<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830311">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 11. M&#228;rz 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-03-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-03-11">Freitag, 11. M&#228;rz 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0330" facs="69_1983-03-11_0330.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 11. M&#228;rz 1983<lb/>
</p>
            <p xml:space="preserve">Die BAWAG-Hauptversammlung, zu der ja nur 2 Aktion&#228;rsvertreter, Pr&#228;s.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> f&#252;r den &#214;GB, GD <rs type="person" ref="#per__113061">Kadits</rs> f&#252;r die Konsumgenossenschaft, erschienen sind,<lb/>
ist trotzdem ein Ereignis f&#252;r hunderte von Teilnehmern. Die BAWAG mietet<lb/>
den Festsaal vom Intercont<add>[inental,]</add> GD <rs type="person" ref="#per__114047">Fl&#246;ttl</rs> h&#228;lt seinen bekannt optimistischen<lb/>
T&#228;tigkeitsbericht. Diesmal erkl&#228;rte er, 1982 war das beste Bankjahr der<lb/>
BAWAG, starke Expansion, aber keine finanzielle Festigung, von der <rs type="person" ref="#per__114047">Fl&#246;ttl</rs><lb/>
allerdings nicht sprach.<lb/>
</p>
            <p xml:space="preserve">Bei dem Buffet kam ich zuf&#228;llig zwischen <rs type="person" ref="#per__97346">Benya</rs> und <rs type="person" ref="#per__111740">Dallinger</rs> zu sitzen.<lb/>
<rs type="person" ref="#per__111740">Dallinger</rs> versuchte <rs type="person" ref="#per__97346">Benya</rs> klarzumachen, da&#223; die Arbeitszeitverk&#252;r<lb break="no"/>zung, die er jetzt &#252;berall predigt, von der Arbeiterschaft, also von unten<lb/>
verlangt wird. Er h&#228;tte dies z.B. wieder in Ober&#246;sterreich bei einer<lb/>
gro&#223;en Konferenz festgestellt. <rs type="person" ref="#per__97346">Benya</rs> replizierte sofort, aber die Tr&#228;ger<lb/>
dieser Arbeitszeitverk&#252;rzung seien Funktion&#228;re der Privatangestellten.<lb/>
Zuerst also wird bei den Privatangestellten beschlossen, Arbeitszeitver<lb break="no"/>k&#252;rzungen durchzuziehen, betrieblich wird sich dies n&#228;mlich sehr schwer<lb/>
machen lassen, und dann kommt der Druck auch wieder von den Privatange<lb break="no"/>stelltenfunktion&#228;ren bei Konferenzen. <rs type="person" ref="#per__111740">Dallinger</rs> <choice><choice><sic>prellt</sic><corr>prescht?</corr></choice></choice> also vor, ver&#228;rgert<lb/>
alle Leute im &#214;GB, will dieses Problem aber erst Ende der 80-er Jahre<lb/>
l&#246;sen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB berichtete <rs type="person" ref="#per__97584">Jagoda</rs>, da&#223; die Gewerbestruktur<lb break="no"/>verbesserungsgesetzrichtlinien &#252;ber die Zinsobergrenze jetzt wieder<lb/>
verhandelt werden m&#252;ssen. Der Vertreter der Banken in der HK, <rs type="person" ref="#per__119822">Bronold</rs>, schl&#228;gt<lb/>
1 % &#252;ber die Anleihen vor, <rs type="person" ref="#per__97584">Jagoda</rs> wird ihm h&#246;chstens 1/2 % zugestehen.<lb/>
Eine &#228;hnliche Regelung soll bei der Stammaktion Platz greifen.<lb/>
</p>
            <p xml:space="preserve">Die Anregung der LUGA den Semmelpreis, der jetzt im April f&#228;llig wird,<lb/>
wom&#246;glich mit dem amtlichen Brotpreis gleichzeitig zu erh&#246;hen, wird<lb/>
von AK und &#214;GB unterst&#252;tzt. Da die Bauern bereits jetzt wieder eine<lb/>
Getreidepreiserh&#246;hung eingereicht haben, wird, da sicherlich im April<lb/>
durch die Wahlen keine Preiserh&#246;hungen mehr genehmigt werden, das ganze<lb/>
Problem im Mai, Juni zur Verhandlung kommen und fr&#252;hestens im Juli ge<lb break="no"/>l&#246;st werden und der neue Getreide-, Mehl, Brot- und Semmelpreis gleichzei<lb break="no"/>tig im Juli beschlossen werden. F&#252;r die Getreideexporte wurden heuer<lb/>
um 400 Mio. St&#252;tzung ausgegeben, 200 Mio. tr&#228;gt der Bund; da die Bauern<lb/>
mit einem Verwertungsbeitrag, der zu gering festgesetzt wurde, den St&#252;tz<lb break="no"/>anteil nicht aufbringen k&#246;nnen, wurden jetzt Kredite aufgenommen und der<lb/>
<pb n="69-0331" facs="69_1983-03-11_0331.jpg"/>Bund wird auch die Zinsen f&#252;r diese Kredite tragen. Der Verwertungsbeitrag<lb/>
betr&#228;gt f&#252;r Weizen schon 26,5 Groschen pro kg, m&#252;&#223;te jetzt einmal, um die<lb/>
Schulden des laufenden Jahres abzahlen zu k&#246;nnen, um 17 Groschen erh&#246;ht<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97498">Gr&#252;nwald</rs>, &#214;IAG, berichtet &#252;ber die Auftrags- und Ertragssituation der<lb/>
Verstaatlichten, die Auftr&#228;ge nehmen &#252;berall zu, die finanziellen Ergeb<lb break="no"/>nisse nehmen leider nicht im selben Ausma&#223; ab. Der 3-1/2-Mrd.-S-Zuschu&#223;,<lb/>
den die &#214;IAG bis jetzt bekommen hat, wird h&#246;chstens bis zur Mitte des<lb/>
Jahres reichen.<lb/>
</p>
            <p xml:space="preserve">Die Frage, ob im Lavanttal durch die GKB Kohle gewonnen werden soll,<lb/>
m&#252;&#223;te man nach Vorschlag von <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> durch eine ausl&#228;ndische Betriebs<lb break="no"/>pr&#252;ferfirma kontrollieren lassen. Booz Allen <add>[Hamilton]</add> hat z.B. f&#252;r die Kontrolle<lb/>
der VEW 15 Mio. S bekommen, insgesamt f&#252;r die gesamte Stahlindustrie<lb/>
sind es gut und gerne 40 Mio. S <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> meint aber, damit h&#228;tte man sich<lb/>
Milliarden ersparen k&#246;nnen, wenn man die Pr&#252;fungsvorschl&#228;ge verwirklicht<lb/>
h&#228;tte. Zum Teil, meint aber <rs type="person" ref="#per__97498">Gr&#252;nwald</rs>, w&#228;re es ohne diese Pr&#252;fung nicht<lb/>
m&#246;glich gewesen in den gepr&#252;ften Unternehmungen, insbesondere bei den<lb/>
VEW, dann doch gewisse Ersparnisse durchzusetzen. Ich werde diesen Weg<lb/>
kaum gehen, f&#252;r mich ist dies ein zu aufwendiger f&#252;r den verh&#228;ltnis<lb break="no"/>m&#228;&#223;ig geringen Erfolg.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97646">Koppe</rs> berichtet, da&#223; der VKI sich mit der Messe jetzt bez&#252;glich der<lb/>
Preisauszeichnung geeinigt hat, er konnte feststellen, da&#223; auf der<lb/>
Messe jetzt 100 Firmen ca. keine Preisauszeichnung vorgenommen haben, die<lb/>
Messedirektion hat angeblich erkl&#228;rt, sie w&#252;rden Firmen, die sich hart<lb break="no"/>n&#228;ckig weigern, in Hinkunft keinen Stand mehr vermieten. Ich habe die<lb/>
AK neuerdings gewarnt gegen&#252;ber der Wiener Messe eine zu harte Politik<lb/>
einzuschlagen, ich kann mir nicht vorstellen, da&#223; die Messe, die an<lb/>
einem dauernden Ausstellerschwund leidet, allen Ernstes eine gr&#246;&#223;ere<lb/>
Anzahl von Messeausstellern, nur weil sie keine Preisauszeichnung vor<lb break="no"/>nehmen, den Stand nicht mehr vermieten wird. Alle anderen Messen in<lb/>
&#214;sterreich scheren sich n&#228;mlich um die Preisauszeichnung nicht oder zu<lb break="no"/>mindestens fast nichts, die AK in den Bundesl&#228;ndern entwickeln auch<lb/>
keinesfalls diese Aktivit&#228;t wie die Wiener AK; wenn die Wiener Messe<lb/>
einmal aus welchen Gr&#252;nen auch immer ihre schlechte Situation erkl&#228;ren<lb/>
wird m&#252;ssen, w&#228;re schon die Ausrede, da&#223; sie durch die <add>[von der]</add> AK Wien immer<lb/>
wieder durchgef&#252;hrten Attacken gesch&#228;digt wurde.<lb/>
</p>
            <p xml:space="preserve">SC <rs type="person" ref="#per__111737">Marsch</rs> berichtet &#252;ber die Verhandlungen mit GD <rs type="person" ref="#per__134250">Bettschart</rs> von Nestle.<lb/>
Grimmenstein kann auf die Dauer wahrscheinlich nicht aufrechterhalten<lb/>
<pb n="69-0332" facs="69_1983-03-11_0332.jpg"/>werden, die &#214;MOLK, auch als Exportvereinigung der Genossenschaften harte<lb/>
Konkurrenz von Nestle, dominiert diese Sparte vollkommen. Nestle wollte<lb/>
z.B. mit der Fa. Hipp zu einem Arrangement kommen, die Genossenschaften<lb/>
haben Hipp f&#252;r die Agrarindustrie in Gm&#252;nd zur Kooperation gewonnen.<lb/>
</p>
            <p xml:space="preserve">Die Masterfoods haben jetzt die Futtermittelverordnungsformulierung akzep<lb break="no"/>tiert, damit st&#252;nde theoretisch einer Produktion von Hunde- und Katzen<lb break="no"/>futter in &#214;sterreich nichts mehr entgegen. Die AK hat nach wie vor<lb/>
veterin&#228;re Bedenken, was mir nicht ganz erkl&#228;rlich ist.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__109811">Burian</rs> von der Grundsatzabteilung berichtet &#252;ber die Verhandlungen<lb/>
mit den Italienern zwecks Einschie&#223;ung der 140 Mio. f&#252;r P&#246;ls. Die Italiener<lb/>
m&#246;chten eine Fristerstreckung bis Ende September, auch dann ist mehr<lb/>
als fraglich, ob sie einzahlen werden. Jetzt wird auf alle F&#228;lle ein<lb/>
neuer Syndikatsvertrag verhandelt, der noch in diesem Monat beschlossen<lb/>
werden soll.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__97676">Lachs</rs> von der OeNB berichtet &#252;ber die Leistungsbilanzentwicklung,<lb/>
die Behauptung der Handelskammer, da&#223; diese Verbesserung ausschlie&#223;lich<lb/>
auf terms of trade zur&#252;ckzuf&#252;hren ist, kann nicht stimmen, dies h&#228;tte<lb/>
sonst bedeuten m&#252;ssen, da&#223; man f&#252;r Maschinen und Anlagen bis zu 25 %<lb/>
Preissteigerung h&#228;tte erzielen m&#252;ssen. Die Verbesserung ergibt sich<lb/>
gr&#246;&#223;tenteils doch aus der Exportsteigerung, wo auch im J&#228;nner wiederum<lb/>
eine 10 %-ige zu verzeichnen ist. Dadurch hat sich die Handelsbilanz<lb/>
im J&#228;nner um 1 1/2 Mrd., aber auch die Dienstleistungsbilanz wieder um<lb/>
1 Mrd. verbessert. Allerdings ist letztere Post darauf zur&#252;ckzuf&#252;hren,<lb/>
da&#223; im Vorjahr Banken falsch der Nationalbank gemeldet haben, unbeabsich<lb break="no"/>tigt wurden konsularische und diplomatische Vertretungsaufwendungen durch<lb/>
eine durch den OPEC-Fonds eine Mrd. S Kapitalverkehr falsch verbucht.<lb/>
Dadurch ergibt sich im jetzigen J&#228;nner dieses g&#252;nstigere Ergebnis.<lb/>
Erstmals machen sich auch GM-Motor- und Getriebeexporte bemerkbar, bei<lb/>
voller Kapazit&#228;tsauslastung wird noch heuer die Handelsbilanz um 3 Mrd.<lb/>
S durch die GM-Exporte verbessert.<lb/>
</p>
            <p xml:space="preserve">Interessanterweise wurden dann von allen die verbesserten Prognoseziffern,<lb/>
die noch nicht offiziell bekannt sind, diskutiert. Der Verbraucherpreis<lb break="no"/>index wird jetzt statt 4,2 % Jahressteigerung auf 3,7 bis 3,8 % runter<lb break="no"/>revidiert, die Arbeitslosenrate von 4,6 % auf 4,4 %, die Bruttoinlands<lb break="no"/>produktsteigerung um 1/2 % wird lt. <rs type="person" ref="#per__126867">Kausel</rs> 3 1/2 % betragen, soviel<lb/>
nehmen allerdings nicht einmal die gr&#246;&#223;ten Optimisten an, eine Steigerung<lb/>
wird es aber sicherlich geben.<lb/>
</p>
            <pb n="69-0333" facs="69_1983-03-11_0333.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte die Unterlagen vom WIFO ver<lb break="no"/>schaffen.<lb/>
</p>
            <p xml:space="preserve">Auf der Wiener Messe wurden die Preise der Ministerien und der Handels<lb break="no"/>kammer verliehen. &#220;ber 30 Erfindungen hatten sich gemeldet, 3 hat<lb/>
das Handelsministerium mit 3.000 S, 3 die Handelskammer mit 5.000 S<lb/>
und 3 das Wissenschaftsministerium mit Pokalen ausgezeichnet. Ich habe<lb/>
dem RRat <rs type="person" ref="#per__1138708">Sekira</rs>, der uns in dieser Jury vertritt, aufmerksam gemacht,<lb/>
man h&#228;tte mir schon l&#228;ngst sagen m&#252;ssen, da&#223; die HK 5.000 S und wir<lb/>
nur 3.000 S <add>[bereitstellen]</add>. Bei aller Sparsamkeit, diese Diskriminierung w&#228;re nicht<lb/>
notwendig und zweckm&#228;&#223;ig gewesen.<lb/>
</p>
            <p xml:space="preserve">Arch. <rs type="person" ref="#per__1138709">Brenner</rs> vom &#214;sterr. Patentinhaber- und Erfinderverband hat vorge<lb break="no"/>schlagen, da&#223; Studien &#252;ber den Umweltschutz, &#252;ber die Abfallwiederverwer<lb break="no"/>tung, &#252;berhaupt &#252;ber Auftragserfindungen vom Handelsministerium und<lb/>
Wissenschaftsministerium vergeben werden sollten. Diese Studien be<lb break="no"/>kommen heute ausschlie&#223;lich Universit&#228;ten und sonstige Institute, nicht<lb/>
aber ein Einzelerfinder. Ich versprach mit dem Wissenschaftsministerium<lb/>
diese Frage pr&#252;fen zu lassen und ihm dann schriftlich eine Antwort zu<lb/>
geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R HAFFNER: Bitte <rs type="person" ref="#per__1138708">Sekira</rs> soll Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">In der Bezirksjahresversammlung Leopoldsdorf, wo eine gro&#223;e Zuckerfabrik<lb/>
besteht und wo man mich sehr freudig begr&#252;&#223;t hat, gab es dann nach meinem<lb/>
Referat und zuerst einer langsam anlaufenden Diskussion, als ich selbst<lb/>
die Privilegien provozierte, eine umso heftigere und l&#228;ngere. Ich habe<lb/>
einmal mehr feststellen k&#246;nnen, da&#223; es eine einzige M&#246;glichkeit gibt<lb/>
&#252;ber diese sicherlich f&#252;r manche unangenehmen Fragen frei zu diskutieren.<lb/>
Als der Vorsitzende beabsichtigte diese Diskussion zu unterbrechen<lb/>
resp., fast w&#252;rde man sagen, abzuw&#252;rgen, habe ich mich sofort dagegen ausge<lb break="no"/>sprochen und erkl&#228;rt, es hilft gar nichts, wenn man dar&#252;ber schweigt<lb/>
oder nicht hier diskutiert, am Montag in der Fabrik werden die Genossen<lb/>
von den anderen gefragt werden, na, hat der <rs type="person" ref="#per__97985">Staribacher</rs> auch &#252;ber seinen<lb/>
Bezug und seine Privilegien gesprochen oder hat er euch nur erkl&#228;rt,<lb/>
man soll ja recht brav sozialistisch w&#228;hlen, diese, meine Auffassung<lb/>
wurde von den Teilnehmern mit Beifall aufgenommen, aber daf&#252;r umso l&#228;nger<lb/>
und h&#228;rter diskutiert.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
