<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700807">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  7. August 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band02_1970-08-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-08-07">Freitag, 7. August 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-19" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0463" facs="02_1970-08-07_0463.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-08-07">Freitag, den 7. August</date>
            </dateline>
            <p xml:space="preserve">Kollege <name type="person" ref="#per__111702">Deutsch</name> der Betriebsratsobmann von der Anker-Brotfabrik<lb/>
und Bezirksverantwortlicher f&#252;r den 10. Bezirk der Sozialistischen<lb/>
Gewerkschaftsfraktion kam mit Wienerberger Gewerkschaftskollegen.<lb/>
Die Wienerberger ist ein Konzernbetrieb mit 1127 Arbeitern und<lb/>
365 Angestellten. Die Mutter hat 780 Arbeiter und 230 Angestellte.<lb/>
Ein Teil des Konzerns ist die Tonwarenfabrik &#8211; besch&#228;ftigt ca. 265<lb/>
Arbeiter und 45 Angestellte. Die Kollegen waren nun der Meinung,<lb/>
da&#223; die Tonwarenfabrik, wo ca. 130 in der Ofenproduktion und 130 in<lb/>
der Steinzeugproduktion verankert sind, deshalb aufgeteilt wurde, um<lb/>
die Betriebsr&#228;te zu schw&#228;chen. Sie hatten allerdings bereits zugestimmt,<lb/>
da&#223; eine entsprechende Umorganisation der Tonwarenfabrik erfolgt.<lb/>
Die Direktion hat deshalb mit Zustimmung des Aufsichtsrates, aber<lb/>
auch mit Zustimmung der Gewerkschaft und des Betriebsrates, die<lb/>
Steinzeugerzeugung aus der Tonwarenfabrik herausgel&#246;st und zur<lb/>
&#214;SDG, das ist die Vertriebsgesellschaft, hin&#252;bergegeben, das hei&#223;t<lb/>
die Steinzeugfabrik an die Vertriebsgesellschaft verpachtet. Die<lb/>
Vertriebsgesellschaft selbst hat nur mehr 20 Angestellte, und jetzt<lb/>
130 Arbeiter. Die Absicht der Direktion ist &#8211; wie ich aus dem Gespr&#228;ch<lb/>
entnehmen konnte &#8211; ich hatte das ja vermutet und den Betriebsr&#228;ten<lb/>
sofort auf den Kopf zugesagt &#8211; ausschlie&#223;lich, einen gesunden Betrieb,<lb/>
n&#228;mlich die Steinzeugerzeugung herauszul&#246;sen und die Ofenerzeugung<lb/>
in der Tonwarenfabrik zu behalten, die aber fr&#252;her oder sp&#228;ter sicher<lb/>
zu Grunde geht, weil derzeit 30 % nach Jugoslawien exportiert werden,<lb/>
und dieser Export auf die Dauer sicher nicht aufrechterhalten werden kann.</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__97860">Rauter</name> , vom Konsumverband, und <name type="person">Mittermayer</name>, von der G&#214;C,<lb/>
kamen um darauf hinzuweisen, da&#223; die in der Kennzeichnungsverordnung<lb/>
vorgesehene Kennzeichnung der spanischen Sardinen und Fischkonserven<lb/>
nicht m&#246;glich ist. Wenn das Sozialministerium auf diesem Verordnungs<lb break="no"/>punkt beharrt &#8211; die Verordnung wurde vom Handelsministerium 1968<lb/>
erlassen &#8211; dann k&#246;nnten mit Ende des Jahres nicht mehr die Fische in<lb/>
der jetzigen Preislage abgegeben werden, da die Firma eine eigene<lb/>
Etikettierorganisation &#8211; entweder maschinell oder h&#228;ndisch &#8211; aufbauen<lb/>
m&#252;&#223;te. Da <name type="person">Mittermayer</name> den Vorschlag machte, das Sozialministerium<lb/>
sollte die nicht auf die Lagerung und auf die Konservierung hinweisende<lb/>
Bestimmung verzichten, oder zumindest &#8211; wenn sie nicht darauf ist &#8211;<lb/>
tolerieren, hatte ich die M&#246;glichkeit, sie an das Sozialministerium zu<lb/>
verweisen. Angeblich gibt es derzeit schon bei den kalifornischen<lb/>
Pfirsichen eine solche Tolerierung, denn dort ist St&#228;rkesirup drinnen<lb/>
und dies ist nach &#246;sterreichischem Lebensmittelrecht verboten.</p>
            <pb n="02-0464" facs="02_1970-08-07_0464.jpg"/>
            <p xml:space="preserve">Wir besuchten die ZAE und Dr. <name type="person">Bodenstein</name> und der ehemalige Sekret&#228;r<lb/>
von <name type="person" ref="#per__97749">Mitterer</name>, Dr. <name type="person" ref="#per__114663">Fischer</name>, f&#252;hrte uns durch das Haus. Ich hatte den<lb/>
Eindruck, da&#223; dies dort noch alles sehr umst&#228;ndlich &#8211; allerdings sehr<lb/>
genau und exakt gef&#252;hrt wird, aber wir doch schauen sollten, durch<lb/>
Liberalisierung gegen&#252;ber dem Osten, so schnell wie m&#246;glich diese<lb/>
ganze Irrsinns -b&#252;rokratische Arbeit auflassen k&#246;nnen.</p>
            <p xml:space="preserve">Der bulgarische Handelsrat und Attach&#233;s kamen um mich auch noch<lb/>
pers&#246;nlich vom bulgarischen Au&#223;enhandelsminister zur Messe nach<lb/>
Sofia einzuladen. Ich konnte ihnen erkl&#228;ren, da&#223; ich infolge des zu<lb/>
erwartenden Wahlkampfes im September unm&#246;glich Wien verlassen<lb/>
k&#246;nnte. Allerdings erwiderten sie, da&#223; die n&#228;chste Gemischte Kommission<lb/>
unter Vorsitz des Au&#223;enhandelsministers in Bulgarien stattfinden m&#252;&#223;te,<lb/>
denn die war f&#252;r Februar 1970 in Wien geplant und wurde infolge der<lb/>
Wahlen auf den Herbst verschoben. Nach R&#252;cksprache mit <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>,<lb/>
der mich ebenfalls aufforderte , unbedingt zuerst in ein kleines Land<lb/>
nach dem Osten zu fahren, schrieb ich einen Brief, wo ich in Aussicht<lb/>
stellte vom 8. bis 10. September in Sofia bei Abschlu&#223; des Vertrages<lb/>
anwesend zu sein. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> steht auf dem Standpunkt, es w&#228;re sehr<lb/>
zweckm&#228;&#223;ig, wenn ich vorher in ein kleines Land,wie Bulgarien, fahre,<lb/>
bevor ich im J&#228;nner &#8211; zur Gemischten Kommission &#8211; nach Moskau fahre.<lb/>
Er glaubt &#252;berhaupt, da&#223; meine Einstellung &#8211; mich &#252;berhaupt nie ins<lb/>
Ausland zu begeben &#8211; auf die Dauer vollkommen unhaltbar ist, und da&#223;<lb/>
ich schon allein aus au&#223;enpolitischen und handelspolitischen Gr&#252;nden<lb/>
auf alle F&#228;lle mich in die ausl&#228;ndischen St&#228;dte begeben m&#252;&#223;te. Er selbst<lb/>
bezeichnete dies treffend so, da&#223; wenn man mit einem Staat Handel<lb/>
betreibt, auch der Handelsminister in diesem Staat in Erscheinung treten<lb/>
mu&#223;. Da&#223; ich &#252;ber diese Er&#246;ffnung &#252;berhaupt nicht gl&#252;cklich bin, brauche<lb/>
ich hier nicht besonders zu betonen.</p>
         </div>
      </body>
    
  </text>
</TEI>
