<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710224">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 24. Februar 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-02-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-02-24">Mittwoch, 24. Februar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0244" facs="04_1971-02-24_0244.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 24. Feber 1971<lb/>
</p>
            <p xml:space="preserve">Landeshauptmann <rs type="person" ref="#per__134817">Glei&#223;ner</rs> entwickelt jetzt scheinbar knapp<lb/>
vor seinem Abtreten eine ungeheure Aktivit&#228;t, er war bereits<lb/>
mit der halben Landesregierung bei <rs type="person" ref="#per__97668">Kreisky</rs>, um auf das Problem<lb/>
Ranshofen hinzuweisen. Bekanntlich ist er dort f&#252;r eine wesent<lb break="no"/>liche Senkung des Strompreises eingetreten, damit die Metall<lb break="no"/>werke ihre Elektrolyse ausbauen k&#246;nnen. Jetzt wollte er bei <rs type="person" ref="#per__97311">An<lb break="no"/>drosch</rs>, mir und <rs type="person" ref="#per__98034">Veselsky</rs> versprechen, um die Braunkohlenproduktion<lb/>
in Wolfsegg-Traunthal durch Staatszusch&#252;sse zu erhalten. So wie<lb/>
bei der <rs type="person" ref="#per__97668">Kreisky</rs>-Vorsprache waren wieder die Landeshauptmann-Stv.<lb/>
von der SP&#214; <rs type="person" ref="#per__134509">Demuth</rs>, von der &#214;VP <rs type="person" ref="#per__98068">Wenzl</rs> und noch der Wirtschafts<lb break="no"/>landesrat von der SP&#214;, <rs type="person" ref="#per__135197">Enge</rs>, anwesend. Ebenso hatte er den Pr&#228;sidenten<lb/>
des Aufsichtsrates und vor allem die Direktoren und den Betriebs<lb break="no"/>belegschaftsvertreter mitgenommen. Er wies darauf hin, dass seiner<lb/>
Meinung nach die Regierung als Eigent&#252;mer jetzt entscheiden m&#252;sste,<lb/>
ob sie bereit w&#228;re, in Hinkunft mit Hilfe der Bergbauf&#246;rderung<lb/>
die entsprechenden Verluste von der WTK zu &#252;bernehmen. Seiner<lb/>
Meinung nach sei es unm&#246;glich, dass das Land hier von der Bundes<lb break="no"/>regierung im Stich gelassen wird. Nach Auffassung von <rs type="person" ref="#per__134817">Glei&#223;ner</rs><lb/>
m&#252;sste insbesondere &#8211; und er sprach sehr hart und scharf &#8211; die<lb/>
Bundesregierung klare Entscheidungen jetzt treffen. Es sei &#8211; wie er<lb/>
sich ausdr&#252;ckte &#8211; unerh&#246;rt, dass man den Steirern aus der Bergbau<lb break="no"/>hilfe die Lohnerh&#246;hungen, die jetzt verhandelt wurden, abdeckt.<lb/>
Ober&#246;sterreich w&#252;rde nach seiner Meinung nach dadurch noch weniger<lb/>
Geld aus der Bergbauhilfe bekommen. Derzeit findet bereits eine<lb/>
Abwanderung nach M&#252;nchen statt und Ober&#246;sterreich befinde sich<lb/>
deshalb in einem Zustand wie ein Entwicklungsland. <rs type="person" ref="#per__134509">Demuth</rs> schnitt<lb/>
sogar das Problem an, dass die OKA, das ist die ober&#246;sterreichische<lb/>
Kraftwerke Landesgesellschaft &#8211; zur Elektrizit&#228;tserzeugung von der<lb/>
WTK entsprechend teure Kohle kauft und nachdem der Vertrag 1972<lb/>
abl&#228;uft, w&#252;rde man sich genau &#252;berlegen, ob man &#252;berhaupt noch<lb/>
Kohle zu diesem Preis &#252;bernehmen kann. Die Aufsichtsr&#228;te wollten<lb/>
wissen, ob sie nun die Zustimmung geben k&#246;nnten, dass 14 Mill. S<lb/>
sofort jetzt investiert werden oder ob sie den Betrieb schliessen<lb/>
m&#252;ssen. Ich erwiderte genau so hart wie ich gefragt wurde, dass die<lb/>
Bundesregierung dem Kohlenproblem ein besonderes Augenmerk zuwendet.<lb/>
Zu diesem Zweck wurde ich ja beauftragt, einen entsprechenden Vor<lb break="no"/>schlag zu machen. Wenn aber die Regierung gefragt wird, ob sie die<lb/>
<pb n="04-0245" facs="04_1971-02-24_0245.jpg"/>Bergwerke schliessen wird oder nicht, erwiderte ich sofort,<lb/>
dass die Angelegenheit der zust&#228;ndigen Organe sei. Die Bundes<lb break="no"/>regierung w&#252;rde unter gar keinen Umst&#228;nden Beschl&#252;sse fassen,<lb/>
wonach Kohlenbergwerke weder in Ober&#246;sterreich noch in der<lb/>
Steiermark zu schliessen sein. Daf&#252;r seien die Organe verant<lb break="no"/>wortlich und daf&#252;r m&#252;ssten auch die Organe Entscheidungen treffen.<lb/>
Der Hinweis, dass sie nur dann weiter produzieren k&#246;nnen und<lb/>
insbesondere Investitionen t&#228;tigen, wenn entsprechende bindende<lb/>
Zusagen f&#252;r Jahre hinaus gegeben werden, musste ich ablehnen. Es<lb/>
hat das Parlament die letzte Entscheidung und dieses entscheidet<lb/>
nur Jahr f&#252;r Jahr, welche Mittel f&#252;r die Bergbauf&#246;rderung bereitge<lb break="no"/>stellt werden. Bekanntlich hat die Bundesregierung im Vorjahr<lb/>
versucht und auch mit Erfolg durchgesetzt, dass wesentliche Er<lb break="no"/>h&#246;hungen der Bergbauf&#246;rderungsmitteln vom Parlament beschlossen<lb/>
wurden. Bez&#252;glich des Hinweises, dass es fraglich ist, ob die OKA<lb/>
in Zukunft die Kohle abnehmen wird, erkl&#228;rte ich, dass dies das<lb/>
Ende der Kohlenproduktion in Ober&#246;sterreich sein m&#252;sste. Der Berg<lb break="no"/>bau behauptet &#8211; und dies nicht zu Unrecht &#8211; dass er die Elektrizit&#228;ts<lb break="no"/>erzeugung subventioniert, denn die OKA bekommt heute 240.000 t<lb/>
zu einem Preis von 68.&#8211; S und m&#252;sste in Wirklichkeit 86 S 10^6<lb/>
bezahlen. Dies seien die Gestehungskosten von Wolfsegg. F&#252;r die<lb/>
Mehrlieferungen aber &#252;ber die 240.000 t hinausgehend, ist die OKA<lb/>
&#252;berhaupt nur bereit, 51.&#8211; S zu bezahlen. Diese 51.&#8211; S entsprechend<lb/>
dem SAKOG-Preis, wie man mir sofort dagegen antwortete und die OKA<lb/>
erbringe damit noch ein Opfer. <rs type="person" ref="#per__134817">Glei&#223;ner</rs> behauptete, dass die Bilan<lb break="no"/>zen der WTK bis jetzt immer aktiv gewesen waren und erst im Jahre<lb/>
1970 &#8211; indirekt wollte er damit sagen, seit der SP&#214;-Regierung &#8211;<lb/>
g&#228;be es nur Defizite. Ich konnte ihm sofort nachweisen, dass dies<lb/>
nicht stimmt, denn 1966 hat die OKA 9,2 Mill. Verlust gehabt und<lb/>
1967 22,4 Mill. S. <rs type="person" ref="#per__98034">Veselsky</rs> wies dann sogar in seinem Diskussions<lb break="no"/>beitrag darauf hin, dass das Land sich bis jetzt &#252;berhaupt noch<lb/>
nicht mit ihm, resp. mit dem ERP-B&#252;ro ins Einvernehmen gesetzt hat<lb/>
um einen ERP-Kredit zu bekommen. Er k&#246;nnte, so behauptete er, aus<lb/>
dem 100 Mill. Kredit Reserve f&#252;r den Kohlenbergbau 0,5 % Zinsen<lb/>
<choice><choice><sic>kredite</sic><corr>?</corr></choice></choice> zur Verf&#252;gung stellen. Dem erwiderte der Betriebsrats<lb break="no"/>obmann, der gleichzeitig B&#252;rgermeister von Wolfsegg ist, dass sie<lb/>
bereits um 2 Kredite konkret angesucht haben. Eine Firma Hofer<lb/>
aus Salzburg w&#252;nscht 3,5 Mill. und vor allem einmal die neue<lb/>
Produktionsst&#228;tte, die in Wolfsegg aufgebaut werden soll und wo<lb/>
die Verhandlungen zwischen der Direktion der WTK und der Firma<lb/>
<pb n="04-0246" facs="04_1971-02-24_0246.jpg"/>Werzalit bereits sehr weit fortgeschritten sind, w&#252;rden 28 Mill. S<lb/>
ben&#246;tigen. Eine dritte Firma soll die Ha. Hessler sein, die sich<lb/>
ebenfalls daf&#252;r interessiert. Die bisherigen Bem&#252;hungen waren nicht<lb/>
sehr erfolgreich, denn die mit grossem Pomp angek&#252;ndigte Firma<lb/>
Stehle hatte dem Mann 6 Mill. S Verlust gebracht und war auch<lb/>
tats&#228;chlich dann zugrunde gegangen. <rs type="person" ref="#per__98034">Veselsky</rs> meinte, dass die Pro<lb break="no"/>duktion von Werzalit nur 80 Arbeiter besch&#228;ftigen w&#252;rde und des<lb/>
halb sehr Kapitalintensiv mit 28 Mill. ERP-Kredit gerechnet werden<lb/>
m&#252;sse. <rs type="person" ref="#per__134311">Zeininger</rs> erwiderte, dass in der ersten Aufbaustufe<lb/>
80 Arbeitspl&#228;tze geschaffen werden. im Endausbau w&#252;rden es 200 sein.<lb/>
Der Kredit von 28 Mill. S w&#252;rde aber nicht 1/2 % kosten sondern<lb/>
1 % f&#252;r die ersten 5 Jahre, wo er annuit&#228;tenfrei ist. Dann w&#252;rde<lb/>
er 5 % betragen wie die anderen ERP-Kredite, ausserdem entst&#252;nden<lb/>
beim E-+ E-Fonds<add>[?]</add> 1 % Kosten. Trotzdem w&#252;rde die WTK diesen Kredit<lb/>
dringend brauchen, da sie nur 10 Mill. Eigenmittel aufbringen k&#246;nnte<lb/>
und einen langfristigen Kredit mit 15 Mill. mit 7,5 % auf 15 Jahre<lb/>
Laufzeit, die ersten 5 Jahre Tilgungsfrei in Aussicht hat. <rs type="person" ref="#per__98034">Veselsky</rs><lb/>
hat entgegnet dem Landesrat, der f&#252;r die Wirtschaft zust&#228;ndig ist,<lb/>
vereinbart, unmittelbar nach unserer Sitzung die Modalit&#228;t in sei<lb break="no"/>nem B&#252;ro mit den ERP-Leuten zu besprechen. Da die Ober&#246;sterreicher<lb/>
sich immer &#228;rgern, dass die Steiermark f&#252;r Fohnsdorf mit dem gr&#246;s<lb break="no"/>seren Defizit h&#246;here Bergbauhilfe bekommen, schlug ich bereits<lb/>
vor Monaten <rs type="person" ref="#per__134311">Zeininger</rs>, der mit eine Einhand-Gesellschaft offerierte,<lb/>
vor, er m&#246;ge die ziffernm&#228;ssigen Unterlagen zur Verf&#252;gung stellen.<lb/>
Als er deshalb wieder auf dieses Problem bei der Vorsprache zu<lb/>
sprechen kam, verlange ich von ihm, dass er nun endg&#252;ltig die zif<lb break="no"/>fernm&#228;ssige Aufstellung &#252;ber die Kostenersparnis einer Einhand-<lb/>
Gesellschaft mir &#252;bermittelt. Er war dazu nicht in der Lage oder<lb/>
zumindestens nicht bereit, sondern wies darauf hin, dass von dem<lb/>
Ministerkomitee, resp. Ministerialbeamten, die die &#220;berpr&#252;fung<lb/>
der einzelnen Kohlenbergbaue vornehmen, von den Fohnsdorfer<lb/>
entsprechende Kosten verrechnet werde, die eigentlich herauszu<lb break="no"/>streichen w&#228;ren. Er meinte damit nicht nur die Verkaufssumme, die<lb/>
die Alpine noch immer von der GKB bekommt und die Verzinsung f&#252;r<lb/>
das beweglichen Inventar, sondern meint auch Materialans&#228;tze und<lb/>
sonstige Kosten, die eigentlich nichts in der Bergbauhilfe zu su<lb break="no"/>chen haben. Ich erkl&#228;rte dezidiert, dass <rs type="person" ref="#per__134311">Zeininger</rs> mir gegen&#252;ber<lb/>
gesagt h&#228;tte, er h&#228;tte vom LH <rs type="person" ref="#per__134817">Glei&#223;ner</rs> die Zustimmung bekommen,<lb/>
dass man in der &#214;VP jetzt daran denke, dieses Kohlenproblem<lb/>
<pb n="04-0247" facs="04_1971-02-24_0247.jpg"/>in Angriff zu nehmen und er, <rs type="person" ref="#per__134311">Zeininger</rs>, deshalb mit <rs type="person" ref="#per__97664">Krainer</rs><lb/>
verhandeln wird. Ich m&#246;chte nun ganz konkret wie ich ihn fragte<lb/>
feststellen, dass ich bis jetzt von diesen Ergebnissen noch<lb/>
nichts geh&#246;rt habe, und auch keine Unterlagen bekommen habe.<lb/>
<rs type="person" ref="#per__134311">Zeininger</rs> versprach mir, solche zu schicken. <rs type="person" ref="#per__134817">Glei&#223;ner</rs> behaup<lb break="no"/>tete, dass bereits auch bei den vorhergehenden Regierungen er als<lb/>
Landeshauptmann sich mit der Sorge um die Kohlenproduktion in Ober<lb break="no"/>&#246;sterreich an die zust&#228;ndigen Ressortminister gewandt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte, pr&#252;fen, ob dies tats&#228;chlich der Fall<lb/>
gewesen ist.<lb/>
</p>
            <p xml:space="preserve">Bei einem Vortrag in der &#246;sterr.-schwedischen Handelskammer hatte<lb/>
ich Gelegenheit, <rs type="person" ref="#per__97925">Philipp Schoeller</rs>, den Obmann der Sektion Industrie<lb/>
der Bundeshandelskammer und gleichzeitigem Vorstandsmitglied der<lb/>
Industriellenvereinigung, ein guter Freund von <rs type="person" ref="#per__97661">Kottulinsky</rs>, zu er<lb break="no"/>suchen, er m&#246;ge das Problem Antidumpingbeirat mit der Industriel<lb break="no"/>lenvereinigung besprechen. Ich erkl&#228;rte ihm dass die Interessens<lb break="no"/>vertretungen, d.h. die BHK aber auch die AK und der &#214;GB gegen eine<lb/>
Vergr&#246;sserung des Antidumping-Beirates um eine Stimme der Indu<lb break="no"/>striellenvereinigung Einwand erheben. Ich m&#252;sste deshalb wahrschein<lb break="no"/>lich diesen Gesetzentwurf novellieren, d.h. &#228;ndern und doch die<lb/>
Zusammensetzung des Beirates wie er bis jetzt gewesen ist, aufrecht<lb/>
erhalten. Es w&#252;rde dann die Industriellenvereinigung wieder den ihr<lb/>
zugesagten Sitz verlieren. <rs type="person" ref="#per__97925">Schoeller</rs> wird mit <rs type="person" ref="#per__97661">Kottulinsky</rs> sofort<lb/>
Kontakt aufnehmen und mich dann benachrichtigen. Der Vortrag war<lb/>
sehr interessant, da <rs type="person" ref="#per__97925">Schoeller</rs> auf dem Standpunkt stand, dass die<lb/>
kleineren und mittleren Betriebe im Rahmen der EWG, wenn sie<lb/>
sich entsprechend konzentrieren, Chancen haben, andererseits aber<lb/>
er &#8211; wie er es ausdr&#252;ckte &#8211; ein Credo ablegte, dass die Neutralit&#228;t<lb/>
&#214;sterreichs unter allen Umst&#228;nden erhalten werden m&#252;sste und die<lb/>
einzige Form zwischen den nichtbeitrittswilligen Staaten und der<lb/>
EWG eine Freihandelszone sein kann. Diese Auffassung war seit<lb/>
eh und je meine eigene und ich war deshalb nat&#252;rlich mit diesem<lb/>
Vortrag, wie ich ihm auch nachher sagte, sehr einverstanden.<lb/>
</p>
            <p xml:space="preserve">ZS <rs type="person" ref="#per__97357">Bl&#252;mel</rs> von der Lebensmittelarbeitergewerkschaft, <rs type="person" ref="#per__135247">Helmer</rs>, Aufsichts<lb break="no"/>ratsmitglied der Tivoli-AG, <rs type="person" ref="#per__135249">Breitwieser</rs>, BRO der Belegschaft, und<lb/>
sein Stellv. sowie Dr. <rs type="person" ref="#per__116951">Schneider</rs> <choice><choice><sic>von der</sic><corr>vom</corr></choice></choice> &#214;CI besprachen des Problem<lb/>
Tivoli. Der Betrieb hat t&#228;glich einen Verlust von 25.000 S<lb/>
<pb n="04-0248" facs="04_1971-02-24_0248.jpg"/>m&#252;sste im Zuge der Konzentration und Reorganisation der S&#252;ss<lb break="no"/>warenindustrie wahrscheinlich einem potenten Besitzer &#252;bertragen<lb/>
werden. Da die &#214;CI, Dr. <rs type="person" ref="#per__135251">Ottl</rs>, aber bereits die Aktien, die sie<lb/>
besessen hat, verkauft hat im letzten Jahr, ergibt sich die<lb/>
Schwierigkeit, dass bei der n&#228;chsten Hauptversammlung nur ein<lb/>
Streubesitz vorhanden sein wird.Deshalb kann niemand einen potenten<lb/>
K&#228;ufer dazu gewinnen, sich an diesem Betrieb zu beteiligen, vor<lb/>
einer Verpachtung will nat&#252;rlich niemand etwas wissen. Die R&#252;ck<lb break="no"/>lage sind weitestgehend aufgebraucht, nur d&#252;rfte scheinbar noch<lb/>
nicht der Zeitpunkt erreicht sein, wo von den 10 Mill. Grundkapital<lb/>
die H&#228;lfte bereits durch Verluste aufgezehrt ist, womit der Vor<lb break="no"/>stand den Ausgleich anmelden m&#252;sste. Da der Hauptschuldner mit<lb/>
15 Mill. die &#214;CI ist, m&#252;sste die Bank dann entscheiden, ob sie<lb/>
den Ausgleich annimmt, oder ob sie nicht einen<lb/>
Anschlusskonkurs verlangen soll. Die Belegschaft sp&#252;rt,<lb/>
dass es mit diesem Betrieb abw&#228;rts geht und will deshalb, wenn sie<lb/>
ihre Abfertigungen bekommt, wom&#246;glich den Betrieb so schnell wie<lb/>
m&#246;glich zu verlassen. Soweit es sich um Schl&#252;sselkr&#228;fte handelt,<lb/>
wie z.B. den Heizer, der die K&#252;hlanlagen kennt und nur er kennt<lb/>
dieses veraltete System, den Betrieb verl&#228;sst, dann steht die<lb/>
ganze Bude, wie sich der BRO ausdr&#252;ckt. Andererseits will der<lb/>
Vorstand, Landesinnungsmeister der Zuckerb&#228;cker, <rs type="person" ref="#per__134325">Koblischke</rs>, nur<lb/>
die Leute abbauen, die keine Abfertigung bekommen. Da die Bank<lb/>
kein Geld mehr zur Verf&#252;gung stellen will. Wir vereinbarten,<lb/>
dass sich <rs type="person" ref="#per__116951">Schneider</rs> und ich bem&#252;hen werden, <rs type="person" ref="#per__135251">Ottl</rs> daf&#252;r zu gewin<lb break="no"/>nen, dass er auch noch f&#252;r die Abfertigungen entsprechende Betr&#228;ge<lb/>
bereitstellt.<lb/>
</p>
            <p xml:space="preserve">Ich schaute mir jetzt zum ersten Mal die Aufzeichnungen nach einiger<lb/>
Zeit wieder an, weil ich etwas suchte. Bei dieser Gelegenheit stellte<lb/>
ich fest, dass sie sehr umfangreich sind und ich bin nicht ganz sich<lb/>
ob diese Art der Mitteilungen f&#252;r uns zielf&#252;hrend sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte, &#252;berlege einmal, ob wir nicht einen<lb/>
anderen Weg einschlagen sollten und ob Du dieses Material<lb/>
&#252;berhaupt einmal in Zukunft gebrauchen kannst.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0243_03" facs="04_1971-02-24_0243-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.2.1971</head>
         </div>
      </back>
   </text>
</TEI>
