<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820105">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  5. J&#228;nner 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-01-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1982-01-05" to="1982-01-06">Dienstag, 5. Januar 1982 bis Mittwoch, 6. Januar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0005" facs="63_1982-01-05_1982-01-06_0005.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 5. und Mittwoch, 6. J&#228;nner 1982<lb/>
</p>
            <p xml:space="preserve">Die katholische Jungschar &#214;sterreichs besucht in der Dreik&#246;nigsaktion<lb/>
Sternsingen, Jahr f&#252;r Jahr auch die Minister. Diesmal ist mir aufge<lb break="no"/>fallen, da&#223; es f&#252;nf junge M&#228;dchen waren, die entsprechend verkleidet<lb/>
nicht nur ein Gedicht aufsagten, sondern auch au&#223;er in Deutsch in En<lb break="no"/>glisch Dreik&#246;nigslieder sangen. Der begleitende Kaplan sagte ganz offen,<lb/>
da&#223; diese moderne Form eben vom Lied bis zur Messe immer mehr Anklang<lb/>
bei der Jugend findet. Ich selbst habe ihm auch zugestanden, da&#223; auch<lb/>
mir eine Jazz-Messe, die ich gelegentlich h&#246;re, sehr gut gef&#228;llt, auch<lb/>
wenn ich sie mit der Schubert-Messe, die man ja am besten kennt, ver<lb break="no"/>gleiche.<lb/>
</p>
            <p xml:space="preserve">Die Gemeinde Wien, das Planungsamt, Stadtrat <rs type="person" ref="#per__109812">Wurzer</rs>, hat eine Ausstel<lb break="no"/>lung, Wien 2000, laufen. <rs type="person" ref="#per__109811">Burian</rs> und ich beschlossen diese zu besuchen.<lb/>
Zweckm&#228;&#223;ig hat <rs type="person" ref="#per__109811">Burian</rs> die zust&#228;ndige MA verst&#228;ndigt, so da&#223; ein spezieller<lb/>
F&#252;hrer f&#252;r uns zur Verf&#252;gung stand. Da ich mich seit je &#252;ber die Pla<lb break="no"/>nungst&#228;tigkeit der Stadt Wien immer sehr interessierte, sind mir die<lb/>
Unterlagen von dem bedeutenden Planer <rs type="person" ref="#per__1137500">Brunner</rs> und <rs type="person" ref="#per__136646">Rainer</rs> sehr gut be<lb break="no"/>kannt. In der Ausstellung selbst wird zweckm&#228;&#223;igerweise von 1945 bis<lb/>
jetzt die Entwicklung der Stadt und die durchgef&#252;hrten Planungsma&#223;nah<lb break="no"/>men dargelegt. Ich habe mit den Magistratsleuten freim&#252;tig diskutiert,<lb/>
ich glaube, da&#223; der gro&#223;e Fehler der bis jetzt geschehen ist, immer der<lb/>
war, da&#223; die Stadtverwaltung in dem Fall die politisch verantwortlichen<lb/>
also Stadtr&#228;te, der Stadtsenat usw. geglaubt haben, man kann die Fach<lb break="no"/>leute zur &#196;nderung ihrer Planungsergebnisse aus politischen &#220;berlegungen<lb/>
zwingen. Die einzige M&#246;glichkeit, die es in einem solchen Fall gibt ist<lb/>
bereits bei der Erstellung des Planes entsprechend vorsichtige Beein<lb break="no"/>flu&#223;ung durch entsprechende Mitteilung der politischen Absicht zu ver<lb break="no"/>suchen. Wenn erst einmal die Planungsunterlage erstellt ist, das Konzept<lb/>
fertig, kann man doch allen ernstes nicht erwarten, da&#223; man die auf<lb/>
entgegengesetzte Einzelw&#252;nsche von Bezirkspolitikern &#252;ber den Stadtsenat<lb/>
ber&#252;cksichtigt werden k&#246;nnen. Dies war der Grund, warum seinerzeit Stadt<lb break="no"/>rat <rs type="person" ref="#per__124100">Thaller</rs> mit <rs type="person" ref="#per__1137500">Brunner</rs> oder Stadtrat <rs type="person" ref="#per__123210">Heller</rs> mit <rs type="person" ref="#per__136646">Rainer</rs> den beiden gr&#246;&#223;<lb break="no"/>ten Stadtplanern nach dem zweiten Weltkrieg die bekannten Schwierigkei<lb break="no"/>ten dann hatten. Dazu kam und kommt noch, da&#223; in einem so gro&#223;en K&#246;rper<lb/>
wie der Gemeinde Wien, die Koordination zwischen den einzelnen Magistrats<lb break="no"/>abteilungen sehr schwierig ist, so da&#223; zweifelsohne au&#223;er der politischen<lb/>
Absicht auch viele beamteten Schwierigkeiten die Verwirklichung eines<lb/>
Planungsziels oft nicht erreicht werden kann. Information und Koordina<lb break="no"/><pb n="63-0006" facs="63_1982-01-05_1982-01-06_0006.jpg"/>tion ist glaube ich das Hauptproblem in jeder gr&#246;&#223;eren b&#252;rokratischen<lb/>
Gruppe. Ob dies in einer Gemeinde, ein Land oder im Bund ist, ist in<lb/>
diesem Fall wirklich vollkommen egal.<lb/>
</p>
            <p xml:space="preserve">Zum Schlu&#223; gab es dort noch einen sehr schlecht stilisierten Fragebogen,<lb/>
ich erkl&#228;rte mich zwar sofort bereit ihn auszuf&#252;llen, aber alle mu&#223;ten<lb/>
zugeben, da&#223; dies sehr schwierig war. Die Folge davon ist, da&#223; zwar<lb/>
schon 7.500 Leute diese Ausstellung besucht haben, aber ein verschwin<lb break="no"/>dend kleiner Prozentsatz die Fragen, auf die gerade die Ausstellungslei<lb break="no"/>tung gr&#246;&#223;ten Wert legen m&#252;&#223;te, ausf&#252;llen. Ich habe mich sofort gefragt<lb/>
und dort auch vorgeschlagen, warum dies nicht mit Drucktasten, also<lb/>
wenn man so will, computerm&#228;&#223;ig gemacht hat, denn dort ausgestelltes<lb/>
Modell, wo man mit Druck die entsprechenden Objekte aufleuchten sieht,<lb/>
wird, wie mir der Ausstellungsleitung sofort versichert hat, sehr gerne<lb/>
ben&#252;tzt.<lb/>
</p>
            <p xml:space="preserve">Die Firma Santora ist nachtr&#228;glich noch mit entsprechendem Kaffee und<lb/>
Schnitten erschienen um bei <rs type="person" ref="#per__109811">Burian</rs> &#252;ber ihre Probleme kurz zu berichten<lb/>
und ein gutes Neues Jahr zu w&#252;nschen. <rs type="person" ref="#per__109811">Burian</rs> hat zweckm&#228;&#223;igerweise mich<lb/>
zugezogen und dort erfuhr ich, da&#223; wie bei den Brauereien auch jetzt<lb/>
in der Kaffeebranchen ein irrsinnig harter und sicherlich auch nicht dem<lb/>
normalen Marktgeschehen &#252;blicher Konkurrenzkampf herrscht. Der gr&#246;&#223;te<lb/>
Kaffeeproduzent Jacobs hat angeblich jetzt f&#252;r Kleinh&#228;ndler, die 3 kg<lb/>
pro Woche abnehmen 70.000,-- S bezahlt, bei 16 kg pro Woche schon 700.000<lb/>
S die Abnahmevertr&#228;ge belaufen sich auf 5 bis 6 Jahre. Man w&#252;nscht aber<lb/>
keine Einschaltung des Handelsministeriums weil die Kaffeemittelerzeuger<lb/>
jetzt noch selbst Gespr&#228;che f&#252;hren um diese ungl&#252;ckselige Entwicklung<lb/>
zu stoppen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Vielleicht kann das Referat entsprechend vorsich<lb break="no"/>tige Erhebungen t&#228;tigen.<lb/>
</p>
            <p xml:space="preserve">Der jugoslawische Au&#223;enhandelsminister <rs type="person" ref="#per__117981">Rotar</rs>, der mit einer jugoslawi<lb break="no"/>schen Maschine angekommen ist, die bekanntlich keine erste und zweite<lb/>
Klasse-Abteilung hat, der Einstieg nicht vorne sondern r&#252;ckw&#228;rts, so da&#223;<lb/>
wir alle sehr &#252;berrascht waren. Dr. <rs type="person" ref="#per__108746">Haffner</rs> meinte, der macht es &#228;hnlich<lb/>
wie ich, k&#252;mmert sich also nicht ums Protokoll. Ich mu&#223; allerdings zu<lb/>
meiner Entschuldigung sagen, da&#223; ich wenn eine Delegation mich erwartet<lb/>
sehr wohl versuche den Ausgang zu ben&#252;tzen, wo ich tats&#228;chlich erwartet<lb/>
werde. <rs type="person" ref="#per__117981">Rotar</rs> hat sich dann nur noch bei mir besonders entschuldigt, da&#223;<lb/>
ich &#252;berhaupt aufs Flugfeld gekommen bin, er hat gemeint, damit h&#228;tte<lb/>
<pb n="63-0007" facs="63_1982-01-05_1982-01-06_0007.jpg"/>er mir nur meinen Feiertag zerst&#246;rt.<lb/>
</p>
            <p xml:space="preserve">Bei der Fahrt vom Flughafen zum Hotel, dann aber auch beim informellen<lb/>
Essen, sprachen wir freim&#252;tigst &#252;ber die politische Situation sowohl in<lb/>
Jugoslawien wegen Kosovo, als auch weltweit insbesondere wegen Polen.<lb/>
Die Jugoslawen haben reichlich Erfahrung &#252;ber die sowjetische Einmischung<lb/>
sowohl in Albanien als auch in Polen f&#252;rchten sie, da&#223; es immer wieder<lb/>
indirekter russischer Einflu&#223; ist ja dort eben mit Polen oder Albanern<lb/>
st&#228;rker werden kann in ersterem Fall sogar ja schon sehr stark ist.<lb/>
Die wirtschaftliche Situation von Jugoslawien ist derzeit auch nicht<lb/>
rosig, <rs type="person" ref="#per__117981">Rotar</rs> hat mir angek&#252;ndigt, da&#223; er &#252;ber alle diese Fragen sehr<lb/>
oft bei der offiziellen Sitzung sprechen m&#246;chte. Ich erkl&#228;rte ihm sofort,<lb/>
da&#223; ich damit sehr einverstanden bin.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0004_01" facs="63_1982-01-05_0004-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.1.1982</head>
         </div>
      </back>
   </text>
</TEI>
