<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780606">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  6. Juni 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-06-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-06-06">Dienstag, 6. Juni 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0636" facs="43_1978-06-06_0636.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 6. Juni 1978<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit Vertretern der Qu&#228;ker-Organisation bez&#252;glich der<lb/>
weiteren Verwendung der Kernenergie verlief, fast w&#252;rde ich sagen,<lb/>
"qu&#228;ker-like". Still, ruhig, auf einem hohen Niveau, n&#252;chtern,<lb/>
das erste Kernkraftwerk steht, wird daher, so glauben auch sie,<lb/>
in Betrieb genommen, doch sollten nicht noch weitere folgen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung<add>[war]</add> ebenso das beherrschende Thema<lb/>
"Wie geht es im Parlament mit der Kernkraftwerksfrage weiter?"<lb/>
Klubobmann <name type="person" ref="#per__97444">Fischer</name> wurde von <name type="person" ref="#per__97311">Androsch</name> aufgefordert, die Regierungs<lb break="no"/>mitglieder zu informieren, weil eine Entscheidung getroffen werden<lb/>
muss. <name type="person" ref="#per__97444">Fischer</name> schilderte den bisherigen Verlauf und stellte zwei<lb/>
Variationen f&#252;r die Entschliessung, die letzten Endes der Ausschuss<lb/>
fassen muss, zur Debatte. Die eine M&#246;glichkeit ist vom Entschlies<lb break="no"/>sungsantrag der &#214;VP nur dem Satz &#252;ber die positive Einstellung<lb/>
zur Kernenergie zuzustimmen, daf&#252;r dann z.B. &#252;ber die Sicherheits<lb break="no"/>fragen von Seiten der SP&#214; vorzuschlagen. Die zweite M&#246;glichkeit<lb/>
ist einen eigenen Entschliessungsantrag einzubringen, der aber<lb/>
weitestgehend die Formulierungen der &#214;VP ber&#252;cksichtigt, auch<lb/>
in dieser eine positive Aussage zur Kernkraft, Sicherheitsvorrang<lb/>
bei allen Energieformen und Aussagen &#252;ber Energiesparen und<lb/>
Alternativ-Energie. Bez&#252;glich der Abstimmung hat er mit dem<lb/>
Parteiobmann Vorarlbergs, Bgm. <name type="person" ref="#per__97732">Mayer</name>, gesprochen und ihn gefragt,<lb/>
wie sich die Vorarlberger Abgeordneten verhalten werden, wenn<lb/>
der Klubzwang nicht aufgehoben wird. <name type="person" ref="#per__97732">Mayer</name> meinte, er w&#252;rde dann<lb/>
empfehlen, dass nat&#252;rlich die Vorarlberger mitstimmen. Die Frage<lb/>
der Abstimmung wurde eingehend diskutiert, doch als zu riskant<lb/>
bezeichnet. Ich bezweifelte, ob &#252;berhaupt es m&#246;glich ist, im<lb/>
Plenarsaal geheim abzustimmen. <name type="person" ref="#per__97444">Fischer</name> meinte, man m&#252;sste dann<lb/>
eine Zelle aufbauen, wo jeder sich hinbegibt, sodass sein Nachbar<lb/>
nicht sehen kann, wie er tats&#228;chlich votiert. Da dies noch niemals<lb/>
im Parlament durchgef&#252;hrt wurde, ich mir auch gar nicht gut vorstel<lb break="no"/>len kann, dass ein so komplizierter Abstimmungsvorgang letzten<lb/>
Endes kommt, pl&#228;dierte ich daf&#252;r, doch nicht schon am Freitag im<lb/>
Handelsausschuss zu entscheiden, sondern zu verschieben. Fest stand,<lb/>
dass am 15. Juni die ganze Frage nicht im Plenum behandelt wird,<lb/>
sondern erst Ende des Monats. <name type="person" ref="#per__97311">Androsch</name> berichtete, dass am<lb/>
Freitag mit <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> bei einer anderen Gelegenheit<lb/>
<pb n="43-0637" facs="43_1978-06-06_0637.jpg"/>Kontakt gehabt hatte und diese ersucht hatte, noch einmal eine<lb/>
Gespr&#228;chsbasis zu suchen. Sonntag h&#228;tte dann <name type="person" ref="#per__98003">Taus</name>, <name type="person" ref="#per__97893">Sallinger</name> und<lb/>
<name type="person" ref="#per__97743">Minkowitsch</name> gesprochen und man h&#228;tte sich geeinigt, dass <name type="person" ref="#per__98003">Taus</name><lb/>
bei <name type="person" ref="#per__97668">Kreisky</name> einen H&#246;flichkeitskrankenbesuch abstatten wird.<lb/>
Von grossem Einfluss auf die Entscheidung w&#228;ren die deutschen<lb/>
Wahlen gewesen, die FDP wurde in Hamburg von 10,9 % auf<lb/>
unter 5 % aus dem Senat hinausgew&#228;hlt. In Niedersachsen erging es<lb/>
ihnen ein klein wenig besser. <name type="person" ref="#per__97311">Androsch</name> pl&#228;dierte trotzdem daf&#252;r,<lb/>
am Freitag im Handelsausschuss zu entscheiden. Er und <name type="person" ref="#per__97444">Fischer</name><lb/>
fragten <name type="person" ref="#per__97668">Kreisky</name>, wann sie mit ihm &#252;ber dieses Problem sprechen<lb/>
k&#246;nnten, und dieser entschied, unmittelbar nach der Minister<lb break="no"/>ratssitzung. <name type="person" ref="#per__97444">Fischer</name> teilte mir auf meine Anfrage dann tele<lb break="no"/>fonisch mit, dass <name type="person" ref="#per__97668">Kreisky</name> doch auch f&#252;r eine Verschiebung pl&#228;dierte,<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97442">Firnberg</name> schlug vor, nachdem ich auf Aufforderung berichtete, ich<lb/>
k&#246;nnte keinen endg&#252;ltigen Zeitplan &#252;ber die Inbetriebnahme des<lb/>
Kernkraftwerkes vorhersagen, man sollte <name type="person" ref="#per__114164">Eklund</name> von der Inter<lb break="no"/>nationalen Atomenergieorganisation ersuchen, er m&#246;ge ein Team<lb/>
zur &#220;berpr&#252;fung zur Verf&#252;gung stellen. Diesbez&#252;glich habe ich<lb/>
Sekt.Chef <name type="person" ref="#per__107937">Frank</name> ersucht, der <name type="person" ref="#per__114164">Eklund</name> sehr gut kennt, mit ihm<lb/>
die Gespr&#228;che zu f&#252;hren. <name type="person" ref="#per__107937">Frank</name> hat tats&#228;chlich mir dann nach<lb break="no"/>mittags einen Brief gezeigt, den er an <name type="person" ref="#per__114164">Eklund</name> schicken will.<lb/>
Darin wird ersucht, ein Team soll f&#252;r die Regierung bis 26.6.<lb/>
mitteilen, was sie &#252;ber das Kernkraftwerk h&#228;lt und wann es<lb/>
ihrer Meinung nach in Betrieb gehen kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> meinte, er k&#246;nne diesmal die Richtlinien f&#252;r das Budget<lb/>
1979 nicht bereits jetzt im Juni hinausgeben. Durch die Steuer<lb break="no"/>senkungsdebatte, den Finanzausgleich und auch die Besoldungs<lb break="no"/>frage der &#246;ffentlich Bediensteten sieht er keine M&#246;glichkeit,<lb/>
Richtlinien jetzt schon zu erlassen. Er ersuchte, damit die<lb/>
Budgetentw&#252;rfe nicht gigantisches Ausmass in den einzelnen Mini<lb break="no"/>sterien annehmen, auf M&#228;rz-Basis zu operieren.<lb/>
</p>
            <p xml:space="preserve">Freitag, um 10 Uhr ist im Redoutensaal ein Symposium &#252;ber das<lb/>
&#246;sterr. Auto und es sollen so viel Regierungsmitglieder als<lb/>
m&#246;glich dort erscheinen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Wie sieht mein Zeitplan aus?<lb/>
</p>
            <pb n="43-0638" facs="43_1978-06-06_0638.jpg"/>
            <p xml:space="preserve">Bez&#252;glich des Abgabegesetzes f&#252;r &#214;lfr&#252;chte fragte <name type="person" ref="#per__97311">Androsch</name>,<lb/>
wie es mit den Amerikanern l&#228;uft, ich k&#252;ndigte grosse Schwierig<lb break="no"/>keiten an, ich bin fest &#252;berzeugt, dass selbst wenn wir im GATT-<lb/>
Verfahren formell gut bestehen k&#246;nnen, werden die Amerikaner<lb/>
aus der &#220;berzeugung, f&#252;r die EG dann ein gef&#228;hrliches Pr&#228;judiz<lb/>
zu schaffen, unserer Abgabe nicht zustimmen. Im Parlament wird<lb/>
ein Unterausschuss eingesetzt. Ich habe mit Klubobmann <name type="person" ref="#per__97444">Fischer</name><lb/>
vereinbart, dass in diesen <name type="person" ref="#per__97543">Heindl</name> berufen wird.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat berichtete <name type="person" ref="#per__98063">Weissenberg</name> &#252;ber die Arbeitslosensituation.<lb/>
45.000, 1,6 % Arbeitslosenrate, 1/2 % weniger als im Vormonat,<lb/>
allerdings 0,3 % mehr als im Vorjahr ist ein phantastisches Ergebnis.<lb/>
12.000 Gastarbeiter weniger, dadurch um 29.000 Inl&#228;nder mehr be<lb break="no"/>sch&#228;ftigt. 6 L&#228;nder: Wien, N&#214;, Burgenland, O&#214;, Salzburg und Vorarl<lb break="no"/>berg &#252;ber dem Durchschnitt, im letzten Bundesland 0,6 % Arbeitslosen<lb break="no"/>rate, 673 Arbeitslose. Steiermark, Tirol und K&#228;rnten &#252;ber dem<lb/>
Durchschnitt, wobei K&#228;rnten mit 3,4 % Arbeitslosenrate die h&#246;chste<lb/>
innerhalb der Bundesl&#228;nder hat. Die 45.000 Arbeitslose sind nur<lb/>
bedingt vermittelbar. <name type="person" ref="#per__97311">Androsch</name> machte dazu die Bemerkung, dass<lb/>
die Produktion und Auftragseing&#228;nge der Industrie aber sehr<lb/>
schlecht sind, was leider stimmt. <name type="person" ref="#per__108328">Pahr</name> und <name type="person" ref="#per__97511">Haiden</name> werden nach<lb/>
Br&#252;ssel fahren, um mit der EG &#252;ber Landwirtschaftsfragen vom<lb/>
7. bis 9. Juni zu verhandeln. Ich vertrete <name type="person" ref="#per__108328">Pahr</name>. <name type="person" ref="#per__108223">Lausecker</name> berich<lb break="no"/>tete &#252;ber die CEMT &#8211; internationale Strassenvereinigung &#8211; dort<lb/>
stattgefundene Diskussion &#252;ber die Strassenabgabe, die dort ein<lb break="no"/>hellig abgelehnt wurde. Man anerkannte aber die Notwendigkeit,<lb/>
internationale Unterst&#252;tzung f&#252;r den Transitverkehr in &#214;sterreich<lb/>
zu geben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> hatte in einem m&#252;ndlichen Vortrag die Richtlinien f&#252;r<lb/>
KFZ-Anschaffung im Bundesdienst festgelegt. Dort wird Mercedes<lb/>
und Fiat nicht mehr empfohlen. Hier wird es &#8211; meinte <name type="person" ref="#per__97311">Androsch</name> &#8211;<lb/>
grosse Aufregung bei diesen Firmen geben. Ebenso berichtete er<lb/>
dann &#252;ber einen m&#252;ndlichen Vortrag &#252;ber die Spitalsfinanzierung,<lb/>
ohne in Details einzugehen.<lb/>
</p>
            <pb n="43-0639" facs="43_1978-06-06_0639.jpg"/>
            <p xml:space="preserve">Nach dem Ministerrat hat mich <name type="person" ref="#per__110169">Nussbaumer</name> aufmerksam gemacht,<lb/>
dass die Ungarn, mit denen er wegen Wirtschaftsprojekten, ins<lb break="no"/>besondere Kohle auch gesprochen hat, ihm mitteilten, sie w&#252;rden jetzt<lb/>
in Pamhagen eine Grenzstation er&#246;ffnen, wenn &#214;sterreich dies<lb/>
etliche Male vorher bei jeder Gelegenheit fordern wird. Die Ungarn<lb/>
hoffen nur als Gegenleistung, dass man keine See-Br&#252;cke &#252;ber den<lb/>
Neusiedler-See baut. &#220;ber Pamhagen w&#252;rde dann der Seewinkel mit<lb/>
einer offenen Grenzstation, allerdings nur f&#252;r &#214;sterreicher und<lb/>
nur w&#228;hrend des Tages, ge&#246;ffnet werden. <name type="person" ref="#per__110169">Nussbaumer</name> ersuchte<lb/>
mich, dass bei der Aussprache, die jetzt auf Fremdenverkehrsgebiet<lb/>
erfolgt, von <name type="person" ref="#per__111367">W&#252;rzl</name> in Ungarn diese Forderung ebenfalls erhoben wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wenn tats&#228;chlich eine solche Gemischte Kom<lb break="no"/>mission stattfindet, <name type="person" ref="#per__111367">W&#252;rzl</name> davon informieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97879">R&#246;sch</name> erkl&#228;rte ich die W&#252;nsche der Perlmooser bez&#252;glich Zementabsatz<lb/>
und gleichzeitiger Finanzierung seiner Bunkerbauten. <name type="person" ref="#per__97879">R&#246;sch</name> wird<lb/>
sich mit ihnen ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit dem Meinl-Vertreter Dr. <name type="person" ref="#per__114731">Hofinger</name> und Dipl.Ing. <name type="person" ref="#per__114733">Wainig</name>,<lb/>
dem Vorstandsdirektor f&#252;r Einkauf und Produktion, ergab, so wie am<lb/>
Vortag mit Adeg, gr&#246;sste Bereitwilligkeit, die Aktion "Kauft &#246;sterr.<lb/>
Qualit&#228;tswaren" zu unterst&#252;tzen. Meinl, der 1.000 Besch&#228;ftigte in<lb/>
der Produktion hat, ist &#252;berhaupt an einer restriktiven Import<lb break="no"/>politik sehr interessiert. Auf dem Sektor Backwaren, S&#252;sswaren, ins<lb break="no"/>besondere Schokolade und &#214;l, m&#252;ssen sie heute unter dem Einstands<lb break="no"/>preis resp. ihrem Erzeugerpreis verkaufen. Bis jetzt haben sie bei<lb/>
Schokolade einen Verlust von 7 Mio S. Bei einem Gesamtumsatz von<lb/>
6,5 Mia S haben sie ausser Kaffee noch f&#252;r 250 Mill. S oder<lb/>
13.000 t importiert. Ihr Importanteil ist 15 %, ihre Eigenerzeugung<lb/>
25 %. Alles immer ausserhalb Kaffee. Kaffee importieren und verkaufen<lb/>
sie nach Jacobs mit 20 % Anteil, an zweiter Stelle mit ca. 17 %<lb/>
Anteil am inl&#228;ndischen Kaffee-Markt. Die vom Gesundheitsministerium<lb/>
eingef&#252;hrten Meldeformulare von Importen halten sie nicht f&#252;r<lb/>
zielf&#252;hrend, sondern nur f&#252;r eine Schikane der Importeure. Waren, die<lb/>
im Inland gar nicht erzeugt werden, wie Fischkonserven, Orangensaft,<lb/>
Reis usw. k&#246;nnte man &#252;berhaupt aus dieser Meldeverordnung heraus<lb break="no"/>nehmen. Eine wirkliche L&#246;sung des Problems sehen sie nur in einer<lb/>
Kontingentierung der Einfuhr mit anderen Worten, mit anderen Worten<lb/>
durch eine Entliberalisierung. Dies erkl&#228;rte ich ihnen mit aller<lb/>
<pb n="43-0640" facs="43_1978-06-06_0640.jpg"/>Deutlichkeit kann ich mir nicht vorstellen. Die Meinl-Ver<lb break="no"/>treter verpflichten sich, <name type="person" ref="#per__114739">Goldmann</name> oder <name type="person" ref="#per__97819">Plesch</name>, die bei der<lb/>
Sitzung anwesend waren, von gr&#246;sseren Aktionen, die durch<lb/>
Importeure beabsichtigt sind, zu verst&#228;ndigen. Mein Vorschlag,<lb/>
auf freiwilliger Basis durch Absprachen gerade mit den grossen<lb/>
Ketten und Importeuren auf freiwilliger Basis zu einer gewissen<lb/>
Einschr&#228;nkung zu kommen, wird mit grosser Skepsis betrachtet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: <name type="person" ref="#per__114739">Goldmann</name> als Branchenreferent soll st&#228;ndig<lb/>
mit den Firmen Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">Arch. <name type="person" ref="#per__113074">Czernin</name> und Sekt.Chef <name type="person" ref="#per__113076">Schmelz</name> vom Bautenministerium legten<lb/>
mir einen neuen Plan f&#252;r die Verbauung der Radetzkystrasse im<lb/>
Anschluss an das Bundesrechenzentrum vor. Dort soll ein neues<lb/>
B&#252;rogeb&#228;ude entstehen f&#252;r die Bundesgeb&#228;udeverwaltung, das<lb/>
Verkehrsministerium und auch ein Teil der im Regierungsgeb&#228;ude<lb/>
untergebrachten Ministerien. Am liebsten w&#228;re ihm, wenn das<lb/>
Landwirtschaftsministerium als Ganzes hin&#252;berziehen w&#252;rde. Bauten<lb/>
und Handel haben ein gemeinsames Pr&#228;sidium, ebenso Soziales und<lb/>
Gesundheit, sodass es unzweckm&#228;ssig ist, diese aus dem Regierungs<lb break="no"/>geb&#228;ude zu &#252;bersiedeln. Um die Unterst&#252;tzung der Bezirksvertretung<lb/>
zu erreichen, ersuchten sie mich, mit Bezirksvorsteher <name type="person" ref="#per__97347">Berger</name><lb/>
dar&#252;ber zu sprechen, telefonisch vereinbarte ich mit diesem und<lb/>
den beiden einen Aussprachetermin.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113074">Czernin</name> hat nachher <name type="person" ref="#per__98040">Wais</name> und mir mitgeteilt, dass bez&#252;glich des<lb/>
Pr&#252;f-Teams wegen des neuen B&#252;rogeb&#228;udes der Verbund Vorstands<lb break="no"/>direktor <name type="person" ref="#per__114747">Zach</name> vorschlagen wird, ein internationales Gremium<lb/>
sogar einzusetzen. Von &#214;sterreich soll Prof. <name type="person" ref="#per__114754">Schimmerl</name>, ein<lb/>
Statiker, herangezogen werden. Dieser ist kein Fachmann f&#252;r<lb/>
die wirkliche Kontrolle von Bauwerken. <name type="person" ref="#per__114747">Zach</name> m&#246;chte unter allen<lb/>
Umst&#228;nden verhindern, dass sein Parteifreund <name type="person" ref="#per__113074">Czernin</name> f&#252;r diese<lb/>
Kontrollfunktion eingesetzt wird. <name type="person" ref="#per__98040">Wais</name> wird dieses Problem<lb/>
neuerdings mit dem Verbund-Genossen <name type="person" ref="#per__97333">Bandhauer</name> besprechen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__113385">Ladenbauer</name> von der Fa. Ruthner, der wegen der Magnesium<lb break="no"/>oxidanlage in Jordanien bei mir vorsprach, meinte, eine Finan<lb break="no"/>zierung k&#246;nnte doch noch gefunden werden, die unter 6 % Verzin<lb break="no"/>sung liegt. Eine Einrechnung von h&#246;heren Zinsen in den Preis<lb/>
kommt deshalb nicht in Frage, weil dann die feasibility-study<lb/>
<pb n="43-0641" facs="43_1978-06-06_0641.jpg"/>die sie jetzt ausarbeiten m&#252;ssen, nicht stimmt. <name type="person" ref="#per__113385">Ladenbauer</name> war<lb/>
sehr erfreut von mir zu h&#246;ren, dass ich gegen&#252;ber dem Kronprinz<lb/>
<name type="person" ref="#per__113381">Hassan</name> dieses Projekt besonders als auch im &#246;sterreichischen<lb/>
Interesse gelegen bezeichnet habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte als die Finanzierungsm&#246;glichkeit<lb/>
auch pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Der Vizeministerpr&#228;sident <name type="person" ref="#per__113045">Etemad</name> aus Iran und der iranische<lb/>
Botschafter sprachen bei mir vor. Ich versicherte ihm, dass<lb/>
&#214;sterreich gr&#246;sstes Interesse daran hat, eine Endlagerung zu<lb/>
erreichen und daher die Verhandlungen mit Iran nicht, wie von<lb/>
dieser Seite bef&#252;rchtet wird, dilatorisch f&#252;hrt. Insbesondere<lb/>
Botschafter <name type="person" ref="#per__113095">Herndl</name> und Sekt.Chef <name type="person" ref="#per__107937">Frank</name> bekr&#228;ftigten meine Aussage.<lb/>
Das Res&#252;mee dieser Aussprache war, dass <name type="person" ref="#per__113045">Etemad</name> sich verpflichtete,<lb/>
uns jedwede Briefinformation zu schreiben, wo die iranische Re<lb break="no"/>gierung erkl&#228;rt, dass sie den Atomm&#252;ll bereit ist, wenn ein<lb/>
entsprechender Platz in Iran gefunden wird, aufzubewahren. Niemals<lb/>
aber kann &#214;sterreich von diesem M&#252;ll sich trennen. Die iranische<lb/>
Seite kann ihn nicht endg&#252;ltig &#252;bernehmen. <name type="person" ref="#per__113095">Herndl</name> machte den<lb/>
Vorschlag, dass dann aber vorgesorgt werden muss, dass die<lb/>
Iraner nur dann uns den Atomm&#252;ll zur&#252;ckgeben, wenn auch sie<lb/>
aus irgendwelchen Gr&#252;nden, ihren dort gelagerten Atomm&#252;ll heraus<lb break="no"/>nehmen m&#252;ssen. Die L&#246;sung zeichnet sich also ab, dass &#214;sterreich<lb/>
nicht diskriminiert wird. <name type="person" ref="#per__113045">Etemad</name> meinte mit Recht, je mehr<lb/>
die Verhandlungen in die Details gehen, umso schwieriger wird<lb/>
es dann werden, eine so generelle Zustimmung zur M&#252;ll&#252;bernahme,<lb/>
wie jetzt er gerne bereit ist zu geben, dann tats&#228;chlich im<lb/>
Detail festzulegen. <name type="person" ref="#per__113095">Herndl</name> wird jetzt die Verhandlungen, wo er<lb/>
Leiter ist, mit den Iranern derart f&#252;hren, dass es wom&#246;glich<lb/>
zu einem v&#246;lkerrechtlich verbindlichen Briefwechsel zwischen<lb/>
der iranischen Regierung und der &#246;sterreichischen Regierung kommt.<lb/>
</p>
            <p xml:space="preserve">Anschliessend an diese Besprechung teilte ich <name type="person" ref="#per__107937">Frank</name> in Anwesen<lb break="no"/>heit von <name type="person" ref="#per__111994">Hirsch</name> mit, dass dieser uns jetzt ebenfalls verlassen<lb/>
wird. Er ist der 10. Sekret&#228;r, der bei mir war und auch eine bessere<lb/>
Besch&#228;ftigung in Deutschland gefunden hat. Die nieders&#228;chsische<lb/>
Regierung wird ihn als Projektleiter und gleichzeitig Kontrollmann<lb/>
f&#252;r die Atomm&#252;llagerung mit einem Sondervertrag, wo er mindestens<lb/>
das Dreifache wie in &#214;sterreich verdient, anstellen. <name type="person" ref="#per__111994">Hirsch</name> hat<lb/>
<pb n="43-0642" facs="43_1978-06-06_0642.jpg"/>aber nicht nur allein wegen der finanziellen Verbesserung<lb/>
diesen Job angenommen, sondern er hat auch Bedenken gegen<lb/>
die Atompolitik, auch in &#214;sterreich. <name type="person" ref="#per__111994">Hirsch</name> f&#252;rchtet eine<lb/>
<choice><choice><sic>exprononzielle</sic><corr>exponentielle</corr></choice></choice> Ausweitung der Atomkraftwerke und sieht darin,<lb/>
so wie viele andere Wissenschaftler, eine Gefahr. Interessanter<lb break="no"/>weise hat er mir dies nach der Aussprache mit den Qu&#228;kern<lb/>
er&#246;ffnet. Ich anerkenne seine Stellungnahme, ich forderte<lb/>
Sekt.Chef <name type="person" ref="#per__107937">Frank</name> auf, mir aus seinem Bereich einen Mann f&#252;r<lb/>
das B&#252;ro zur Verf&#252;gung zu stellen. Meiner Meinung nach kommt<lb/>
daf&#252;r nur <name type="person" ref="#per__107956">Satzinger</name> in Frage. <name type="person" ref="#per__107937">Frank</name> wird sich dieses Problem<lb/>
genau &#252;berlegen und mir in den n&#228;chsten Tagen Bescheid sagen.<lb/>
</p>
            <p xml:space="preserve">In der Gewerkschaftsfraktion hat <name type="person" ref="#per__109290">Mayr</name> &#252;ber sein Ressort be<lb break="no"/>richtet. Diskutiert wurde dann &#252;ber das Problem Wohnen, Verkehr,<lb/>
Parken, insbesondere Parkgaragen usw. Die finanzielle Situation<lb/>
schilderte der daf&#252;r zust&#228;ndige Stadtrat so, dass von 1958, wo<lb/>
das erste Mal die Gemeinde Kredit aufgenommen hat bis 1976<lb/>
18 Mia S der Schuldenstand angewachsen ist, 1977 allein auf<lb/>
21 Mia, d.h. um 3 Mia in einem Jahr. Darin sieht <name type="person" ref="#per__109290">Mayr</name> die<lb/>
grosse Unterst&#252;tzung der Regierungspolitik, die Besch&#228;ftigung<lb/>
sicherzustellen. Meiner Meinung nach ergibt sich diese aber<lb/>
haupts&#228;chlich aus der Finanzierung der gleichzeitig in Angriff<lb/>
genommenen Grossprojekte, die nat&#252;rlich auch Wien nicht ohne<lb/>
weiteres verkraften kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113840">Str&#246;er</name> berichtete dann &#252;ber das &#214;GB-Budget 1977, 1,217 Mia<lb/>
Einnahmen, ein kleiner &#220;berschuss und nur 25 Mio S, die Jahr<lb/>
f&#252;r Jahr f&#252;r den Streikfonds zur&#252;ckgelegt werden k&#246;nnen.<lb/>
Die Streikunterst&#252;tzung, die 1976 wenigstens noch 34.000 S<lb/>
betragen hatte, war 1977 mit 336 S die niedrigsten, die jemals<lb/>
auch im &#214;GB verrechnet wurde.<lb/>
</p>
            <p xml:space="preserve">Die Gewerkschaft Hotel und Gastgewerbe und pers&#246;nliche Dienst<lb break="no"/>leistung werden sich im November bei einem gemeinsamen Gewerk<lb break="no"/>schaftstag zusammenlegen. Damit ist die Gefahr, die immer be<lb break="no"/>standen hat, dass die Hotel- und Gastgewerbearbeiter zur Lebens<lb break="no"/>mittelgewerkschaft kommen, endg&#252;ltig gebannt. Ich erinnere mich<lb/>
noch sehr gut, wie vor 25 Jahren mein Vorg&#228;nger versucht hat,<lb/>
<pb n="43-0643" facs="43_1978-06-06_0643.jpg"/>die Hotel- und Gastst&#228;ttenarbeiter zu den Lebensmittel<lb break="no"/>arbeitern zu bringen. Ich selbst war immer gegen diese<lb/>
L&#246;sung, denn die Erfahrung in der Schweiz und in der BRD<lb/>
haben gezeigt, dass diese Gruppe nur ein Hemmschuh f&#252;r die<lb/>
Entwicklung der Lebensmittelarbeiter dort ist. Vor die Frage<lb/>
gestellt, einer gr&#246;sseren Gewerkschaft vorzusitzen oder eine<lb/>
schlagkr&#228;ftigere Organisation zu haben, habe ich mich stets<lb/>
f&#252;r das letztere entschieden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0635_01" facs="43_1978-06-06_0635-01.jpg"/>
         <pb n="43_0643_01" facs="43_1978-06-06_0643-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.6.1978</head>
            <gap reason="sampling"/>
            <pb n="43_0643_02" facs="43_1978-06-06_0643-02.jpg"/>
         </div>
      </back>
   </text>
</TEI>
