<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701204">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  4. Dezember 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-12-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-12-04">Freitag, 4. Dezember 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0882" facs="03_1970-12-04_0882.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-12-04">Freitag, 4. Dezember 1970</date>
            </dateline>
            <p xml:space="preserve">Der Verkehrsminister hatte zur 23. Verkehrstagung eingeladen.<lb/>
Noch niemals war ein Handelsminister bei dieser Verkehrstagung.<lb/>
Schon allein, um zu dokumentieren, dass zwischen dem Verkehrs<lb break="no"/>minister und mir das beste Einvernehmen auch in diesen Problemen<lb/>
besteht, hatte ich an dieser Tagung teilgenommen. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> ersuchte<lb/>
mich auch ganz kurz eine Begr&#252;ssungsansprache zu halten. Ich wies<lb/>
darauf hin, dass wir eine Fremdenverkehrstagung vorbereiten, und<lb/>
ich &#252;berzeugt sei, dass wenn wir diese im n&#228;chsten oder &#252;bern&#228;chsten<lb/>
Jahr machen w&#252;rden, auch der Verkehrsminister daran teilnehmen w&#252;rde<lb/>
und gleichzeitig ebenfalls das Wort ergreifen w&#252;rde. Die Verkehrs<lb break="no"/>tagung ist deshalb auch so gut besucht sowohl von Nationalr&#228;ten<lb/>
aller Parteien als auch allen Fremdenverkehrsreferenten und Verkehrs<lb break="no"/>referenten der Bundesl&#228;nder, weil die einzelnen Verkehrstr&#228;ger,<lb/>
die &#214;BB, die Post, die AUA, die Schiffahrt usw. ganz repr&#228;sentative<lb/>
Geschenke an die Teilnehmer austeilen. Wenn wir eine Fremdenverkehrs<lb break="no"/>tagung machen, wird sich <name type="person" ref="#per__97646">Koppe</name> sehr anstrengen m&#252;ssen, eine entspre<lb break="no"/>chende Leistung, die &#228;hnlich der Verkehrstagung ist, aufzuweisen.</p>
            <p xml:space="preserve">Die Landesfinanzreferenten trafen sich im Rathaus. Ich beabsichtigte<lb/>
den Landesfinanzreferenten ein neues Konzept f&#252;r die F&#246;rderung zu<lb/>
besprechen. Zu diesem Zweck hatte ich ersucht, dass ich an dieser<lb/>
Sitzung teilnehmen k&#246;nnte. Ich glaube, es ist auch das erste Mal,<lb/>
dass ein Handelsminister an einer solchen Besprechung teilnimmt,<lb/>
<name type="person" ref="#per__97311">Androsch</name> selbst war im Bundesrat aufgehalten und hat mittags<lb/>
mit den Landesfinanzreferenten konferiert. Diese wollten von ihm eine<lb/>
Zusicherung, dass sie einen Ausgleich f&#252;r die entfallenen Ertragsan<lb break="no"/>teile bekommen w&#252;rden. Ich wollte von den Landesfinanzreferenten<lb/>
in vier Punkten eine konkrete Stellungnahme.<lb/>
1. waren sie nicht imstande auf Grund des Finanzausgleichsgesetzes die<lb/>
S 500.000, die allen L&#228;ndern zustehen, nicht nur so aufzuteilen, dass sie<lb/>
gerecht auf jedes Bundesland entfallen, sondern sie mussten auch entspre<lb break="no"/>chende Projekte f&#252;r diese Subvention vorlegen. Dies haben sie bis jetzt<lb/>
noch nicht getan. Wenn man bedenkt, wie viel Zeit schon vergangen<lb/>
und wieviel Arbeitssitzungen notwendig waren, um einen Auftei<lb break="no"/>lungsschl&#252;ssel zu finden, dem alle L&#228;nder zustimmten, dann fragt<lb/>
man sich, ob es &#252;berhaupt zielf&#252;hrend gewesen ist, S 500.000.-<lb/>
f&#252;r alle 9 L&#228;nder bereitzustellen.</p>
            <pb n="03-0883" facs="03_1970-12-04_0883.jpg"/>
            <p xml:space="preserve">Die L&#228;nder sehen aber darin einen ersten Ansatzpunkt auf Grund des<lb/>
Finanzausgleichgesetzes und beharren nach wie vor auf die Aufteilung.</p>
            <p xml:space="preserve">2. wollten die L&#228;nder eine Kl&#228;rung bez&#252;glich der Fremdenverkehrswerbung.<lb/>
Ich konnte dort mitteilen, dass wir uns am Vortag bei der Generalvers<lb break="no"/>ammlung mit den Landesfremdenverkehrsreferenten 100 %-ige geeinigt<lb/>
h&#228;tten und ich in k&#252;rzester Zeit einen gemeinsamen Weg einschlagen<lb/>
werde. Die Fremdenverkehrsreferenten waren ja einverstanden, dass<lb/>
im Werbeausschuss in der Fremdenverkehrswerbung koordinierend alle<lb/>
entsprechenden Vorschl&#228;ge besprochen und miteinander abstimmen werden.<lb/>
Bei der Finanzlandeskonferenz hat <name type="person" ref="#per__97963">Slavik</name> darauf hingewiesen, dass in<lb/>
Wirklichkeit von der Fremdenverkehrswerbung nur Wien, Tirol und Salzburg<lb/>
profitieren. Seiner Meinung nach werden alle anderen L&#228;nder benachteiligt.</p>
            <p xml:space="preserve">3. hatte ich vorgeschlagen, dass man &#252;ber die Haftungen, welche der Bund<lb/>
und die L&#228;nder f&#252;r die Wirtschafts- und Fremdenverkehrswerbung gibt,<lb/>
koordinierend ein System ausarbeiten m&#252;sse, was l&#252;ckenlosen und zweck<lb break="no"/>m&#228;ssiger gestaltet sein m&#252;sste. Ich erkl&#228;rte den Finanzreferenten, dass<lb/>
<name type="person" ref="#per__97311">Androsch</name> beabsichtige, auf meinen Antrag gegebenenfalls ein Haftungs<lb break="no"/>gesetz mit einem Rahmen von 500 Mill. S. zur Verf&#252;gung zu stellen.</p>
            <p xml:space="preserve">4. wies ich darauf hin, dass die Unzahl von Zinszuschussaktionen in den<lb/>
einzelnen L&#228;ndern und in den verschiedensten Sparten zweckm&#228;ssigerweise<lb/>
koordiniert und konzentriert werden sollten. Da die Tagesordnung der<lb/>
Landesfinanzreferenten sehr stark &#252;berlastet war, war mir von allem Anfang<lb/>
klar, dass ich nicht &#252;ber eine grunds&#228;tzliche Diskussion hinaus Ergebnisse<lb/>
erzielen konnte. An der Guundsatzdiskussion beteiligte sich sowohl der<lb/>
Landesrat Dr. <name type="person" ref="#per__98037">Vogl</name> vom Burgenland als auch der Landesrat <name type="person">Haslinger</name> von<lb/>
Salzburg und zuletzt Vizeb&#252;rgermeister <name type="person" ref="#per__97963">Slavik</name>. Alle drei stimmten &#252;berein,<lb/>
dass es zielf&#252;hrend sei, hier Arbeit zu leisten und Koordinierungen<lb/>
in Angriff zu nehmen.<lb/>
Vor Eingang in die Tagesordnung hatte ich schon mit dem Vorsitzenden<lb/>
diesmal war es Landeshauptmann <name type="person" ref="#per__134817">Gleihsner</name> von O&#214;. vereinbart, dass wir<lb/>
vielleicht einen Arbeitsausschuss bilden sollten. Dieser Vorschlag wurde<lb/>
von <name type="person" ref="#per__134817">Gleihsner</name> auch in der Sitzung gestellt und fand die allgemeine Zustimmung<lb/>
Wie <name type="person" ref="#per__134817">Gleihsner</name> sich ausdr&#252;ckte, wird nun eine Arbeitsgruppe<lb/>
von Seiten der Finanzlandesreferenten nominiert werden, die sich aus einem<lb/>
Mann vom Westen, einem Mann von S&#252;den, einem vom Osten und einem aus der<lb/>
Zentrale und wie er sich ausdr&#252;ckte, parteipolitisch 2: 2 zusammensetzen<lb/>
wird, die mit meinen Herren des Handelsministeriums diesbez&#252;gliche Ver<lb break="no"/>handlungen aufnehmen werden. Er meinte, sie k&#246;nnten ja dann bei einer der<lb/>
n&#228;chsten Sitzungen der Finanzlandesreferenten berichten. Ich erwiderte<lb/>
<pb n="03-0884" facs="03_1970-12-04_0884.jpg"/>sofort, dass ich hoffte, dass bei der n&#228;chsten Sitzung der Finanz<lb break="no"/>landesreferenten bereits ein vollst&#228;ndiges Elaborat zur Beschluss<lb break="no"/>fassung vorliegen wird.<lb/>
In der Sitzung selbst erlebte ich noch etwas sehr Positives. Ich hatte<lb/>
im Trubel der Gesch&#228;fte wahrscheinlich vergessen, vielleicht hatte<lb/>
ich es aber auch gar nicht beabsichtigt, einen Beamten meines Hauses<lb/>
zu dieser Besprechung mitzunehmen. Ich war daher sehr erstaunt, als<lb/>
Dr. <name type="person" ref="#per__97469">Gehart</name> der sich mit diesem Problem sehr besch&#228;ftigt hatte,<lb/>
dort auftauchte. Ein anderer Minister h&#228;tte ihn vielleicht ange<lb break="no"/>schnauzt und gesagt, wieso kommen gerade sie, ich habe sie doch nicht<lb/>
eingeladen. Ich dagegen war , das muss ich ehrlich gestehen, sehr ange<lb break="no"/>nehm ber&#252;hrt, dass ein Beamter, ohne dass er dazu aufgefordert wird,<lb/>
ganz einfach erscheint, weil er der Meinung ist, dort hat er etwas<lb/>
zu erfahren, dort ist er notwendig, denn letzten Endes wird er ja auch<lb/>
diese Verhandlungen f&#252;hren m&#252;ssen. Nat&#252;rlich geh&#246;rt <name type="person" ref="#per__97469">Gehart</name> zu den<lb/>
j&#252;ngeren und moderneren aufgeschlossenen Beamten, es w&#228;re zweckm&#228;ssig,<lb/>
wenn wir ein Dutzend solcher Leute h&#228;tten. Da ich aber andererseits<lb/>
&#252;berzeugt bin, dass wir ein Dutzend solche; Leute in dem grossen<lb/>
Haufen von Beamten besitzen, m&#252;ssten man nur dieses Dutzend finden<lb/>
und ermuntern genauso vorzugehen, wie <name type="person" ref="#per__97469">Gehart</name> in diesem Fall und<lb/>
sicherlich auch in vielen anderen gemacht hat. N&#228;mlich initiativ<lb/>
ganz unabh&#228;ngig wie das Protokoll &#252;ber die Beamtenhierarchie dies<lb/>
verlangt oder erwartet.</p>
            <p xml:space="preserve">Da im Bundesrat einige Gesetzentw&#252;rfe vom Handelsministerium zur<lb/>
Verhandlung standen, machte ich einen Sprung in diese Sitzung.<lb/>
<name type="person" ref="#per__97311">Androsch</name> und <name type="person" ref="#per__97879">R&#246;sch</name> waren, da Wahlrecht und Einkommenssteuerreform<lb/>
an der Spitze stehen, noch immer im Saal anwesend. Ich entschuldigte<lb/>
mich beim Vorsitzenden, dass ich die weitere Tagesordnung nicht abwarten<lb/>
konnte, da ich im Handelsausschuss entsprechende Gesetzesentw&#252;rfe zur<lb/>
Verhandlung habe. Da ich das letzte Mal einen Minister vertreten hatte,<lb/>
bin ich &#252;berzeugt, dass mir der Bundesrat meine Abwesenheit nicht &#252;bel<lb/>
vermerkt hat.</p>
            <p xml:space="preserve">In der Fraktion f&#252;r den Handelsausschuss wurde mitgeteilt, dass im<lb/>
Justizausschuss in der Fr&#252;h beim Preistreibereiproblem so vorgegangen<lb/>
wurde: Da die &#246;sterr. VP, ich hatte auch diesbez&#252;gliche Verhandlungen<lb/>
mit <name type="person" ref="#per__97647">Koren</name> am Vortag gef&#252;hrt, bereits offiziell erkl&#228;rt hat, dass sie<lb/>
einer &#196;nderung , einer materiellen &#196;nderung der Gesetze nicht zustim<lb break="no"/>men w&#252;rde, haben alle drei Parteien einen Ab&#228;nderungsantr&#228;ge einge<lb break="no"/>bracht. In diesem Ab&#228;nderungsantrag werden alle materiell-rechtlichen<lb/>
Bestimmungen, sowohl Preistreiberei- als des Preisregelungsgesetzes<lb/>
<pb n="03-0885" facs="03_1970-12-04_0885.jpg"/>als auch des Rohstofflenkungsgesetzes eliminiert aus der Regierungs<lb break="no"/>vorlage und nur eine um ein Jahr befristete Verl&#228;ngerung beantragt.<lb/>
Dieser Ab&#228;nderungsantrag fand dann, da er von allen drei Parteien<lb/>
beantragt wurde, die einhellige Zustimmung der Aussch&#252;sse. Im Handels<lb break="no"/>ausschuss wurde dann genauso vorgegangen. Wie notwendig aber doch<lb/>
die Anwesenheit der B&#252;rokratie von meinem Ministerium war, Dr. <name type="person">Dienzl</name><lb/>
und der f&#252;r dieses Gesetz zust&#228;ndige <name type="person" ref="#per__113621">Anreiter</name> anwesend waren, ergibt<lb/>
sich , dass ansonsten ein grosser Fehler gemacht worden w&#228;re. Im Artikel<lb/>
3 der Regierungsvorlage war die Bezugsklausel ge&#228;ndert worden und das<lb/>
Finanzministerium und das Justizministerium, da &#196;nderung der Kompetenz in<lb/>
Artikel 2 vorgesehen waren, mit der Vollziehung betraut worden. Nun<lb/>
wurde der Artikel 2 gestrichen und wenn MinRat Dr. <name type="person" ref="#per__113621">Anreiter</name> dies nicht<lb/>
bemerkt h&#228;tte, dann w&#228;re eine ganz sinnlose Vollzugsklausel in die Novelle<lb/>
gekommen.</p>
            <p xml:space="preserve">Da der Handelsausschuss nur so kurz tagte, konnte ich noch zur Ver<lb break="no"/>leihung der Grubenwehrehrenzeichen im Ministerium zeitgerecht erschei<lb break="no"/>nen. Ich st&#252;rzte mich sofort in den Saal III, da der Festakt f&#252;r 11.30<lb/>
Uhr angesetzt war und es bereits 11.29 Uhr gewesen ist. Zu meiner<lb/>
gr&#246;ssten Verwunderung war dort aber nur Min.Rat <name type="person" ref="#per__139515">Dworak</name> von der OB, der<lb/>
die Bergknappen der Reihe nach aufstellte. Ich sprach einige Worte mit<lb/>
den Herren von der &#214;MV, es war sowohl Gen.Dir. Bauer als auch <name type="person" ref="#per__97738">Kurt <sic>Mezaros</sic></name><lb/>
anwesend, als mir erst er&#246;ffnet wurde, dass ich ja dann feierlich einzie<lb break="no"/>hen m&#252;sste. Ich verliess deshalb wieder den Marmorsaal und wartete, bis<lb/>
die Herren der OB kommen w&#252;rden. Diese versp&#228;teten sich aber, weil<lb/>
sie wieder oben im Stock warteten bis 11.45 Uhr, denn dann wollten<lb/>
sie auf alle F&#228;lle, wie ich ihnen empfohlen hatte, mit der Feier be<lb break="no"/>ginnen. Statt dass ich sie sofort heruntergebeten h&#228;tte, warteten sie<lb/>
oben und ich unten. Zum Schluss kamen wir um 10 Minuten zu sp&#228;t zur Feier, die<lb/>
sehr festlich verlief. Die &#214;MV-Kapelle spielte in voller Uniform das<lb/>
Bergmannlied und ich hielt dann eine wie ich glaube wirklich gute An<lb break="no"/>sprache, weil ich davon innerlich &#252;berzeugt war. Bei allen anderen<lb/>
Auszeichnungen hatte ich eine wirkliche Abneigung gegen dieses Aus<lb break="no"/>zeichnen weil die Orden und Ehrenzeichen nicht nach Verdiensten<lb/>
sondern gr&#246;sstenteils nach Rang und Stellung vergeben werden. Nur beim<lb/>
Grubenwehrehrenzeichen, eine Art Auszeichnung f&#252;r die Feuerwehr der Berg<lb break="no"/>leute gibt es nur eine Klasse. Ich erw&#228;hnte dies auch in meiner Rede<lb/>
und erkl&#228;rte, dass es hier keinerlei "Klassenunterschiede" gibt. Nach 15-j&#228;h<lb break="no"/>riger ununterbrochener T&#228;tigkeit oder bei einem Einsatz, wo es um Ent<lb break="no"/>scheidungen gegangen ist, oder bei einer Verhinderung einer<lb/>
<pb n="03-0886" facs="03_1970-12-04_0886.jpg"/>Katastrophe kann man das Grubenwehrehrenzeichen bekommen. Bei der<lb/>
&#220;berreichung resp. bei der Anheftung an den Bergmannskittel hatte<lb/>
ich selbstverst&#228;ndlich mit jedem ein paar Worte gesprochen. Hier hat<lb/>
Min.Rat <name type="person" ref="#per__97467">Gasser</name> einmal eine Aktion gesetzt, die mir gut gefallen hat,<lb/>
er fl&#252;sterte mir, wer der Betreffende sei, resp. warum er das Ehren<lb break="no"/>zeichen bekommt. Dadurch konnte ich doch diese pers&#246;nliche Auszeichnung<lb/>
auch mit ein paar pers&#246;nlichen Worten begleiten. Anschliessend werden<lb/>
die Ausgezeichneten und die Musik zu einem Essen vom Handelsministerium<lb/>
eingeladen und ich beabsichtigte auf alle F&#228;lle, an diesem Essen<lb/>
teilzunehmen. Ich schlug deshalb vor, dass wir uns jetzt gemeinsam<lb/>
mit dem Autobus zum Schwechaterhof begeben sollten. Der Min.Rat<lb/>
<name type="person" ref="#per__97467">Gasser</name> meinte sofort, es st&#252;nde ja f&#252;r mich ein Auto zur Verf&#252;gung,<lb/>
das ich aber l&#228;chelnd ablehnte. Im Autobus und beim Hinuntergehen<lb/>
konnte ich mit den Bergleuten noch einige Worten wechseln. Da mich der<lb/>
Kollege <name type="person" ref="#per__116918">Reis</name> vom Schwechaterhof abholte, sich dann dort auf meine Auf<lb break="no"/>forderung an einen Tisch setzte, die Leute ihn aber nicht kannten,<lb/>
konnte er aufschnappen, dass das erste Mal ein Minister sich so herab<lb break="no"/>l&#228;sst und nicht nur durch anerkennende pers&#246;nliche Worte sondern sogar<lb/>
jetzt durch Mitfahren und Essen zum Ausdruck, wie sehr er den Bergknappen<lb/>
verbunden ist. Ich bin &#252;berzeugt, dass dieses Essen und meine Teilnahme<lb/>
f&#252;r das Image des Ministeriums von gr&#246;sserer Bedeutung war als das<lb/>
vorgesehene Mittagessen bei den Verkehrstagungsteilnehmern im Rathaus<lb break="no"/>keller.</p>
            <p xml:space="preserve">Ich hatte die sehr schwierige Aufgabe, um 15 Uhr in der Bundeskammer<lb/>
beim Kammertag der gewerblichen Wirtschaft den Pr&#228;sidenten, den neuge<lb break="no"/>w&#228;hlten Pr&#228;sidenten <name type="person" ref="#per__97893">Sallinger</name> zu vereidigen. Bis jetzt war es in der<lb/>
109-j&#228;hrigen Geschichte des Handelsministeriums noch nie der Fall<lb/>
gewesen, dass der Minister am Kammertag teilgenommen hat und dort die<lb/>
Vereidigung vorgenommen hat. Es war ein Ausfluss der Hierarchie und<lb/>
der ministeriellen St&#228;rke, dass der Pr&#228;sident, nachdem er gew&#228;hlt<lb/>
wurde, ins Ministerium kam, um dort die Eidesformel abzulegen. Abge<lb break="no"/>sehen davon, dass es in der Arbeiterkammer immer so war, dass der<lb/>
Sozialminister, der allerdings gleichzeitig Kammerrat der AK war,<lb/>
erschienen ist und den Pr&#228;sidenten vor der Vollversammlung vereidigt<lb/>
hat, halte ich einen solchen Vorgang auch f&#252;r die Handelskammer auch<lb/>
f&#252;r zielf&#252;hrend. Abgesehen davon aber glaube ich, dass es wirklich<lb/>
zielf&#252;hrender f&#252;r mich ist, beim Kammertag immer anwesend zu sein.</p>
            <pb n="03-0887" facs="03_1970-12-04_0887.jpg"/>
            <p xml:space="preserve">Dieser wurde aber von <name type="person" ref="#per__97893">Sallinger</name> und ganz besonders von <name type="person" ref="#per__97769">Mussil</name><lb/>
bis jetzt abgelehnt. Nur bei der Vereidigung konnten sie dem<lb/>
nicht ausweichen und haben mich eingeladen. Auch hier aber war<lb/>
diese Einladung erst erfolgt, nachdem ich ihnen vor einigen Tagen<lb/>
vorgeworfen hatte, dass doch der Kammertag jetzt stattfindet und<lb/>
ich doch dort auf alle F&#228;lle zur Vereidigung erscheinen m&#252;sste.<lb/>
Sie taten sehr verlegen, sie h&#228;tten nur darauf vergessen und<lb/>
w&#252;rden mir jetzt sofort auf B&#252;ttenpapier pers&#246;nlich die Einladung<lb/>
&#252;berbringen. Ich erkl&#228;rte sofort, dass ich darauf keinen Wert lege<lb/>
aber doch bei diesem Kammertag anwesend sein m&#246;chte. Der Hinweis,<lb/>
dass nach dem Gel&#246;bnisakt eine Pause eingelegt wird, so ich gegebe<lb break="no"/>nenfalls, ohne dass es auff&#228;llt den Kammertag verlassen k&#246;nnte,<lb/>
wurde von mir nicht akzeptiert, sondern ich sagte, ich w&#252;rde auf<lb/>
alle F&#228;lle bleiben, wenn man mich nicht hinausschmeisst. Dies<lb/>
konnte nat&#252;rlich <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> auch wieder nicht tun und<lb/>
so mussten sie sich abfinden, dass ich die ganze Zeit beim Kammer<lb break="no"/>tag anwesend war. Im Nachhinein erkl&#228;rten mir einige Leute, und zwar<lb/>
nicht nur die von der sozialistischen Fraktion, d.h. vom Freien<lb/>
Wirtschaftsverband, dass sie sich sehr gewundert h&#228;tten, dass ich<lb/>
mir so viel Zeit genommen habe. Auch der Vertreter des Freien<lb/>
Wirtschaftsverbandes, NR <name type="person" ref="#per__97656">Kostroun</name>, der ins Pr&#228;sidium kooptiert<lb/>
ist, fragte an. ob ich denn wirklich so lange bleiben w&#252;rde. Er<lb/>
meinte sogar noch und f&#252;r mich ist es ganz klar, dass er von <name type="person" ref="#per__97893">Sallinger</name><lb/>
oder <name type="person" ref="#per__97769">Mussil</name> geschickt wurde, ob ich vielleicht gar beim Kammertag<lb/>
bei den Berichten das Wort ergreifen w&#252;rde. Ich versicherte ihm,<lb/>
dass ich dies nicht tun w&#252;rde, da ich doch klarer Weise<lb/>
kaum die erste Gelegenheit beim Kammertag dazu ben&#252;tzen w&#252;rde, um<lb/>
gegen Ausf&#252;hrungen des Pr&#228;sidenten oder des Generalsekret&#228;rs zu<lb/>
polemisieren. Wie mir der Wiener Obmann des Freien Wirtschafts<lb break="no"/>verbandes und kooptiertes Mitglied des Pr&#228;sidiums der Wiener Kammer<lb/>
<name type="person" ref="#per__97602">Jodlbauer</name> mitteilte, hatte er sich f&#252;r die Diskussion vorbereitet<lb/>
und von <name type="person" ref="#per__97656">Kostroun</name> aber ein Redeverbot erhalten. Meine Ansprache im<lb/>
Anschluss an das Gel&#246;bnis war deshalb wie <name type="person" ref="#per__98053">Wanke</name> mir empfohlen,<lb/>
100%-ig ein Handelsminister mit aller W&#252;rde und ohne irgendwelche<lb/>
Polemik. <name type="person" ref="#per__97646">Koppe</name> dagegen meinte, ich sollte doch ein bisschen auf die<lb/>
Gewerkschaftsvergangenheit und auf die derzeitige Zusammenarbeit<lb/>
zwischen Gewerkschaften und Handelskammer hinweisen. Ich w&#228;hlte<lb/>
ein Mittelding, ich hatte keine wie immer gearteten Gags und hatte<lb/>
nur die Tradition der Handelskammer und deren Bedeutung herausge<lb break="no"/>strichen. Andererseits aber hatte ich an die <name type="person" ref="#per__97852">Raab</name>-<name type="person" ref="#per__97363">B&#246;hm</name>'sche<lb/>
Tradition, die gerade in diesem Raum ihnen Ausgang genommen hatte,<lb/>
<pb n="03-0888" facs="03_1970-12-04_0888.jpg"/>verwiesen und damit glaube ich von der Vergangenheit auf die<lb/>
Zukunft &#252;bergeleitet. Ich begl&#252;ckw&#252;nschte nur das neugew&#228;hlte<lb/>
Pr&#228;sidium und gab meiner Hoffnung Ausdruck auf eine gute Zusammen<lb break="no"/>arbeit. <name type="person" ref="#per__97893">Sallinger</name> hatte dies bereits bei der Begr&#252;ssung zum Ausdruck<lb/>
gebracht, indem er darauf hinwies, dass wir zwar politische Gegen<lb break="no"/>s&#228;tze h&#228;tten, aber doch in der Zusammenarbeit wahrscheinlich ein<lb/>
Maximum dessen leisten sollten und k&#246;nnten. Das Referat von <name type="person" ref="#per__97893">Sallinger</name>,<lb/>
aber insbesondere das von Generalsekret&#228;r <name type="person" ref="#per__97769">Mussil</name> war &#228;usserst<lb/>
interessant und enth&#228;lt einige Punkte, die f&#252;r uns von aller<lb break="no"/>gr&#246;sster Bedeutung sind. Wir werden dieses Referat, das ja im Protokoll<lb/>
vorliegen muss, in den einzelnen Details noch analysieren.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97645">KOPPE</name>: Bitte, dieses Referat sofort beschaffen und<lb/>
dann in der Grundsatzabteilung besprechen.</p>
            <pb n="03-0889" facs="03_1970-12-04_0889.jpg"/>
            <p xml:space="preserve">A</p>
            <p xml:space="preserve">Tagebuchnotiz Dr. <name type="person" ref="#per__97646">Koppe</name> 4. Dezember 1970</p>
            <p xml:space="preserve">Meinungsumfrage</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> berichtet &#252;ber das Ergebnis einer Meinungsumfrage,<lb/>
bei der 1.500 einigerma&#223;en repr&#228;sentative Personen<lb/>
befragt wurden. Ein Hauptthema war die Teuerung und<lb/>
ihre Bek&#228;mpfung.</p>
            <p xml:space="preserve">Auf die Frage um wieviel Prozent sind die Preise seit<lb/>
Herbst 1969 gestiegen, gab es folgende Antworten:</p>
            <p xml:space="preserve">0 % = 0<lb/>
1 - 2 % = 4<lb/>
3 &#8211; 5 % = 39<lb/>
5 &#8211; 10 % = 42<lb/>
10 - 20 % = 12<lb/>
20 und mehr = 6</p>
            <p xml:space="preserve">Dies bedeutet, da&#223; die Teuerung als ausgesprochen<lb/>
dr&#252;ckend empfunden wurde. Bemerkenswert und erfreulich<lb/>
waren die Antwort auf die Frage, wer ist in erster Linie<lb/>
daran schuld ?</p>
            <p xml:space="preserve">Konsumenten 13 %<lb/>
Weltentwicklung 35 %<lb/>
Bundesregierung 14 %<lb/>
Unternehmer 14 %<lb/>
&#214;GB 4 %<lb/>
Kartelle 7 %<lb/>
Bauern 1 %<lb/>
alle gleich 8 %<lb/>
Sonstige 2 %<lb/>
wei&#223; nicht 3 %<lb/>
<pb n="03-0890" facs="03_1970-12-04_0890.jpg"/>Von den &#214;VP orientierten Befragten waren 30 % der Meinung<lb/>
die Regierung sei schuld, 30 % die Weltentwicklung. Von<lb/>
den SP&#214; W&#228;hlern waren 42 % der Meinung die Weltent<lb break="no"/>wicklung, 6 % der Meinung die Regierung. Bei den<lb/>
Neutralen waren 15 % der Meinung die Konsumenten,<lb/>
54 % der Meinung die Weltpolitik und Weltpreisent<lb break="no"/>wicklung und 11 % der Meinung die Bundesregierung.</p>
            <p xml:space="preserve">27 % der Befragten waren der Meinung die Entwicklung sei<lb/>
jetzt gef&#228;hrlicher als in den 60er Jahren. 25 % hielten<lb/>
sie f&#252;r genauso gef&#228;hrlich wie in den 25er Jahren, 25 %<lb/>
waren der Meinung die Situation sei jetzt nicht viel<lb/>
anders, 11 % waren der Meinung die Preisentwicklung<lb/>
sei im gro&#223;en und ganzen derzeit nicht gef&#228;hrlich und<lb/>
4 % hielten die Entwicklung derzeit f&#252;r weniger ge<lb break="no"/>f&#228;hrlich als in den 60er Jahren.</p>
            <p xml:space="preserve">Auf die Frage, ob die gegenw&#228;rtige Regierung die Teuerung<lb/>
energischer bek&#228;mpfe als die vorhergehende erwiderten<lb/>
41 % der Befragten mit ja und 39 % mit nein. Unter den<lb/>
SP&#214; Anh&#228;ngern waren 73 % ja, 15 % nein. Unter den &#214;VP<lb/>
Anh&#228;ngern waren 12 % ja und 70 % nein und unter den<lb/>
Indifferenten 23 % ja und 39 % nein.</p>
            <p xml:space="preserve">Verkehrstag</p>
            <p xml:space="preserve">Die bemerkenswertesten Feststellungen am Verkehrstag:<lb/>
<name type="person">Mannsparth</name> (Tirol) preist die unvergleichlich g&#252;nstige<lb/>
Entwicklung des Fremdenverkehrs in den letzten Monaten<lb/>
und betont, da&#223; es praktisch keine "J&#228;nnerl&#252;cke" mehr<lb/>
g&#228;be, zumindest in Tirol. Erstmals seit Jahren meldet<lb/>
sich ein Vertreter der Fremdenverkehrswerbung zu Wort,<lb/>
ein Legationsrat aus London der die dortige Au&#223;en<lb break="no"/>stelle vertritt, und teilt in erfreulich kurzer und<lb/>
pr&#228;ziser Form Erfahrungen und W&#252;nsche mit.</p>
         </div>
      </body>
      <back>
         <pb n="03_0881_01" facs="03_1970-12-04_0881-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.12.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0881_02" facs="03_1970-12-04_0881-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0888_01" facs="03_1970-12-04_0888-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Informationen f&#252;r Rede anl&#228;ssl. Sallinger-Vereidigung</head>
            <gap reason="sampling"/>
            <pb n="03_0888_02" facs="03_1970-12-04_0888-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
