<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810817">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 17. August 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-08-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-08-17">Montag, 17. August 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-1010" facs="60_1981-08-17_1010.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 17. August 1981<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__116945">Kirchner</name>, SGP, hat mit Elin in den Philippinen ein Kraftwerk<lb/>
angeboten. Dieses Kraftwerk wurde anders vergeben. Der zust&#228;ndige<lb/>
philippinische Minister <name type="person" ref="#per__116968">Velasco</name> hat nun <name type="person" ref="#per__116945">Kirchner</name> verst&#228;ndigt, da&#223; ein<lb/>
anderes Kraftwerk f&#252;r &#214;sterreich vorgesehen ist. <name type="person" ref="#per__116945">Kirchner</name> erkundigt<lb/>
sich &#252;ber die m&#246;gliche Unterst&#252;tzung des Handelsministeriums, um diesen<lb/>
Auftrag zu bekommen. Ich sage ihm jedwedige Unterst&#252;tzung, au&#223;er nat&#252;r<lb break="no"/>lich finanzielle Subvention, zu.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Abteilung soll sich mit <name type="person" ref="#per__116945">Kirchner</name> ins Einver<lb break="no"/>nehmen setzen, um die optimalste Unterst&#252;tzung zu gew&#228;hren.<lb/>
</p>
            <p xml:space="preserve">Der Konkurs der Fa. Eumig bringt jetzt die verschiedensten Interessenten<lb/>
an der Konkursmasse, respek. auch an den dort Besch&#228;ftigten, ins Handels<lb break="no"/>ministerium. Am konkretesten erscheint mir der Vorschlag der Fa. Carrera.<lb/>
Diese Brillenfabrik ist heute bei den Skibrillen, 10 Mio. St&#252;ck Jahresum<lb break="no"/>satz, in der ganzen Welt die Erste. Das gro&#223;e Gesch&#228;ft liegt aber bei<lb/>
den Sonnenbrillen, wo 400 Mio. St&#252;ck der Weltbedarf bis jetzt ist, der<lb/>
st&#228;ndig expandiert. Die teuersten Sonnenbrillen als Prestigeobjekt, bis<lb/>
3.000 S in echtem Gold, werden in den &#228;rmsten L&#228;ndern, Mexiko, Indien, als<lb/>
Goldanlage auch gekauft. In der Sonnenbrillenproduktion kommt Carrera<lb/>
gar nicht nach. Dir. <name type="person" ref="#per__133671">Rosenauer</name>, der Verkaufsmann, und der Gesch&#228;ftsf&#252;hrer<lb/>
<name type="person" ref="#per__133672">Kerschbaumer</name> von der Carrera-Firma Anger in Traun interessieren sich da<lb break="no"/>her f&#252;r das Eumig-Werk Kirchdorf. Sie brauchen 3.000 m&#178;, um zus&#228;tzlich<lb/>
1 Mio. Metallbrillen in Zukunft mehr erzeugen zu k&#246;nnen. Die deutsche<lb/>
Mutter hat bis jetzt 100 Mio. S im Bayrischen Wald, Hutthurm, investiert,<lb/>
die &#246;sterr. Firma wird in Zukunft 800 Mio. S im Export umsetzen und nur<lb/>
30 Mio. S im Inland. Heuer sind es schon 700 Mio. Umsatz. Aus einer<lb/>
kleinen Firma hat sich jetzt ein so gro&#223;er Produktionsbetrieb entwickelt.<lb/>
Donnerstag wird <name type="person" ref="#per__133672">Kerschbaumer</name> in Kirchdorf den Betrieb besichtigen und mit<lb/>
dem dortigen Direktor und Betriebsrat verhandeln. Mir erschien es aber<lb/>
wichtig, da&#223; mit dem wichtigsten Sprecher des Eumig-Vorstandes, <name type="person" ref="#per__133673">Benczak</name>,<lb/>
ein Gespr&#228;ch zustande kommt, denn die einzelnen Betriebsdirektionen<lb/>
haben nat&#252;rlich Betriebsinteressen. <name type="person" ref="#per__133673">Benczak</name> dagegen m&#246;chte und wird<lb/>
im Auftrag der L&#228;nderbank die notwendigen Liquidationen so schnell als<lb/>
m&#246;glich durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Grundig, Dir. <name type="person" ref="#per__116035">Brandner</name>, besch&#228;ftigt derzeit 2.000 und m&#246;chte, um<lb/>
die Fernsehproduktion in &#214;sterreich weiter ausdehnen zu k&#246;nnen, von<lb/>
<pb n="60-1011" facs="60_1981-08-17_1011.jpg"/>Wr. Neudorf 200&#8211;300 Eumig-Leute &#252;bernehmen. Auch diesen habe ich mit<lb/>
Dir. <name type="person" ref="#per__133673">Benczak</name> kurzgeschlossen.<lb/>
</p>
            <p xml:space="preserve">Dir Fa. Siemens, Dir. <name type="person" ref="#per__98102">Wolfsberger</name>, hat zwar eine prinzipielle Zusage ge<lb break="no"/>macht, nach Fohnsdorf zu gehen, und k&#246;nnte dort Arbeit von 50&#8211;70 Be<lb break="no"/>sch&#228;ftigten hinlegen. Dies sind nur 15 % der jetzigen Besch&#228;ftigten.<lb/>
<name type="person" ref="#per__98102">Wolfsberger</name> meint nur, schnell wird die ganze &#220;bernahme, respek. Be<lb break="no"/>sch&#228;ftigungsauftr&#228;ge dorthin zu verlegen, nicht m&#246;glich sein. Es wurden<lb/>
keinerlei Vorbereitungen getroffen. Die Spritzgu&#223;produktion ist dort<lb/>
uninteressant und die Werkzeugmacherei kann auch nicht Werkzeuge im<lb/>
Mikromillimeterbereich zufriedenstellend produzieren. Vor allem teilt<lb/>
mir <name type="person" ref="#per__98102">Wolfsberger</name> mit, ist es unm&#246;glich, unter Kontrolle der Presse sozu<lb break="no"/>sagen in der &#214;ffentlichkeit eine Produktion dort wirklich aufzuziehen.<lb/>
Jetzt mu&#223; sich die Situation einigerma&#223;en beruhigen, bis die verschieden<lb break="no"/>sten M&#246;glichkeiten in Durchf&#252;hrung des Konkurses abgewickelt sind.<lb/>
</p>
            <p xml:space="preserve">Gegen den Konkurs hat sich ein Gen.Dir. <name type="person" ref="#per__133676">Weber</name>, 83 Jahre, der in Buchen<lb break="no"/>wald war und mehrere Firmen schon saniert hat, bei mir ganz entschieden aus<lb break="no"/>gesprochen. Er erschien mit dem Sohn von <name type="person" ref="#per__133674">Leopoldi</name>, sein Vater hat in<lb/>
Buchenwald anonym das ber&#252;hmte Buchenwald-Lied geschrieben, um mich zu<lb/>
zwingen, da&#223; ich alles unternehmen mu&#223;, den Konkurs zu verhindern. Er<lb/>
h&#228;tte vor l&#228;ngerer Zeit bereits an BK <name type="person" ref="#per__97668">Kreisky</name> geschrieben, von ihm aber<lb/>
noch keine Antwort bekommen. Er war sehr ver&#228;rgert und erstaunt, da&#223; die<lb/>
L&#228;nderbank den Konkurs als fix stehend betrachtet und niemand bereit ist,<lb/>
weitere Dutzende Millionen in den Betrieb Tag f&#252;r Tag reinzustecken.<lb/>
Formell, meinte <name type="person" ref="#per__133676">Weber</name>, k&#246;nne man den Konkurs auf alle F&#228;lle verhindern.<lb/>
Das wei&#223; ich auch, nur materiell m&#252;&#223;te man jemand finden, der die ent<lb break="no"/>sprechenden Millionen zur Verf&#252;gung stellt. Laut Mitteilung der Gesch&#228;fts<lb break="no"/>f&#252;hrung w&#252;rden bei Nichtansagen des Konkurses sofort wieder 40 Mio. S<lb/>
Zahlungen f&#228;llig werden. Aufgabe des Handelsministeriums, erkl&#228;rte ich<lb/>
dezidiert schon am Telefon und dann auch, weil er es unbedingt w&#252;nschte,<lb/>
bei der Aussprache, kann es nur sein, die Besch&#228;ftigung der jetzt zu<lb/>
k&#252;ndigenden Eumig-Leute zu vermitteln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte alle Aktivit&#228;ten bei dir<lb/>
zusammfassen, damit wir &#252;ber entsprechende Informationen verf&#252;gen.<lb/>
</p>
            <p xml:space="preserve">Mit Dir. <name type="person" ref="#per__116035">Brandner</name> von Grundig haben dann SC <name type="person" ref="#per__111737">Marsch</name> und <name type="person" ref="#per__108746">Haffner</name> und ich<lb/>
&#252;ber die Lieferung von Farbfernsehr&#246;hren<add>[von]</add> Philips an Grundig gesprochen.<lb/>
</p>
            <pb n="60-1012" facs="60_1981-08-17_1012.jpg"/>
            <p xml:space="preserve">Zwischen <name type="person" ref="#per__126281">Max Grundig</name> und dem Philips-Konzern in Eindhoven gibt es gro&#223;e<lb/>
Spannungen, obwohl Eindhoven in der Max-Grundig-Gesellschaft finanziell<lb/>
verflochten ist. Die Philips-Leute wollen, nach Ansicht von <name type="person" ref="#per__116035">Brandner</name>,<lb/>
dieses Problem internationalisieren. Darunter versteht <name type="person" ref="#per__116035">Brandner</name>, da&#223;<lb/>
dieses rein &#246;sterr. Problem, welches wir unbedingt bei uns l&#246;sen sollten,<lb/>
dazu f&#252;hren w&#252;rde, da&#223; die Auseinandersetzungen in der Konzernspitze ab<lb break="no"/>gewickelt werden, wo entsprechend R&#252;cksicht auf die einzelnen Werke, sei<lb/>
es bei Philips aber auch bei Grundig, genommen werden m&#252;&#223;te. <name type="person" ref="#per__116035">Brandner</name><lb/>
hat <name type="person" ref="#per__126281">Max Grundig</name> vorgeschlagen, er solle zustimmen, da&#223;, wenn in &#214;sterreich<lb/>
eine Farbfernsehr&#246;hrenproduktion besteht, diese Gr&#246;&#223;en dann auch nur von<lb/>
&#214;sterreich, Lebringwerk, bezogen werden. Dies gilt derzeit f&#252;r die 26-Zoll-,<lb/>
in Zukunft auch f&#252;r die 16-Zoll-Farbfernsehr&#246;hren. Derzeit erzeugt<lb/>
Grundig 50.000 Farbfernsehger&#228;te zu 26 Zoll. Vereinbart wurde aber, da&#223;<lb/>
Grundig nicht nur 90.000, sondern jetzt sogar 150.000 26-Zoll-Farbfern<lb break="no"/>sehr&#246;hren von Lebring bezieht. Philips weigert sich, diese direkt gleich<lb/>
an andere Grundig-Werke zu verkaufen, deshalb mu&#223; Grundig die Farbfern<lb break="no"/>sehr&#246;hren nach Wien bringen, was ihm wieder 2 Mio. S zus&#228;tzliche Trans<lb break="no"/>portkosten verursacht. Grundig m&#246;chte in Hinkunft 100.000 Farbfernsehge<lb break="no"/>r&#228;te zu 16 Zoll erzeugen. Dar&#252;ber hinaus werden zu 18, 20 und 22 Zoll<lb/>
noch entsprechende Ger&#228;te vorgesehen resp. die Produktion erweitert.<lb/>
Insgesamt will Grundig in Wien in Hinkunft 600.000 Fernsehger&#228;te er<lb break="no"/>zeugen. Alle Typen, die nicht bei Lebring erzeugt werden, m&#252;&#223;ten dann<lb/>
zollfrei aus Japan importiert werden k&#246;nnen. Dagegen wehrt sich Philips<lb/>
und erwartet einen absoluten Zollschutz durch Belastung aller impor<lb break="no"/>tierten Farbfernsehr&#246;hren mit vorgesehenem Zollsatz. Unabh&#228;ngig, ob diese<lb/>
Gr&#246;&#223;e in Lebring erzeugt wird oder nicht. Philips besitzt einen Brief<lb/>
des Finanzministeriums, wo nicht expressis verbis, aber sinngem&#228;&#223;, wie<lb/>
Philips glaubt, diese Politik herausgelesen werden kann. Ich habe<lb/>
<name type="person" ref="#per__116035">Brandner</name> mitgeteilt, da&#223; wir im Handelsministerium auf die Japaner nicht<lb/>
gut zu sprechen sind, weil diese &#252;berhaupt keinerlei Anstrengungen<lb/>
machen, das riesige Handelsbilanzdefizit abzubauen. Prinzipiell wird das<lb/>
Handelsministerium daher immer gegen Japan entscheiden, um dort zu<lb/>
demonstrieren, wir lassen uns nicht schlechter behandeln als andere<lb/>
europ&#228;ische Staaten oder gar die EG. Ich ersuchte SC <name type="person" ref="#per__111737">Marsch</name>, die konkreten<lb/>
Gespr&#228;che, die auf einen Kompromi&#223; hinauslaufen sollten, mit <name type="person" ref="#per__116035">Brandner</name><lb/>
und Gen.Dir. <name type="person" ref="#per__126973">Lap</name> von Philips, sowie vor allem aber mit den Mittelmanagement<lb/>
&#252;ber die konkreten Produktions- u. Absatzm&#246;glichkeiten, weiter zu f&#252;hren.<lb/>
<name type="person" ref="#per__116035">Brandner</name> ist mit dieser Vorgangsweise einverstanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte wegen des &#220;bergangskontingents<lb/>
so schnell als m&#246;glich zu einem Abschlu&#223; zu kommen.<lb/>
</p>
            <pb n="60-1013" facs="60_1981-08-17_1013.jpg"/>
            <p xml:space="preserve">Ein Genosse <name type="person" ref="#per__133677">Marktlehner</name> verst&#228;ndigte mich, da&#223; seine Firma Dieringer<lb/>
Werkzeugbau im 23. Bezirk ebenfalls 2.000 m&#178; von Eumig sofort kaufen<lb/>
m&#246;chte. Mit Dir. <name type="person" ref="#per__133678">Egger</name> und <name type="person" ref="#per__110922">Vranitzky</name> von der L&#228;nderbank wurden Gespr&#228;che<lb/>
aufgenommen und bereits alle Unterlagen zur Verf&#252;gung gestellt. Seiner<lb break="no"/>zeit wollte die L&#228;nderbank, da&#223; Dieringer nach Heidenreichstein geht,<lb/>
in die Geb&#228;ude der Fa. Eisert, ist diese zu weit entlegen. <name type="person" ref="#per__133677">Marktlehner</name><lb/>
hat mir gegen&#252;ber so argumentiert, als ob bereits alles fix w&#228;re und<lb/>
er das Handelsministerium sozusagen nur zus&#228;tzlich noch informiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort eruieren, was daran<lb/>
wirklich wahr ist.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__117164">Gehmacher</name>, IFES, hat derzeit eine Studie, vom Jubil&#228;umsfonds der<lb/>
&#246;sterr. Nationalbank finanziert, &#252;ber biologischen Landbau. Er m&#246;chte<lb/>
sehr gerne, da&#223; die Frau Sts. <name type="person" ref="#per__109808">Albrecht</name> in einer zus&#228;tzlichen Arbeit<lb/>
dokumentiert, da&#223; sie sich f&#252;r die sog. Gr&#252;nen und deren Probleme auch<lb/>
sehr interessiert. Erhebungen von ihm haben n&#228;mlich ergeben, da&#223; sie<lb/>
als Staatssekret&#228;rin bei den L&#228;ndern und auch in den kleinen St&#228;dten<lb/>
sehr gut ankommt, mit Ausnahme von Wien. In Wien kommt aber derzeit<lb/>
&#252;berhaupt nichts, was die SP&#214; beginnt, gut an, wie die IFES bei allen<lb/>
Erhebungen immer wieder feststellen mu&#223;. Gro&#223;e M&#228;ngel in der Image<lb break="no"/>bildung <choice><choice><sic>ist</sic><corr>sind</corr></choice></choice> bei <name type="person" ref="#per__109808">Albrecht</name>, insbesondere aber in den Reihen der Gr&#252;nen<lb/>
festzustellen. Ich stimme sofort zu, da&#223; <name type="person" ref="#per__117164">Gehmacher</name> entsprechende Vor<lb break="no"/>schl&#228;ge mit <name type="person" ref="#per__109808">Albrecht</name> &#252;ber zus&#228;tzliche Aktivit&#228;ten des konsumentenpo<lb break="no"/>litischen Teils im Handelsministerium gemeinsam ausarbeitet. Ich schlage<lb/>
<name type="person" ref="#per__109808">Albrecht</name> vor, sie sollte mit allen Abteilungen, insbesondere aber<lb/>
SC <name type="person" ref="#per__97584">Jagoda</name>, die rechtlichen Probleme des biologischen Landbaues und ins<lb break="no"/>besondere die Absatzm&#246;glichkeit, die Preiswertigkeit, alles das, was<lb/>
der Demeterbund vor l&#228;ngerer Zeit von mir gefordert hat, konkret unter<lb break="no"/>suchen und entsprechende Vorschl&#228;ge vorlegen. <name type="person" ref="#per__117164">Gehmacher</name> verlangt keiner<lb break="no"/>lei Subvention f&#252;r diese T&#228;tigkeit, da die Studie von der Nationalbank<lb/>
schon finanziert wird. Die gew&#252;nschten materiellen Erg&#228;nzungen resp.<lb/>
neuen Gesichtspunkte wird er mit seinen Leuten und Unterst&#252;tzung des<lb/>
Handelsministeriums noch einarbeiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R STS. <name type="person" ref="#per__109808">ALBRECHT</name>: Bitte breit gestreut diese Arbeit beginnen<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__112955">B&#246;hm</name> und Dir. <name type="person" ref="#per__97983">Stanek</name> von Waagner-Biro erkundigen sich &#252;ber die<lb/>
Politik des Handelsministeriums in der Biosprit-Frage. Ihre Pilotfabrik<add>[hs. korrigiert, Anm.]</add>,<lb/>
<pb n="60-1014" facs="60_1981-08-17_1014.jpg"/>zehn to pro Tag in Stadlau auf Zellulosebasis, derzeit auf Stroh, hat<lb/>
positive Ergebnisse gebracht. Die Investitionen von 20 Mio. S haben sich<lb/>
bew&#228;hrt. Dieser Biosprit wird h&#246;chstens 6 S kosten. Beide waren sehr<lb/>
erfreut, von mir zu h&#246;ren, da&#223; ich nicht bereit bin, gr&#246;&#223;ere Subventionen,<lb/>
&#252;berhaupt von meinem Standpunkt irgendwelche Subventionen, Biospritan<lb break="no"/>lagen zu geben. Ich informierte sie dar&#252;ber, da&#223; das Ministerkomitee<lb/>
unter Vorsitz von Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> die einzige Aufgabe<lb/>
hat, so schnell als m&#246;glich den Beimischungszwang zu statuieren. Damit<lb/>
k&#246;nnen dann &#246;sterr. Firmen, die Biospritanlagen erzeugen wollen, im Ein<lb break="no"/>vernehmen mit den Agrariern, ganz besonders auch mit der &#214;lindustrie<lb/>
die notwendigen Vereinbarungen treffen, um eine technische Produktion<lb/>
so schnell als m&#246;glich dann aufzunehmen. Rechnen m&#252;ssen sich diese<lb/>
Projekte ohne Subvention und ohne Marktordnungen, wie gewisse Agrarier<lb/>
unbedingt wollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Erkundige dich beim Landwirtschaftsministerium<lb/>
&#252;ber die anderen Projekte und la&#223; sie alle zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Auf Wunsch des Eumig-Dir. <name type="person" ref="#per__133673">Benczak</name> habe ich mit dem irakischen Botschafter<lb/>
&#252;ber weitere Eumig-Lieferungen nach Irak, insbesondere &#220;berwachungsanlagen,<lb/>
verhandelt. Der irakische Botschafter hat bei <name type="person" ref="#per__133673">Benczak</name> besorgt angefragt,<lb/>
ob Eumig dann &#252;berhaupt noch wird liefern k&#246;nnen und wollen. Da <name type="person" ref="#per__133673">Benczak</name><lb/>
mir gegen&#252;ber versichert, jede Auffanggesellschaft wird gr&#246;&#223;tes Interesse<lb/>
daran haben, diese Auslandsaktivit&#228;ten aufrecht zu erhalten, habe ich<lb/>
dem irakischen Botschafter eine diesbez&#252;gliche telefonische Information<lb/>
gegeben und gleichzeitig angeboten, gegebenenfalls eine schriftliche<lb/>
Information ihm zur Verf&#252;gung zu stellen. Letzteres hat er als nicht<lb/>
notwendig bezeichnet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__126858">SCHWOIGER</name>: Bitte mit <name type="person" ref="#per__133673">Benczak</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Aussprache hat mir irakische Botschafter, zu meiner gr&#246;&#223;ten<lb/>
Verwunderung, mitgeteilt, da&#223; man in Bagdad bef&#252;rchtet, am 15. September<lb/>
wird, wenn &#252;berhaupt, nur eine unzul&#228;ngliche Wirtschaftsdelegation von<lb/>
&#214;sterreich in den Irak kommen. Diesbez&#252;glich wurde der &#246;sterr. Botschafter<lb/>
in Bagdad informiert. Eine R&#252;cksprache mit der HK hat ergeben, da&#223; eine<lb/>
solche Bef&#252;rchtung &#252;berhaupt durch nichts begr&#252;ndet ist. Die HK bereitet<lb/>
diese gro&#223;e Wirtschaftsdelegation vor und verspricht sich sehr viel<lb/>
davon.<lb/>
</p>
            <pb n="60-1015" facs="60_1981-08-17_1015.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte kl&#228;re auch im Haus, wie weit die Vorbe<lb break="no"/>reitungen tats&#228;chlich gediehen sind und teile dies <name type="person" ref="#per__109808">Albrecht</name>, die nach<lb/>
Bagdad f&#228;hrt, mit.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Elin, <name type="person" ref="#per__133679">Interholzinger</name>, und Ing. <name type="person" ref="#per__133680">Lang</name> haben <name type="person" ref="#per__107956">Satzinger</name>, dessen Schwie<lb break="no"/>gervater bei Elin arbeitet, und mir insbesondere<add>wieder</add> er&#246;rtert, welche M&#246;glich<lb break="no"/>keiten Elin in Kooperation mit der engl. Elektronikfirma Plessey bei der<lb/>
Funktechnikfertigung in &#214;sterreich hat. Das Amt f&#252;r Zivilluftfahrt hat Elin,<lb/>
und damit Plessey, beauftragt, die Luft&#252;berwachungssysteme einzurichten.<lb/>
Der Auftrag umfa&#223;t 260 Mio. S, Elin hat sofort 75 Mio. S dann Inlandspro<lb break="no"/>duktion von Plessey bekommen. Elin hofft daher, wenn es den 600 Mio.-S-<lb/>
Landesverteidigungsfunkger&#228;te-Auftrag f&#252;r Panzer bekommt, da&#223; ebenfalls<lb/>
90 % der Fertigung in &#214;sterreich durchgef&#252;hrt werden. Seinerzeit hat Elin<lb/>
auf Intervention der steir. Sozialisten das Werk K&#246;rting in Fehring ge<lb break="no"/>kauft, die 100 Besch&#228;ftigten dort k&#246;nnen aber mit der Unterhaltungselek<lb break="no"/>tronik, die Elin niemals betrieben hat, weiterbesch&#228;ftigt werden. Dort<lb break="no"/>hin sollte jetzt eine neue Hybridtechnikfertigung kommen. Der Zweitbe<lb break="no"/>sitzer der Fa. Plessey, von 60.000 Besch&#228;ftigten, Herr <name type="person" ref="#per__133681">Clark</name>, hat diesbe<lb break="no"/>z&#252;glich Zusagen dem Dr. <name type="person" ref="#per__97581">Igler</name> als Aufsichtsratspr&#228;sident von Elin gemacht.<lb/>
Dieser hat sofort <name type="person" ref="#per__97668">Kreisky</name> informiert, und <name type="person" ref="#per__97668">Kreisky</name> hat nun eine Aussprache<lb/>
mit <name type="person" ref="#per__133681">Clark</name>. Dort mu&#223; <name type="person" ref="#per__133681">Clark</name> jetzt sein Wort halten, weshalb er zusagen<lb/>
w&#252;rde, da&#223; die Funkger&#228;te exklusiv nach &#214;sterreich kommen, auch die<lb/>
n&#228;chste Generation w&#252;rde in &#214;sterreich entwickelt werden. Dar&#252;ber hinaus<lb/>
wird selbstverst&#228;ndlich die Wartung und Pflege, also das Service, in<lb/>
&#214;sterreich verbleiben. Eine gemeinsame Fabrik &#214;sterreich-GB sollte dies<lb break="no"/>bez&#252;glich errichtet werden. Als Neuentwicklung wird eine 1.000-St&#252;ck-Serie<lb/>
eines Terminal<add>[hs. korrigiert, Anm.]</add> &#252;ber Funk mit Eingabegr&#246;&#223;e eines Taschenrechners in<lb/>
&#214;sterreich produziert werden k&#246;nnen. Alles, wenn Elin den Funkger&#228;te<lb break="no"/>auftrag bekommt. Unwahrscheinlich, wie sich diese Firmen bereit erkl&#228;ren,<lb/>
nur um Heeresauftr&#228;ge zu bekommen, andere Produktionen aufzunehmen resp.<lb/>
nach &#214;sterreich event. zu verlegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte auch diese Projekte im<lb/>
Zusammenhang mit Eumig genau pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck wollte <name type="person" ref="#per__109808">Albrecht</name>, da&#223; vorerst Anfragen an den<lb/>
Minister zu richten w&#228;ren, bald h&#228;tte es gar keine gegeben, dann aber<lb/>
entspann sich wieder eine Diskussion &#252;ber den Benzinpreis resp. den<lb/>
Wunsch der Landeshauptleute, eigene &#214;limportgesellschaften zu gr&#252;nden.<lb/>
</p>
            <pb n="60-1016" facs="60_1981-08-17_1016.jpg"/>
            <p xml:space="preserve">Selbstverst&#228;ndlich habe ich diese Idee als positiv bewertet und auch<lb/>
als solche hingestellt. &#220;berzeugt bin ich allerdings nicht, ob tat<lb break="no"/>s&#228;chlich diese Gesellschaften billiger Benzin importieren werden und<lb/>
damit die Versorgung einzelner Bundesl&#228;nder sicherstellen. Auf alle<lb/>
F&#228;lle erscheint mir aber diese Idee diskussionswert, sie bringt die Multis,<lb/>
aber auch die &#214;MV, in eine gewisse Verlegenheit. Insbesondere die &#214;MV<lb/>
wird jetzt entsprechende Anbote den L&#228;ndern machen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte erkundige dich, wie die &#214;MV dazu steht.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__133682">Neuhuber</name> von der HK berichtet &#252;ber die Beschwerdekommission f&#252;r<lb/>
Reiseb&#252;robeschwerden. Seit 72 wurden 1.500 F&#228;lle mit 1,5 Mio. S R&#252;ck<lb break="no"/>verg&#252;tung. d.s. ca. 10 %, positiv erledigt. 80 % bis 90 % der Beschwerden<lb/>
k&#246;nnten immer positiv abgeschlossen werden.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__97646">Koppe</name> berichtet &#252;ber die Einhaltung der Textilkennzeichnungsvor<lb break="no"/>schriften, eigentlich &#252;ber die Nichteinhaltung. Eine L&#228;ndererhebung hat<lb/>
ergeben, da&#223; 90 % eingehalten werden. Der VKI hat festgestellt, da&#223;<lb/>
60 %, z.B. bei den letzten 2.500 Proben bei Meterwaren, Deklarationsm&#228;ngel<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve">Hier konnte ich wieder einmal mehr feststellen, ohne da&#223; ich es dort<lb/>
nat&#252;rlich sagte, da&#223; alle unsere Vorschriften bez&#252;glich Konsumenten<lb break="no"/>schutz sich am Papier sehr gut aussehen und ausnehmen, in Wirklichkeit<lb/>
aber in der Praxis entweder gar nicht ober nur unzul&#228;nglich eingehalten<lb/>
werden. Dies gilt allerdings nicht nur f&#252;r unsere Verordnungen, sondern<lb/>
&#228;hnlich ist es auch auf dem Gesundheitssektor. Es gibt keine zweckm&#228;&#223;igen<lb/>
Kontrollen, und es gibt vor allem keine zweckm&#228;&#223;ige Verordnungsbestimmung,<lb/>
die man auch exekutieren k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R STS. <name type="person" ref="#per__109808">ALBRECHT</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Hier m&#252;&#223;ten wir eine neue<lb/>
Politik einleiten.<lb/>
</p>
            <p xml:space="preserve">Die Anregungen und Beschwerden f&#252;r Konsumenten im Handelsministerium hat<lb/>
Fr. Dr. <name type="person" ref="#per__133683">Mersi</name> berichtet, von Mai 81 bis 15. August wurden 500 telefonische<lb/>
und schriftliche Anfragen abgewickelt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_1009_01" facs="60_1981-08-17_1009-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.8.1981</head>
         </div>
         <pb n="60_1009_02" facs="60_1981-08-17_1009-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
