<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710417">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 17. April 1971 bis Sonntag, der 18. April 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-04-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1971-04-17" to="1971-04-18">Samstag, 17. April 1971 bis Sonntag, 18. April 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0468" facs="05_1971-04-17_1971-04-18_0468.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 17. April 1971<lb/>
Sonntag, 18. April 1971<lb/>
</p>
            <p xml:space="preserve">Die letzten Bundesl&#228;ndereisen bez&#252;glich der Bundespr&#228;sidenten<lb break="no"/>wahlen waren Gott sei Dank teilweise zumindestens erfolgreich.<lb/>
Vor allem in den kleineren Gemeinde konnte ich feststellen,<lb/>
dass Gegner ebenfalls in die Versammlungen gekommen sind.<lb/>
F&#252;r die &#246;rtlichen Funktion&#228;re und Vertrauensm&#228;nner ist es<lb/>
sicherlich ein grosser Erfolg, dass ein Minister in ihre Ver<lb break="no"/>sammlungen kommt. Sie bem&#252;hen sich auch r&#252;hrend und es gibt<lb/>
einem einen Auftrieb, wenn man sieht, wie das gerade in solchen<lb/>
l&#228;ndlichen Gemeinden die Funktion&#228;re unter furchtbaren schwierigen<lb/>
Bedingungen sehr, sehr sch&#246;ne Erfolge zu verzeichnen haben.<lb/>
Da die Zeiteinteil und meistens ein gewisses Vakuum f&#252;r die<lb/>
Mittagspause z.B. ergibt, so habe ich die Anwesenheit in O&#214;<lb/>
ben&#252;tzt, um &#252;berraschend die Steyr-Werke, die Ennskraftwerke<lb/>
und auch noch Sonntags Lenzing zu besichtigen. Ich glaube,<lb/>
dass es zielf&#252;hrend ist, auch hier ohne grossen Bahnhof,<lb/>
Empfang und sonstiges Tamtam solche Besichtigungen vorzunehmen,<lb/>
da ich n&#228;mlich dadurch ohne grosse Zeitaufwendungen mir einen<lb/>
allgemeinen &#220;berblick &#252;ber die &#246;sterr. Industrie verschaffen<lb/>
kann. Der Versuch am Sonntag abends in V&#246;lkermarkt in der<lb/>
Bezirksstelle der Handelskammer eine Diskussion mit Gewerbe<lb break="no"/>treibenden zu machen, ist teilweise fehlgeschlagen, teilweise<lb/>
war ein Erfolg zu verzeichnen. Fehlgeschlagen ist es, weil doch<lb/>
scheinbar nur ein paar Freie Wirtschaftsverb&#228;ndler an dieser<lb/>
Diskussion teilgenommen haben, ein Erfolg insofern, als die<lb/>
Einladung in die Handelskammer erfolgte. Die Handelskammer er<lb break="no"/>folgte allerdings, dass in einem Plakat auf ihrer T&#252;r angeschla<lb break="no"/>gen wurde, dass es sich hier um eine Veranstaltung des Freien<lb/>
Wirtschaftsverbandes handelt. Die Genossen hatten n&#228;mlich ein<lb break="no"/>geladen als Kammerrat der Bezirksstelle, ohne darauf hinzu<lb break="no"/>weisen, dass es sich hier um eine Veranstaltung des Freien<lb/>
Wirtschaftsverbandes handelte. Es wurde nur geschrieben, der<lb/>
Handelsminister steht zu einer Diskussion zur Verf&#252;gung.<lb/>
In seinem Schlusswort bemerkte der Handelskammer-Freie Wirtschafts<lb break="no"/>verb&#228;ndler, dass hier einmal dokumentiert wurde, dass ein<lb/>
Handelsminister rein sachliche Fragen aufgeworfen hat und Prob<lb break="no"/>leme dargestellt hat und vor allem in der Diskussion niemals<lb/>
<pb n="05-0469" facs="05_1971-04-17_1971-04-18_0469.jpg"/>polemisch irgendeiner politischen Partei nahegetreten ist.<lb/>
Ich habe selbstverst&#228;ndlich bei dieser Diskussion &#252;berhaupt<lb/>
keine Anspielung auf die Bundespr&#228;sidentenwahl oder auf irgend<lb break="no"/>welche politische Parteien gemacht.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
