<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720622">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 22. Juni 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-06-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-06-22">Donnerstag, 22. Juni 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0789" facs="11_1972-06-22_0789.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 22. Juni 1972<lb/>
</p>
            <p xml:space="preserve">In der Bundesratsfraktion berichtet <rs type="person" ref="#per__97958">Skotton</rs>, der auch der Sprecher<lb/>
f&#252;r die Bundesr&#228;te bei den Parteienverhandlungen &#252;ber die Bezugs<lb break="no"/>regelung war, dass er sich mit dem Vorschlag, dass der Bundesrat<lb/>
60 % des NR-Bezuges beziehen sollte, nicht durchsetzen konnte. Er<lb/>
ist so deprimiert, dass er erkl&#228;rt, am liebsten w&#252;rde er demissionieren,<lb/>
wenn die Genossen dies von ihm verlangen. &#220;bereinstimmend wird festge<lb break="no"/>stellt, und alle tr&#246;sten ihn deshalb, dass ein solcher Demissionsgrund<lb/>
nicht vorliegt. <rs type="person" ref="#per__97444">Fischer</rs> berichtet, dass seit dem April 1970 130 Gesetze<lb/>
bis jetzt beschlossen wurden und davon fast 90 % einstimmig. F&#252;r den<lb/>
Bundesrat ist wichtig, dass das L&#228;nderforderungsprogramm, welches<lb/>
derzeit in einer Regierungsvorlage im Ausschuss liegt, wonach<lb/>
&#252;ber 2 Dutzend Kompetenzen an die L&#228;nder gehen, deshalb nicht verhandelt<lb/>
wird, weil die SP&#214; eine einzige Forderung, n&#228;mlich, dass das Landar<lb break="no"/>beiterrecht Bundessache werden sollte, angeschlossen hat. Zu der<lb/>
Kodifikation des Arbeitsrechts ist es dringend notwendig, dass das<lb/>
Landarbeiterrecht verbundlicht wird. Bei der jetzigen Regelung dauert<lb/>
die Ausf&#252;hrung der Gesetze in einzelnen L&#228;nder oft bis zu f&#252;nf Jahren<lb/>
und sind sehr unzul&#228;nglich. Die soz. LH und vor allem alle soz. Frak<lb break="no"/>tionen in den L&#228;ndern haben diesen Wunsch der Landarbeiter, der ja<lb/>
insbesondere von <rs type="person" ref="#per__97803">Pansi</rs> vertreten wird, zugestimmt. Bereits aber bei<lb/>
der ersten Sitzung hat <rs type="person" ref="#per__110924">Prader</rs> von der &#214;VP erkl&#228;rt, sie verlangen,<lb/>
das Fallenlassen dieser Bestimmung, ansonsten sind sie nicht bereit<lb/>
in die Verhandlungen einzutreten. Im Herbst rechnet man mit 50<lb/>
Regierungsvorlagen. Im Justizausschuss wegen der Strafrechtsreform<lb/>
im Bautenausschuss wegen Assanierungsproblem im Gesundheitsausschuss<lb/>
wegen des Lebensmittelgesetzes, der aussenpolitische Ausschuss wegen<lb/>
der Sicherheitskonferenz und der Integrationsausschuss wegen der EG-<lb/>
Verhandlungen sollte oder wird wahrscheinlich permanent erkl&#228;rt werden.<lb/>
Die Permanenterkl&#228;rung ist auch keine endg&#252;ltige L&#246;sung, denn in<lb/>
Wirklichkeit kommt es dann darauf, an, dass die Abgeordneten dann<lb/>
wirklich bereit sind, in dieser sitzungsfreien Zeit, das ist<lb/>
sowieso nur der September irgendetwas dann noch zus&#228;tzlich zu leisten.<lb/>
Im Integrationsausschuss k&#246;nnte es den Zweck haben, dass man noch<lb/>
informative Besprechungen im Juli abhalten kann.<lb/>
</p>
            <p xml:space="preserve">Im Bundesrat selbst hat sich <rs type="person" ref="#per__97311">Androsch</rs> sogar durch einen Brief ent<lb break="no"/>schuldigt, dass er durch seine Moskau-Reise nicht an der Sitzung<lb/>
teilnehmen kann. Die Diskussion &#252;ber die Mehrwertsteuer war sehr lebhaft<lb/>
<pb n="11-0790" facs="11_1972-06-22_0790.jpg"/>und vor allem mit sechs Rednern ungeheuer lang. &#220;ber die 360.&#8211; S<lb/>
Steuerabsetzung haben ebenfalls sich zwei Redner gemeldet. Da die<lb/>
Tagesordnung des Bundesrates aber immer &#228;usserst gross ist, ich<lb/>
glaube es waren &#252;ber 40 Gesetze zu beschliessen, in einem Tag erle<lb break="no"/>digt werden sollen, ging es daf&#252;r bei den anderen umso schneller.<lb/>
</p>
            <p xml:space="preserve">NR <rs type="person" ref="#per__97558">Hobl</rs> erz&#228;hlt mir, dass er mit den &#214;lfirmen durch eigene Durch<lb break="no"/>rechnung auch zu der &#220;berzeugung gekommen ist, dass 51 Groschen<lb/>
Benzinpreiserh&#246;hung notwendig sein wird. Wenn ich nur einen Groschen<lb/>
von diesem Antrag k&#252;rze ist das ein 20 Mill. geringere Einnahme<lb/>
bei der &#214;lindustrie. Die H&#228;lfte davon trifft die &#214;MV. <rs type="person" ref="#per__97558">Hobl</rs> er<lb break="no"/>z&#228;hlt mir, dass er bereits vor Monaten Gen.Dir. <rs type="person" ref="#per__135934">Celerin</rs>, mit dem<lb/>
er im Imperial gegessen hat, mit <rs type="person" ref="#per__97311">Androsch</rs> traf. Gen.Dir. <rs type="person" ref="#per__135934">Celerin</rs><lb/>
hat damals bereits <rs type="person" ref="#per__97311">Androsch</rs> nachgewiesen, dass diese 51 Groschen<lb/>
auf alle F&#228;lle stimmen. Trotzdem h&#228;tte <rs type="person" ref="#per__97311">Androsch</rs> immer wieder erkl&#228;rt.<lb/>
seine Beamten h&#228;tten 30 Groschen errechnet und dabei bleibt es.<lb/>
<rs type="person" ref="#per__97558">Hobl</rs> meint nun, dass f&#252;r mich eine sehr schlechte Situation entstehen<lb/>
wird, wenn ich den Preis dann endg&#252;ltig festlegen m&#252;sste. Das Beste<lb/>
ist, ich erkl&#228;re, dass der Finanzminister die 16 % Mehrwertsteuer<lb/>
mit 31 Groschen Erh&#246;hung so errechnet hat, dass er eben die Mineral<lb break="no"/>&#246;lsteuer aus dieser Berechnung ausgeschieden hat. Dieser Vorschlag<lb/>
ist f&#252;r mich unakzeptabel, denn das w&#252;rde bedeuten, dass ich den<lb/>
Finanzminister unterschiebe, dass er nicht gewusst hat, ob und in<lb break="no"/>wieweit die Mineral&#246;lsteuer, wenn sie der Mehrwertsteuer unterworfen<lb/>
wird, ihm als Finanzminister nicht feststand und die Auswirkungen<lb/>
nicht bekannt w&#228;ren. Wie ich aus diesem Dilemma herauskomme, ist<lb/>
mir allerdings auch ein R&#228;tsel.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand wurde die Gehaltsregelung f&#252;r die Parteiangestellter<lb/>
beschlossen. 9,5 bis 11 % sollen ab 1.8., der Betriebsrat forderte<lb/>
1. Mai, ausbezahlt werden. Zur Klasse VI, das sind die kleineren<lb/>
Angestellten, soll das Biennium von 160.&#8211; auf 170.&#8211; S erh&#246;ht<lb/>
werden. Bezirkssekret&#228;re sollen 5.000 S Anfangsgehalt bekommen.<lb/>
Ich kann mir nicht vorstellen, dass wir um diesen Betrag &#252;berhaupt<lb/>
eine t&#252;chtige Kraft kriegt. Bei uns im Bezirk ist das nicht m&#246;glich.<lb/>
&#220;berstundenpauschale wird von 850.&#8211; auf 1.030 S erh&#246;ht. Nat&#252;rlich<lb/>
hat der Bezirk noch die M&#246;glichkeit dem Sekret&#228;r und den Angestellten<lb/>
&#252;berhaupt einen selbst&#228;ndigen Zuschuss zu geben und ich glaube, alle<lb/>
Bezirke machen dies. Wenn aber der Bezirkssekret&#228;r oder die -sekret&#228;rin<lb/>
<pb n="11-0791" facs="11_1972-06-22_0791.jpg"/>keine M&#246;glichkeit hat, als Abgeordnete dann eine kleine Aufbesserung<lb/>
zu bekommen, kann man schon damit rechnen, dass man kaum wirklich eine<lb/>
t&#252;chtige Kraft bekommen kann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtete, dass bei der Aussprache im Gewerkschaftsbund &#252;ber die<lb/>
Stahlkonzentration alle Betriebsr&#228;te ausser 5 &#214;AAB, davon 2 aus Linz,<lb/>
2 von der Alpine und 1 von den Stahlfirmen, daf&#252;r gestimmt haben. Sogar<lb/>
der &#214;AAB-Vertreter von B&#246;hler hat mit den Sozialisten, den Freiheitlichen,<lb/>
den Kommunisten und den Unpolitischen positiv f&#252;r die Stahlfusion, wie<lb/>
sie <rs type="person" ref="#per__97668">Kreisky</rs> vorgelegt hat, gestimmt. In der Diskussion meldete sich dann<lb/>
<rs type="person" ref="#per__36718">Schwarz</rs>, AK-Pr&#228;sident der Steiermark, und meinte, dass es unverst&#228;ndlich<lb/>
sei, dass die Ober&#246;sterreicher solche Beschl&#252;sse gefasst h&#228;tte und die<lb/>
Unterschriftenaktion der Ober&#246;sterreichischen Nachrichten nicht ent<lb break="no"/>sprechend bek&#228;mpft h&#228;tten. <rs type="person" ref="#per__114604">Hillinger</rs> replizierte, dass die Alpine auch<lb/>
fr&#252;her schon entsprechende Beschl&#252;sse gefasst hatte. Daraus entwickelte<lb/>
sich dann neuerlich ein Disput zwischen <rs type="person" ref="#per__97935">Sebastian</rs> und <rs type="person" ref="#per__125380">Fridl</rs>. Jeder<lb/>
einzelne, aber auch von den anderen Diskussionsrednern erkl&#228;rt, dass<lb/>
sie mit dieser Stahll&#246;sung, die jetzt gefunden wurde, einverstanden<lb/>
sind. <rs type="person" ref="#per__97668">Kreisky</rs> meint in seinem Schlusswort mit Recht, dass er &#252;ber diese<lb/>
Diskussion ersch&#252;ttert sei. Vormittags h&#228;tten die Betriebsr&#228;te einer nach<lb/>
dem anderen sich gegen die paar &#214;AAB-ler heldenhaft gewehrt und erkl&#228;rt,<lb/>
sie stehen zu dieser L&#246;sung und werden sie vor allem auch &#252;berall jetzt<lb/>
entsprechend vertreten. Hier im Parteivorstand dagegen gibt es noch immer<lb/>
eine Diskussion nach Landsmannschaften und nach partikularen Interessen.<lb/>
Ich glaube aber, dass durch die Methode, die <rs type="person" ref="#per__97668">Kreisky</rs> immer wieder anwen<lb break="no"/>det, durch ununterbrochene Diskussion &#252;ber Probleme, durch entsprechende<lb/>
Information und vor allem durch Auseinandersetzen auch mit Gegnern einer<lb/>
Idee, ob dies in der eigenen Partei ist oder ob dies die &#214;VP ist, doch<lb/>
dann eine solche Stimmung erzeugt, dass selbst am Anfang hoffnungslos er<lb break="no"/>scheinende Situationen von ihm gemeistert werden k&#246;nnen. In diesem Fall<lb/>
muss man gar nicht durch ewige Kompromisse den schlechtesten Weg ein<lb break="no"/>schlagen, sondern kann seine Idee dann durchsetzen, nur muss man sie fle<lb break="no"/>xibel vorbringen und doch versuchen, einen Einwand, der einigermassen be<lb break="no"/>rechtigt ist und begr&#252;ndet teilweise zumindestens Rechnung zu tragen.<lb/>
Bis jetzt und in unserer Partei erweist sich also dieser Weg als zielf&#252;hren<lb break="no"/>der, als wenn man einsame Beschl&#252;sse irgendwo fasst und dann entsprechend<lb/>
kraft der Autorit&#228;t durchdr&#252;ckt.<lb/>
</p>
            <pb n="11-0792" facs="11_1972-06-22_0792.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97384">Czernetz</rs> fragte mich vorher, ob ich den Artikel vom Spiegel werden<lb/>
Investitionen von Steyr-Daimler-Puch in Saloniki gelesen habe. Ob<lb/>
dies auch wahr sei, ich bejahe und er stellte dann nat&#252;rlich unter<lb/>
Allf&#228;lliges eine diesbez&#252;gliche Anfrage, ob es denn m&#246;glich sei,<lb/>
dass tats&#228;chlich f&#252;r die griechische Milit&#228;rdiktatur eine solche Unter<lb break="no"/>st&#252;tzung gegeben wird. Er wird diesbez&#252;glich in den Versammlungen gefragt.<lb/>
Da <rs type="person" ref="#per__97818">Pittermann</rs> auch anwesend war, hatte ich angenommen, dass auch er da<lb break="no"/>gegen polemisieren wird Zu meiner gr&#246;ssten Verwunderung aber konnte ich<lb/>
nachdem ich sofort antwortete feststellen, dass nur mehr <rs type="person" ref="#per__97668">Kreisky</rs> dann<lb/>
gegen <rs type="person" ref="#per__97384">Czernetz</rs> <choice><choice><sic>emisierte</sic><corr>polemisierte?</corr></choice></choice>. Er erkl&#228;rte n&#228;mlich, dass es f&#252;r die Steyr-<lb/>
Daimler-Puch von allergr&#246;sster Bedeutung war, dass diese joint venture<lb/>
zustandegekommen war und dass aber der Artikel, wo er &#252;ber die Waffen<lb/>
spricht, nicht den Tatsache entspricht. Waffen und Munition d&#252;rften nur<lb/>
mit Zustimmung von <rs type="person" ref="#per__97879">R&#246;sch</rs> resp. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> ausgef&#252;hrt werden und die<lb/>
seien hier als Neutralit&#228;tsh&#252;ter sehr rigoros. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, Steyr-<lb/>
Daimler h&#228;tte dieses Offert im &#228;rgsten Konkurrenzkampf mit anderen<lb/>
Staaten abgegeben und sei f&#252;r die Besch&#228;ftigungslage von allergr&#246;sster<lb/>
Bedeutung. Derzeit stehen viele hunderte Lastautos und sind unverk&#228;uflich<lb/>
und Steyr- muss sich daher um jeden Markt k&#252;mmern auch um den griechischen<lb/>
Man sieht also, dass ideologisch ung&#252;nstige Gesch&#228;fte von einer erfolgrei<lb break="no"/>chen Regierung gegen die eigenen Parteiideologen leicht verteidigt werden<lb/>
k&#246;nnen. Wenn hier der eine oder andere noch aufgestanden w&#228;re, um irgend<lb/>
welche parteiideologische Bedenken gegen eine solche Politik zu haben,<lb/>
w&#228;re sicherlich auch noch der Gewerkschaftsbund und die Gewerkschafter<lb/>
in die Bresche gesprungen und h&#228;tten diese Gruppe in der Diskussion sicher<lb break="no"/>lich mundtot gemacht.<lb/>
</p>
            <p xml:space="preserve">Vom RKW, d.h. Kuratorium f&#252;r Wirtschaftlichkeit, von Prof. <rs type="person" ref="#per__139993">Rauscher</rs>, Gen.<lb/>
Direktor <rs type="person" ref="#per__139991">Mayer</rs> und der Gesch&#228;ftsf&#252;hrer Dipl.Ing. <rs type="person" ref="#per__139992">Vetiska</rs> intervenieren,<lb/>
dass sie 1970 252.000 S und 1971 keinen Groschen mehr Subvention be<lb break="no"/>kommen haben. Sie wussten und haben auch zugegeben, dass es zielf&#252;hrender<lb/>
ist, statt der Vereinssubvention eine Sachsubvention f&#252;r einen Auftrag<lb/>
zu bekommen. Sie h&#228;tten aber 1971 diesbez&#252;gliche Projekte vorgelegt und<lb/>
letzten Endes h&#228;tte dann die Abteilung ihnen abschl&#228;gig entschieden.<lb/>
<rs type="person" ref="#per__98053">Wanke</rs> und mir war es vollkommen unerkl&#228;rlich, wie dies zustandegekommen<lb/>
ist. Da wir dem &#214;PZ, &#214;sterr. Produktivit&#228;tszentrum, auch im Vorjahr<lb/>
eine gr&#246;ssere Subvention gegeben habe, verstehe ich wirklich nicht, wieso<lb/>
ein Teil nichts bekommen hat. Wenn man die Projekte &#252;berpr&#252;ft hat und<lb/>
<pb n="11-0793" facs="11_1972-06-22_0793.jpg"/>gefunden hat, dass kein einziges dabei ist, was f&#252;r uns von Bedeutung<lb/>
ist, so k&#246;nnte ich das noch verstehen. Doch wurden weder ich noch <rs type="person" ref="#per__98053">Wanke</rs><lb/>
jemals um eine Stellungnahme gefragt.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r wanke: Bitte dem Fall wirklich nachgehen und neues Programm<lb/>
mit <rs type="person" ref="#per__139992">Vetiska</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve">Bei der letzten Diskussion mit den Intellektuellen von der <choice><choice><sic>Landwirtstrasse</sic><corr>Landstra&#223;e???</corr></choice></choice><lb/>
wurde von einem Arzt behauptet, er k&#246;nnte bei mir keinen Vorsprachetermin<lb/>
bekommen. Er h&#228;tte dies auch schriftlich der &#196;rztekammer mitgeteilt.<lb/>
Dr. <rs type="person" ref="#per__139994">Schmidt</rs> kam deshalb jetzt auf meine Einladung, der Polizeiarzt, den<lb/>
ich nicht namentlich kenne und er zeigte mir tats&#228;chlich ein Schreiben,<lb/>
wo ich zwar nicht erkl&#228;rt habe, dass sie nicht kommen k&#246;nnten, sondern<lb/>
wo ich mitteilte, es w&#228;re zielf&#252;hrend, noch einige Stellungnahmen abzuwarten<lb/>
bevor sie bei mir vorsprechen. In der letzten Kraftfahrgesetznovelle wurde<lb/>
bestimmt, dass das Limit f&#252;r &#228;rztliche Untersuchungen bei F&#252;hrerscheiner<lb break="no"/>werb mit <choice><choice><sic>12.00.&#8211;</sic><corr>12.&#8211;?</corr></choice></choice> limitiert ist. Polizei&#228;rzte in Wien, nur hier spielt<lb/>
das eine Rolle, kommen nun mit diesem Limit nicht aus. Im Vorjahr haben<lb/>
sie 34.000 Untersuchungen durchgef&#252;hrt und h&#228;tten dadurch im Durchschnitt<lb/>
nur 16.20 erhalten, obwohl ihnen 24.&#8211; S zustehen. Auf jeden Arzt entfallen<lb/>
derzeit durch dieses Limit 480 Untersuchungen und die 46 &#196;rzte m&#246;chten<lb/>
deshalb nach dieser Untersuchungsreihe, wo das Limit ausgesch&#246;pft ist<lb/>
keine weiteren Untersuchungen mehr durchf&#252;hren. Diese Drohung geht bei<lb/>
mir nat&#252;rlich vollkommen daneben, weil dann muss sich eben die Pol.Dion<lb/>
Wien um mehrere &#196;rzte umsehen, damit dann die Untersuchungen auch bez&#252;g<lb break="no"/>lich des Aktenanfalles, d.h. dem F&#252;hrerscheinwerber entsprechend abgeschlos<lb break="no"/>sen werden k&#246;nnen. Da diese Limitierung im letzten Kraftfahrgesetz beschlos<lb break="no"/>sen wurde, erkl&#228;rte ich, dass ich ausserstande bin, jetzt vielleicht eine<lb/>
neue Novelle sofort wieder zu beantragen. Die &#196;rztekammer selbst d&#252;rfte<lb/>
einen grossen Fehler gemacht haben, dass sie diese Bestimmung, als der<lb/>
Gesetzentwurf zur Debatte stand, nicht entsprechend beachtete, weil es<lb/>
sich nur um ein Wiener Problem handelte. Ich konnte deshalb, ohne demagogisch<lb/>
zu sein, das n&#228;chste Mal wird halt die &#196;rztekammer bei einer Novelle des<lb/>
Gesetzes diese Forderung st&#228;rker vertreten m&#252;ssen. Das einzige, wo die beide<lb/>
Intervenienten einverstanden waren, war, dass ich so schnell ihnen den<lb/>
Termin gegeben habe. In der Sache selbst konnte ich darauf hinweisen, dass<lb/>
doch eine gewisse Schuld bei der &#196;rztekammer liegt und das hat sie zwar<lb/>
nicht befriedigt, aber sie mussten es zur Kenntnis nehmen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0788_01" facs="11_1972-06-22_0788-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.6.1972</head>
         </div>
         <pb n="11_0788_02" facs="11_1972-06-22_0788-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
