<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760213">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 13. Februar 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band29_1976-02-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-02-13">Freitag, 13. Februar 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="29-0191" facs="29_1976-02-13_0191.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 13. Feber 1976<lb/>
</p>
            <p xml:space="preserve">Eine franz&#246;sische Journalistin, die sehr gut Deutsch konnte, hat<lb/>
ihre Wirtschaftszeitung auf 3 Tage nach &#214;sterreich geschickt. Sie<lb/>
war sehr ungl&#252;cklich dar&#252;ber, dass sie so wenig &#252;ber &#214;sterreich<lb/>
wusste. In Wirklichkeit aber war sie zu meiner &#220;berraschung sehr<lb/>
gut informiert. Das Interesse galt dem Problem der Verstaatlichung,<lb/>
der Mitbestimmung, Neutralit&#228;t, der Sozialpartnerschaft und nat&#252;r<lb break="no"/>lich dann auch der wirtschaftlichen Prognose. Mit Recht stellte<lb/>
sie fest, dass man in Frankreich so wenig &#252;ber &#214;sterreich wusste.<lb/>
Sie selbst auch hatte nur die Klischeevorstellung von Heurigen,<lb/>
S&#228;ngerknaben, Staatsoper usw. Zum Schluss fragte sie mich, ob<lb/>
2 B&#252;cher, die sie jetzt &#252;ber &#214;sterreich liest, typisch sind.<lb/>
Zu meiner Schande musste ich gestehen, ich habe gar nicht mitbe<lb break="no"/>kommen, um welche B&#252;cher es sich handelt. Noch niemals hatte ich<lb/>
ein Interview mit jemand gegeben, der so detailinformiert war und<lb/>
so ungl&#252;cklich, dass er so wenig angeblich wusste, ausgenommen<lb/>
Journalisten aus Osten. Vielleicht aber war der starke Eindruck<lb/>
dieser Journalistin dadurch bedingt, dass wir keinen Dolmetscher<lb/>
brauchten, was meistens bei japanischen oder sonstigen fern&#246;st<lb break="no"/>lichen L&#228;ndern, sowie bei COMECON-Staaten der Fall ist.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung der Staatswappen an H&#228;mmerle und <rs type="person" ref="#per__142473">Thurnhofer</rs><lb/>
Fa. Lasnausky war vollkommen formlos, da beide nur allein erschienen.<lb/>
Dadurch hatte ich Gelegenheit mich &#252;ber die Wirtschaftssituation<lb/>
der beiden Betriebe eingehend zu unterhalten. Dr. <rs type="person" ref="#per__142475">Lenz</rs> von<lb/>
H&#228;mmerle teilte mir mit, dass die Vorarlberger Baumwollindustrie<lb/>
ohne entsprechende Unterst&#252;tzung sich modernisiert, ja sogar<lb/>
teilweise spezialisiert hat. H&#228;mmerle auf Hemden und Freizeit,<lb/>
Getzner auf Damast und Ganahl auf Samt. Die Abgrenzung ist aber<lb/>
nicht vollkommen durchgezogen, denn z.B. Getzner hat auch noch<lb/>
Hemden, H&#228;mmerle auch noch Bettw&#228;sche. Die Hemden werden heute<lb/>
in &#214;sterreich zu 50 % nur mehr im Inland erzeugt. In Deutschland<lb/>
werden sogar schon 2/3 importiert. Nur durch das gute Dessin und<lb/>
durch die modische zeitlich vor den Fernen Osten am Markt sein,<lb/>
gibt ihnen &#252;berhaupt eine Produktionschance. In der Freizeitware<lb/>
k&#246;nnen sie nur existieren wo keine Standardware erzeugt wird,<lb/>
sonst schl&#228;gt der Ferne Osten sie aus dem Markt. In der Ausrichtung<lb/>
k&#246;nnen sie nur deshalb re&#252;ssieren, weil sie in der Qualit&#228;t und im<lb/>
Timing besser sind. Trotzdem haben sie in den letzten 2 Jahren Ver<lb break="no"/>luste erlitten. 73/74 sie haben ein gebrochenes Wirtschaftsjahr<lb/>
<pb n="29-0192" facs="29_1976-02-13_0192.jpg"/>betrug ihr Umsatz 1 Milliarde und <choice><choice><sic>cash-flat</sic><corr>?</corr></choice></choice> 92 Millionen.<lb/>
74/75 ging der Umsatz auf 900 Millionen zur&#252;ck, und der <choice><choice><sic>cash-flat</sic><corr>?</corr></choice></choice><lb/>
nurmehr 263 Millionen, noch 50 Millionen AFA, das Defizit betrug<lb/>
aber schon 38 Millionen Schillinge. 75/76 wird es nicht viel<lb/>
besser sein und das Defizit wird 30 - 40 Millionen Schillinge be<lb break="no"/>tragen. F&#252;r einen so riesigen Betrieb mit fast 4000 Besch&#228;ftigten<lb/>
ein trauriges Ergebnis.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__142473">Thurnhofer</rs> war &#252;berhaupt &#252;ber die wirtschaftliche, Entwicklung auf<lb/>
dem chemischen Sektor sehr besorgt. Er ist ein Zulieferbetrieb<lb/>
f&#252;r grosse chemische, aber auch Stahl- und sonstige Schwerindustrie<lb break="no"/>betriebe einen Export in den Nahen Osten usw. und eine sehr triste<lb/>
Wirtschaftssituation. Er sieht nicht einmal noch die Mengenkonjunktur<lb/>
Im Vergleich zu den Absatzschwierigkeiten kommt es noch immer zu<lb/>
30 - 40 %-igen Preissteigerungen am Chemiesektor. Weltweit wird wenig<lb/>
investiert. Hoechst z.B. sagt er h&#228;tte 2.6 Milliarden DM in Plan<lb/>
gehabt und nur 1.4 Milliarden tats&#228;chlich investiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97819">PLESCH</rs> und <rs type="person" ref="#per__98053">WANKE</rs>: Unsere Brancheninformationen sind<lb/>
hier scheinbar vollkommen unzul&#228;nglich.<lb/>
</p>
            <p xml:space="preserve">Der kubanische Botschafter und sein Handelsrat <rs type="person" ref="#per__142476">Becerra</rs> teilt mir<lb/>
mit, dass der Industrieminister den die Handelskammer dringendst auf<lb/>
Besuch nach &#214;sterreich w&#252;nscht, jetzt noch nicht kommen kann,<lb/>
Gleichzeitig lud mich der Botschafter zu einem Empfang am 19.2.<lb/>
ins Palffy ein, um 15 Jahre Handelsministerium Kuba zu feiern.<lb/>
Der Empfang wird vom Handelsrat gegeben und nicht vom Botschafter.<lb/>
Ansonsten bin ich nicht bereit zu Empf&#228;ngen zu gehen. Als ich<lb/>
aber erfuhr, dass von der Firma Bauer ein Vertreter dort inhaftiert<lb/>
ist, glaube ich soll ich die Gelegenheit ben&#252;tzen, um dort neuer<lb break="no"/>dings zu intervenieren. Der Botschafter hat mir zwar mitgeteilt,<lb/>
dass der Vertreter jetzt vor Gericht gestellt wird und ob er<lb/>
verurteilt wird oder nicht, wird er auf alle F&#228;lle sofort abge<lb break="no"/>schoben. Vielleicht kann ich aber doch noch etwas den Prozess be<lb break="no"/>schleunigen. Voraussetzung daf&#252;r ist, dass ich &#252;ber die Verhaftung<lb/>
informiert werde. Derzeit weiss ich &#252;berhaupt nichts und auch die<lb/>
Sektion Dr. <rs type="person" ref="#per__121815">Fels</rs> war wie er mir sagte im Einzelnen nicht informiert.<lb/>
Er hat nur geh&#246;rt, dass dort ein Mann verhaftet sein soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte sofort alle Details von <rs type="person" ref="#per__115652">Bauer</rs> erfragen.<lb/>
</p>
            <pb n="29-0193" facs="29_1976-02-13_0193.jpg"/>
            <p xml:space="preserve">Die Firma Bauer soll jetzt ein Bew&#228;sserungsprojekt laufen haben,<lb/>
das 400 Millionen Schilling ausmacht. Auch die V&#214;EST Alpine hat<lb/>
jetzt die Absicht ein Zellulose-und Papierprojekt dort anzubieten<lb/>
und hoffentlich auch zugeschlagen zu bekommen. Insgesamt wurde<lb/>
unser Export in der letzten Zeit verdreifacht. 1975 betrug der<lb/>
Import 52 Millionen, der Export 532 Millionen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>, <rs type="person" ref="#per__114508">TIEBER</rs> und <rs type="person" ref="#per__97819">PLESCH</rs>: Wir m&#252;ssen ein Berichtsformular<lb/>
ausarbeiten, wo ich die wichtigsten Ziffern bekomme und nicht entweder<lb/>
gar nichts, oder eine seitenlange Information.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit Arbeiterkammer und Gewerkschaftsbund stellt<lb/>
sich immer mehr heraus, dass wir Detailbesprechungen f&#252;hren.<lb/>
Das ist an und f&#252;r sich sehr angenehm, weil dadurch offene Fragen<lb/>
zeitgerecht gekl&#228;rt werden k&#246;nnen. Das einfachgesetzliche neue<lb/>
Preisgesetz geht am 24.2. mit den Marktordnungsgesetzen des Land<lb break="no"/>wirtschaftsminister im Ministerrat und dann sofort ins Parlament.<lb/>
<rs type="person" ref="#per__114508">Tieber</rs> hat vollkommen Recht, dass wir nicht von einem Ersatzgesetz<lb/>
reden d&#252;rfen, brauchen wir dringendst einen Arbeitstitel. <rs type="person" ref="#per__98053">Wanke</rs><lb/>
hat mit Recht kritisiert, dass wir den Fehler machen, bei Schaffung<lb/>
von einfachgesetzlichen Regelungen, des Angriffs der &#214;VP, wir seien<lb/>
hier Verfassungs&#228;nderer, viel zu wenig dagegen zu argumentieren.<lb/>
Bei Schaffung unserer Verfassung nach dem ersten Weltkrieg war<lb/>
die Landwirtschaft Landessache, weil sie damals auch politisch<lb/>
nicht anders l&#246;sbar, nicht aber ann&#228;hernd einen solchen Bundes<lb break="no"/>einfluss, Subvention, Preisbildung usw. notwendig gehabt hat.<lb/>
Wenn wir jetzt dieser verfassungsm&#228;ssigen anderen Situation Rech<lb break="no"/>nung tragen, dann d&#252;rfen wir uns nicht von der &#214;VP als fast Ver<lb break="no"/>fassungs&#228;nderer um nicht zu sagen Verfassungsbrecher kritisieren<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__114508">TIEBER</rs> und <rs type="person" ref="#per__98053">WANKE</rs>: Hier m&#252;ssen wir eine Kampagne ent<lb break="no"/>fachen.</p>
            <p xml:space="preserve">Bez&#252;glich der &#214;lpreise hat <rs type="person" ref="#per__97337">Bauer</rs> von der &#214;MV der Arbeiterkammer und<lb/>
dem Gewerkschaftsbund zugesichert, dass er die 50 Groschen Mineral<lb break="no"/>&#246;lsteuer doch wird schlucken k&#246;nnen. Auf eine telefonische Anfrage<lb/>
teilt er mir allerdings mit, dass die endg&#252;ltigen.Besprechungen<lb/>
noch nicht abgeschlossen sind. <rs type="person" ref="#per__97337">Bauer</rs> h&#228;tte 7.30, 6.80, 6.10 und 3.30<lb/>
Schilling akzeptiert. Die Arbeiterkammer ist aber nur bereit maxi<lb break="no"/>mal 70 Groschen f&#252;r Super, Normal und Diesel und 10 Groschen bei<lb/>
<pb n="29-0194" facs="29_1976-02-13_0194.jpg"/>Heiz&#246;l Extra Leicht zu akzeptieren. Ich bin allerdings &#252;berzeugt,<lb/>
dass dies noch nicht das letzte Angebot ist. Insbesondere wenn tat<lb break="no"/>s&#228;chlich der Mineral&#246;lsteuersatz bei 50 Groschen Erh&#246;hung bleibt,<lb/>
werden wir mit diesen Ans&#228;tzen garantiert nicht durchkommen.<lb/>
</p>
            <p xml:space="preserve">Im Verfolg der Preisbesprechung mit den Importeuren der Autos<lb/>
werde ich in der n&#228;chsten Parit&#228;tischen Kommission berichten,<lb/>
dass sich die Firmen bereiterkl&#228;rt haben, zeitgerecht der Sonder<lb break="no"/>kommission ihre Preisantr&#228;ge mitzuteilen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte mir dann einen Bericht auch &#252;ber die<lb/>
Verhandlungen mit den Einzelimporteuren und Briefen an die Mutter<lb break="no"/>werke f&#252;r n&#228;chste Parit&#228;tische Kommission vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Gegen die Kartoffelpreiserh&#246;hung gibt es kaum etwas zu unternehmen.<lb/>
Ich werde aber eine Aussprache mit den Lagerh&#228;usern, d.h.den<lb/>
Produzentenvertretern und dann mit dem Handel f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97819">PLESCH</rs> und <rs type="person" ref="#per__114508">TIEBER</rs>: Vielleicht k&#246;nnen wir einen Teil<lb break="no"/>erfolg durch Zusicherung einer H&#246;chstpreis-Barriere die niemand<lb/>
&#252;berschreiten will, erreichen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Vidierung und Ostliberalisierung der Einfuhr von Gurken<lb/>
aus Bulgarien und Ungarn, habe ich zwar eine seitenlange Information<lb/>
von <rs type="person" ref="#per__113091">Bachmayer</rs> bekommen. Was nicht drinnen gestanden ist und f&#252;r mich<lb/>
neu war, dass der Importeur jetzt <rs type="person" ref="#per__142477">Hofer</rs> sein soll und dass von den<lb/>
1.000-Tonnen-Kontingent das wir beabsichtigt haben, er allein<lb/>
482 Tonnen haben will. Jetzt bin ich 6 Jahre im Ministerium, arbeite<lb/>
mit <rs type="person" ref="#per__113091">Bachmayer</rs> sehr gut zusammen und selbst der weiss noch nicht,<lb/>
auf was es bei Informationen in Wirklichkeit f&#252;r einen Minister an<lb break="no"/>kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r ALLE: Bitte doch auch versuchen, dass diese wichtigen<lb/>
Details gemeldet werden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Entliberalisierung und Einfuhr von K&#228;se, die eben<lb break="no"/>falls <rs type="person" ref="#per__142477">Hofer</rs> durch seine Schmelzk&#228;se-Importe aus der Schweiz und<lb/>
Deutschland, insbesondere nach Vorarlberg ausgel&#246;st hat, einigen wir<lb/>
uns, dass wir die Kompensation von der Landwirtschaftskammer zuerst<lb/>
abwarten, die wir dem GATT f&#252;r die Entliberalisierung anbieten m&#252;ssen.<lb/>
<rs type="person" ref="#per__97676">Lachs</rs> teilt mit, dass die Kleinhandelsspannen beim Import wesentlich<lb/>
h&#246;her liegen als beim Inland, 20 % zu 9 % und deshalb bei den H&#228;ndlern<lb/>
<pb n="29-0195" facs="29_1976-02-13_0195.jpg"/>die Importk&#228;se besser untergebracht werden k&#246;nnen. Einen Preis<lb/>
von 24.- - 26.- Schilling gegen 51.- bis 55.- Inlandspreis, ist<lb/>
dies leicht m&#246;glich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97819">PLESCH</rs>: Hier m&#252;ssen wir eine andere Landwirtschafts<lb break="no"/>politik und Verkaufspolitik einleiten.<lb/>
</p>
            <p xml:space="preserve">Zum Reiseb&#252;ro-Garantiefond ist die Arbeiterkammer und Gewerk<lb break="no"/>schaftsbund bereit, die 3 Promille f&#252;r &#214;sterreicher, die im<lb/>
Ausland Urlaub machen auf das Arrangement draufzuschlagen, zu<lb break="no"/>zustimmen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113026">Tumpel</rs>, &#214;GB wird jetzt mit der Chemiearbeitergewerkschaft wegen der<lb/>
Reorganisation der Glasindustrie Besprechungen aufnehmen. Nach<lb/>
Papier, Textilien ist es notwendig auch auf diesem Sektor Konzentra<lb break="no"/>tionen einzuleiten.<lb/>
</p>
            <p xml:space="preserve">Die Kommission &#252;ber die Agrarmittelpreise hat bis jetzt noch<lb/>
keine Ergebnisse &#252;ber Preissenkungen erkennen lassen. Die Ver<lb break="no"/>handlungen werden fortgef&#252;hrt. Ich selbst bin der Meinung, wir<lb/>
m&#252;ssten noch bei D&#252;ngemittel, Maschinen und anderen Produktions<lb break="no"/>mittel f&#252;r die Landwirtschaft zu Preissenkungen kommen, um eine<lb/>
Getreidepreiserh&#246;hung abzuwehren. Die Arbeiterkammer und der Ge<lb break="no"/>werkschaftsbund nehmen mit Befriedigung zur Kenntnis, dass jetzt<lb/>
auch bei dem DURUM-Weizen der Landwirtschaftsminister bereit ist,<lb/>
von einer amtlichen Preiserh&#246;hung Abstand zu nehmen, wenn sich die<lb/>
sechs Teigwarenerzeuger und 3 DURUM-M&#252;hlen <choice><choice><sic>formaler</sic><corr>?</corr></choice></choice> verpflichten<lb/>
und 40 Groschen freiwillig bei DURUM-Weizenpreis zu erh&#246;hen.<lb/>
20<add>[hs. korrigiert, Anm.]</add> bis 25<add>[hs. korrigiert, Anm.]</add> Groschen sagt <rs type="person" ref="#per__97819">Plesch</rs>, hat er bereits eine Zusage.<lb/>
</p>
            <p xml:space="preserve">Die einzelnen Firmen, insbesondere Textilindustrie und sonstige<lb/>
Produkte, wo &#246;ffentliche Auftr&#228;ge vergeben werden, beschweren sich<lb/>
bei <rs type="person" ref="#per__113026">Tumpel</rs> &#252;ber die ungerechtfertigte Behandlung durch Beamte der<lb/>
zust&#228;ndigen Ressortministerien. Bei diesen wird auf die gewerk<lb break="no"/>schaftliche Organisation oder auch auf die Wirtschaftssituation fast<lb/>
nicht R&#252;cksicht genommen. Ich schlage ihm vor, er soll einen Brief<lb/>
an alle zust&#228;ndigen Ressorts und dem Bundeskanzler und ich werde<lb/>
dann versuchen, im Ausschuss &#246;ffentliche Auftragsvergabe im Handels<lb break="no"/>ministerium, wo die Ministerien vertreten sind, eine &#196;nderung dieses<lb/>
unbefriedigenden Zustandes herbeizuf&#252;hren.<lb/>
</p>
            <pb n="29-0196" facs="29_1976-02-13_0196.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Hier m&#252;sste in <choice><choice><sic>die</sic><corr>den</corr></choice></choice> einzelnen B&#252;ros an konkreten<lb/>
F&#228;llen versucht werden, die zust&#228;ndigen Ministerienvertreter zu beein<lb break="no"/>flussen.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="29_0190_01" facs="29_1976-02-13_0190-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.2.1976</head>
         </div>
      </back>
   </text>
</TEI>
