<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800703">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  3. Juli 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-07-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-07-03">Donnerstag, 3. Juli 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-12-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0845" facs="55_1980-07-03_0845.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 3. Juli 1980<lb/>
</p>
            <p xml:space="preserve">Sektionschefs <rs type="person" ref="#per__112949">Kazda</rs> und <rs type="person" ref="#per__97584">Jagoda</rs> berichten mir &#252;ber die Kommissions<lb break="no"/>sitzung f&#252;r die Ausschreibung der Energiesektion. Die beiden Per<lb break="no"/>sonalvertreter erkl&#228;ren jetzt schon, sie h&#228;tten 3 Monate Zeit,<lb/>
w&#252;rden ganz genau alle Kandidaten pr&#252;fen, br&#228;uchten dann noch<lb/>
&#220;berlegungszeit, soda&#223; fr&#252;hestens Ende des Monats die Arbeit be<lb break="no"/>endet werden k&#246;nnte. Da kein formeller Fehler gemacht werden darf<lb/>
und die Personalvertretung unter gar keinen Umst&#228;nden behaupten<lb/>
kann, alle ihre W&#252;nsche, Anregungen und Forderungen in formaler<lb/>
Hinsicht wurden nicht erf&#252;llt, mu&#223; auf all diese abwegigen und<lb/>
zeitraubenden T&#228;tigkeiten eingegangen werden. Von den 11 Kandidaten<lb/>
haben nur 3 auf die beiden Sektionschefs einen guten Eindruck ge<lb break="no"/>macht. Dr. <rs type="person" ref="#per__127504">Stanzel</rs> vom Finanzministerium, MR <rs type="person" ref="#per__108609">Sterk</rs> und <rs type="person" ref="#per__123367">Hladik</rs> von<lb/>
der Energiesektion.<lb/>
</p>
            <p xml:space="preserve">Frau <rs type="person" ref="#per__114500">Fischer</rs> soll in der Kanzleileitung in der Sektion II bestellt<lb/>
werden. Der MKD hat, wie Sektionschef <rs type="person" ref="#per__112949">Kazda</rs> sich &#252;berzeugen konnte,<lb/>
mit allen Kandidaten, die daf&#252;r in Frage kommen, gesprochen, auch<lb/>
der jetzt von Personalvertreter <rs type="person" ref="#per__112989">Herold</rs> forcierte <rs type="person" ref="#per__126386">Scholz</rs>, Stellver<lb break="no"/>treter der Kanzleileitung Sektion III, hatte urspr&#252;nglich erkl&#228;rt,<lb/>
er m&#246;chte unbedingt in der Kanzlei III bleiben. Jetzt, nachdem die<lb/>
Bestellung erfolgen soll, hatte er sicherlich unter Druck der<lb/>
Personalvertretung seine Meinung ge&#228;ndert. Dieser Posten mu&#223; nicht<lb/>
ausgeschrieben werden, weshalb die Bestellung jetzt von Frau<lb/>
<rs type="person" ref="#per__114500">Fischer</rs>, die alle Voraussetzungen mitbringt und derzeit, wie<lb/>
<rs type="person" ref="#per__112989">Herold</rs> selbst zugibt, die Schreibstelle bestens f&#252;hrt, sofort be<lb break="no"/>stellt werden kann.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__114663">Fischer</rs> von der Au&#223;enstelle warnt mich vor der Besprechung mit<lb/>
der Textil- und Bekleidungsindustrie, da&#223; der Wunsch der Bundes<lb break="no"/>handelskammer, die Einfuhrscheingrenze von 4.000 S auf 25.000 S<lb/>
zu erh&#246;hen, keinesfalls gemacht werden d&#252;rfte. Er wird eine Sitzung<lb/>
mit den L&#228;ndervertretern durchf&#252;hren, jetzt aber kann er schon<lb/>
sagen, da&#223; die L&#228;ndervertreter, bevor sie einer solchen Erh&#246;hung<lb/>
zustimmen, eher die Abschaffung des Textileinfuhrscheines verlangen<lb/>
werden. Eine weitere Sitzung wird dann mit den beteiligten Mini<lb break="no"/><pb n="55-0846" facs="55_1980-07-03_0846.jpg"/>sterien und ganz besonders mit den Interessensvertretungen erfolgen.<lb/>
</p>
            <p xml:space="preserve">Die Vertreter <rs type="person" ref="#per__115643">Kastelic</rs>, Fa. Ganahl und <rs type="person" ref="#per__126387">Liegle</rs>, Bekleidung, mit dem<lb/>
Gewerkschaftssekret&#228;r der Textilarbeiter, <rs type="person" ref="#per__116109">Ettl</rs>, begr&#252;nden, warum<lb/>
sie entgegen der Mitteilung der Handelskammer als Fachverband nicht<lb/>
bereit waren, die angebliche Kompromi&#223;l&#246;sung mit der Grenzerh&#246;hung<lb/>
zu akzeptieren. Sie betrachten eine solche Regelung f&#252;r die Beklei<lb break="no"/>dungs- und Textilindustrie als verheerend, protestieren auf das<lb/>
Entschiedenste dagegen und erkl&#228;ren, dies w&#252;rde der Billigeinfuhr<lb/>
und vor allem der nicht deklarierten Einfuhr oder falsch deklarierten<lb/>
Einfuhr mit gef&#228;lschten Ursprungszeugnissen nur Vorschub leisten.<lb/>
MR <rs type="person" ref="#per__114663">Fischer</rs> hat jetzt ein System aufgebaut, wo er ohne zus&#228;tzliche<lb/>
Dienstposten eine Kontrolle durchf&#252;hrt, die sehr erfolgreich ist.<lb/>
Die Bekleidungsindustrie ist von 600 auf 520 Betriebe gesundge<lb break="no"/>schrumpft, hat nur mehr 32.000 Besch&#228;ftigte. <rs type="person" ref="#per__126387">Liegle</rs> mu&#223; aber zugeben,<lb/>
da&#223; wahrscheinlich eine weitere Gesundschrumpfung erfolgen wird.<lb/>
Auch die Gewerkschaft ist sich dar&#252;ber klar. Bei ihren letzten Lohn<lb break="no"/>abschl&#252;ssen f&#252;r 12 Monate haben sie deshalb auch nicht mehr wie in<lb/>
dem vergangenen Jahrzehnt auf die kranken Betriebe R&#252;cksicht ge<lb break="no"/>nommen, sondern den Kollektivvertragslohn um 7 % und den Istlohn<lb/>
zu meiner gr&#246;&#223;ten &#220;berraschung um 5,9 % erh&#246;ht, wozu noch etliche<lb/>
kleinere Korrekturen in anderen W&#252;nschen der Gewerkschaft gekommen<lb/>
sind. Mit den Billigstimporten d&#252;rfte aber jetzt nicht dieser Pro<lb break="no"/>ze&#223; gest&#246;rt werden oder gar noch gesunde Betriebe ruiniert werden.<lb/>
Die Vertreter der Verb&#228;nde, aber auch die Gewerkschaft waren froh von<lb/>
mir zu h&#246;ren, da&#223; ich unter gar keinen Umst&#228;nden irgendwelche<lb/>
&#196;nderungen vorher durchf&#252;hren w&#252;rde, ohne nicht mit ihnen neuerdings<lb/>
gesprochen zu haben.<lb/>
</p>
            <p xml:space="preserve">Ein weiteres Problem stellen die Gegengesch&#228;fte von gro&#223;en &#246;ster<lb break="no"/>reichischen Firmen bei Lieferungen in die Oststaaten dar. V&#214;EST-<lb/>
Alpine hat mit ihrem Handelshaus Intertrade sich mir gegen&#252;ber ver<lb break="no"/>pflichtet, keine DDR-Waren auf den Markt zu bringen. Jetzt seien<lb/>
aus der DDR 17.000 Stk. Hosen der ober&#246;sterreichischen Firma<lb/>
Derflinger<add>[?]</add> angeboten worden. Diese h&#228;tte dann die Ware von Inter<lb break="no"/>trade zwar &#252;bernommen und nicht aber selbst abgesetzt, sondern an<lb/>
Texhages nach Wien um 5 DM, 98.&#8211;&#8211; das St&#252;ck weiterverkauft. Jetzt<lb/>
sollen angeblich Anz&#252;ge um 250.&#8211;&#8211; bevorstehen. Ich habe mich bereit<lb/>
erkl&#228;rt mit der Fa. Intertrade dar&#252;ber zu reden.<lb/>
</p>
            <pb n="55-0847" facs="55_1980-07-03_0847.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit dem GD der Intertrade, nicht<lb/>
<rs type="person" ref="#per__97315">Apfalter</rs>, verbinden.<lb/>
</p>
            <p xml:space="preserve">Eine weiter Forderung war, da&#223; vom Zoll beschlagnahmte Ware nicht<lb/>
versteigert werden sollte. In diesem Fall hat, wie mir <rs type="person" ref="#per__114663">Fischer</rs><lb/>
schon vorher mitgeteilt hat, der Zoll diese Waren dann wieder ins<lb/>
Inland reingebracht. Firmen, die sie aufkauften, lagern sie und<lb/>
k&#246;nnen dann bei irgendwelchen anderen Beanstandungen &#252;ber Billigst<lb break="no"/>einfuhren immer wieder erkl&#228;ren, diese stammen aus der Versteige<lb break="no"/>rungsmasse vom Zoll. In anderen Staaten verlangt die Zollbeh&#246;rde,<lb/>
da&#223; die ersteigerten Waren dann au&#223;er Landes gebracht werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte einen entsprechenden Brief an das<lb/>
Finanzministerium abfertigen.<lb/>
</p>
            <p xml:space="preserve">Der Direktor der steirischen Ferngas, <rs type="person" ref="#per__126389">Hamminger</rs>, war ganz ver<lb break="no"/>zweifelt wieder einmal nach Wien gekommen, um endlich von der<lb/>
Energiesektion seinen bereits mit 28. April genehmigten Bescheid aus<lb break="no"/>gefertigt zu bekommen. Seit Wochen, ja Monaten bem&#252;ht er sich<lb/>
darum, der zust&#228;ndige Referent, MR <rs type="person" ref="#per__114528">K&#246;nig</rs> vertr&#246;stet ihn von einem<lb/>
zum anderen Mal. Der Akt ist eindeutig nachgewiesen bereits Ende<lb/>
April von Sektionschef <rs type="person" ref="#per__107937">Frank</rs> unterschrieben worden, <rs type="person" ref="#per__114528">K&#246;nig</rs> erkl&#228;rt<lb/>
immer wieder, er hat keine Zeit. Auch Dr. <rs type="person" ref="#per__107956">Satzinger</rs> hat schon vor<lb/>
8 Tagen ihm einen letzten Termin bis Dienstag einger&#228;umt. Da<lb/>
<rs type="person" ref="#per__107956">Satzinger</rs> in meinem Namen gesprochen hat, setzt sich <rs type="person" ref="#per__114528">K&#246;nig</rs> glatt<lb/>
&#252;ber einen Ministerwunsch hinweg. Ich habe <rs type="person" ref="#per__107956">Satzinger</rs> erkl&#228;rt, wenn<lb/>
nicht der Bescheid heute noch ausgefertigt wird, werde ich entspre<lb break="no"/>chende Konsequenzen ziehen. Sekt.Chef <rs type="person" ref="#per__112949">Kazda</rs> wurde von mir verst&#228;n<lb break="no"/>digt, da&#223; ich jetzt eine Untersuchung &#252;ber diesen Fall w&#252;nsche.<lb/>
Sollte diese Untersuchung den Tatbestand erh&#228;rten, dann m&#252;&#223;te<lb/>
man ein Disziplinarverfahren gegen MR <rs type="person" ref="#per__114528">K&#246;nig</rs> einleiten. Der neue<lb/>
Sektionschef f&#252;r die Energiesektion wird hier aber ganz gewaltig<lb/>
<choice><choice><sic>Rematour</sic><corr>?</corr></choice></choice> machen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Der Fachverband der Erd&#246;lindustrie mit scheinbar einem neuen Se<lb break="no"/>kret&#228;r <rs type="person" ref="#per__126388">Orasch</rs><add>arbeitet dort schon lange!</add> und den ganzen Generaldirektoren und Stellvertre<lb break="no"/>tern der Erd&#246;lwirtschaft, mit einem Wort, das Zimmer war bummvoll,<lb/>
wollten von mir eine entsprechende Er&#246;rterung, ja sogar Zusage<lb/>
bez&#252;glich des zuk&#252;nftigen Preisverfahrens. Die Erd&#246;lindustrie ist<lb/>
<pb n="55-0848" facs="55_1980-07-03_0848.jpg"/>nicht mehr bereit oder w&#252;nscht es zumindestens nicht, entsprechend<lb/>
Preisantr&#228;ge zu stellen, wo hohe Verbraucherpreise kalkulatorisch<lb/>
nachgewiesen verlangt werden m&#252;ssen. Sie h&#228;tten am liebsten soge<lb break="no"/>nannte Kurzverfahren ohne Antrag wegen dieser hohen Verbraucher<lb break="no"/>preiszahl. Jetzt w&#252;nschen sie ein Nachziehverfahren f&#252;r den Einbau<lb/>
der Mineral&#246;lsteuer. Bis jetzt, erkl&#228;rten sie, h&#228;tten sie zugewartet,<lb/>
um das Inkrafttreten der Mineral&#246;lsteuer und gleichzeitig auch<lb/>
die &#214;lpreiserh&#246;hung von Algerien abzuwarten. Mein Hinweis, da&#223; sie<lb/>
dann aber nicht erkl&#228;ren sollten, sie k&#246;nnen bei mir wochenlang<lb/>
oder monatelang keinen Termin bekommen, haben sie alle ganz entschie<lb break="no"/>den bestritten, jemals einem Journalisten gesagt zu haben. Die<lb/>
Pressevertreterin Dkfm. <rs type="person" ref="#per__116032">Freisinger</rs> hat mir nachher glatt best&#228;tigt,<lb/>
da&#223; sehr wohl dieses Argument immer wieder gebracht wurde. Ich<lb/>
erkl&#228;rte den &#214;lvertretern einmal mehr, f&#252;r mich w&#228;re es am besten<lb/>
gewesen, da&#223; jetzige Preisgesetz, wie es im Parlament verl&#228;ngert<lb/>
wurde, w&#228;re ausgelaufen. Diese Art der Preisregelung bringt nichts.<lb/>
&#220;ber die Preish&#246;he br&#228;uchten sie sich nicht aufzuregen, sie liegt<lb/>
wie immer im westeurop&#228;ischen Schnitt, von Italien abgesehen haben<lb/>
unsere anschlie&#223;enden Nachbarl&#228;nder die Schweiz h&#246;here Preise und<lb/>
Deutschland tiefere. Von einer Nichtversorgung reden sie auch nicht<lb/>
mehr. Ihre Sorge ist, wie <rs type="person" ref="#per__123475">Balogh</rs> von der SHELL sagte, nur ihre Unter<lb break="no"/>deckung, derzeit 50 bis 60 Groschen pro Liter, auf die Palette ge<lb break="no"/>rechnet 75 S die Tonne. &#220;ber die Handelskammer m&#246;chten sie wom&#246;g<lb break="no"/>lich &#252;berhaupt keinen Preisantrag mehr einbringen, denn dort werden<lb/>
sofort dann die H&#228;ndler und die Tankstellen gefragt und deren Be<lb break="no"/>gehrlichkeit nur geweckt. Am liebsten w&#228;re ihnen, der anwesende<lb/>
Dr. <rs type="person" ref="#per__112977">Neuhold</rs>, der in der Energiesektion die Preise zu kontrollieren<lb/>
hat, sollte von jeder &#214;lgesellschaft die Unterlagen sammeln, in<lb/>
eine Tabelle verarbeiten und dann diese Unterlagen als Grundlage<lb/>
f&#252;r eine Preisbestimmung in die Preiskommission einbringen. Ein<lb/>
Teil der &#214;lfirmen f&#252;rchtet dann allerdings, da&#223; keine 6-Monatsfrist<lb/>
lauft, da ja kein offizieller Preisantrag gestellt wurde. Ich er<lb break="no"/>kl&#228;rte mich sofort bereit, mit den Sozialpartnern und den &#214;lgesell<lb break="no"/>schaften &#252;ber diesen Wunsch weiter zu verhandeln und noch in der<lb/>
ersten H&#228;lfte Juli diesbez&#252;gliche Gespr&#228;che einzuleiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte auf Jour fixe AK und HK setzen.<lb/>
</p>
            <p xml:space="preserve">Das Interview mit Dkfm. <rs type="person" ref="#per__116032">Freisinger</rs> und Dr. <rs type="person" ref="#per__111697">Horn</rs><add>evtl. Falschidentifikation</add> von der Presse &#252;ber<lb/>
<pb n="55-0849" facs="55_1980-07-03_0849.jpg"/>die Herbstarbeit konzentrierte sich dann eigentlich auf Energie<lb break="no"/>fragen und Osthandel. Interessant f&#252;r mich war nur die Bemerkung<lb/>
<rs type="person" ref="#per__116032">Freisingers</rs> bez&#252;glich der Besetzung der Sektionsleitungen, da&#223; die<lb break="no"/>se ausschlie&#223;lich nach politischen und gar nicht nach sachlichen Ge<lb break="no"/>sichtspunkten erfolgt. Ich konnte die Gelegenheit dann n&#252;tzen, um<lb/>
ihr klarzumachen, wie es zur Besetzung der Industriesektion ge<lb break="no"/>kommen ist. Da ein Tonband mitgelaufen ist, das <rs type="person" ref="#per__111697">Horn</rs> dann allerdings<lb/>
abstellen wollte, erkl&#228;rte ich ihm freiweg, dies sei gar nicht<lb/>
notwendig, ich h&#228;tte kein Geheimnis in meiner Personalpolitik zu<lb/>
h&#252;ten. Ich habe bis jetzt keine Weisung gegeben, werde dies auch<lb/>
in Zukunft nicht tun, sondern habe mich bis jetzt immer dem Vor<lb break="no"/>schlag des Pr&#228;sidialisten, der entweder durch eine Ausschreibungs<lb break="no"/>kommission oder schon vorher durch ausschreibungs&#228;hnliche Ma&#223;nahmen<lb/>
den besten Bewerber ermittelt hat. Ich pr&#252;fe nicht die Gesinnung<lb/>
und schon gar nicht die Konfession. Schlie&#223;lich sagte man, Sektions<lb break="no"/>chef <rs type="person" ref="#per__107937">Frank</rs> sei ein Kommunist gewesen und vielleicht wird man in<lb/>
Hinkunft dann noch pr&#252;fen, wie weit jemand als Katholik daf&#252;r infra<lb break="no"/>ge kommt oder nicht. &#220;berzeugen konnte ich Frau <rs type="person" ref="#per__116032">Freisinger</rs> sicher<lb break="no"/>lich nicht, aber sie war sehr erstaunt, eine so pr&#228;zise Auskunft<lb/>
und plausible Erkl&#228;rung der R&#252;ckziehung von MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> f&#252;r diese<lb/>
Bewerbung zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__123317">Matauschek</rs>, VW-Vertreter, ist mit den Vertretern der Fa. Blau,<lb/>
BRD, gr&#246;&#223;ter Tankstellenverschlu&#223;produzent, und von der Fa. Neumann<lb/>
in Markl, wo diese Firma jetzt eine gemeinsame Gesellschaft gr&#252;nden<lb/>
wird, freudestrahlend zur Berichterstattung erschienen. F&#252;r<lb/>
<rs type="person" ref="#per__123317">Matauschek</rs> ist es ein wichtiger Punkt bei den Neugr&#252;ndungen von<lb/>
deutschen Firmen in &#214;sterreich, da&#223; er diesen scheinbar immer sagt,<lb/>
er wird mit dem Handelsminister pers&#246;nlich dr&#252;ber verhandeln und<lb/>
dann die Kontrahenten mitbringen. F&#252;r mich kostet dies nichts als<lb/>
gewisse Zeit und ich bin &#252;ber diese Verhandlungsmethode sehr zu<lb break="no"/>frieden. Immerhin ist es uns gegl&#252;ckt, ohne die gro&#223;en Zusch&#252;sse,<lb/>
die General Motors bekommen hat, viele deutsche Firmen nach &#214;ster<lb break="no"/>reich zu bringen. Wenn dabei eine sozusagen Sitzung mit dem Handels<lb break="no"/>minister notwendig ist, bin ich dazu gerne bereit. Eine billigere<lb/>
Investitionsf&#246;rderung als eine solche gibt es ja nicht. Die neue<lb/>
Gesellschaft wird zu 55 % von der deutschen Firma Blau und zu 45 %<lb/>
von Neumann getragen werden, bez&#252;glich des Kapitaltransfers und der<lb/>
Gewinnverschiebung wurden aber noch bis gestern nachts Detailver<lb break="no"/><pb n="55-0850" facs="55_1980-07-03_0850.jpg"/>handlungen gef&#252;hrt und eine vollkommene Einigung erzielt, soda&#223;<lb/>
den &#246;sterreichischen Anteil trotz 45 % nichts passieren wird. Die<lb/>
CA, <rs type="person" ref="#per__123373">Schmidt-Chiari</rs>, hat im Prinzip schon zugestimmt und es wird da<lb break="no"/>her mit dem Produktionsbeginn mit 1. Oktober gerechnet. Vorerst<lb/>
sind 75 Besch&#228;ftigte und ein zus&#228;tzlicher Umsatz von 4&#8211;5 Mio. DM<lb/>
zu erwarten. Der Grund, warum die Fa. Blau nach Marktl in dieses Tal<lb/>
ging, ist, da&#223; die L&#246;hne um 1/3 tiefer liegen als in Deutschland.<lb/>
Der Betrieb hat insbes. durch seine Sauberkeit und die Arbeitsfreu<lb break="no"/>digkeit der Besch&#228;ftigten auf <rs type="person" ref="#per__126390">Blau</rs> und seine Vertreter ungeheuren<lb/>
Eindruck gemacht. Wir diskutierten dann selbstverst&#228;ndlich &#252;ber die<lb/>
Wirtschaftslage in Deutschland. Dort ist jeder sechste Besch&#228;ftigte<lb/>
direkt oder indirekt mit der PKW-Produktion verbunden. Wie<lb/>
<rs type="person" ref="#per__123317">Matauschek</rs> mir mitteilte, ist im Mai die Produktion um 20 % zur&#252;ck<lb break="no"/>gegangen, die Zulassung aber noch immer um 5 % gestiegen. Scheinbar<lb/>
d&#252;rfte es sich hier um starke Importe insbes. japanischer Autos<lb/>
handeln. Man erwartet in Deutschland eine st&#228;rkere Rezession als<lb/>
in der letzten, wobei insbes. die amerikanische Wirtschaftskrise,<lb/>
die jetzt heraufkommt, einen gro&#223;en Einflu&#223; nehmen wird. Da&#223; es<lb/>
<rs type="person" ref="#per__123317">Matauschek</rs> trotzdem gelingt, deutsche Firmen zu veranlassen nach<lb/>
&#214;sterreich zu kommen und dadurch ihre Produktion auszuweiten, finde<lb/>
ich f&#252;r gigantisch.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Denk nach, wie wir <rs type="person" ref="#per__123317">Matauschek</rs> besonders<lb/>
ehren k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament wurde &#252;ber die Suchtgiftnovelle lang und breit ver<lb break="no"/>handelt. Insbesondere der letzte Redner, der politische Direktor<lb/>
der &#214;VP, <rs type="person" ref="#per__111712">Bergmann</rs>, hat zwar rhetorisch gut, sachlich aber sehr de<lb break="no"/>magogisch den Sozialisten eine drogenfreundliche Einstellung unter<lb break="no"/>schieben wollen. Er hat sich unter die Drogenh&#228;ndler gemischt und<lb/>
im Volksgarten sogar Hasch gekauft. Demonstrativ hat er dann auf<lb/>
den Abgeordnetensitz des Innenministers <rs type="person" ref="#per__110923">Lanc</rs> hingehend diesem ein<lb/>
Packerl Haschisch gegeben, mit der Bemerkung, damit es nicht hei&#223;t,<lb/>
er h&#228;tte dies dort gekauft, um es vielleicht f&#252;r sich selbst zu<lb/>
verwenden. <rs type="person" ref="#per__110923">Lanc</rs> hat vollkommen richtig reagiert, er hat ihn nicht<lb/>
einmal ignoriert. Die Novelle wurde bekanntlicherweise einstimmig<lb/>
beschlossen und alle Oppositionsredner mu&#223;ten zugeben, da&#223; die<lb/>
Regierungspartei und schon gar nicht der Klub auch nur eine andere<lb/>
Meinung ge&#228;u&#223;ert haben, als sie die beiden Oppositionsparteien seit<lb/>
eh und je aussagten. Als Grundlage f&#252;r die meiner Meinung nach halt<lb break="no"/><pb n="55-0851" facs="55_1980-07-03_0851.jpg"/>losen Angriffe haben eben wieder einmal Publikationen von soge<lb break="no"/>nannten Linken gef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen &#252;ber das Getreidekonzept, gef&#252;hrt von Minister<lb/>
<rs type="person" ref="#per__97511">Haiden</rs>, der mich aber ausdr&#252;cklich zu diesen Sitzungen dazugebeten<lb/>
hat, verlaufen sehr z&#246;gernd. Nach stundenlanger Debatte habe ich<lb/>
dann zusammengefa&#223;t, da&#223; erstens keine Preisfreigabe der Futtermittel<lb/>
erfolgen soll, wie dies die AK, Dkfm. <rs type="person" ref="#per__112010">Blaha</rs> angeregt hat, zweitens<lb/>
stehen wir alle auf dem Standpunkt, da&#223; ein gleicher Verwertungs<lb break="no"/>beitrag auch f&#252;r Futtermittelgetreide verlangt werden soll, der<lb break="no"/>zeit ist er bei Gerste nur 4 Groschen und bei Mais 9 Groschen.<lb/>
Dies ist darauf zur&#252;ckzuf&#252;hren, da&#223; man 1979 bei Gerste die schle<lb break="no"/>chteste Ernte gehabt hat, wie die Bauern erkl&#228;rten, trotzdem sind<lb/>
90.000 t jetzt noch auf Lager. Bei Mais wurde die beste Ernte er<lb break="no"/>zielt, daher 9 Groschen Verwertungsbeitrag festgelegt und alles<lb/>
ist jetzt verkauft. Man sieht, agrarische Prognosen &#252;ber Vermarktung<lb/>
treffen &#252;berhaupt nicht zu. Drittens, die gew&#252;nschte Preissenkung<lb/>
f&#252;r Gerste, wie auch die AK und der &#214;GB angeregt hat, kann von die<lb break="no"/>ser Regierung nicht akzeptiert werden. Wir haben zum Unterschied<lb/>
von der &#214;VP-Regierung, wo <rs type="person" ref="#per__97917">Schleinzer</rs> den Weizenpreis um 7 Groschen<lb/>
senkte, wie ich nat&#252;rlich gen&#252;&#223;lich ausf&#252;hrte, seit 1970 noch<lb/>
niemals eine Preissenkung vorgenommen. Viertens, das Kalkulations<lb break="no"/>schema &#252;ber die Getreidepreise wird ja und wurde von mir nie an<lb break="no"/>erkannt, jetzt aber w&#252;nscht die Landwirtschaft, da&#223; wir die Ver<lb break="no"/>zinsung, die dort mit 4 % festgelegt ist, noch erh&#246;hen. F&#252;r die<lb/>
Maschinen, AIK, werden jetzt 6 1/4 % Zinsen verlangt. <rs type="person" ref="#per__112010">Blaha</rs> argu<lb break="no"/>mentierte dagegen, da&#223; die Maschinenkosten in der Kalkulation zu<lb/>
hoch angesetzt sind. Ich verwies auf die vormitt&#228;gige Aussprache<lb/>
mit der &#214;lwirtschaft, die froh w&#228;re, wenn sie &#252;berhaupt ihre Roh<lb break="no"/>stoffeinstandspreise ber&#252;cksichtigt bekommt und spricht &#252;berhaupt<lb/>
nicht von Verzinsung ihres eingesetzten Kapitals. Dr. <rs type="person" ref="#per__97872">Rief</rs> hat<lb/>
dann aber dem Vertreter der Landwirtschaft gefl&#252;stert, bei den<lb/>
EVU wird sehr wohl eine Kalkulationspostverzinsung anerkannt. Mir<lb/>
ist nicht ganz klar, warum die Handelskammer die Landwirtschaft hier<lb/>
unterst&#252;tzt, wo sie doch auch an einem vern&#252;nftigen Getreidepreis<lb/>
interessiert sein m&#252;&#223;te. Auf alle F&#228;lle wird jedwede Erh&#246;hung<lb/>
des Erzeugerpreises die W&#252;nsche der Handelskammer auf Erh&#246;hung der<lb/>
Handelsspannen insbes. der Aufk&#228;uferspannen sich negativ auswirken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte n&#228;chstes Jour fixe HK setzen.<lb/>
</p>
            <pb n="55-0852" facs="55_1980-07-03_0852.jpg"/>
            <p xml:space="preserve">Derzeit liegen f&#252;r die Verwertung 80 Mio S Verwertungsbeitrag<lb/>
beim Finanzminister. Die Landwirtschaft m&#246;chte unbedingt, da&#223; ihr<lb/>
Anteil aller Verwertungsbeitr&#228;ge in Hinkunft verzinst wird. Eine<lb/>
Verzinsung ist vom Finanzministerium aufgrund der Bundeshaushalts<lb break="no"/>ordnung &#167; 35 Abs. 2, wie der Vertreter des Finanzministeriums<lb/>
<rs type="person" ref="#per__115484">Schultes</rs> ausf&#252;hrte, nicht m&#246;glich. Der Finanzminister hat mit<lb/>
dem Pr&#228;sidenten der Landwirtschaftskammer <rs type="person" ref="#per__97691">Lehner</rs> &#252;ber dessen Wunsch<lb/>
gesprochen und ihm Zusagen gemacht. <rs type="person" ref="#per__115484">Schultes</rs> sieht die einzige<lb/>
M&#246;glichkeit, da&#223; die Landwirtschaft ihren Anteil nicht beim Finanz<lb break="no"/>ministerium einzahlt, sondern zwar vom Finanzministerium einheben<lb/>
l&#228;&#223;t und dann z.B. dem GAF &#252;berweist. Dort k&#246;nnten dann die ent<lb break="no"/>sprechenden Mittel verzinst angelegt werden. Mit diesem Vorschlag<lb/>
war die Landwirtschaft sehr einverstanden. Die Verhandlungen &#252;ber<lb/>
die Getreidepreise und &#252;ber das Getreidekonzept werden sich sicher<lb break="no"/>lich noch wochenlang dahinziehen. MR <rs type="person" ref="#per__112011">Kurzel</rs>, der mir aber fl&#252;sterte,<lb/>
glaubt sicher, da&#223; er zeitgerecht vor der Ernte eine entsprechende<lb/>
einvernehmliche L&#246;sung vom Erzeugerpreis bis zur Verbraucherpreiser<lb break="no"/>h&#246;hung durchbringen wird. Ich habe ihm, was ihn sehr freute, wieder<lb/>
einmal best&#228;tigt, da&#223; er mein volles pouvoir hat und von mir jed<lb break="no"/>wede einvernehmliche L&#246;sung von vornherein akzeptiert wird. Da<lb/>
ich ja &#252;ber die Jours fixes und sonstigen Beziehungen mit den<lb/>
Interessensvertretungen schon vorher abstimmen kann, in welche<lb/>
Richtung letzten Endes die Entscheidung der Preiskommission laufen<lb/>
soll und wird, bin ich mit der bisherigen Art der Verhandlungs<lb break="no"/>f&#252;hrung sehr einverstanden. Offiziell in Erscheinung treten immer<lb/>
nur die Organe, sprich Preiskommission, insbes. deren Vorsitzender.<lb/>
Die Kompromisse, die zustande kommen, sind zwar langwierig und<lb/>
schwer zu erarbeiten, halten dann aber daf&#252;r wirklich besser als<lb/>
jedwede dekretierte Entscheidung, die nicht einen Konsens dar<lb break="no"/>stellt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0844_01" facs="55_1980-07-03_0844-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.7.1980</head>
         </div>
         <pb n="55_0844_02" facs="55_1980-07-03_0844-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
