<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801129">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 29. November 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-11-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-11-29">Samstag, 29. November 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-03-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1488" facs="57_1980-11-29_1488.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 29. November 1980<lb/>
</p>
            <p xml:space="preserve">Das Fernsehen wollte wieder ein &#214;sterreich-Bild &#252;ber die Skisicher<lb break="no"/>heit drehen. Zu diesem Zweck wurde nicht gewartet, bis in der Umge<lb break="no"/>bung Wiens genug Schnee liegt, sondern beschlossen, am Schneeberg<lb/>
entsprechende Aufnahmen zu machen. Der Schneeberg wird derzeit aber<lb/>
nur Samstag, Sonntag von der Bundesbahn befahren. Wie ich bei dieser<lb/>
Gelegenheit erfahren konnte, mu&#223; selbst bei geringem Schneefall, um<lb/>
die Zahnradbahn zumindestens bis Station Baumgartnerhaus betreiben<lb/>
zu k&#246;nnen, der Schneepflug eingesetzt werden. Zu dessen Bedienung<lb/>
sind aber 11 Mann erforderlich. Die Schneebergbahn ist also eine reine<lb/>
Sommerbergbahn, die auch vom 7. J&#228;nner bis Ende Februar &#252;berhaupt<lb/>
ganz eingestellt ist. In Puchberg sind 130 Bahnbedienstete, wie mir<lb/>
der Vorstand dann im einzelnen er&#246;rtert, notwendig, um den Betrieb<lb/>
einigerma&#223;en aufrecht halten zu k&#246;nnen. Die &#214;sterreich-Bild-Leute<lb/>
hatten mit der &#246;rtlichen Skischule vereinbart, da&#223; versucht wird,<lb/>
oben am Schneeberg entsprechende Aufnahmen zu stellen. Der Alpinver<lb break="no"/>treter <name type="person" ref="#per__127823">Morawetz</name> und ich sollten &#252;ber die Sicherheit in den Bergen<lb/>
ein Interview abgeben. Dasselbe Interview h&#228;tten wir sicherlich in<lb/>
Puchberg unten machen k&#246;nnen, der Regisseur aber hat sich eingebil<lb break="no"/>det, es mu&#223; sturmumbraust oben am Berg erfolgen. Unser Pressereferent<lb/>
<name type="person" ref="#per__123301">Vecsei</name> hat sich darum sehr bem&#252;ht. Urspr&#252;nglich wollte man allen Ern<lb break="no"/>stes von mir haben, ich sollte mich daf&#252;r einsetzen, da&#223; ein Hub<lb break="no"/>schrauber des Innenministeriums zur Verf&#252;gung gestellt wird, um uns<lb/>
auf den Berg hinaufzufliegen. Da ich dies ganz entschieden abgelehnt<lb/>
habe, es w&#252;rde dann ja nur hei&#223;en, weil der Minister nicht gehen will,<lb/>
wurde ein Hubschrauber angefordert, bestand die Absicht den Schnee<lb break="no"/>fleck mit einem Jeep anzufahren. Voraussetzung daf&#252;r w&#228;re wieder ge<lb break="no"/>wesen ein sehr komplizierter und kostspieliger Transport. Der Wetter<lb break="no"/>gott ist uns aber in letzter Minute entgegengekommen. In Puchberg<lb/>
hatte es genug geschneit, da&#223; oben eine entsprechende b&#228;rige Aufnahme<lb/>
gemacht werden konnte. F&#252;r die Abfahrt aber bis Puchberg stand nicht<lb/>
genug Schnee zur Verf&#252;gung. <name type="person" ref="#per__127823">Morawetz</name> und ich sind deshalb dann zu<lb/>
Fu&#223; runtergestapft. Bei dieser Gelegenheit hat <name type="person" ref="#per__127823">Morawetz</name> mich ersucht,<lb/>
ob nicht auch f&#252;r das Buch Alpine Sicherheit vom Kuratorium f&#252;r<lb/>
Alpine Sicherheit eine kleine Subvention gegeben werden k&#246;nnte. Er,<lb/>
<name type="person" ref="#per__127823">Morawetz</name>, wird mit Dr. <name type="person" ref="#per__127069">Hrabovsky</name> am kommenden Montag dieses Buch vor<lb break="no"/>stellen. Die Gelegenheit ist dazu &#228;u&#223;erst g&#252;nstig. Wie auch bei dem<lb/>
Interview von &#214;sterreich-Bild herauskommt, tritt jetzt eine neue<lb/>
&#214;NORM f&#252;r Pistenbezeichnungen inkraft. Dies ist auch der Aufh&#228;nger<lb/>
<pb n="57-1489" facs="57_1980-11-29_1489.jpg"/>f&#252;r die wahrscheinlich ein paar Minuten nur betragende Sicherheits<lb break="no"/>sendung im ORF-&#214;sterreich-Bild vom Montag.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Kann man bis maximal 10.000 S dem Kuratorium<lb/>
zur Verf&#252;gung stellen.<lb/>
</p>
            <p xml:space="preserve">Beim philharmonischen Konzert traf ich GD <name type="person" ref="#per__98102">Wolfsberger</name>. Dieser teilte<lb/>
mir mit, da&#223; er jetzt mit dem Klub- und Parteiobmann <name type="person" ref="#per__111325">Mock</name> eine Aus<lb break="no"/>sprache &#252;ber die Atomfrage hatte. <name type="person" ref="#per__98102">Wolfsberger</name> ist von dieser Ausspra<lb break="no"/>che insoferne entt&#228;uscht, als er sich eine klarere Entscheidung er<lb break="no"/>hofft hat. Im Prinzip aber glaubt <name type="person" ref="#per__98102">Wolfsberger</name> so wie ich, da&#223; es<lb/>
m&#246;glich sein wird, wenn die entsprechenden Vorbedingungen, insbesondere<lb/>
die Atomm&#252;llagerung gekl&#228;rt ist, in der &#214;VP doch dann die Mehrheit<lb/>
f&#252;r die Inbetriebnahme des Kernkraftwerkes Zwentendorf gewonnen wer<lb break="no"/>den kann.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97337">Bauer</name>, den ich ebenfalls traf, hat noch immer keine Bedenken we<lb break="no"/>gen der Grenztankstellen in &#214;sterreich. <name type="person" ref="#per__97337">Bauer</name> geht davon aus, da&#223;<lb/>
unser Super-Preis 9,80 ann&#228;hernd auch dem deutschen Preis entspricht.<lb/>
Meinen Hinweis, da&#223; dieser jetzt um fast 1 S billiger ist, will er nicht<lb/>
zur Kenntnis nehmen. <name type="person" ref="#per__97337">Bauer</name> meint, die Marktlage wird alles kl&#228;ren.<lb/>
Bei Diesel gibt er allerdings schon zu, k&#246;nnen die &#214;lfirmen die 60<lb/>
Groschen, die sie sich vorgenommen haben, nicht &#252;berw&#228;lzen. Die billi<lb break="no"/>geren Dieselimporte veranlassen jetzt die &#214;MV und dann auch die ande<lb break="no"/>ren Multis, den Dieselpreis weniger als mit 60 Groschen zu verteuern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte la&#223; Dir st&#228;ndig die letzten deutschen<lb/>
und Schweizer Ziffern und die &#246;sterreichischen Raffinerieabgabepreise<lb/>
geben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1487_01" facs="57_1980-11-29_1487-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.11.1980</head>
         </div>
      </back>
   </text>
</TEI>
