<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790719">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 19. Juli 1979 bis Sonntag, der 22. Juli 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-07-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1979-07-19" to="1979-07-22">Donnerstag, 19. Juli 1979 bis Sonntag, 22. Juli 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0821" facs="49_1979-07-19_1979-07-22_0821.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 19. Juli, bis Sonntag, 22. Juli 1979<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__150644">Donhauser</rs> vom Pr&#228;sidium des Land- und Forstwirtschafts<lb break="no"/>ministeriums hat eine ganze Reihe von Akten zur sofortigen<lb/>
Unterzeichnung mir vorgelegt. Bei genauerer Betrachtung, wahrschein<lb break="no"/>lich hat er dies gar nicht erwartet, stellte ich fest, dass es sich<lb/>
um Repr&#228;sentationsausgaben f&#252;r den Pressereferenten Stieglitz<lb/>
seit dem Jahre 1978 handelt. Andere wieder betrafen Ausgaben<lb/>
die &#252;berhaupt nicht sofort erledigt sein m&#252;ssen. Ausserdem wurden<lb/>
organisatorische &#196;nderungen durch Referatseinteilungen und Neu<lb break="no"/>schaffungen mir vorgelegt. Ich hatte den Eindruck, dass man ver<lb break="no"/>suchte, die Vertretung <rs type="person" ref="#per__97511">Haiden's</rs> dazu zu ben&#252;tzen, um Probleme<lb/>
die man mit ihm nicht besprechen wollte, mir zu unterschieben und zu<lb/>
erledigen. Ich hatte nur den Akt, 3 Feldstecher von Swarovski, die<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> auf seine China-Reise als Repr&#228;sentationsgeschenke mit<lb break="no"/>genommen hatte, damit dies auch als erledigt gelten kann. Weiters<lb/>
ersuchte mich <rs type="person" ref="#per__150644">Donhauser</rs>, einen Akt, der die Amtskasse entlastet,<lb/>
da er &#252;ber 3.000 Schilling ausgemacht hat und daher von der Amts<lb break="no"/>kasse gar nicht h&#228;tte bezahlt werden d&#252;rfen, zu quittieren. Alles<lb/>
andere stellte ich zur&#252;ck. Entweder muss dies <rs type="person" ref="#per__97511">Haiden</rs> erledigen,<lb/>
bis er kommt oder, wenn es sich jetzt um dringende F&#228;lle handelt,<lb/>
wird MR <rs type="person" ref="#per__114570">Steiner</rs>, den ich davon verst&#228;ndigt habe &#8211; und wo mich<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> besonders ersuchte keine Akte ohne ihn zu machen &#8211; am<lb/>
Montag sie sich im einzelnen ansehen. Im Landwirtschaftsministerium<lb/>
wird man sich daran gew&#246;hnen m&#252;ssen, Ministerakte so vorzubereiten,<lb/>
wie dies auch bei uns im Handelsministerium geschieht. Ohne B&#252;ro,<lb/>
sprich dort Sekret&#228;r des Ministers, ohne den Vertrauenssektionschef<lb/>
<rs type="person" ref="#per__114570">Steiner</rs> gibt es bei mir keine Unterschrift.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Macht dies bitte MR <rs type="person" ref="#per__150644">Donhauser</rs><lb/>
klar.<lb/>
</p>
            <p xml:space="preserve">SChef <rs type="person" ref="#per__107937">Frank</rs> hat, bevor er in Urlaub geht, noch das Bed&#252;rfnis mit<lb/>
mir einige Energieprobleme zu besprechen. Ich stehe ihm selbstver<lb break="no"/>st&#228;ndlich sofort zur Verf&#252;gung. Bez&#252;glich des Artikel 15 Staatsver<lb break="no"/>trag, wegen Energiesparmassnahmen mit den L&#228;ndern, stellt sich<lb/>
nun heraus, dass das Justizministerium nicht nur f&#252;r das Miets<lb break="no"/>haus, sondern auch f&#252;r die Eigentumswohnungen entsprechende ge<lb break="no"/>setzliche Vorbereitungen treffen muss. Die Verhandlungen mit dem<lb/>
Finanzministerium sollen jetzt wesentlich leichter laufen. <rs type="person" ref="#per__107937">Frank</rs><lb/>
bildet sich allen Ernstes ein, nur seine Bemerkung, die ganze Zu<lb break="no"/><pb n="49-0822" facs="49_1979-07-19_1979-07-22_0822.jpg"/>sammenstellung &#252;ber die Massnahmen<add>[zum]</add> Energiesparen seien <choice><choice><sic>f&#252;r</sic><corr>zum</corr></choice></choice><lb/>
Krenreiben und h&#228;tten nur als Alibifunktion der Minister ge<lb break="no"/>dient, veranlasst jetzt das Finanzministerium mit ihm zu koope<lb break="no"/>rieren und so schnell als m&#246;glich zu einem positiven Abschluss<lb/>
in allen offenen Fragen zu kommen. Sicher ist in meinen Augen nur<lb/>
eines, dass <rs type="person" ref="#per__97311">Androsch</rs> bis jetzt, wo er sich f&#252;r die Energiefrage<lb/>
nicht verantwortlich gef&#252;hlt hat, auch keinerlei Interesse gezeigt<lb/>
hat, schnell zu einer positiven L&#246;sung zu kommen. Dies hat sich<lb/>
jetzt sicherlich ge&#228;ndert. Seitdem er in den Zeitungen als der Energie<lb break="no"/>macher dargestellt wird. Finanzsektionschef <rs type="person" ref="#per__150645">Bauer</rs> steht jetzt<lb/>
sehr positiv zu der Einkommensteuergesetznovelle, zur Mineral&#246;l<lb break="no"/>steuer&#228;nderung bez&#252;glich W&#228;rmepumpen, Kraftw&#228;rmekupplungen usw.<lb/>
Am 29. August sollen das Finanzminister, die L&#228;nder, das Justiz<lb break="no"/>ministerium und insbesondere auch unsere Gewerbesektion mit <rs type="person" ref="#per__107937">Frank</rs><lb/>
die Abschlussbesprechungen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die Erh&#246;hung der Oktanzahl, glaubt <rs type="person" ref="#per__107937">Frank</rs>, k&#246;nnte die &#214;MV ohne weiteres<lb/>
machen. Bei ihm wird diese Frage <rs type="person" ref="#per__126515">Thalhammer</rs> und <rs type="person" ref="#per__114624">Obermair</rs> w&#228;hrend<lb/>
seiner Abwesenheit weiter behandeln. Ich selbst habe verlangt,<lb/>
dass ich mit den &#214;MV-Verantwortlichen und Techniker, der die<lb/>
Details genau kennt, <rs type="person" ref="#per__150597">Ruttenstorfer</rs>, so schnell als m&#246;glich Gespr&#228;che<lb/>
aufnehmen werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte Termin vereinbaren.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Beschwerdekommission, die bei Nichtbelieferung von Heiz&#246;l<lb/>
installiert werden soll und die <rs type="person" ref="#per__107937">Frank</rs> als Obersalzamt bezeichnet<lb/>
hat, will er nun doch Dr. <rs type="person" ref="#per__110944">Zluwa</rs> daf&#252;r abkommandieren. F&#252;r die<lb/>
Brennstoffrationierung m&#252;ssten jetzt in den L&#228;ndern Haushalts<lb break="no"/>listen erstellt werden und daf&#252;r ist auch <rs type="person" ref="#per__110944">Zluwa</rs> in der Energiesek<lb break="no"/>tion verantwortlich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__110944">Zluwa</rs> Termin vereinbaren, damit<lb/>
ich die beiden Punkte mit ihm besprechen kann.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Rationierung hat <rs type="person" ref="#per__107937">Frank</rs> festgestellt, dass die alten Karten<lb/>
f&#252;r die seinerzeitige Benzinrationierung nicht mehr am letzten Stand<lb/>
sind. Es m&#252;ssten jetzt neue EDV Karten angelegt werden oder mit den<lb/>
Versicherungen Vereinbarungen getroffen werden, damit die alten<lb/>
erg&#228;nzt werden. Die Versicherungen haben angeblich nur die Polizzen<lb/>
<pb n="49-0823" facs="49_1979-07-19_1979-07-22_0823.jpg"/>und Adressen des Versicherungsnehmer, sprich Autobesitzer,<lb/>
nicht aber dessen Kennzeichen.in der EDV vollst&#228;ndig angegeben.<lb/>
Dies kann ich mir nicht vorstellen. Ich werde auch diese Frage<lb/>
mit <rs type="person" ref="#per__110944">Zluwa</rs> besprechen m&#252;ssen. In Wien ist die Kennzeichnungs-EDV<lb/>
in der Berggasse zentralisiert. Man muss mit mindestens 3% Rekla<lb break="no"/>mationen rechnen, wenn es zu einer Rationierung kommen sollte.<lb/>
In den L&#228;ndern ist es besser, denn dort liegen die Unterlagen<lb/>
in den Bezirkshauptmannschaften.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__97493">Gr&#246;ger</rs>, der die letzte Rationierung vorbe<lb break="no"/>reitet hat, soll seine Meinung dazu abgeben.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> und <rs type="person" ref="#per__97892">Sallaberger</rs>, sein Zentralsekret&#228;r, des Freien<lb/>
Wirtschaftsverbandes hat &#252;ber die offenen Probleme mit <rs type="person" ref="#per__97584">Jagoda</rs> und<lb/>
mir verhandelt. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> und <rs type="person" ref="#per__97893">Sallinger</rs> hatten eine offene Aus<lb break="no"/>sprache, wo die ganzen strittigen Fragen, die <rs type="person" ref="#per__97893">Sallinger</rs> mir st&#228;ndig<lb/>
immer wieder vorh&#228;lt, nicht zur Sprache kamen. Der Freie Wirtschafts<lb break="no"/>verband ist einverstanden, dass die Unterlagen f&#252;r die B&#220;RGES<lb/>
Kredite der Handelskammer &#252;bermittelt werden, wenn der Antragsteller<lb/>
damit ausdr&#252;cklich schriftlich seine Zustimmung abgibt. Daf&#252;r erwartet<lb/>
<rs type="person" ref="#per__97757">M&#252;hlbacher</rs> die Datentr&#228;ger f&#252;r die Handelskammerwahl in den anderen<lb/>
Bundesl&#228;ndern ebenfalls ausgeliefert zu bekommen. In Wien, Nieder<lb break="no"/>&#246;sterreich und Burgenland erh&#228;lt er diese bereits seit eh und je.<lb/>
Die Unterlagen hofft er bis September zu bekommen, sodass <rs type="person" ref="#per__97584">Jagoda</rs>,<lb/>
Vorsitzender des Aufsichtsrates der B&#220;RGES, dann die notwendigen<lb/>
einstimmigen Beschl&#252;sse wird fassen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Bestellung von <rs type="person" ref="#per__108321">Rameder</rs> zur Leiterin der obersten<lb/>
Wahlbeh&#246;rde f&#252;r die Bundeskammer, ein grosser Wunsch <add>[von]</add> <rs type="person" ref="#per__97893">Sallinger</rs>, wird<lb/>
einvernehmlich festgehalten, dass dies dann m&#246;glich ist, wenn gleich<lb break="no"/>zeitig die ganzen L&#228;nder-Wahlleiter einvernehmlich bestellt werden.<lb/>
In Wien m&#252;sste dies der Leiter der Gewerbeabteilung <rs type="person" ref="#per__116988">Leitner</rs> und ein<lb/>
Stellvertreter von der Handelskammer vorgeschlagen sein. Das letzte<lb/>
Mal war es noch <rs type="person" ref="#per__97601">Jiresch</rs>, SChef im Bundeskanzleramt, und <rs type="person" ref="#per__135724">Markovics</rs>.<lb/>
Angeblich will die Handelskammer wieder <rs type="person" ref="#per__135724">Markovics</rs>, der schon<lb/>
l&#228;ngst in Pension ist, dazu bestellen. Pr&#228;sident <rs type="person" ref="#per__107940">Dittrich</rs> von<lb/>
der Handelskammer Wien wird einsehen m&#252;ssen, dass nicht die Handels<lb break="no"/>kammer allein ein Vorschlagsrecht f&#252;r diese Bestellung hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs>: Bitte Besprechungstermin mit <rs type="person" ref="#per__97769">Mussil</rs> &#252;ber alle<lb/>
offenen Frage mit mir vereinbaren.<lb/>
</p>
            <pb n="49-0824" facs="49_1979-07-19_1979-07-22_0824.jpg"/>
            <p xml:space="preserve">Das Gespr&#228;ch mit der Brotindustrie Dr. <rs type="person" ref="#per__115366">Heinrich</rs> und Bundes<lb break="no"/>innungsmeister <rs type="person" ref="#per__126568">Maureder</rs> vom B&#228;ckergewerbe zeigte mir einmal<lb/>
mehr die Schwierigkeiten welche in dieser Sparte herrschen.<lb/>
<rs type="person" ref="#per__115366">Heinrich</rs> ersuchte, dass der Brotpreis gleichzeitig mit dem Mehl<lb break="no"/>preis festgesetzt wird, dass die Lohnw&#252;nsche der Lebens- und Ge<lb break="no"/>nussmittelarbeiter nicht allzu hoch ausfallen und dass insbeson<lb break="no"/>dere diesmal nicht nur Mehl und L&#246;hne als Preiserh&#246;hungen beim<lb/>
Brot und den sonstigen Preisen abgegolten werden, sondern dass<lb/>
eben auch andere Kostenverteuerungen wie Brennstoff usw. ber&#252;ck<lb break="no"/>sichtigt werden m&#252;ssten. MR <rs type="person" ref="#per__112011">Kurzel</rs> hat dort gleich den B&#228;ckern<lb/>
zugesichert, dass er diesmal tats&#228;chlich nicht nur die Lohnerh&#246;hun<lb break="no"/>gen und Mehlkostenverteuerungen, sondern auch andere ber&#252;cksichtigen<lb/>
wird. <rs type="person" ref="#per__112011">Kurzel</rs> hat mir im nachhinein unter vier Augen noch zugesichert,<lb/>
er glaubt, dass er trotzdem eine so geringe Brotpreiserh&#246;hung zustan<lb break="no"/>de bringen wird, dass auch die Arbeiterkammer und der Gewerkschafts<lb break="no"/>bund damit einverstanden sein werden. Der Bundesinnungsmeister <rs type="person" ref="#per__126568">Maure<lb break="no"/>der</rs> meinte, sie h&#228;tten eine Strukturumfrage bei 3.400 B&#228;ckermeister<lb/>
durchgef&#252;hrt, wovon 1000 Antworten geliefert haben. Demnach ist die<lb/>
Verteilung zwischen Brot und Semmeln ca. 50:50. Der Versorgungsbe<lb break="no"/>reich der B&#228;ckermeister liegt zwischen 65 und 70% bei Gemeinden,<lb/>
oder Bev&#246;lkerungsschichtung unter 5.000. In diesen Gebiet m&#252;ssen<lb/>
die B&#228;cker in sehr wenig dichten Ballungsgebieten die Versorgung auf<lb break="no"/>recht erhalten. Die Schleuderei bei den Semmeln insbesondere hat<lb/>
nicht nur die Brotindustrie getroffen, der Salzburger B&#228;cker<lb/>
<rs type="person" ref="#per__150326">Zrost</rs> ist, nachdem er sich selbst unter die Schleuderer eingereiht<lb/>
hat, letzten Endes zugrunde gegangen, sondern trifft auch ganz hart<lb/>
das B&#228;ckergewerbe. <rs type="person" ref="#per__126568">Maureder</rs> ersuchte mich, ich sollte entsprechende<lb/>
Massnahmen gegen die Schleuderei ergreifen. Ich verwies darauf,<lb/>
dass im Ausschuss Strukturwandel des Handels entsprechende Vorschl&#228;ge<lb/>
erarbeitet werden.<lb/>
</p>
            <p xml:space="preserve">Redakteur <rs type="person" ref="#per__126870">Kindermann</rs> von der Kronen-Zeitung schreibt einen Artikel<lb/>
&#252;ber die Kommissionen der derzeitigen Bundesregierung. Dort liege<lb/>
ich, wie er mich telefonisch interviewt, an der Spitze. Dies f&#252;hre<lb/>
ich darauf zur&#252;ck, dass ich traditionsgem&#228;ss in Verfolgung meiner<lb/>
Politik seit den 50er Jahren stets bestrebt war, ein Einvernehmen<lb/>
zwischen den Interessensvertretungen herzustellen. Dies ist nicht<lb/>
m&#246;glich, wenn alle Probleme nur zur Begutachtung kurzfristig wo<lb break="no"/>m&#246;glich an die entsprechenden Interessensvertretungen geschickt<lb/>
werden. Nur in Kommissionen, wo &#252;ber Einzelfragen sehr eingehend<lb/>
<pb n="49-0825" facs="49_1979-07-19_1979-07-22_0825.jpg"/>diskutiert wird, oder in Kommissionen wo Probleme, Beschwerden<lb/>
usw. besprochen werden, kann es zu einer sozialpartnerschaftlichen<lb/>
Regelung, sprich einer einvernehmlichen Regelung kommen. Ich ge<lb break="no"/>stehe &#8211; und sagte daher sofort freim&#252;tig <rs type="person" ref="#per__126870">Kindermann</rs> &#8211; dass ich<lb/>
diese Politik als Ausfluss der Sozialpartnerschaft betrachte und<lb/>
dass ich, soweit es in meinem Bereich liegt, von mir fortgesetzt<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97337">Bauer</rs> hat neuerdings darauf verwiesen, dass die &#214;lfirmen er<lb break="no"/>wartet haben, alles Preisgeregelte sollte fallen und eine freie<lb/>
Preisbildung auf dem gesamten &#214;l- und &#214;lproduktemarkt eintreten<lb/>
sollte. In der Parit&#228;tischen Kommission erwartet er, dass Heiz&#246;l<lb/>
leicht und mittel sowie die ADK<add>[?]</add>, d.h. die Flugzeugbenzine<lb/>
freigegeben werden. Wichtig f&#252;r mich war, da ich dies alles als<lb/>
eine Illusion betrachte, dass er mir trotzdem zusicherte, die &#214;l<lb break="no"/>firmen h&#228;tten jetzt &#252;bereinstimmend festgestellt, dass im Juli<lb/>
und August es zu keinen Versorgungsschwierigkeiten kommen wird.<lb/>
Eine Verbesserung der Oktanzahl ist nur dann m&#246;glich, wenn der Ethy<lb break="no"/>lencracker, der Pyrolysebenzin erzeugen wird, mit 1. November in<lb/>
Betrieb geht. Dann k&#246;nnte er den Oktangehalt erst erh&#246;hen. In<lb/>
dieser Anlage k&#246;nnten 250.000 Tonnen pro Jahr polymerisiert werden<lb/>
und w&#228;ren die Voraussetzung f&#252;r eine Verbesserung des Oktangehaltes.<lb/>
Ob und wann dies dann aber endg&#252;ltig geschehen wird, m&#246;chte sich<lb/>
<rs type="person" ref="#per__97337">Bauer</rs> nicht festlegen. Er ist fest davon &#252;berzeugt, dass die 88<lb/>
Oktan, die jetzt der Normalbenzin im Schnitt hat, richtig sind,<lb/>
weil dadurch benzinsparend viele Autos, n&#228;mlich 25% damit fahren<lb/>
k&#246;nnen und die anderen durch Mischung an den Tankstellen die notwen<lb break="no"/>digen richtigen Oktan-Benzinmengen bekommen k&#246;nnen. <rs type="person" ref="#per__97337">Bauer</rs> wehrt sich<lb/>
also nach wie vor gegen eine Aufbesserung des Normalbenzins auf<lb/>
den Oktangehalt der Bundesrepublik.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission stellte sich dann heraus, dass als<lb/>
einzig strittiger Punkt die Freigabe resp. Erh&#246;hung f&#252;r Heiz&#246;l<lb/>
leicht und mittel, kein Einvernehmen erzielt werden konnte. Nach<lb/>
l&#228;ngerer Diskussion waren die Fronten so versteift, dass auf der<lb/>
einen Seite <rs type="person" ref="#per__97769">Mussil</rs> erkl&#228;rte, die Firmen werden jetzt verlangen<lb/>
was sie f&#252;r richtig halten und <rs type="person" ref="#per__97346">Benya</rs> meinte, dann w&#252;rden auch die<lb/>
Gewerkschaften bei ihren Lohnbewegungen in Zukunft so vorgehen.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> hat nur noch angedeutet, ich k&#246;nnte ja auf Antrag der Ar<lb break="no"/>beiterkammer eine Preisregelung f&#252;r Heiz&#246;l mittel oder leicht fest<lb break="no"/>legen, der &#167; 4, betriebswirtschaftlich notwendiger Preis, k&#246;nnte<lb/>
<pb n="49-0826" facs="49_1979-07-19_1979-07-22_0826.jpg"/>dann zu spielen beginnen. Alle wissen genau, dass ich auf die<lb break="no"/>sen &#167; kaum eine Preisd&#228;mpfung jemals erreichen k&#246;nnte. Ich schlug<lb/>
deshalb vor, ich werde mich bem&#252;hen, die Interessensvertretungen<lb/>
mit der &#214;lwirtschaft gemeinsam zu einer Sitzung einladen, um zu<lb/>
einer einvernehmlichen Regelung f&#252;r die Heiz&#246;l-leicht- und -mittel-<lb/>
Preise zu kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte Termin vereinbaren. <add>26.7./10h</add><lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97337">Bauer</rs> hat mir auch dann noch mitgeteilt, er h&#228;tte mit GD <rs type="person" ref="#per__115645">Machtl</rs><lb/>
von der Wiener Holding, ein Gespr&#228;ch gef&#252;hrt um von der beab<lb break="no"/>sichtigten Ethylalkoholerzeugung wegzukommen. <rs type="person" ref="#per__97337">Bauer</rs> ist nach wie<lb/>
vor davon &#252;berzeugt, dass es zweckm&#228;ssiger ist und f&#252;r die Holding<lb/>
von gr&#246;sserem Nutzen, wenn die EBS keinen Ethylalkohol erzeugt,<lb/>
sondern die Abw&#228;rme als Fernw&#228;rme in Wien unverz&#252;glich und direkt<lb/>
absetzen kann. Die Voraussetzungen will <rs type="person" ref="#per__97337">Bauer</rs> mit einer eigenen Ge<lb break="no"/>sellschaft, die er schon gegr&#252;ndet hat, bereits geleistet haben.<lb/>
Angeblich gibt es in der &#214;MV den Fachmann <rs type="person" ref="#per__150597">Ruttenstorfer</rs>, der mit<lb/>
mir entsprechende Gespr&#228;che f&#252;hren soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte Termin mit <rs type="person" ref="#per__150597">Ruttenstorfer</rs> und <rs type="person" ref="#per__110944">Zluwa</rs><lb/>
vereinbaren.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission wurden alle anderen Fragen ein<lb break="no"/>vernehmlich gel&#246;st und wie &#252;blich, wenn ich den Vorsitz f&#252;hre,<lb/>
sehr schnell beschlossen. Ausgenommen davon waren die Mineral<lb break="no"/>&#246;lpreisfragen. <rs type="person" ref="#per__97769">Mussil</rs> wollte feststellen, dass es keine formelle<lb/>
Einigung gibt und die H&#246;he und die Nichteinigung jetzt den Firmen<lb/>
alles &#252;berlassen bleibt. Sowohl die H&#246;he, als auch den Zeitpunkt<lb/>
des Inkraftsetzens des Heiz&#246;l-mittel- und -leicht-Preises, aus<lb break="no"/>schliesslich die &#214;lwirtschaft zu bestimmen hat. <rs type="person" ref="#per__97346">Benya</rs> replizierte<lb/>
sehr scharf und meinte, die Arbeitnehmerseite w&#228;re bereit gewesen,<lb/>
obwohl am 2. April 1979 f&#252;r Heiz&#246;l leicht und mittel, 120 Schilling<lb/>
Preiserh&#246;hung genehmigt wurde, neuerdings die Preise um 400 Schil<lb break="no"/>ling im Laufe der Verhandlungen zu erh&#246;hen. Die Forderung war 600<lb/>
Schilling. Da die &#214;lwirtschaft, resp. Handelskammer nicht akzep<lb break="no"/>tierte, wird jetzt der &#214;GB alle seine Zugest&#228;ndnisse zur&#252;ckziehen.<lb/>
Ich werde daher bei meinen Verhandlungen einen sehr schwierigen<lb/>
Stand, resp. Ausgangslage vorfinden. <rs type="person" ref="#per__97368">Brandst&#228;tter</rs> von der Pr&#228;sidenten<lb break="no"/>konferenz war &#252;berhaupt der Meinung, ich m&#252;sste alles wieder preis<lb break="no"/>regeln, den Diesel gleich miteinbeziehen und ein vollkommen neues<lb/>
<pb n="49-0827" facs="49_1979-07-19_1979-07-22_0827.jpg"/>Preisgef&#252;ge festlegen. Genau dies bin ich aber nicht bereit,<lb/>
weshalb ich froh war, dass <rs type="person" ref="#per__97769">Mussil</rs> vorschlug, es soll der Preis<lb break="no"/>unterausschuss erm&#228;chtigt werden, die Heiz&#246;l-leicht- und -mittel-<lb/>
Preise festzulegen, wenn es dem Handelsminister gelingt, eine Eini<lb break="no"/>gung zu erzielen. Sollte dies nicht der Fall sein, dann w&#252;rden die<lb/>
Firmen entsprechende Massnahmen setzen.<lb/>
</p>
            <p xml:space="preserve">Die Lohnbewegungen bei den chemischen Arbeitern wurden freigegeben,<lb/>
bei den M&#252;hlen, Zuckerindustrie, Brot- und B&#228;ckergewerbe wurden zur<lb/>
F&#252;hlungnahme freigegeben. Immer wieder der stereotype Satz von der<lb/>
Handelskammer, dass die Preiskommission resp. der Preisunteraus<lb break="no"/>schuss zu verst&#228;ndigen ist, damit unverz&#252;glich &#8211; sprich Zug um Zug &#8211;<lb/>
gleich die Verbraucherpreise ebenfalls festgesetzt werden k&#246;nnen.<lb/>
Dazu immer die Arbeiterkammer Bemerkung, dass erst nach Unterzeich<lb break="no"/>nung der Lohnvertr&#228;ge die Preisunterkommission resp. die Preisbe<lb break="no"/>h&#246;rde entsprechende Preiskorrekturen vornehmen k&#246;nnen. Dkfm. <rs type="person" ref="#per__112010">Blaha</rs><lb/>
von der Arbeiterkammer, meinte noch, es sei nicht notwendig bei<lb/>
einem gleichzeitigen Inkrafttretungstermin f&#252;r Mehl und Brotpreise<lb/>
vorzusehen. Die Handelskammer Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs> besteht aber ganz be<lb break="no"/>sonders darauf, dass Zug um Zug alles erfolgen m&#252;sste. Die Ver<lb break="no"/>handlungen werden nicht leicht sein, ich bin allerdings fest &#252;ber<lb break="no"/>zeugt, dass wir sie einvernehmlich &#252;ber die B&#252;hne bringen.<lb/>
</p>
            <p xml:space="preserve">Das Bord-Personal der Austrian Airlines hat die Verhandlungen mit der<lb/>
Unternehmerseite abgebrochen, die Parit&#228;tische Kommission appel<lb break="no"/>lierte daran sie fortzusetzen. Die Brauereiarbeiterl&#246;hne werden<lb/>
ebenfalls zur F&#252;hlungnahme freigegeben, obwohl im Lohnunterausschuss<lb/>
kein Einvernehmen erzielt werden konnte.<lb/>
</p>
            <p xml:space="preserve">Die Firma Halvig<add>[?]</add>, Polyvinylchlorid, hat angek&#252;ndigt, dass wenn ihr<lb/>
Preisantrag nicht in vollem Ausmass genehmigt wird, sie ohne Pari<lb break="no"/>t&#228;tische Kommission diese 7.6% Erh&#246;hung verrechnen wird. Der Unter<lb break="no"/>ausschuss wollte 6% festlegen. Die Pr&#228;sidenten entschieden dann,<lb/>
dass sofort 3.5% und ab 1. September weitere 3.5%, also 7% erh&#246;ht<lb/>
werden sollen. Die anderen Preisantr&#228;ge wurden dem Preisunteraus<lb break="no"/>schuss wieder zur&#252;ckverwiesen.<lb/>
</p>
            <pb n="49-0828" facs="49_1979-07-19_1979-07-22_0828.jpg"/>
            <p xml:space="preserve">Zum Schluss wurde berichtet, dass der Beirat f&#252;r Wirtschafts- und<lb/>
Sozialfragen die Revision der Budgetvorschau und eine Arbeit<lb/>
&#252;ber die statistische Differenz abgeschlossen hat. Der Beirat<lb/>
wurde von den Pr&#228;sidenten ersucht, ein l&#228;ngerfristiges Energie<lb break="no"/>konzept zu erstellen. Auf meinen Wunsch wurde mir sofort die re<lb break="no"/>vidierte Budgetprognose und die Arbeit &#252;ber die statistische<lb/>
Differenz ausgeh&#228;ndigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs>: Bitte sieh Dir diese Unterlagen an.<lb/>
</p>
            <p xml:space="preserve">Im Kraftwerk Malta musste ich feststellen, dass ein Lager der<lb/>
zweiten Maschine ausgelaufen ist. Die Schuld liegt nach Meinung<lb/>
<rs type="person" ref="#per__97526">Hautzenberg's</rs> und des Betriebsdirektor <rs type="person" ref="#per__132604">Benedikter</rs> bei Siemens. Das<lb/>
Lager sei zu klein dimensioniert und w&#252;rde wahrscheinlich vergr&#246;s<lb break="no"/>sert werden m&#252;ssen. Da bereits vor etlichen Monaten bei der anderen<lb/>
Maschine auch das Lager ausgeflossen ist, d&#252;rfte es sich hier tat<lb break="no"/>s&#228;chlich um einen Konstruktionsfehler handeln. Da damals ein Ventil<lb/>
nicht richtig funktionierte, glaubte man, dass dies die Ursache<lb/>
des Lagerauslaufes gewesen ist. Jetzt d&#252;rfte aber doch eine Konstruk<lb break="no"/>tions&#228;nderung notwendig sein.<lb/>
</p>
            <p xml:space="preserve">Die von der &#214;sterreichischen Fremdenverkehrswerbung organisierte<lb/>
Wanderaktion "Wanderbares &#214;sterreich" in K&#228;rnten am Weissensee<lb/>
war ein guter Erfolg. Letzten Endes wird es davon abh&#228;ngen, was<lb/>
die Reporter berichten. Die Stimmung war sehr gut, obwohl die Wan<lb break="no"/>derleistungen meiner Meinung nach f&#252;r gr&#246;ssten Teil der Teilnehmer<lb/>
zu hoch angesetzt waren. Von Seiten des Landes haben alle drei Frak<lb break="no"/>tionen teilgenommen. Landeshauptmann <rs type="person" ref="#per__98038">Wagner</rs>, von der &#214;VP Landesrat<lb/>
Knafl, der &#252;brigens am Weissensee in einem h&#228;sslichen Appartementhaus<lb/>
eine Wohnung hat, und von der FP&#214; der zust&#228;ndige Landesrat f&#252;r<lb/>
Fremdenverkehr <rs type="person" ref="#per__111733">Ferrari-Brunnenfeld</rs>. Von der Bundeshandelskammer der<lb/>
Obmann der Fremdenverkehrssektion <rs type="person" ref="#per__109291">Scheiner</rs>, der ebenfalls in einem<lb/>
sehr sch&#246;nen Appartementhaus am Weissensee entsprechend dort seinen<lb/>
Urlaub st&#228;ndig verbringt. Das Programm war sehr gut gestaltet. Eine<lb/>
Sangesgruppe hat mich veranlasst, sogar am ersten Abend bis 1 Uhr<lb/>
fr&#252;h mitzusingen. Den zweiten Abend bis 5 Uhr fr&#252;h, bin ich dann<lb/>
allerdings sehr bald schlafen gegangen. Das trotz dieses Durchdre<lb break="no"/>hens die Teilnehmer immer noch an den Wanderungen teilgenommen haben,<lb/>
war f&#252;r mich eine &#220;berraschung.<lb/>
</p>
            <pb n="49-0829" facs="49_1979-07-19_1979-07-22_0829.jpg"/>
            <p xml:space="preserve">Der B&#252;rgermeister von Weissensee hat mit den Landespolitikern<lb/>
aber auch mit mir dann die Frage der Abwasserreinigung und Be<lb break="no"/>seitigung besprochen. Die Gemeinde verrechnet 15 bis 16 Schilling,<lb/>
Landeshauptmann <rs type="person" ref="#per__98038">Wagner</rs> meinte, in Zukunft werden es 18 Schilling<lb/>
sein, die als Obergrenze festgelegt werden sollen. Einzelne Be<lb break="no"/>rechnungen h&#228;tten f&#252;r manche Seen ergeben, dass bis zu 56 Schilling<lb/>
pro Kubikmeter Abfallwasser verrechnet werden m&#252;sste. F&#252;r diese<lb/>
Probleme ist zwar der Wasserwirtschaftsfond zust&#228;ndig, doch glaube<lb/>
ich, dass wir uns tats&#228;chlich mit dieser Frage auch als Fremden<lb break="no"/>verkehrsverantwortliche besch&#228;ftigen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__111367">W&#252;rzl</rs> soll die Unterlagen zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Landeshauptmann <rs type="person" ref="#per__98038">Wagner</rs>, aber auch ganz besonders der Redakteur<lb/>
der sozialistischen K&#228;rntner Tageszeitung <rs type="person" ref="#per__150646">Geier</rs> erz&#228;hlte mir<lb/>
unaufgefordert, wie es zu der Nachricht, dass jetzt <rs type="person" ref="#per__150254">Mayr</rs> Staats<lb break="no"/>sekret&#228;r werden soll, gekommen ist. <rs type="person" ref="#per__98038">Wagner</rs> ist strikt gegen eine<lb/>
solche L&#246;sung. Er beschuldigt die Drahtzieher dieser Idee, ihn<lb/>
resp. die K&#228;rntner Partei pr&#228;judizieren zu wollen. Der Gegner,<lb/>
insbesondere die Kleine Zeitung, stellt immer wieder neue Forderun<lb break="no"/>gen in den Raum, die, wenn sie nicht erf&#252;llt werden, das Ansehen von<lb/>
<rs type="person" ref="#per__98038">Wagner</rs> resp. der Partei nur sch&#228;digen k&#246;nnen. Wenn n&#228;mlich die<lb/>
Kleine Zeitung oder die &#214;VP entsprechende Forderungen, die sie aus<lb/>
irgendwelchen Kreisen h&#246;rt, aufgreift, dann erkl&#228;rt, das sei die<lb/>
Forderung der K&#228;rntner Partei. Wenn diese Forderungen dann nicht<lb/>
erf&#252;llt werden, schreibt sie, <rs type="person" ref="#per__98038">Wagner</rs> hat sich wieder einmal nicht<lb/>
durchgesetzt. <rs type="person" ref="#per__98038">Wagner</rs> m&#246;chte deshalb, dass erst gar nicht solche Ge<lb break="no"/>r&#252;chte entstehen. <rs type="person" ref="#per__150646">Geier</rs>, ein Freund von <rs type="person" ref="#per__150254">Pipsi Mayr</rs> erkl&#228;rte mir,<lb/>
dass <rs type="person" ref="#per__150254">Mayr</rs> jetzt an das Profil eine Richtigstellung schicken wird.<lb/>
Er h&#228;tte, wie er ihm versichert, niemals eine solche &#196;usserung<lb/>
"gibt es denn eine Fremdenverkehrspolitik bei dieser Regierung" ge<lb break="no"/>macht. <rs type="person" ref="#per__150646">Geier</rs> hat mir gegen&#252;ber allerdings einger&#228;umt, dass es ohne<lb/>
weiteres m&#246;glich ist, dass Profil-Redakteure, die ja &#252;berall herum<lb break="no"/>kommen und sicherlich auch bei ihm schon logiert haben, ausser<lb break="no"/>halb der offiziellen Besprechungen sehr wohl einzelne Bemerkungen<lb/>
aufschnappen und dann entstellt wieder geben. Ich pers&#246;nlich habe<lb/>
den Eindruck, dass die Meinung <rs type="person" ref="#per__98038">Wagner's</rs>, wir d&#252;rften uns nicht von<lb/>
der &#214;VP, oder gar von sogenannten unabh&#228;ngigen Zeitungen die<lb/>
Politik vorschreiben lassen, sich jetzt auch in diesem Punkt durchge<lb break="no"/>setzt hat. <rs type="person" ref="#per__98038">Wagner</rs> ist fest entschlossen, sich nicht &#252;ber seinen Kopf<lb/>
hinweg durch entsprechende Indiskretionen, durch &#196;usserungen<lb/>
<pb n="49-0830" facs="49_1979-07-19_1979-07-22_0830.jpg"/>von einzelnen Funktion&#228;ren, die Personalpolitik vorschreiben<lb/>
zu lassen. <rs type="person" ref="#per__98038">Wagner</rs> meinte mir gegen&#252;ber ganz brutal, ohne na<lb break="no"/>t&#252;rlich mit damit zu meinen, er kennt die Leute, die eine solche<lb/>
Absicht haben und wird sich von diesen nicht die Personalpolitik<lb/>
resp. seine Politik im Bundesland K&#228;rnten vorschreiben lassen.<lb/>
<rs type="person" ref="#per__98038">Wagner</rs> versicherte mir neuerdings, dass er mit meiner Fremdenver<lb break="no"/>kehrspolitik, insbesondere auch f&#252;r das Bundesland K&#228;rnten sehr<lb/>
einverstanden sei. Ich war &#252;ber diese freim&#252;tige Aussprache und das<lb/>
Wohlwollen mir gegen&#252;ber angenehm &#252;berrascht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="49_0820_04" facs="49_1979-07-19_1979-07-22_0820-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.7.1979</head>
         </div>
         <pb n="49_0820_05" facs="49_1979-07-19_1979-07-22_0820-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
