<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820305">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  5. M&#228;rz 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band64_1982-03-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1982-03-05" to="1980-03-07">Freitag, 5. M&#228;rz 1982 bis Freitag, 7. M&#228;rz 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="64-0278" facs="64_1982-03-05_1980-03-07_0278.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 5. M&#228;rz bis Sonntag, 7. M&#228;rz 1982<lb/>
</p>
            <p xml:space="preserve">Semperit, GD <rs type="person" ref="#per__125950">Leibenfrost</rs>, bef&#252;rchtet, da&#223; die Erh&#246;hung der 17 % auf<lb/>
21 % <choice><choice><sic>autotive</sic><corr>automotive?</corr></choice></choice> Abnahmequote der Japaner seine Semperit-Exporte nach<lb/>
Japan gef&#228;hrden k&#246;nnte. Semperit hat derzeit 480 Mio. S Defizit und<lb/>
befindet sich in einer ganz schlechten finanziellen Situation.<lb/>
Er beschwert sich bitter, da&#223; Dir. <rs type="person" ref="#per__123317">Matousek</rs>, Eink&#228;ufer von VW diese<lb/>
Erh&#246;hung der autotiven Teile verlangt. Er meint, ich sollte mich<lb/>
nicht erpressen lassen und ist sehr erstaunt, von mir zu h&#246;ren,<lb/>
da&#223; ich dieses Verlangen nicht als Erpressung betrachte, sondern<lb/>
oftmals irgendwelche L&#246;sungen von Konkurrenzbenachteiligung trachten<lb/>
mu&#223;, durch einen Kompromi&#223; auszugleichen. Er kann oder will nicht<lb/>
die tats&#228;chlichen Ziffern mitteilen, nennt nur die Zollerm&#228;&#223;igung<lb/>
von 20 auf 4 % koste dem Staat m&#246;glicherweise 386 Mio. S, Semperit<lb/>
aber profitiert mehr als die 28 Mio. S plus. Durch h&#246;here Semperit-Ver<lb break="no"/>kaufserl&#246;se will er 650.000 St&#252;ck die die Japaner jetzt abnehmen<lb/>
sollen. Tats&#228;chlich nimmt nur die Fa. Mazda 450.000 St&#252;ck ab, die<lb/>
Fa. Nissan, &#214;sterreich-Vertreter <rs type="person" ref="#per__1137633">Tarbuk</rs> anstelle der 130.000 wahr<lb break="no"/>scheinlich nur 36.000 St&#252;ck. Die Fa. Toyota mit &#214;sterreich-Vertreter<lb/>
<rs type="person" ref="#per__1137634">Frey</rs> hat immer nur eine ganz geringe Quote abgenommen. <rs type="person" ref="#per__125950">Leibenfrost</rs><lb/>
sieht den Hauptgrund darin, da&#223; die Fa. Tarbuk, der Abwickler <rs type="person" ref="#per__146014">Langer</rs><lb/>
sich darauf verl&#228;&#223;t, da&#223; er im n&#228;chsten Jahr den &#220;berhang r&#252;ber<lb break="no"/>schleppen kann und ung&#252;nstigstenfalls aliquote am Jahresende doch<lb/>
die Zollerm&#228;&#223;igung zumindestens teilweise bekommt. 1981 hat er<lb/>
sich &#252;berhaupt darauf verlassen, da&#223; er anstelle der Semperit-<lb/>
Reifen oder von der Fa. Eibl und Salzburg-Velour entsprechende auto<lb break="no"/>tive Teile kaufen zu m&#252;ssen, <choice><choice><sic>Aluminien</sic><corr>?</corr></choice></choice> ebenfalls angerechnet be<lb break="no"/>kommen hat. <rs type="person" ref="#per__125950">Leibenfrost</rs> schl&#228;gt vor, man sollte die Zollerm&#228;&#223;igung<lb/>
erst dann gew&#228;hren, bis die ganze Quote gekauft wird, also die<lb/>
aliquote L&#246;sung, so wie jetzt auch schon der &#220;berhang abgeschafft<lb/>
wurde, in Hinkunft nicht mehr akzeptieren. Tats&#228;chlich hat n&#228;m<lb break="no"/>lich der Anteil nicht 17 % sondern nur 12,5 % betragen.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__114402">Fellner</rs> von der Industriesektion hat anschlie&#223;end mit MR<lb/>
<rs type="person" ref="#per__131025">Egger</rs> vom Finanzministerium die Frage der aliquoten Regelung<lb/>
besprochen und von ihm verlangt, da&#223; in Hinkunft diese 17 %<lb/>
strikte eingehalten werden m&#252;ssen, bevor die tats&#228;chliche Zoll<lb break="no"/>erm&#228;&#223;igung gew&#228;hrt wird. Dadurch br&#228;uchten wir die 21 %, die die<lb/>
Japaner vielleicht wirklich schockieren und sie dann keinesfalls<lb/>
mehr in &#214;sterreich sondern vielleicht sogar gar nichts kaufen,<lb/>
nicht einf&#252;hren und die drei Firmen, Semperit, Eibl u. Salzburg-<lb/>
<pb n="64-0279" facs="64_1982-03-05_1980-03-07_0279.jpg"/>Velour k&#246;nnten neben vielleicht auch neuen Firmen die autotive<lb/>
Teile liefern, mehr in Japan absetzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Industriesektion soll dar&#252;ber laufend<lb/>
berichten.<lb/>
</p>
            <p xml:space="preserve">Der Metallarbeiter-Gewerkschaftssekret&#228;r <rs type="person" ref="#per__1137635">Walzhofer</rs>, zust&#228;ndig auch<lb/>
f&#252;r den 21. Bezirk ist mit zwei Betriebsr&#228;ten der Fa. Cerny sich bei<lb/>
mir beschweren gekommen, da&#223; der Inhaber &#252;berall herumerz&#228;hlt, er<lb/>
kann entsprechend die Besch&#228;ftigten abbauen, derzeit von 90 auf 57<lb/>
reduziert, da <rs type="person" ref="#per__114117">Mayerhofer</rs> ein Handelsministerium-Bediensteter alles<lb/>
mit dem Minister richten kann. Ich habe sofort klargestellt, da&#223;<lb/>
<rs type="person" ref="#per__114117">Mayerhofer</rs> mein Schwager ist und er keinerlei Einflu&#223; im Handels<lb break="no"/>ministerium und auch nicht bei mir pers&#246;nlich diesbez&#252;gliche M&#246;g<lb break="no"/>lichkeiten h&#228;tte oder auch n&#252;tzt. <rs type="person" ref="#per__1137635">Walzhofer</rs> teilte mir mit, da&#223;<lb/>
<rs type="person" ref="#per__1137636">Cerny</rs>, der dem <choice><choice><sic>FVW</sic><corr>FWV?</corr></choice></choice> angeh&#246;rt, den derzeitigen Zentralsekret&#228;r <rs type="person" ref="#per__134024">N&#252;rn<lb break="no"/>berger</rs> der Metallarbeiter-Gewerkschaft auch schon wegen einer Inter<lb break="no"/>vention rauskompromittiert hat. Dr. <rs type="person" ref="#per__108746">Haffner</rs> erkl&#228;rt den Betriebsr&#228;ten,<lb/>
die ihre Intervention als streng vertraulich betrachtet haben wollen,<lb/>
weil sie ansonsten bef&#252;rchten, da&#223; <rs type="person" ref="#per__1137636">Cerny</rs> weitere Ma&#223;nahmen setzt, wir<lb/>
seien durch das Einspringen dieser Firma bei den ungar. Hotelbauten<lb/>
f&#252;r die &#246;sterr. Klimatechnik von Dr. <rs type="person" ref="#per__1137637">Jankowitsch</rs>, der die finanzielle<lb/>
Vermittlung und Abwicklung f&#252;r die Vbg. Baufirma durchf&#252;hrt auf diese<lb/>
Firma positiv aufmerksam gemacht worden. Tats&#228;chlich hat von der<lb/>
&#246;sterr. Klimatechnik <rs type="person" ref="#per__1137636">Cerny</rs> einen Herrn <rs type="person" ref="#per__1137638">Steidl</rs> abengagiert und mit ihm<lb/>
jetzt eine zweite Firma gegr&#252;ndet. Diese wickelt mit ausl&#228;ndischen<lb/>
Arbeitern die entsprechenden Auftr&#228;ge ab. In Ungarn kann dadurch die<lb/>
&#246;sterr. Finanzierungs- u. Abwicklungsgesellschaft den notwendigen Ungarn<lb break="no"/>anteil bei den Hotelbauten leichter erf&#252;llen. Im Inland h&#228;tte die<lb/>
Firma Polen unangemeldet zur Arbeit herangezogen und sei deshalb vom<lb/>
Metallarbeiter-Arbeitsamt angezeigt worden und die Magistratsabteilung<lb/>
in Floridsdorf h&#228;tte ihr 30.000 S Strafe aufgebrummt.<lb/>
</p>
            <p xml:space="preserve">Ich frage <rs type="person" ref="#per__1137635">Walzhofer</rs>, ob die Metallarbeiter-Gewerkschaft interessiert<lb/>
ist, da&#223; ich zwischen <rs type="person" ref="#per__114117">Mayerhofer</rs> und ihm ein entsprechendes Gespr&#228;ch<lb/>
vermittle, damit dieser auf <rs type="person" ref="#per__1137636">Cerny</rs> einen gewissen Einflu&#223; nimmt, was<lb/>
dieser und die Betriebsr&#228;te sofort positiv beurteilen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__114117">Mayerhofer</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <rs type="person" ref="#per__124050">Antalpeter</rs> vom ungar. Au&#223;enhandelsministerium hat mit<lb/>
<pb n="64-0280" facs="64_1982-03-05_1980-03-07_0280.jpg"/>Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs> die gemischten Beamtendelegationsgespr&#228;che gef&#252;hrt.<lb/>
Jetzt berichten mir beide, da&#223; die Hauptschwierigkeit in den weiteren<lb/>
Ausbau der ungar.-&#246;sterr. Beziehungen die unerledigten W&#252;nsche auf<lb/>
Zollsenkung ihre Ursache haben. &#214;sterreich importierte im Vorjahr f&#252;r<lb/>
5 Mrd. S, konnte aber f&#252;r 6,7 Mrd. S exportieren. Die Deckungsquote,<lb/>
die f&#252;r die Ungarn wesentlich gr&#246;&#223;er war, hat sich jetzt auf 70 %<lb/>
reduziert. Die ungar. Seite findet, da&#223; insbesondere den Nichtgrund<lb break="no"/>stoff-Exporte von ihnen von 23 % auf 21 % zur&#252;ckgegangen sind. Wenn die<lb/>
ungar. Industrie ihre Produktion um 3 % erh&#246;ht, h&#228;tten Berechnungen<lb/>
der Ungarn ergeben, k&#246;nnten sie diese Grundstoffe, die jetzt derzeit<lb/>
&#214;sterreich von ihnen bezieht, gar nicht mehr zur Verf&#252;gung stehen.<lb/>
Es m&#252;&#223;te daher alles geschehen, um den Zollnachteil zu beseitigen.<lb/>
Dies gilt insbesondere f&#252;r die zuk&#252;nftigen gro&#223;en Kooperationen mit<lb/>
dem Telefonieausbau in Ungarn durch &#246;sterr. Firmen. Hier m&#252;&#223;ten<lb/>
Komponenten von Ungarn erzeugt werden und Kooperationen zwischen<lb/>
ungar. und &#246;sterr. Firmen, die beabsichtigt sind d&#252;rften nicht durch<lb/>
Z&#246;lle belastet werden. Seinerzeit ist das gro&#223;e Kooperationsgesch&#228;ft<lb/>
zwischen Steyr-Daimler-Puch und Ikarus bez&#252;glich der Autobusse an<lb/>
den Zollnachteilen gescheitert. Die vorgesehene individuelle Zoller<lb break="no"/>m&#228;&#223;igung nach &#167; 6 Zolltarif sei deshalb so unbefriedigend, weil es<lb/>
unvorhersehbar und vor allem unsicher ist. Man m&#252;sse Speziall&#246;sungen<lb/>
anstreben, er hoffe, da&#223; es bis zu seinem Besuch mit dem Au&#223;enhandels<lb break="no"/>minister <rs type="person" ref="#per__119828">Veres</rs> im Fr&#252;hjahr diesbez&#252;gliche Vorschl&#228;ge &#214;sterreichs<lb/>
geben wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__124050">Antalpeter</rs> bedankt sich dann auch noch, da&#223; ich die ungar. Seite so<lb/>
wie in der Vergangenheit auch Jugoslawien &#252;ber eine event. EFTA-L&#246;sung<lb/>
respektive &#252;ber die EFTA-Einstellung zu den Zollproblemen st&#228;ndig<lb/>
informieren werde.<lb/>
</p>
            <p xml:space="preserve">Ich versuchte, dieser vielleicht sogar mit Recht gef&#252;hrten Kritik der<lb/>
Ungarn zuvorzukommen, indem ich &#252;ber die sowjetische Gaslieferung,<lb/>
noch immer ist nicht endg&#252;ltig entschieden, wieviel &#252;ber die CSSR<lb/>
und wieviel &#252;ber Ungarn geliefert werden soll, &#252;ber die Kohlenliefer<lb break="no"/>m&#246;glichkeiten von Torony f&#252;r unser burgenl&#228;ndisches Kraftwerk, welches<lb/>
jetzt von der Akademie der Wissenschaften behandelt wird und vor allem<lb/>
auch &#252;ber das tschech.-ungar. Donaukraftwerk Gabcikovo das Gespr&#228;ch in<lb/>
eine andere Richtung bringen wollte. Die &#246;sterr. Teilnehmer an dieser<lb/>
Aussprache, Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs>, Abteilungsleiter <rs type="person" ref="#per__114560">Tschach</rs> und insbesondere<lb/>
die Handelskammer-Vertreter Dr. <rs type="person" ref="#per__116015">Ertl</rs>, der Handelsdelegierte <rs type="person" ref="#per__134277">Wagner</rs> aus<lb/>
Budapest und Dr. <rs type="person" ref="#per__1137639">Mayer</rs>, der jetzt den Osten in der Handelskammer bear<lb break="no"/><pb n="64-0281" facs="64_1982-03-05_1980-03-07_0281.jpg"/>beitet, hatten daf&#252;r volles Verst&#228;ndnis, die Ungarn scheinbar<lb/>
leider nicht.<lb/>
</p>
            <p xml:space="preserve">Anschlie&#223;end habe ich mit dem &#246;sterr. Teil eingehend &#252;ber unsere<lb/>
Taktik in Hinkunft gesprochen. Das Anbot der Handelskammer, die<lb/>
vorgesehenen Zollsenkungen der Tokio-Runde im Rahmendes GATT jetzt<lb/>
schon zu geben, also vorzuziehen, wird nur als Teilerfolg der<lb/>
Ungarn akzeptiert werden. Richtig ist, da&#223; davon 380 Mio. ungar.<lb/>
Importe beg&#252;nstigt, w&#228;hrend &#246;sterreichischerseits nur 80 Mio.<lb/>
Exportvolumen ber&#252;cksichtigt wird. Trotzdem ist das Ergebnis unbe<lb break="no"/>friedigt, die Ungarn gehen &#252;berhaupt davon aus, da&#223; seinerzeit<lb/>
bei einem Staatsbesuch von Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs>, wo der burgen<lb break="no"/>l&#228;ndische Landeshauptmann <rs type="person" ref="#per__114583">Kery</rs> wieder f&#252;r ein spezielles Abkommen<lb/>
zwischen Ungarn und &#214;sterreich eingetreten ist und wo aus Disziplin<lb/>
der anwesende Generalsekret&#228;r der Handelskammer <rs type="person" ref="#per__112978">Kehrer</rs> geschwiegen<lb/>
hat, diese L&#246;sung als die einzig richtige betrachten. F&#252;r die Ungarn<lb/>
ist es vollkommen unverst&#228;ndlich, da&#223; <rs type="person" ref="#per__114583">Kery</rs> hier wirklich, ohne<lb/>
Wissen der Handelskammer vorgeschossen ist, <rs type="person" ref="#per__112978">Kehrer</rs> aus Disziplin<lb/>
dazu geschwiegen hat, weil eben dieses Problem in &#214;sterreich noch<lb/>
nicht einvernehmlich geregelt ist. F&#252;r die Ungarn, und das haben<lb/>
selbst die Handelskammer-Vertreter zugeben m&#252;ssen, kann sich dies<lb/>
nur so darstellen, da&#223; eben die &#246;sterr. Delegation &#252;ber den Landes<lb break="no"/>hauptmann <rs type="person" ref="#per__114583">Kery</rs> mit Zustimmung dieses auch von der ungarischen Seite<lb/>
gew&#252;nschte Abkommen, jetzt endlich akzeptiert. Dies umso mehr als<lb/>
Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs>, um aus diesem Dilemma herauszukommen, gemeint<lb/>
hat, dies w&#252;rde der daf&#252;r zust&#228;ndige Handelsminister <rs type="person" ref="#per__97985">Staribacher</rs><lb/>
dann im bilateralen Gespr&#228;ch alles l&#246;sen k&#246;nnen. Ich habe die<lb/>
&#246;sterr. Seite ersucht, man sollte bis zur gemischten Kommissionssitzung<lb/>
im Fr&#252;hjahr mit Au&#223;enhandelsminister <rs type="person" ref="#per__119828">Veres</rs> trachten, eine L&#246;sung<lb/>
zu finden. Obwohl ich den prinzipiellen ablehnenden Standpunkt<lb/>
der Bundeshandelskammer, auch wenn die lokale Handelskammer, Pr&#228;s.<lb/>
<rs type="person" ref="#per__97487">Graf</rs> einen solchen ungar.-burgenl&#228;ndischen Wunsch zustimmt im<lb/>
Prinzip verstehe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte n&#228;chstes Jour fixe HK mitgeben.<lb/>
</p>
            <p xml:space="preserve">Beim von mir f&#252;r den malaysischen Au&#223;enhandelsminister <rs type="person" ref="#per__1137463">Rithauddeen</rs><lb/>
gegebenen Essen im Bristol konnte ich noch einmal mit ihm und<lb/>
seiner Begleitung &#252;ber die von &#214;sterreich vorgesehenen Liefer<lb break="no"/>projekte im Detail sprechen. Er erkl&#228;rte mir dezidiert, er k&#246;nne<lb/>
sich sehr gut vorstellen, da&#223; das eine oder andere Projekt sehr<lb/>
bald in Angriff genommen wird, immer wieder aber hat mich einge<lb break="no"/><pb n="64-0282" facs="64_1982-03-05_1980-03-07_0282.jpg"/>laden und erkl&#228;rt, es w&#228;re sehr zweckm&#228;&#223;ig, wenn ich endlich einmal<lb/>
die s&#252;dostasiatischen Staaten besuchen w&#252;rde. Malaysia, die Philippinen,<lb/>
Indonesien, Singapur m&#252;ssen, um &#246;sterr. Firmen dort ins Gesch&#228;ft bringen<lb/>
zu k&#246;nne, von mir bereist werden. Insbesondere nat&#252;rlich Malaysia.<lb/>
Ich habe auf die Schwierigkeiten meines Terminkalenders verwiesen, was<lb/>
er mehr oder minder auch akzeptierte. Im Prinzip habe ich dem &#246;sterr.<lb/>
HK-Vertreter und vor allem auch den &#246;sterr. Firmen erkl&#228;rt, da&#223; wenn<lb/>
ich tats&#228;chlich zur Perfektionierung eines Gesch&#228;ftes durch eine solche<lb/>
Reise beitragen kann, ich sehr wohl dazu bereit bin. Eine reine Besuchs<lb break="no"/>reise, die keinen konkreten Inhalt hat, lehne ich aber aus den ver<lb break="no"/>schiedensten Gr&#252;nden ab. Dies gilt ja nicht nur allein f&#252;r diese Region,<lb/>
sondern auch f&#252;r die n&#246;rdlichen Fernoststaaten, Korea, Japan, vor allem<lb/>
auch f&#252;r die gro&#223;en mittelamerikanischen und noch viel wichtigeren<lb/>
s&#252;damerikanischen Staaten. Dort sind sehr gro&#223;e zuk&#252;nftige M&#228;rkte auf<lb break="no"/>zuschlie&#223;en, Voraussetzung aber f&#252;r eine solche zeitraubende Reise ist,<lb/>
da&#223; tats&#228;chlich eine &#246;sterr. Firma dies sehr konkret verlangen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte diesen Gesichtspunkt in Hinkunft besonders<lb/>
beachten.<lb/>
</p>
            <p xml:space="preserve">Die Wirtschaftsuniversit&#228;t hat in Dienten/Sbg. ihre achten Skimeister<lb break="no"/>schaften abgehalten. Am Samstag und Sonntag wurde der Slalom und der<lb/>
Riesentorlauf durchgef&#252;hrt. Dr. <rs type="person" ref="#per__109811">Burian</rs> hat meine Teilnahme dort ange<lb break="no"/>meldet. Dies war deshalb m&#246;glich, weil ich erst am Abend einen ent<lb break="no"/>sprechenden Vortrag &#252;ber die Wirtschaftspolitik insbesondere die<lb/>
F&#246;rderungspolitik der Bundesregierung und ganz besonders des Handels<lb break="no"/>ministeriums mit den Studenten diskutieren sollte. Dieser Vortrag war<lb/>
f&#252;r mich insoferne sehr wichtig und f&#252;r die Studenten sehr aufschlu&#223;<lb break="no"/>reich, als ich nat&#252;rlich sehr freim&#252;tig &#252;ber alle Probleme mit ihnen<lb/>
diskutierte. Ich mu&#223;te mir vorher selbst die F&#246;rderungspolitik der<lb/>
anderen Ministerien durch den Kopf gehen lassen und war &#252;berrascht,<lb/>
da&#223; seit dem Jahre 1970 bis jetzt nur 60 Mrd. S aus den Budgets der<lb/>
Wirtschaft als F&#246;rderungsma&#223;nahmen gegeben wurden. Ich konnte insbe<lb break="no"/>sondere den Assistenten von der Welthandel klarmachen, da&#223; die von<lb/>
ihnen vertretene indirekte F&#246;rderung, Steuersenkung, Eigenkapital<lb break="no"/>bildung und dadurch Ersparen der direkten F&#246;rderung zwar ein theoretisches<lb/>
Modell ist, da&#223; aber in der Praxis schwer zur Anwendung gelangen kann.<lb/>
&#220;ber die Steuersenkung w&#252;rde Jahre vergehen bis die Eigenkapitalbildung<lb/>
wenn sie &#252;berhaupt in dem erwartenden Ausma&#223; erfolgen w&#252;rde, f&#252;r die<lb/>
Firmen wirksam wird. Die direkte F&#246;rderung dagegen veranla&#223;t die Firma<lb/>
sofort, entsprechende Investitionen zu t&#228;tigen, um eben in den Genu&#223;<lb/>
<pb n="64-0283" facs="64_1982-03-05_1980-03-07_0283.jpg"/>der Subventionen zu gelangen. Das typischste Beispiel daf&#252;r war<lb/>
die Komfortzimmer-Aktion, die ich zur Verbesserung des Standards<lb/>
der Fremdenverkehrsbetriebe eingef&#252;hrt habe, und die wie allgemein<lb/>
zugegeben wurde, sich auch sehr gut bew&#228;hrte. Nat&#252;rlich ging die<lb/>
Diskussion dann auch die Richtung der Politiker-Vorteile. Ins<lb break="no"/>besondere wurde unzweckm&#228;&#223;ig von einem Teilnehmer, die Vielfach-<lb/>
Besch&#228;ftigung der Minister usw. kritisiert. Dieser und alle anderen<lb/>
waren sehr positiv &#252;berrascht, als ich sofort meinen Lohnzettel<lb/>
gezogen habe und ihn in der Runde gehen lie&#223;, da&#223; er bei den &#252;ber<lb/>
hundert Teilnehmern dann nicht mehr zur&#252;ckgekommen ist, hat mich<lb/>
nicht verwundert. &#220;berhaupt war die Aussprache sehr fair, sehr frei,<lb/>
sicherlich f&#252;r die Studenten auch etwas neues, f&#252;r die Assistenten<lb/>
und Professoren meine Art sehr &#252;berraschend.<lb/>
</p>
            <p xml:space="preserve">Da ich diese Gegend als Minister das erste Mal skifahrend besuchte,<lb/>
habe ich dann mit dem B&#252;rgermeistern von Hinteralm, Dienten, M&#252;hlbach<lb/>
also der gesamten Skiregion ausf&#252;hrliche Gespr&#228;che &#252;ber den weiteren<lb/>
Ausbau dieser Region gef&#252;hrt. Die ehemaligen Bergarbeiterkumpel im<lb/>
Kupferbergbau M&#252;hlbach, jetzt meistens bei den Liftgesellschaften<lb/>
angestellt, im Fremdenverkehrs also t&#228;tig, sehen jetzt ein, da&#223; es<lb/>
wirklich zweckm&#228;&#223;iger gewesen w&#228;re, wir h&#228;tten meine Idee, die<lb/>
Kupferbergsubvention einzustellen und alles in den Fremdenverkehr<lb/>
zu geben, schon l&#228;ngst machen m&#252;ssen. Der ehemalige finanzielle<lb/>
Direktor <rs type="person" ref="#per__1137640">Woll</rs>, der sich jetzt auch im Fremdenverkehr bet&#228;tigt, mu&#223;te<lb/>
zugeben, da&#223; selbst bei g&#252;nstigster und noch so hoher Subvention<lb/>
die Produktionskosten von den Preisen h&#246;chstens mit 20 % - 30 % gedeckt<lb/>
werden konnten. Auch jetzt verfolgt er nat&#252;rlich noch die Preisbe<lb break="no"/>wegung insbesondere auf den Weltm&#228;rkten f&#252;r Kupfer sehr genau und<lb/>
meinte, hier h&#228;tte sich noch nichts verbessert. Alle sind jetzt<lb/>
froh, da&#223; die Erschlie&#223;ung des Schneebergs mit einer entsprechenden<lb/>
Liftanlage f&#252;r die Ortschaft M&#252;hlbach die Rettung war. Noch immer<lb/>
aber fehlen einige kleinere Anlagen, die aber haupts&#228;chlich an dem<lb/>
Widerspruch der Bundesforste scheitern. Insbesondere aber sollte<lb/>
dieses Skigebiet, Hinteralm, Dienten, M&#252;hlbach mit dem anderen<lb/>
Skigebiet um Maria Alm und Saalbach verbunden werden. Zu diesem<lb/>
Zweck habe ich denen versprochen, werde ich mit dem Landwirtschafts<lb break="no"/>minister <rs type="person" ref="#per__97511">Haiden</rs> ein Gespr&#228;ch f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte n&#228;chsten Ministerrat erinnern.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="64_0277_01" facs="64_1982-03-05_1982-03-07_0277-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.3.1982</head>
         </div>
         <pb n="64_0277_02" facs="64_1982-03-05_1982-03-07_0277-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6./7.3.1982</head>
         </div>
      </back>
   </text>
</TEI>
