<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790113">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 13. J&#228;nner 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band46_1979-01-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-01-13">Samstag, 13. Januar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="46-0041" facs="46_1979-01-13_0041.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 13. J&#228;nner 1979<lb/>
</p>
            <p xml:space="preserve">Die General-Motors-Vertreter hatten h&#228;rtere Bedingungen f&#252;r den<lb/>
Kauf von den Junior-Werken gestellt als den bisherigen Richt<lb break="no"/>linien entspricht. Nach sehr langen und harten Verhandlungen<lb/>
ist es dann gegl&#252;ckt ein Kompromiss zu erzielen, das mir auch<lb/>
akzeptabel erscheint. Die Amerikaner wollen nur 1,111.000 Dollar,<lb/>
d.s. ca. 15 Mio. Schillinge, bezahlen. Der Kaufpreis betr&#228;gt aber<lb/>
23 Mio. Schilling. Der Masseverwalter ist nicht bereit, darunter<lb/>
zu gehen. Urspr&#252;nglich beabsichtigten die Amerikaner 110 Besch&#228;f<lb break="no"/>tigte zur Erzeugung von Bremsbacken, Bremsscheiben usw. einzu<lb break="no"/>setzen. Insgesamt sollen 5,8 Mio. St&#252;ck im Jahr kalkulationsm&#228;ssig<lb/>
erzeugt werden. Die tats&#228;chliche Auslastung w&#252;rde 80 % davon betra<lb break="no"/>gen. Die Amerikaner erkl&#228;ren nun, dass sie bereit sind, 23 Mio.<lb/>
dann zu bezahlen, gleichzeitig aber bis zum Jahre 1985 die Be<lb break="no"/>sch&#228;ftigung auf 230 zu erh&#246;hen. Sie w&#252;nschen dann von dem Kauf<lb break="no"/>preis von 23 Mio. 65.000 Schilling pro Arbeitskraft, die sie mehr<lb/>
besch&#228;ftigen, abgesetzt. Wenn sie dann 32 erreichen, w&#252;rde ihre<lb/>
tats&#228;chliche Leistung 15 Mio. Schilling betragen. Diesen vern&#252;nf<lb break="no"/>tigen Kompromiss mit einer gr&#246;sseren Besch&#228;ftigung als urspr&#252;nglich<lb/>
vorgesehen, hat die steirische Landesregierung akzeptiert. Damit<lb/>
aber die Amerikaner sich nicht doch noch in einem anderen Land<lb/>
ansiedeln, m&#252;sste die Arbeitsmarktverwaltung nicht wie vorgesehen<lb/>
60.000 und Dr. <rs type="person" ref="#per__146202">Ebner</rs> vom Landesarbeitsamt hat dann auf 65.000 Schilling<lb/>
pro Arbeitskraft erh&#246;ht, sondern, nachdem die Amerikaner 100.000<lb/>
Schilling verlangt haben, mindestens 75.000 vom Sozialministerium<lb/>
aus der Arbeitsmarktf&#246;rderung zugeschossen werden. <rs type="person" ref="#per__146202">Ebner</rs> hat Dr.<lb/>
<rs type="person" ref="#per__97493">Gr&#246;ger</rs> wissen lassen, dass er glaubt das Sozialministerium w&#252;rde<lb/>
einen solchen Satz akzeptieren. Ich versprach den Amerikanern<lb/>
sofort, ich werde diesbez&#252;glich mit dem Sozialminister <rs type="person" ref="#per__98063">Weissen<lb break="no"/>berg</rs> dar&#252;ber sprechen- Ich werde mich sehr f&#252;r diese L&#246;sung ein<lb break="no"/>setzen. Die General Motors wollen f&#252;r 130 Mio. Schillinge investie<lb break="no"/>ren. Sie erkundigten sich welche M&#246;glichkeiten sie wegen verbillig<lb break="no"/>ter Kredite haben k&#246;nnten. Die einzige &#8211; und wie mir scheint<lb/>
zweckm&#228;ssige L&#246;sung w&#228;re &#8211; ERP-Kredit. Da m&#252;ssen sie allerdings,<lb/>
wie ich sofort erkl&#228;rte, 33 % mindestens Eigenmittel aufbringen.<lb/>
Normal w&#228;ren es sogar 50 %. Da die Vizepr&#228;sidenten von General<lb/>
Motors n&#228;chste Woche beim Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs> wegen der grossen<lb/>
Assembling-Produktion in &#214;sterreich vorsprechen, schlug ich der<lb/>
<pb n="46-0042" facs="46_1979-01-13_0042.jpg"/>amerikanischen und ........ Delegation vor, diese sollten das<lb/>
ERP-Problem sofort bei dieser Besprechung zur Sprache bringen.<lb/>
Bei dem Essen im Hilton habe ich dann erfahren &#8211; von Dr. <rs type="person" ref="#per__114948">W&#228;chter</rs> &#8211;<lb/>
seine Funktion ist mir eigentlich nicht ganz klar, dass ausser<lb/>
&#214;sterreich noch England, Irland und Frankreich zur Diskussion<lb/>
stehen. Der Sprecher der Amerikaner, resp. General Motors, ist<lb/>
<rs type="person" ref="#per__149712">L&#246;hrmann</rs> aus Grossbritannien. Dieser hat S.Chef <rs type="person" ref="#per__98053">Wanke</rs> gegen&#252;ber<lb/>
dezidiert erkl&#228;rt, er wird f&#252;r das Projekt nach &#214;sterreich votieren.<lb/>
<rs type="person" ref="#per__114948">W&#228;chter</rs> hat mir dann allerdings gesagt, dass die Irl&#228;nder und<lb/>
Engl&#228;nder noch wesentlich g&#252;nstigere Bedingungen geben, als jetzt<lb/>
das ausgehandelt Kompromiss. Trotzdem glaubt auch er, dass er mit die<lb break="no"/>sem Anbot innerhalb der Amerikaner durchkommen wird. Die Delega<lb break="no"/>tion hat meine Auffassung geteilt, dass es f&#252;r General Motors auch<lb/>
besser ist, wenn sie zuerst dieses kleinere Projekt so schnell<lb/>
als m&#246;glich in &#214;sterreich verwirklichen und dann gegebenenfalls<lb/>
ein wesentlich gr&#246;sseres, n&#228;mlich eben das von <rs type="person" ref="#per__97668">Kreisky</rs> beabsichtigte<lb/>
Assembling-Werk errichten. Wenn es tats&#228;chlich zum Abschluss dieses<lb/>
Vertrages kommt, dann w&#252;rde sich wieder meine Theorie best&#228;tigen,<lb/>
dass es step by step in allen F&#228;llen besser ist und gr&#246;ssere<lb/>
Wahrscheinlichkeit eines Abschlusses durch diese Methode garan<lb break="no"/>tiert wird. &#220;berrascht war ich, dass f&#252;r die Amerikaner eine Inve<lb break="no"/>stition von 130 Mio. Schillingen bei einem so grossen Planungs- und<lb/>
Startaufwand mit letzter Entscheidung in Board in Amerika bedingt.<lb/>
<rs type="person" ref="#per__114948">W&#228;chter</rs> erkl&#228;rte mir, dass er vor etlichen Jahren General Motors<lb/>
bald an der Nichtkoordinierung von Investitionen weltweit zugrunde<lb/>
gegangen w&#228;re. Jede einzelne Fabrik hat damals scheinbar weitestgehend<lb break="no"/>des Pouvoir gehabt, abzuschliessen, resp. Investitionen durch<lb break="no"/>zuf&#252;hren. Das Endergebnis soll eine katastrophale Situation ge<lb break="no"/>wesen sein. So wie &#252;berall hat daraus das Pendel in die andere<lb/>
Richtung ausgeschlagen und jetzt muss fast jede kleine Investition<lb/>
auch in Amerika von h&#246;chster Stelle genehmigt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Welche Funktion spielt eigentlich Dr.<lb/>
<rs type="person" ref="#per__114948">W&#228;chter</rs>?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="46_0040_01" facs="46_1979-01-13_0040-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.1.1979</head>
         </div>
      </back>
   </text>
</TEI>
