<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711004">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  4. Oktober 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-10-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-10-04">Montag, 4. Oktober 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-1139" facs="07_1971-10-04_1139.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 4. Oktober 1971<lb/>
</p>
            <p xml:space="preserve">Die Sonntagszeitungen haben von der Pressekonferenz in Graz<lb/>
&#252;ber die Benzinpreiserh&#246;hung so berichtet, als ob eine 50 Groschen<lb/>
Erh&#246;hung im Rahmen des M&#246;glichen liegt. Der APA-Korrespondent hat<lb/>
von Graz nicht meine Stellung, dass eine 50 Groschen-Preiserh&#246;hung<lb/>
nicht in Frage kommt, sondern nur berichtet, dass der Antrag auf<lb/>
50 Groschen vorliegt und jetzt gepr&#252;ft wird. Dadurch ergab sich<lb/>
eine merkliche Unruhe, nicht nur in den Kraftfahrkreisen sondern<lb/>
auch &#8211; wie sich sp&#228;ter herausstellte, innerhalb der SP&#214;. Instinktiv<lb/>
erkannten wir, dass ein gew&#246;hnliches Dementi kaum Aussicht hat,<lb/>
entsprechend wirksam in der &#214;ffentlichkeit zu wirken und wir ersuchten<lb/>
deshalb die Kraftfahrverb&#228;nde unverz&#252;glich bei mir vorzusprechen.<lb/>
Vom &#214;AMTC erschien Dr. <name type="person" ref="#per__122942">Schuchlenz</name> und Dr. <name type="person" ref="#per__131314">Soche</name> und vom ARB&#214; Ing. <name type="person" ref="#per__97558">Hobl</name>.<lb/>
Vom Haus war Dr. <name type="person" ref="#per__112977">Neuhold</name> und <name type="person" ref="#per__107936">Elsinger</name> anwesend. Ich erkl&#228;rte den<lb/>
Verb&#228;nden die Situation und versprach ihnen, dass sie &#252;ber die<lb/>
weiteren Verhandlungen am laufenden gehalten werden. <name type="person" ref="#per__122942">Schuchlenz</name><lb/>
teilte mir mit, dass sie einen Beschluss im &#214;AMTC-Vorstand gefasst<lb/>
haben, dass niemand bis zum 11. Oktober &#252;ber dieses Problem eine<lb/>
Erkl&#228;rung abgeben darf, damit dieses Problem nicht im Wahlkampf<lb/>
gegen den &#214;AMTC oder gegen irgendeine Partei ausgen&#252;tzt werden kann.<lb/>
Er wurde aber schon von der Kronenzeitung heute telefonisch in der<lb/>
Fr&#252;h befragt, wo er eine Stellungnahme abgeben musste. Ebenso hat der<lb/>
Kurier sich bei ihm erkundigt. Sowohl der &#214;AMTC als auch der ARB&#214; waren<lb/>
&#252;ber mein Vorgehen sehr erfreut, dass ich sie n&#228;mlich so wie bei dem<lb/>
KFZ-Versicherungsproblem zur L&#246;sung dieser schwierigen Frage heranzog.<lb/>
<name type="person" ref="#per__131314">Soche</name> meinte nur, man sollte vielleicht die Herabsetzung des Bleige<lb break="no"/>haltes &#252;berhaupt nicht als eine Kostenbelastung der Kraftfahrer aner<lb break="no"/>kennen, sondern meint, es sollte dies ausschliesslich die &#214;lindustrie<lb/>
selbst bezahlen. Abgesehen davon, dass es meiner Meinung nach auf die<lb/>
Dauer vollkommen unm&#246;glich ist, der Industrie ausschliesslich die Umwelt<lb break="no"/>verschmutzungskosten allein bezahlen zu lassen, erkl&#228;rte ich sofort,<lb/>
dass ja eine Trennung des Preises in Kostenerh&#246;hung durch &#214;lpreis<lb break="no"/>steigerung in den OPEC-Staaten, durch Spannenregulierung zwischen<lb/>
den &#214;lfirmen und den Tankstellen und durch Herabsetzung des Bleige<lb break="no"/>haltes nicht m&#246;glich ist. Eine solche Trennung m&#252;sste doch auf alle<lb/>
F&#228;lle einen h&#246;heren Preis ergeben als wahrscheinlich letzten Endes<lb/>
f&#252;r alle drei Komponenten zusammen von der Preisbeh&#246;rde genehmigt<lb/>
wird. Diese Aussprache hatten wir ein Kommunique herausgegeben, wo<lb/>
wir insbesondere darauf hinwiesen, dass die geforderten Preiserh&#246;hungen<lb/>
<pb n="07-1140" facs="07_1971-10-04_1140.jpg"/>kaum erreicht werden w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">Die Wirtschaftsredaktion des ORF wollte ein Interview f&#252;r das<lb/>
Mittagsjournal &#252;ber die Meldung der Benzinpreiserh&#246;hung. Dieses<lb/>
4-Minuten-Interview mussten wir dreimal machen. <name type="person" ref="#per__97646">Koppe</name>, der an<lb break="no"/>wesend dr&#228;ngte immer wieder auf eine neuere, sch&#228;rfere Fassung.<lb/>
Bis zu diesem Zeitpunkt hatten wir &#8211; zumindestens ich &#8211; nicht richtig<lb/>
erkannt, welch politische Frage sich aus diesem Problem der Benzin<lb break="no"/>preiserh&#246;hung ergeben wird. <name type="person" ref="#per__97646">Koppe</name> hat nur scheinbar rein instinktiv<lb/>
gehandelt und vor allem verlangt, es m&#252;sste die Formulierung: Wir<lb/>
k&#228;mpfen um jeden Groschen, hineinkommen. Auch der Reporter war mit<lb/>
seiner Fragestellung nie zufrieden. Beim dritten Mal war dann<lb/>
endlich eine Formel und Formulierung gefunden, die alle akzeptierten<lb/>
und die tats&#228;chlich zum Ausdruck brachte, was in der APA-Meldung<lb/>
unterging. Dass n&#228;mlich zwar 50 Groschen verlangt werden, aber keines<lb break="no"/>falls vom Handelsministerium zugestanden w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">Als <name type="person" ref="#per__97646">Koppe</name> am Nachmittag in der L&#246;welstrasse erschien, um wie all<lb break="no"/>w&#246;chentlich eine Lagebesprechung der Propagandisten mitzumachen,<lb/>
wurde er sofort mit der Frage konfrontiert: Was denn mit der Benzin<lb break="no"/>preiserh&#246;hung f&#252;r eine Bewandtnis habe. Sp&#228;t am Abend rief mich<lb/>
dann noch <name type="person" ref="#per__97668">Kreisky</name> an, um mich dann ebenfalls zu fragen, wieso es<lb/>
zu einer solchen Meldung kommen konnte. Jetzt in diesem Zeitpunkt<lb/>
bemerkte ich, wie hier &#8211; von wem weiss ich nicht &#8211; aber vom Gegner<lb/>
geschickt gen&#252;tzt ein scheinbarer Gegensatz auch zwischen <name type="person" ref="#per__97668">Kreisky</name><lb/>
und <name type="person" ref="#per__97985">Staribacher</name> noch neben dem Gegensatz zwischen <name type="person" ref="#per__97525">H&#228;user</name> und <name type="person" ref="#per__97668">Kreisky</name><lb/>
herausgearbeitet werden sollte. Die Redaktionen haben bei <name type="person" ref="#per__97646">Koppe</name> dann<lb/>
angerufen, um zu fragen, ob <name type="person" ref="#per__97668">Kreisky</name>, der zu dem Zeitpunkt als diese<lb/>
Anrufe stattfanden &#252;berhaupt noch nicht mit mir geredet hatte, der<lb/>
Bundeskanzler mich veranlasst habe, jetzt zur&#252;ckzuziehen. Aus einer<lb/>
die Schwerpunkte einer Pressekonferenz nicht genau gemeldeten APA<lb break="no"/>Mitteilung wurde scheinbar jetzt eine hochpolitische Kabinettsfrage.<lb/>
Durch die Nervosit&#228;t aller bedingt, wird &#228;hnlich wie in der Ver<lb break="no"/>staatlichungsfrage ein Problem hochgespielt, das urspr&#252;nglich &#252;ber<lb break="no"/>haupt kein Problem war und sicherlich nicht sein muss. Wenn nat&#252;r<lb break="no"/>lich dann, in angeblichen Telegrammen, ich habe sie nicht gesehen,<lb/>
<name type="person" ref="#per__97668">Kreisky</name> aufgefordert wird und gefragt wird, wieso die Gewerkschafter<lb/>
in der Regierung jetzt scheinbar seine Politik so torpedieren, dann<lb/>
kann ich mir sehr gut vorstellen, wie ein Team tats&#228;chlich aufgespalten<lb/>
werden kann. <name type="person" ref="#per__97525">H&#228;user</name> hat, als er seinerzeit im Juni 1971 in der Zeit<lb break="no"/><pb n="07-1141" facs="07_1971-10-04_1141.jpg"/>schrift "<choice><choice><sic>Die Akademia</sic><corr>Academia</corr></choice></choice>" eine CV-Zeitschrift, &#252;ber die Verm&#246;gens<lb break="no"/>bildung in Arbeitnehmerhand befragt wurde, nur in einem Nebensatz<lb/>
erw&#228;hnt, dass es ausser der Verm&#246;gensbildung noch eine andere M&#246;g<lb break="no"/>lichkeit gibt, um die Konzentration des Verm&#246;gens in der Hand von<lb/>
Wenigen zu verhindern, n&#228;mlich eine Vergesellschaftung vorzunehmen.<lb/>
Die &#214;VP wollte aus dem Gewerkschaftskongress, wie sie schreibt, auch<lb/>
klassenk&#228;mpferische Theorien herausgeh&#246;rt haben. Insbesondere wird<lb/>
auch <name type="person" ref="#per__97346">Benya</name> wegen seiner &#196;usserungen: Es ist nicht entscheidend, wer<lb/>
die Produktionsmittel besitzt, sondern wer dar&#252;ber verf&#252;gt und wie er<lb/>
dar&#252;ber verf&#252;gt, war nicht in der &#214;ffentlichkeit hart angegriffen,<lb/>
aber doch in h&#246;chsten Spitzengremien der Handelskammer deshalb attackiert.<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> hat deshalb in einem Interview, das ich nicht geh&#246;rt habe,<lb/>
zwar erkl&#228;rt, dass die soz. Regierung absolut hinter der Meinung des<lb/>
Bundeskanzlers steht, dass eine Verstaatlichung derzeit nicht in Frage<lb/>
kommt und auf die Zusatzfrage, welche Verstaatlichungen er sich vor<lb break="no"/>stellen k&#246;nnte, auf die Versicherungen, die Lebensmittelindustrie und<lb/>
die pharmazeutische Industrie hingewiesen. Da <name type="person" ref="#per__97525">H&#228;user</name> auch gleichzeitig<lb/>
seine Diskussion resp. Auffassung gegen&#252;ber der FP&#214; dokumentiert,<lb/>
ergibt sich f&#252;r den Gegner die M&#246;glichkeit, neuerdings Gegens&#228;tze<lb/>
zwischen dem &#214;GB und der SP&#214; &#8211; sprich <name type="person" ref="#per__97346">Benya</name>, <name type="person" ref="#per__97525">H&#228;user</name> auf der einen<lb/>
Seite und <name type="person" ref="#per__97668">Kreisky</name> auf der anderen Seite &#8211; herauszulesen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
will die kleine Koalition, der Gewerkschaftsbund w&#252;nscht die grosse<lb/>
und deshalb torpediert er jetzt bereits die FP&#214;, um die kleine<lb/>
Koalition unm&#246;glich zu machen. Nun beginnen die Funktion&#228;re in der<lb/>
SP&#214; und zwar die mittleren, aber auch die h&#246;chsten Funktion&#228;re an<lb/>
dieses M&#228;rchen zu glauben. Richtig ist, dass der Gewerkschaftsbund oder<lb/>
deren F&#252;hrung mehr f&#252;r eine grosse Koalition pl&#228;diert, aber genauso<lb/>
richtig ist, dass &#252;ber dieses Problem &#252;berhaupt noch keine Beschl&#252;sse<lb/>
in einem Gremium gefasst wurden, zumindestens weiss ich nichts davon.<lb/>
Wie in solchen Wahlzeiten hektisch selbst Spitzenfunktion&#228;re nicht<lb/>
mehr logisch denken, ergibt dieses Beispiel. Wenn der &#214;GB gegen eine<lb/>
kleine Koalition ist, dann d&#252;rfte er doch oder m&#252;sste unter allen<lb/>
Umst&#228;nden trachten, dass wir die absolute Mehrheit erreichen. In<lb/>
diesem Fall ist n&#228;mlich das Problem einer Koalition &#252;berhaupt nicht<lb/>
aktuell. Was soll daher der &#214;GB f&#252;r ein Interesse haben, <name type="person" ref="#per__97668">Kreisky</name><lb/>
jetzt Pr&#252;geln zwischen die F&#252;sse zu werfen, damit wom&#246;glich diese<lb/>
absolute Mehrheit nicht erreicht wird. Niemand denkt mehr logisch.<lb/>
F&#252;r mich eine heilsame Lehre.<lb/>
</p>
            <p xml:space="preserve">Ein &#228;hnliches Problem zwischen der Bundeshandelskammer und mir ist<lb/>
die Frage der Verl&#228;ngerung des Importstosses resp. der zus&#228;tzlichen<lb/>
Ausstellung von Einfuhrlizenzen f&#252;r Ost- resp. Japanwaren. Wir<lb/>
<pb n="07-1142" facs="07_1971-10-04_1142.jpg"/>Wir haben seinerzeit vereinbart, dass wir bis Ende September eine<lb/>
50 %-ige Aufstockung der Kontingente vornehmen und damit diese<lb/>
Lizenzen auch tats&#228;chlich ausgen&#252;tzt werden, habe ich die Weisung<lb/>
gegeben, dass &#252;ber den September hinaus eine Verl&#228;ngerung nicht<lb/>
in Frage kommt. F&#252;r Kassettenrecorder aus Japan haben nun einige<lb/>
Firmen Lizenzen angefordert, obwohl sie nicht ann&#228;hernd diese Li<lb break="no"/>zenzen effektuieren konnten oder wollten und beginnen sie jetzt<lb/>
wieder zur&#252;ckzulegen. Dadurch ist f&#252;r das Weihnachtsgesch&#228;ft nicht<lb/>
der erwartete Importstoss gekommen, sondern nur Beschwerden einzelner<lb/>
Firmen beim &#214;GB &#8211; <name type="person" ref="#per__97676">Tommy Lachs</name> hat hier einige Verbindungen &#8211; dass<lb/>
eben die Regierungspolitik sabotiert werde. F&#252;r die Importeure<lb/>
ist das nat&#252;rlich gar nichts anderes als ein gutes Gesch&#228;ft und<lb/>
der Einfluss auf die Preisd&#228;mpfung ist minimalst. Ich habe deshalb<lb/>
am 13.9. unmittelbar nach der R&#252;ckkunft von <name type="person" ref="#per__97867">Reiterer</name> vom Urlaub diesen<lb/>
ersucht, er m&#246;ge mit der Handelskammer Besprechungen aufnehmen, um<lb/>
so schnell wie m&#246;glich eine Akkord herzustellen, dass wir weiterhin.<lb/>
gewisse Kontingente freigeben m&#252;ssten. Als letzten Ausweg haben <name type="person" ref="#per__98053">Wanke</name><lb/>
und <name type="person" ref="#per__108322">Meisl</name> mir vorgeschlagen, sollten wir gegebenenfalls die Kontingente<lb/>
dies Vorjahres vorziehen, um wirklich noch eine befriedigende Be<lb break="no"/>schickung f&#252;r das Weihnachtsgesch&#228;ft zu erm&#246;glichen. Eine solche Idee<lb/>
hat auch <name type="person" ref="#per__97474">Gleissner</name> von der Handelskammer gehabt und sie vertreten.<lb/>
Die Fachverb&#228;nde, Dr. <name type="person" ref="#per__113096">Placek</name> und Ing. <name type="person" ref="#per__112971">Weber</name> <choice><choice><sic>vom Industriellenverband</sic><corr>von der Industriellenvereinigung</corr></choice></choice>,<lb/>
haben aber ganz entschieden gegen eine weitere Kontingentaufstockung<lb/>
oder Verl&#228;ngerung Stellung genommen. Die BHK verlangt nun, dass sie<lb/>
dieses Problem in ihrem Pr&#228;sidium am 13. Oktober zur Sprache bringen<lb/>
wird und nur dort entschieden werden kann. <name type="person" ref="#per__132606">Rome</name> von der AZ, der von<lb/>
mir oder unserem Haus sicherlich nicht verst&#228;ndigt wurde, hat bereits<lb/>
angefragt, was eigentlich in dieser Angelegenheit jetzt geschieht.<lb/>
Er hat sich zuerst bei <name type="person" ref="#per__97769">Mussil</name> erkundigt und dort erfahren, dass<lb/>
eben die Bundeshandelskammer am 13.10. entscheiden wird. Er erkl&#228;rte<lb/>
mir nun mittags, er h&#228;tte keine Zeit mehr und m&#252;sste einen diesbe<lb break="no"/>z&#252;glichen Artikel schreiben nachdem er von mir keine befriedigende<lb/>
Auskunft f&#252;r seinen Artikel scheinbar bekommen hat. Ich ersuchte ihn,<lb/>
solange zuzuwarten, da wir um 3 Uhr, es war 5 vor drei, als er mich<lb/>
anrief, die Verhandlungen mit der Handelskammer aufnehmen und er w&#252;rde<lb/>
dann von <name type="person" ref="#per__98053">Wanke</name> verst&#228;ndigt werden. <name type="person" ref="#per__97769">Mussil</name> selbst hat am Abend eine<lb/>
Parteiveranstaltung und wollte deshalb unmittelbar nachdem er erkl&#228;rt<lb/>
hat, er habe keine M&#246;glichkeit, ohne das Pr&#228;sidium eine Entscheidung<lb/>
zu treffen, weggehen. Ich ersuchte ihn dennoch zu bleiben, da ich<lb/>
<pb n="07-1143" facs="07_1971-10-04_1143.jpg"/>&#252;berzeugt war, dass wir eine Kompromissl&#246;sung finden konnten. Dr. <name type="person" ref="#per__108322">Meisl</name><lb/>
insbesondere pl&#228;dierte, dass wir doch die Kontingente vorziehen k&#246;nnten.<lb/>
<name type="person" ref="#per__112973">Hillebrandt</name> allerdings meinte, dies w&#252;rde Schwierigkeiten ergeben, da<lb/>
man zuerst mit den Handelsdelegierten reden m&#252;sste, ob sie bereit<lb/>
w&#228;ren, bei Vorziehung der Kontingente diese dann im n&#228;chsten Jahr<lb/>
sich auch tats&#228;chlich anrechnen zu lassen, oder nicht erkl&#228;rten, dies<lb/>
bedinge eben, dass die Kontingente zu niedrig sind und sie m&#252;ssten<lb/>
entsprechend aufgestockt werden. Eine Bef&#252;rchtung, die &#252;brigens auch<lb/>
Dr. <name type="person" ref="#per__97474">Gleissner</name> hat, der in dem Fall sogar meinte, es w&#228;ren die Verhand<lb break="no"/>lungen &#252;ber eine Liberalisierung bis zum Jahre 1975 und damit das<lb/>
sogenannte Sicherheitsnetz, wie wir es bei Polen gefunden hatten,<lb/>
gef&#228;hrdet. Die Ungarn und die Tschechen zeigten n&#228;mlich wenig Nei<lb break="no"/>gung eine generelle L&#246;sung, die &#228;hnlich der polnischen L&#246;sung w&#228;re,<lb/>
zu akzeptieren. Es ergab sich hier f&#252;r die BHK verst&#228;ndlicherweise<lb/>
die Frage, ob sie handelspolitisch scheinbare Atouts jetzt bereits<lb/>
abgeben wollen. Ing. <name type="person" ref="#per__112971">Weber</name> wollte unbedingt von mir wissen, welche<lb/>
Gr&#252;nde das Handelsministerium veranlassen, &#252;berhaupt eine weitere<lb/>
Aufstockung der Kontingente zu verlangen, nachdem die Importe sowieso<lb/>
so stark zugenommen haben und die Exporte, wie er sich ausdr&#252;ckte, stag<lb break="no"/>nieren und damit das Handelsbilanzdefizit immer gr&#246;sser wird. Ich<lb/>
wies darauf hin, dass letzten Endes die Regierung immer wieder hart<lb/>
angegriffen wird, dass sie keine preisd&#228;mpfenden Massnahmen ergreift<lb/>
und selbst die &#214;VP beschlossen hat, dass entsprechende h&#246;here Einfuhr<lb break="no"/>kontingente von mir vorgenommen werden sollen. Ich gab deshalb unmiss<lb break="no"/>verst&#228;ndlich zu verstehen, dass ich auf alle F&#228;lle eine weitere<lb/>
Liberalisierung durchf&#252;hren werde. Biese Gelegenheit ben&#252;tzte <name type="person" ref="#per__97769">Mussil</name><lb/>
um zu erkl&#228;ren, dann seien eben die Verhandlungen gescheitert und<lb/>
er verabschiedete sich mit seinen Herren. Ich war &#252;ber diese Vor<lb break="no"/>gangsweise so ver&#228;rgert, dass ich am liebsten sofort eine vollkommene<lb/>
Liberalisierung angeordnet h&#228;tte. Ich ersuchte Min.Rat <name type="person" ref="#per__112973">Hillebrandt</name>,<lb/>
diesbez&#252;gliche Vorbereitungen daf&#252;r zu treffen und Min.Rat <name type="person" ref="#per__108322">Meisl</name>,<lb/>
sich mit <name type="person" ref="#per__97474">Gleissner</name> noch einmal in Verbindung zu setzen, um ihn &#252;ber<lb/>
den Entschluss zu informieren. Nach einiger &#220;berlegung fiel mir allerdings<lb/>
ein, dass ich eigentlich den Pr&#228;sidenten der Handelskammer &#252;ber meinen<lb/>
Entschluss noch nicht informiert hatte. Zweifelsohne w&#228;re dies aber<lb/>
als ein ganz schwerer Vertrauensbruch von <name type="person" ref="#per__97893">Sallinger</name> aufgefasst worden.<lb/>
Ich versuchte, <name type="person" ref="#per__97893">Sallinger</name> deshalb zu erreichen, was mir dann sp&#228;t<lb/>
abends gelang und informierte ihn &#252;ber das bisherige Geschehen. Er<lb/>
hatte mir <name type="person" ref="#per__97769">Mussil</name> noch keine Gelegenheit gehabt zu sprechen, sagt, er<lb/>
<pb n="07-1144" facs="07_1971-10-04_1144.jpg"/>w&#252;rde dies machen und wir vereinbarten, dass wir am Dienstag<lb/>
und auf alle F&#228;lle noch zusammensetzen. Den endg&#252;ltigen Ent<lb break="no"/>scheid, erkl&#228;rte ich meinen Herren, auch <name type="person" ref="#per__108322">Meisl</name> und <name type="person" ref="#per__112973">Hillebrandt</name>,<lb/>
w&#252;rde ich erst treffen, wenn ich die ganze Sache &#252;berschlafen<lb/>
habe. In dem Fall heisst es allerdings nicht, dass ich wirklich<lb/>
verschlafen will, sondern dass ich nur den guten Grundsatz nach wie<lb/>
vor aufrechterhalte, man soll an demselben Tag schwerwiegende Ent<lb break="no"/>scheidungen nicht treffen, wenn es unbedingt m&#246;glich ist, sich<lb/>
noch einmal die ganze Angelegenheit zu &#252;berlegen und erst am n&#228;ch<lb break="no"/>sten Tag eine wirkliche Entscheidung treffen.<lb/>
</p>
            <p xml:space="preserve">Die Ministerratsvorbesprechung war unheimlich kurz. Sehr zum Unter<lb break="no"/>schied von den bisherigen hat <name type="person" ref="#per__97668">Kreisky</name> weder &#252;ber seine Wahlerfahrungen<lb/>
berichtet, noch wollte er scheinbar von den Ministern irgendwelche<lb/>
Informationen. Man hatte das Gef&#252;hl, dass eine gewisse Spannung in<lb/>
der Luft lag und niemand hat dazu beigetragen, diese auch dann<lb/>
tats&#228;chlich zur Entladung zu bringen. <name type="person" ref="#per__97879">R&#246;sch</name> hat mir zum Schluss<lb/>
&#8211; wir waren die beiden letzten, die weggegangen sind &#8211; erkl&#228;rt,<lb/>
das Traurige dabei ist nicht, dass jetzt die Verstaatlichungspro<lb break="no"/>blematik so in den Vordergrund kommt, sondern dass jetzt scheinbar<lb/>
der Eindruck entsteht, dass dieses geschlossene Team, welches<lb/>
knapp vor der absoluten Mehrheit steht, in Wirklichkeit ausein<lb break="no"/>anderf&#228;llt. <name type="person" ref="#per__97525">H&#228;user</name> bef&#252;rchtet &#8211; wahrscheinlich nicht ganz zu<lb/>
Unrecht &#8211; dass man jetzt einen S&#252;ndenbock sucht, insbesondere in<lb/>
den Bundesl&#228;ndern, damit man, wenn die absolute Mehrheit nicht<lb/>
erreicht werden kann, dann umso leichter erkl&#228;ren kann, schuld sei<lb/>
er gewesen, da er mit der Verstaatlichungsdiskussion die grosse<lb/>
Chance zerschlagen. Als Draufgabe wird es dann sicherlich noch<lb/>
heissen: Und die Benzinpreisfrage war das T&#252;pfelchen auf dem I.<lb/>
An und f&#252;r sich finde ich diese Idee f&#252;r so absurd, dass man dar&#252;ber<lb/>
gar nicht einige Worte verlieren sollte. Andererseits aber muss<lb/>
ich zugeben, dass sie optisch sicherlich bei mittleren Funktion&#228;ren<lb/>
und vielen W&#228;hlern vorhanden sein wird resp. ist.<lb/>
</p>
            <p xml:space="preserve">Bei unserer st&#228;ndigen Diskussion mit den Akademikern, die in Ab<lb break="no"/>st&#228;nden von einigen Monaten erfolgt, griff ich nat&#252;rlich diese<lb/>
heissen Eisen bei meinem Einleitungsreferat auf. Wieweit dies<lb/>
in diesen Kreisen von Nutzen ist, kann ich nat&#252;rlich nicht beur<lb break="no"/>teilen. Ich k&#246;nnte mir sehr gut vorstellen, dass uns nicht Nahe<lb break="no"/><pb n="07-1145" facs="07_1971-10-04_1145.jpg"/>stehende, Gegner nehme ich kaum an, dass sich &#252;berhaupt bereit<lb/>
finden, zu unseren Aussprache zu kommen, fragen, wenn nun diese<lb/>
Probleme immer wieder von der Soz. Partei und deren Mandataren<lb/>
in den Vordergrund gestellt werden, dann muss dies eine besondere<lb/>
Bewandtnis haben, dass sie doch f&#252;r die Soz. Partei und die Regierungs<lb break="no"/>politik von Bedeutung sind. Trotzdem glaube ich ist es besser, dar&#252;ber<lb/>
zu diskutieren und die Entstehungsgeschichte genau zu erkl&#228;ren, als<lb/>
sich dar&#252;ber hinwegzuschwindeln.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97488">Gratz</name> war verhindert, an einer Diskussion in der "Camera obscura" teil<lb break="no"/>zunehmen, die er bereits zugesagt hatte. Die Frau Kulturminister<lb/>
<name type="person" ref="#per__137393">Furzewa</name> war fr&#252;hzeitig angekommen und er ersuchte mich deshalb,<lb/>
&#252;ber sein Sekretariat, dass ich um 21.30 Uhr zu dieser Diskussion<lb/>
gehen sollte. Da ich niemanden gerne im Stich lasse, habe ich trotz<lb/>
der Akademiker dies akzeptiert und dort um 1/4 10 Uhr die Diskussions<lb break="no"/>runde verlassen. Was ich bei dieser Diskussion angetroffen habe und<lb/>
das Lokal, das ich der erste Mal in meinem Leben betreten habe, hat<lb/>
alles in den Schatten gestellt, was ich an Negativem erwartete.<lb/>
Meine Diskussionspartner waren <name type="person" ref="#per__112588">Broesigke</name> von der FP&#214;, <name type="person" ref="#per__97641">Kohlmaier</name><lb/>
von der &#214;VP und das ZK-Mitglied <name type="person" ref="#per__137404">Wimmer</name> von der KP&#214;. Die Leitung<lb/>
der Diskussion &#8211; so stellte sich zum Schluss heraus &#8211; hatte ein<lb/>
Redakteur von der Kronen-Zeitung. In diesem schummrigen Lokal,<lb/>
wo alle anderen im Dunklen waren, sassen gerade wir Diskutanten<lb/>
von einem Scheinwerfer angestrahlt und konnten &#252;berhaupt nicht fest<lb break="no"/>stellen, wer uns fragt. Ausserdem meinte der Diskussionsleiter gleich<lb/>
einleitend zu mir, dass <name type="person" ref="#per__137404">Wimmer</name> sich scheinbar lauter Linksradikale<lb/>
mitgebracht hat. Wir kamen &#252;berein, dass wir gar kein Statement ab<lb break="no"/>geben, sondern gleich mit der Diskussion beginnen, da wir um 11 Uhr<lb/>
beabsichtigten, Schluss zu machen. Interessanterweise meldete sich<lb/>
nicht sofort jemand zu Wort worauf doch zumindestens einleitend ein<lb/>
jeder ein paar Worte sagen musste. Da ich &#252;berzeugt war, dass sich<lb/>
die sonstigen Anwesenden in dieser Camera obscura &#252;berhaupt nicht f&#252;r<lb/>
Politik interessierten und die Gekommenen lauter Apparatschiks von<lb/>
welcher Seite immer waren, versuchte ich sofort das Thema "W&#228;hlen" &#8211;<lb/>
wie, warum &#8211; folgendermassen zu beantworten: Was: die Soz. Partei,<lb/>
wie: Kreuzerl bei 1 machen, warum: das will ich am Abend in der<lb/>
Diskussion erkl&#228;ren. Als die Diskussion zustandekam, wurde sofort<lb/>
rein ideologisch gef&#252;hrt n&#228;mlich die Frage: Gibt es einen Klassen<lb break="no"/>kampf, wieso ist der &#214;GB so sozialpartnerschaftlich ausgerichtet,<lb/>
<pb n="07-1146" facs="07_1971-10-04_1146.jpg"/>wie lange soll der <choice><choice><sic>Neocoloralismus</sic><corr>Neokorporatismus</corr></choice></choice> in &#214;sterreich noch anhalten, warum<lb/>
bekennt sich die SP&#214; nicht zur Verstaatlichung, wie <name type="person" ref="#per__97525">H&#228;user</name> dies er<lb break="no"/>kl&#228;rt hat, was machen die Nazis in allen Parteien, warum wurde<lb/>
<name type="person" ref="#per__137406">Strachwitz</name> von der &#214;VP aufgestellt und lauter solche obskure Fragen<lb/>
in der Camera obscura. An eine wirkliche Diskussion war &#252;berhaupt<lb/>
nicht zu denken, ein jeder hat nur versucht, dass seine Ideologien<lb/>
zu verkaufen. Ein sinnloser Abend vor vielleicht einem Dutzend<lb/>
Apparatschiks. Nur weil der Rundfunk erkl&#228;rt hat und angeblich auch<lb/>
das Fernsehen, er wird von dieser Diskussion eine &#220;bertragung machen,<lb/>
war scheinbar von Seiten der SP&#214; und der &#214;VP und der FP&#214; die Zu<lb break="no"/>stimmung gegeben worden. Der Leiter der Camera obscura soll mit der<lb/>
Jungen Generation &#8211; <name type="person" ref="#per__112986">Weisbier</name> war &#252;brigens auch anwesend &#8211; in guter<lb/>
Beziehung stehen und scheinbar war es deshalb zu dieser Veranstaltung<lb/>
gekommen. Ich pers&#246;nlich glaube aber, dass es dem Ansehen &#8211; und ich<lb/>
diskutiere sonst mit jedermann und bei jeder Stelle &#8211; sehr abtr&#228;glich<lb/>
ist, in wirklich obskure Lokale obskure Diskutanten und ein obskures<lb/>
Publikum und noch obskurere Themen in einer kurzen Zeit wirklich sinn<lb break="no"/>voll und ergiebig aussprechen und diskutieren zu k&#246;nnen. Ich habe<lb/>
deshalb zum Schluss vorgeschlagen, ich bin zwar bereit &#252;ber alle<lb/>
und mit jedem zu diskutieren, aber man sollte sich vorher dar&#252;ber<lb/>
einigen, welches Problem diskutiert werden sollte, weil ansonsten<lb/>
es ganz unm&#246;glich ist, auch nur einen ann&#228;hernden Akkord in der Reihen<lb break="no"/>folge der Diskutanten oder auch in der Themenabgrenzung zu finden<lb/>
und damit in Wirklichkeit ja keine Diskussion entsteht sondern nur<lb/>
eine Gegen&#252;berstellung verschiedener Ideologien. Die anderen stimmten<lb/>
mit mir dar&#252;ber &#252;berein, ich glaube sogar ein kleiner Teil dieser<lb/>
Apparatschiks, die bei dieser Diskussion anwesend waren. <name type="person" ref="#per__116918">Reis</name><add>[evtl. Falschidentifikation]</add>,<lb/>
der sich f&#252;r alle diese Fragen sehr interessiert, war ebenfalls<lb/>
in dieses Lokal gekommen und hat sich hinten irgendwo aufgestellt,<lb/>
gesehen habe ich ja &#252;berhaupt nichts, und erkl&#228;rte mir nachher,<lb/>
dass die wirklichen obskuren Besucher dieser Camera obscura gar nicht<lb/>
die Absicht hatten, dort auch nur zuzuh&#246;ren, sondern ganz einfach<lb/>
erkl&#228;rten, aha, da quargeln ein paar Leute.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_1138_01" facs="07_1971-10-04_1138-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.10.1971</head>
         </div>
      </back>
   </text>
</TEI>
