<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730325">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 25. M&#228;rz 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-03-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-03-25">Sonntag, 25. M&#228;rz 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0389" facs="15_1973-03-25_0389.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Sonntag, 25. M&#228;rz 1973</p><p xml:space="preserve">Angesagte Revolutionen finden nie statt ! Die erwartete Bauern<lb break="no"/>demonstration &#8211; in der Arbeiterzeitung wurde ja geschrieben, dass<lb/>
beabsichtigt ist, meine Versammlung in Kirchschlag zu st&#246;ren &#8211;<lb/>
verlief &#228;usserst firedlich. In Tulln war wenigstens noch eine organisi<lb/>
sierte Gruppe mit einer Resolution vor der VErsammlung erschienen,<lb/>
um sie mir zu&#252;berreichen und mit mir zu diskutiren. In Kirchschlag<lb/>
waren Bauernvertreter sowohl vom Bauernverband als auch<lb/>
vom Bauernbund abe auch &#214;AAB-ler anwesend. Die Lokalorganisation<lb/>
hatte einen Lautsprecherwagen und &#252;bertrug die Rede und vor allem<lb/>
einmal die Diskussion ins Freie. Der Gendarmerie-Bezirksinspektor<lb/>
meldete mir zum Schluss, dass im Freien wesentlich mehr Zuh&#246;rer<lb/>
waren, als im Saal. Die ANfragen waren verh&#228;ltnism&#228;ssig harmlos und<lb/>
die Kritik war &#228;usserst zahm. Trotzdem machte ich nicht den Fehler,<lb/>
dass ich &#252;berlegen oder gar zynisch antwortete. Ich ging auf jedes<lb/>
Vorbringen ein und setzte mich rein sachlich allerdings ein bisschen<lb/>
mit Wiener Schm&#228;h gespickt auseinander. Wesentlich anders war die<lb/>
VErsammlung in Berndorf. Hier war eine reine Parteiveranstaltung, obwo<lb/>
es um 4 Uhr nachmittag noch herrlich sch&#246;nes Wetter war, war der<lb/>
Saal des Volkshauses bummwoll. Hier waren wir Genossen unter uns.<lb/>
Zu meinem gr&#246;ssten Leidwesen. Der Bezirksobmann von Baden, NR <name type="person" ref="#per__97568">Horr</name><lb/>
war auch anwesend. Die B&#252;rgermeister der umliegenden Gemeinden,<lb/>
lauter soz. Funktion&#228;re erg&#228;nzten die Versammlungsteilnehmer. In<lb/>
der Diskussion wurde haupts&#228;chlich kritisiert, dass wir viel zu<lb/>
wenig gegen ORF vorgehen. Die Genossen sind &#252;berzeugt, dass eine<lb/>
vollkommen unsachliche Berichterstattung erfolgt. NIemals werden<lb/>
Funktion&#228;re f&#252;rchte ich anerkennen, dass bei einer Berichterstattung,<lb/>
wenn einem der Wind ins Gesicht bl&#228;st, wenn man also Fehler mach,t<lb/>
wenn eben die objektivste Berichterstattung auch negatives mitteilen<lb/>
m&#252;sste, selbst wenn es einen objektiven ORF g&#228;be, sich eine solche<lb/>
Situation ergebn k&#246;nnte. Sie wollen auf alle F&#228;lle, dass man si<lb/>
schnell wie m&#246;glich die ORF-Regelung durchf&#252;hrt. <name type="person" ref="#per__97568">Horr</name> meinte ganz<lb/>
klar und brutal, bei den n&#228;chsten Wahlen werden wir dies zu sp&#252;ren<lb/>
bekommen und deshalb m&#252;sste die ORF-Frage unverz&#252;glich gel&#246;st werden.<lb/>
Hart aber gerecht, fand ich den Hinweis, dass wir uns nicht der Illus<lb break="no"/>ion hingehen sollten, dass vielleicht unsere Funktion&#228;re oder Mit<lb break="no"/>glieder mitder Politik zufrieden sind. Das Gute, das wir geleistet ha<lb break="no"/>ben und das auch anekannt wird, von den Funktion&#228;ren zumindetens<lb/>
die bei dieser Versammlung waren, geht unter unter den negativen<lb/>
<pb n="15-0390" facs="15_1973-03-25_0390.jpg"/>Aspekten wie Ortstafelstreit, B&#252;rgerinitiativen, ORF usw.<lb/>
ICh sehe dies heute deutlicher denn je, sowohl aus meinen ERfah<lb break="no"/>rungen von der Landstrasse als auch aus denVErsammlungen. Wenn es<lb/>
zu R&#252;ckschl&#228;gen in der Politik kommt, d.h. wenn Wahlen nicht so<lb/>
ausgehen, wie man es sich erwartet hat, dann beginnen in der ersten<lb/>
Phase zumindestens, nicht unsere Funktion&#228;re sich zusammenzuschlies<lb break="no"/>sen und eben aus der VErteidigung heraus, neue Angriffe zu<lb/>
starten, sondern beginnen an unserer Politik zu zweifeln. NR <name type="person" ref="#per__97568">Horr</name>,<lb/>
der gleichzeitig Pr&#228;sident der Arbeiterkammer N&#214; ist, hat dann im<lb/>
Diskussionsbeitrag auch noch auf die Buntmetall&#246;sung und auf die<lb/>
Gefahr, die sich f&#252;r das Triestingtal ergibt, hingewiesen. Er hat<lb/>
sogar die Betriebsr&#228;te, die anwesend waren, von Berndorf aufgefordert,<lb/>
zur Problematik Stellung zu nehmen. Der BRO hat sich darauf wirklich<lb/>
zu Wort gemeldet, erkl&#228;rte aber, dass er voll &#252;berzeugt ist, dass<lb/>
<name type="person" ref="#per__97668">Kreisky</name> eine L&#246;sung finden wird, die die Arbeitspl&#228;tze nicht ge<lb break="no"/>f&#228;hrdet. Ein solcher Hinweis von <name type="person" ref="#per__97568">Horr</name> hat auch mich sehr &#252;berrascht.<lb/>
Der BRD selbst berichtete, dasss er mir <name type="person" ref="#per__97668">Kreisky</name> eine Aussrpache gehabt<lb/>
hat, n&#228;mlich alle Betriebsr&#228;te der Buntmetallindustrie und dass sie<lb/>
&#252;berzeugt sind, dass eine optimale L&#246;sung &#228;hnlich der der Stahlindustrie<lb/>
gefunden wird. Der Ortsobmann forderte zum Schluss alle Teilnehmer auf,<lb/>
das Geh&#246;rte und das Diskutierte jetzt dazu zu verwenden, um bei jeder<lb/>
Gelegenheit die anderen Mitglieder abe ganz besonders die Gegner und<lb/>
Neutralen aufzukl&#228;ren und mit ihnen auch zu diskutieren. Ich f&#252;rchte,<lb/>
dass dieser Appell so wie wahrscheinlich in ganz &#214;sterreich auch in<lb/>
Berndorf nicht befolgt wird. Ich glaube, dass die ZEit, wo in einer<lb/>
Organisation wie der SP&#214; ein solcher Kampfgeist herrschte, dass die<lb/>
Mitglieder und Funktion&#228;re bereit waren, daf&#252;r sogar auf die Barrika<lb break="no"/>den zu gehen, endg&#252;ltig vorbei ist. Vielleicht muss ich hier einf&#252;gen,<lb/>
Gott sei Dank. Ich glaube, dass die Politik nicht mehr so tierisch<lb/>
ernst genommen wird, dass man sich heute damit anfindet, wenn ein<lb/>
Wahlverlust eintritt und dass vor allem enmal nur eine verschwindende<lb/>
Minderheit bereit ist, alle Mittel anzuwenden und jeden Einsatz ver<lb break="no"/>langt, um auf alle F&#228;lle zu gewinnen. Mag es durch den gestiegneen<lb/>
Lebensstandard sein, mag es andere Gr&#252;nde haben, ich glaube, dass<lb/>
heute eine wesentlich gr&#246;ssere Masse der Mitglieder aber auch vor<lb/>
allem einmal der W&#228;hler sich nicht mehr mit der Politik einer Partei<lb/>
identifiziert. Vor allem aber nicht mehr bereit ist, sich daf&#252;r pers&#246;nl<lb/>
lich zu engagieren.</p></div>
      </body>
      
   </text>
</TEI>
