<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801020">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 20. Oktober 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-10-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-10-20">Montag, 20. Oktober 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-02-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1297" facs="57_1980-10-20_1297.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 20. Oktober 1980<lb/>
</p>
            <p xml:space="preserve">Im erweiterten Wiener Vorstand berichtete zuerst Landessekret&#228;r<lb/>
<rs type="person" ref="#per__109818">Edlinger</rs>, da&#223; die Abgeordnete <rs type="person" ref="#per__114119">Seda</rs> aus W&#228;hring aus Gesundheitsgr&#252;n<lb break="no"/>den ihr Mandat zur&#252;ckgelegt hatte und an deren Stelle der Bezirk<lb/>
<rs type="person" ref="#per__98034">Veselsky</rs> vorgeschlagen hat. Diese Vereinbarung war bereits vor der<lb/>
letzten Wahl getroffen worden, da die K&#228;rntner erkl&#228;rt haben, <rs type="person" ref="#per__98034">Veselsky</rs><lb/>
nur mehr in der H&#228;lfte dieser Legislaturperiode als ihren Mandatar<lb/>
zu akzeptieren. Der Bezirksobmann <rs type="person" ref="#per__116042">Suttner</rs> von Liesing stellte fest,<lb/>
da&#223; man dem Staatssekret&#228;r <rs type="person" ref="#per__112992">L&#246;schnak</rs> versprochen hat, das erste frei<lb break="no"/>werdende Wiener Mandat zu geben. Jetzt wird ein Wiener Mandat frei und<lb/>
der Liesinger Bezirk verlangt es f&#252;r <rs type="person" ref="#per__112992">L&#246;schnak</rs>, der in diesem Bezirk<lb/>
mitarbeitet. Da aber die Vereinbarung seinerzeit schon mit W&#228;hring<lb/>
wegen <rs type="person" ref="#per__98034">Veselsky</rs> von der Parteileitung akzeptiert worden war, mu&#223;te<lb/>
man nat&#252;rlich <rs type="person" ref="#per__98034">Veselsky</rs> jetzt dieses frei werdende <rs type="person" ref="#per__114119">Seda</rs>-Mandat geben.<lb/>
<rs type="person" ref="#per__98034">Veselsky</rs> als Wirtschaftssprecher der Partei, wie ja seinerzeit bei<lb/>
dem Ausscheiden aus der Regierung bezeichnet wurde, jetzt schon<lb/>
etliche Jahre im Nationalrat, konnte, und dies hat sogar <rs type="person" ref="#per__116042">Suttner</rs> dann<lb/>
eingesehen, nicht jetzt fallen gelassen werden. Der Beschlu&#223; erfolgte<lb/>
daher einstimmig.<lb/>
</p>
            <p xml:space="preserve">Bgm. <rs type="person" ref="#per__97488">Gratz</rs> berichtete &#252;ber die Zeugenaussage von Magistratsdirektor<lb/>
<rs type="person" ref="#per__123307">Bandion</rs> im AKH-Untersuchungsausschu&#223;. <rs type="person" ref="#per__97488">Gratz</rs> hatte <rs type="person" ref="#per__123307">Bandion</rs> vom Amtsge<lb break="no"/>heimnis entbunden und m&#246;chte formell auch jetzt vom Untersuchungsaus<lb break="no"/>schu&#223; das Protokoll haben. Inoffiziell wird er es sicherlich bekommen,<lb/>
doch damit will sich <rs type="person" ref="#per__97488">Gratz</rs> zurecht nicht begn&#252;gen. Das Protokoll<lb/>
mu&#223; ihm n&#228;mlich, wie <rs type="person" ref="#per__97488">Gratz</rs> fest glaubt, zur Stellungnahme &#252;bersendet<lb/>
werden. Offiziell z.B. wird der Stadtrat ohne Gesch&#228;ftsbereich Dr.<lb/>
<rs type="person" ref="#per__127068">Goller</rs> von der &#214;VP dieses Protokoll bekommen. Dies ist darauf zur&#252;ck<lb break="no"/>zuf&#252;hren, weil <rs type="person" ref="#per__127068">Goller</rs> als Experte von der &#214;VP nominiert wurde. Die<lb/>
SP&#214; hat darauf verzichtet, Politiker als Experten zu nominieren.<lb/>
Inhaltlich ist zur Zeugenaussage zu sagen, da&#223; <rs type="person" ref="#per__123307">Bandion</rs> dem Pr&#228;sidium<lb/>
heute versichert hat, er hat keinerlei neue Tatbest&#228;nde dort mitge<lb break="no"/>teilt, sondern eben als Zeuge, seiner Zeugenpflicht entsprechend, die<lb/>
Wahrheit und nichts als die reine Wahrheit vor dem Untersuchungsaus<lb break="no"/>schu&#223; gesagt. Was die Zeitungen dann dar&#252;ber schrieben, liegt nicht<lb/>
in seiner Ingerenz. Da ja die Zeitungen ja auch widersprechende<lb/>
Meldungen gebracht haben, zeigt dies deutlich, da&#223; sie unabh&#228;ngig von<lb/>
der Zeugenaussage eben ihm gewisse Behauptungen unterstellen. Die<lb/>
Kernaussage war, da&#223; er Warnungen &#252;ber den Spitalbereichsleiter<lb/>
<pb n="57-1298" facs="57_1980-10-20_1298.jpg"/><rs type="person" ref="#per__123341">Wilfling</rs> <rs type="person" ref="#per__114840">Stacher</rs> gesagt hat, aber keine konkrete strafrechtlichen Vor<lb break="no"/>w&#252;rfe machte. Dies m&#252;&#223;te sich dann aus der Protokollierung des Un<lb break="no"/>tersuchungsausschusses ergeben, weshalb <rs type="person" ref="#per__97488">Gratz</rs> auf diese Protokoll&#252;ber<lb break="no"/>sendung so gro&#223;en Wert legt. Unabh&#228;ngig von der AKH-Untersuchung<lb/>
bleibt nat&#252;rlich die Frontenstellung <rs type="person" ref="#per__114840">Stacher</rs> gegen <rs type="person" ref="#per__123307">Bandion</rs>. Hier han<lb break="no"/>delt es sich teils um einen pers&#246;nlichen Machtkampf. B&#252;rgermeister<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> hat mit aller Deutlichkeit die <rs type="person" ref="#per__114840">Stacher</rs>-Leistungen als &#228;u&#223;erst<lb/>
positiv anerkannt und hofft, da&#223; es ihm gelingt, beide, <rs type="person" ref="#per__114840">Stacher</rs> sowohl<lb/>
als <rs type="person" ref="#per__123307">Bandion</rs>, auf das am 29.7. vereinbarte Kommunique wieder zur&#252;ckzu<lb break="no"/>bringen. Dies wurde damals als tragbares Kompromi&#223; von beiden akzep<lb break="no"/>tiert und <rs type="person" ref="#per__97488">Gratz</rs> hofft, da&#223; dies eine tragbare Basis f&#252;r eine weitere<lb/>
Zusammenarbeit w&#228;re. <rs type="person" ref="#per__97488">Gratz</rs> stellte auch mit aller Deutlichkeit fest,<lb/>
da&#223; ein Beamter zur Wahrheit verpflichtet ist. Dar&#252;ber m&#246;chte er<lb/>
gar keine Diskussion f&#252;hren und nat&#252;rlich klarstellen, da&#223; es &#252;ber<lb break="no"/>haupt dar&#252;ber keine Anklage gegen einen Beamten geben darf. Die<lb/>
wichtigste Aussage aber war, da&#223; <rs type="person" ref="#per__97488">Gratz</rs> nicht daran denkt, den Stadt<lb break="no"/>senat umzubilden, wie dies immer wieder im Profil und anderen Zei<lb break="no"/>tungen geschrieben wird. Er stellte mit aller Deutlichkeit fest, da&#223;<lb/>
er keine &#196;nderungsabsichten hat.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion wurde dann aber doch festgehalten, da&#223; auch Beamte<lb/>
ein gewisses Treueverh&#228;ltnis au&#223;er nat&#252;rlich ihrer wahrheitsverpflich<lb break="no"/>tenden Aussage zur Partei h&#228;tten. Nicht jetzt, wo es vor dem AKH-<lb/>
Untersuchungsausschu&#223; oder vor Gericht selbstverst&#228;ndlich ist, da&#223;<lb/>
ein Zeuge nur die Wahrheit sagen kann, m&#252;&#223;te eben schon vorher ein Be<lb break="no"/>amter wissen, besonders wenn er rechtskundig ist, wie er sich mit<lb/>
Aussagen gegen politische Mandatare verhalten m&#252;&#223;te. Unm&#246;glich sei<lb/>
es, da&#223; Beamte in die Presse gehen.<lb/>
</p>
            <p xml:space="preserve">Da ich zu unserem Pressegespr&#228;ch gehen mu&#223;te, hat Staatssekret&#228;r<lb/>
<rs type="person" ref="#per__109808">Albrecht</rs> mir nachher, die als Wiener Frauenobm&#228;nnin sowohl im Pr&#228;<lb break="no"/>sidium als auch bei der gesamten Vorstandssitzung war, mitgeteilt, da&#223;<lb/>
es zu keiner endg&#252;ltigen Beschlu&#223;fassung gekommen ist.<lb/>
</p>
            <p xml:space="preserve">Im Pressegespr&#228;ch hat MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> &#252;ber die CSSR-Verhandlung berichtet.<lb/>
In der Diskussion gab es nicht einmal eine einzige Anfrage.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__127069">Hrabovsky</rs>, jahrzehntelang in der AK als Kommunist, aber insbes. als<lb/>
Bergsteiger ein guter Freund von mir, berichtete mit SC <rs type="person" ref="#per__127070">Pickel</rs> &#252;ber<lb/>
die Arbeit des Kuratoriums f&#252;r alpine Sicherheit. Dieses wurde nach<lb/>
<pb n="57-1299" facs="57_1980-10-20_1299.jpg"/>dem gro&#223;en Lawinenungl&#252;ck in Obertauern gegr&#252;ndet und hat 1978 einen<lb/>
Regelkatalog aufgestellt, wie man sich in den Bergen verh&#228;lt. Interes<lb break="no"/>sant ist, da&#223; auch in S&#252;dtirol jetzt dieser Regelkatalog von den<lb/>
Italienern &#252;bernommen wurde. Makaber, da&#223; die &#246;sterreichischen<lb/>
Ziffern &#252;ber Bergtote aus verschiedenen Gr&#252;nden den Tatsachen nicht<lb/>
entsprechen. Dadurch werden im Ausland ganz falsche Zahlen verglichen<lb/>
und die &#246;sterreichische Presse st&#252;rzt sich nat&#252;rlich auf die sensa<lb break="no"/>tionelleren. In &#214;sterreich gibt es bis August um 12 Bergtote mehr.<lb/>
Da diese wie beim Roten Kreuz oder, besser gesagt, nicht ganz alpi<lb break="no"/>nistisch nicht ganz abgegrenzt sind, erfa&#223;t werden, ist die Anzahl von<lb/>
244 im vergangenen Jahr wesentlich gr&#246;&#223;er als die in der Schweiz, die<lb/>
nur mit 72 angegeben wurde. Die IKA, internationale Kommission f&#252;r<lb/>
alpines Rettungswesen in der Schweiz, hat 72 angegeben, der Schweizer<lb/>
Alpen-Club SAC aber 202. In &#214;sterreich werden von den Bergrettungs<lb break="no"/>stellen die Toten gemeldet. Es kommt immer wieder vor, da&#223; wenn zwei<lb/>
Bergrettungsstellen damit befa&#223;t sind, ihr Toter gemeldet wird, da&#223;<lb/>
hei&#223;t, doppelt gez&#228;hlt wird. Au&#223;erdem waren bei den letztj&#228;hrigen 19<lb/>
Lawinentoten 4 J&#228;ger, die mit Schifahren nat&#252;rlich &#252;berhaupt nichts<lb/>
zu tun haben. Wichtiger als diese Frage war allerdings, da&#223; das<lb/>
Kuratorium f&#252;r alpine Sicherheit sich mit aller Entschiedenheit gegen<lb/>
die Globalzahlen wendet, weil dadurch sehr leicht eine Kriminalisie<lb break="no"/>rung entstehen kann. Der Lawinenwarndienst aus freiwilligen Helfern,<lb/>
die Markierungsleute und Steigerhalter, freiwillige Funktion&#228;re, die<lb/>
jetzt laut Entscheid des Obersten Gerichtshofes strafrechtlich zur<lb/>
Verantwortung gezogen werden, m&#252;ssen nicht nur vom Kuratorium f&#252;r<lb/>
Verkehrssicherheit und den alpinen Vereinen, sondern auch vom Handels<lb break="no"/>ministerium entsprechend gesch&#252;tzt werden, Ich habe anschlie&#223;end kurz<lb/>
mit SC <rs type="person" ref="#per__127070">Pickel</rs> und Dr. <rs type="person" ref="#per__127069">Hrabovsky</rs> &#252;ber die Entscheidung des Obersten<lb/>
Gerichtshofes gesprochen und beide versicherten mir, sie werden Unter<lb break="no"/>lagen liefern, wie dieser Entwicklung begegnet werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte den Kontakt entsprechend auf<lb break="no"/>rechterhalten.<lb/>
</p>
            <p xml:space="preserve">Der Sekret&#228;r alpiner Vereine, <rs type="person" ref="#per__122950">Habersohn</rs>, berichtete &#252;ber die Umwelt<lb break="no"/>verschmutzung. Die 3,7 Mio. Besucher in den Bergen haben 3.500 t M&#252;ll<lb/>
und 70.000 m&#179; Abwasser verursacht. Dies zu beseitigen ist ungeheuer<lb/>
schwierig. Voraussetzung ist, da&#223; die &#214;ffentlichkeit mitspielt. Die<lb/>
alpinen Vereine haben Schmutzsackerl herausgegeben, die jeder Tourist<lb/>
mitnehmen soll, um den M&#252;ll wieder ins Tal runterzutragen. Ob dies<lb/>
<pb n="57-1300" facs="57_1980-10-20_1300.jpg"/>habe ich auch in der Diskussion klar und deutlich gesagt, da&#223; man<lb/>
f&#252;r die unverrottbaren Plastikflaschen, wenn jetzt nicht die Recycling<lb break="no"/>vorschl&#228;ge bald von diesen Produzenten kommen, doch energischer wird<lb/>
durchgreifen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">SC <rs type="person" ref="#per__97584">Jagoda</rs>, der HK-Vertreter <rs type="person" ref="#per__115681">Dorner</rs> vom Fachverband der Reiseb&#252;ros, von<lb/>
der AK <rs type="person" ref="#per__126931">Einem</rs> und <rs type="person" ref="#per__126930">Meinhart</rs> berichteten &#252;ber die Reiseb&#252;robedingungen.<lb/>
Nach monatelangen Verhandlungen ist es gegl&#252;ckt, ein Einvernehmen<lb/>
zwischen den Interessensvertretungen herbeizuf&#252;hren. Dadurch werden<lb/>
die Kunden ab der Sommersaison besser gesch&#252;tzt sein als bisher. Die<lb/>
Frage schien dem Fernsehen ausnahmsweise so interessant, da&#223; sie so<lb break="no"/>gar Statements von mir und <rs type="person" ref="#per__115681">Dorner</rs> verlangten. Ob, wie ich dort gefragt<lb/>
wurde, die Reiseb&#252;robeschwerdekommission damit &#252;berfl&#252;ssig sein wird,<lb/>
konnte ich sofort verneinen. Beschwerden wird es weiterhin geben.<lb/>
Interessant ist nur, da&#223; wir im vergangenen Jahr 258 hatten und heuer<lb/>
nur bis jetzt Ende Oktober 191.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> berichtete &#252;ber die Welttourismusorganisationskonferenz in<lb/>
Manila. Der harte Kern dieses Massentreffens war, da&#223; neben den 11<lb/>
internationalen Finanzierungsinstrumenten, die es jetzt schon gibt,<lb/>
die Entwicklungsl&#228;nder einen eigenen Tourismusfonds verlangt haben,<lb/>
wo entsprechende Subventionen ihnen gew&#228;hrt werden k&#246;nnten. Da man sich<lb/>
im Nord-S&#252;d-Dialog &#252;ber die Subvention resp. die Unterst&#252;tzung der<lb/>
Entwicklungsl&#228;nder nicht einigen konnte, war es ganz aussichtslos zu<lb/>
glauben, hier wird eine Sonderregelung von den tourismusintensiven<lb/>
Staaten f&#252;r die Entwicklungsl&#228;nder gegeben werden. Auch dar&#252;ber gab<lb/>
es keine Diskussion.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__121999">Gerharter</rs> vom Konsum hat wahrscheinlich auch wegen der Woche des<lb/>
Brotes ein Brotk&#246;rberl mit den verschiedensten von ihnen erzeugten<lb/>
Brotsorten gebracht. Bei der &#220;berreichung erz&#228;hlt er mir dann, da&#223;<lb/>
es jetzt 19 Betriebe mit 600 Besch&#228;ftigen im Konsum gibt, die 30.000<lb/>
t Brot pro Jahr erzeugen. Vor 4 Jahren wurde in St. P&#246;lten und Wr.<lb/>
Neustadt eine Brotfabrik errichtet, die sich sehr gut bew&#228;hrt. Die<lb/>
neue Fabrik in Villach und die modernisierte in Linz erzeugen 3 mal<lb/>
so viel. 1981 wird in Leoben auch eine neue Fabrik gebaut. Dadurch<lb/>
wird die Betriebsanzahl st&#228;ndig verringert, weil durch jeden Neubau<lb/>
werden etliche kleine stillgelegt. Auch die Besch&#228;ftigtenanzahl nimmt<lb/>
nicht zu, sondern im Gegenteil durch die Rationalisierung ab. In<lb/>
Wien wurde in der Wolfganggasse durch 100 Mio Investition eine Dauer<lb break="no"/><pb n="57-1301" facs="57_1980-10-20_1301.jpg"/>brot- und vor allem die Weichwarenproduktion, sprich Konditorei, sehr<lb/>
stark vergr&#246;&#223;ert. Im Brotabsatz wurden 12,6 % mehr erzeugt und bei den<lb/>
Weichwaren um 20 % mehr. Da mir die Genossenschafter, neben dem Brot<lb/>
f&#252;r mich viel wichtiger, ihren Gesch&#228;ftsbericht f&#252;r 1979 mit&#252;bergeben<lb/>
haben, konnten wir &#252;ber die Entwicklung von Zentralkonsum diskutieren.<lb/>
Ich habe freim&#252;tig zugestanden, da&#223; ich nicht geglaubt habe, da&#223; in<lb/>
so kurzer Zeit, in Wirklichkeit vorfristig, die Reorganisation so<lb/>
positiv abgeschlossen werden kann. Der Umsatz im vergangenen Jahr hat<lb/>
19,1 Mrd. S betragen und wird heuer wahrscheinlich hochgerechnet<lb/>
20 1/2 Mrd. S ausmachen. Mit der Konzentration ist ein sehr gro&#223;es,<lb/>
ja in &#214;sterreich die gro&#223;e Verteilerorganisation entstanden. Die<lb/>
Anerkennung hat <rs type="person" ref="#per__121999">Gerharter</rs> sehr gefreut.<lb/>
</p>
            <p xml:space="preserve">Prof. <rs type="person" ref="#per__113069">Weiser</rs> und <rs type="person" ref="#per__114464">Kunz</rs> vom Moldenverlag haben zwei Ideen. <rs type="person" ref="#per__113069">Weiser</rs> hat<lb/>
durch seine Auslandst&#228;tigkeit in Paris f&#252;r Energiesparen Schulhefte<lb/>
der Niederlande gesehen, wo Energiesparma&#223;nahmen den 6&#8211;12j&#228;hrigen<lb/>
schon beigebracht werden. Diese l&#228;&#223;t er jetzt &#252;bersetzen, Molden<lb/>
wird sie drucken. Diese Schulhefte sollten den Lehrern &#252;ber den Unter<lb break="no"/>richtsminister zugeteilt werden. <rs type="person" ref="#per__113069">Weiser</rs> ersuchte mich um entsprechende<lb/>
Unterst&#252;tzung bei <rs type="person" ref="#per__113083">Sinowatz</rs>, was ich sofort zusagte.<lb/>
</p>
            <p xml:space="preserve">Die EVA hat f&#252;r Energiesparen ein Buch jetzt herausgebracht, das an<lb/>
16 Einzelh&#228;ndler verschickt werden soll. Aus den Erfahrungen der<lb/>
Abw&#228;rmenutzung bei etlichen Meinl-Gesch&#228;ften, eines habe ich in<lb/>
M&#246;dling vor Jahren er&#246;ffnet, hat man jetzt f&#252;r die Einzelh&#228;ndler zu<lb break="no"/>sammengestellt, wie sie Energie sparen k&#246;nnen. Dieses Buch, von<lb/>
Molden gedruckt, wird jetzt an die Einzelh&#228;ndler verschickt. Die<lb/>
ganze Angelegenheit kostet 250.000 S und wird von der EVA bezahlt.<lb/>
Ich habe n&#228;mlich einleitend sofort festgestellt, da&#223; ich jedwede<lb/>
Aktivit&#228;ten gerne unterst&#252;tze, aber keinerlei finanzielle Mittel da<lb break="no"/>f&#252;r aufbringen kann. In Deutschland gibt es f&#252;r Klein- und Mittel<lb break="no"/>betriebe ein &#228;u&#223;erst gutes Energiesparbuch. <rs type="person" ref="#per__113069">Weiser</rs> hat daf&#252;r das<lb/>
copyright erworben. Die Frage ist nur, wer wird jetzt in Hinkunft<lb/>
die Aufwendungen f&#252;r die anderen Fachgruppen, Innungen und Gremien<lb/>
f&#252;r die Energiesparb&#252;cher &#252;bernehmen. Ich habe sofort erkl&#228;rt, da&#223;<lb/>
das Handelsministerium daf&#252;r kein Geld hat, werde aber mit der Han<lb break="no"/>delskammer sprechen, ob WIFIs, Innungen oder sonstwie herangezogen<lb/>
werden k&#246;nnen. <rs type="person" ref="#per__113069">Weiser</rs> best&#228;tigte mir, ihm w&#228;re schon geholfen, wenn<lb/>
die Innungen den Versand &#252;bernehmen w&#252;rden. F&#252;r die Lebensmittelh&#228;nd<lb break="no"/>ler mu&#223;te er sich, da er die Unterlagen von der Innung nicht bekommen<lb/>
hat, an die Adressb&#252;ros wenden und dort nat&#252;rlich daf&#252;r bezahlen. Die<lb/>
<pb n="57-1302" facs="57_1980-10-20_1302.jpg"/>Zusammenarbeit zwischen der Handelskammer und Prof. <rs type="person" ref="#per__113069">Weiser</rs> d&#252;rfte<lb/>
auch nicht die beste sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve">Mit der Verbund, Pr&#228;s. <rs type="person" ref="#per__97769">Mussil</rs>, GD <rs type="person" ref="#per__97453">Fremuth</rs>, Stv. <rs type="person" ref="#per__114747">Zach</rs> und als Gast dies<lb break="no"/>mal Dir. <rs type="person" ref="#per__114091">Gmeinhart</rs> von der TKW konnte ich in diesem Jour fixe eini<lb break="no"/>ge wichtige Fragen klarstellen. Nach einem Bericht von mir &#252;ber die<lb/>
Gespr&#228;che in Polen, der CSSR und mit Ungarn berichteten <rs type="person" ref="#per__97453">Fremuth</rs> und<lb/>
die anderen Herren &#252;ber die Aktivit&#228;ten bez&#252;glich der Kernkraftvolks<lb break="no"/>begehren. <rs type="person" ref="#per__97762">Mussil</rs> hat sich sehr angestrengt, die Landesgesellschaften<lb/>
sind bez&#252;glich Bezahlung und Mitwirkung sehr differenziert. Nur die<lb/>
OKA, GD LH a.D. <rs type="person" ref="#per__98068">Wenzl</rs>, stellt sich ganz hinter die Verbund. Vern&#252;nftig<lb/>
ist auch noch die STEWEAG, die SAFE lehnt die Bezahlung ab, die KELAG<lb/>
und VKW schlie&#223;en sich dem an und die NEWAG und die TIWAG haben auch<lb/>
jetzt eine solche Linie eingeschlagen. Ich stellte mit aller Deutlich<lb break="no"/>keit fest, da&#223; wenn die SAFE tats&#228;chlich nicht zahlen will und den ein<lb break="no"/>stimmigen Beschlu&#223;, also der niemals aufgehoben <choice><choice><sic>wurd</sic><corr>wird? wurde?</corr></choice></choice>, sabotiert, sie<lb/>
mit einer Klage zu rechnen hat.<lb/>
</p>
            <p xml:space="preserve">Die gegen&#252;ber der Regierung angedrohte Schadenersatzklage wird auch<lb/>
nach Meinung von <rs type="person" ref="#per__97453">Fremuth</rs> nicht viel bringen. Die Verbund hat au&#223;er<lb/>
920 Mio. S ihre 4 Mrd. teilsaniert. Alle hoffen allerdings, da&#223; es doch<lb/>
noch gelingt, &#252;ber die offenen Probleme, Alarmpl&#228;ne, Emissionen, Ver<lb break="no"/>st&#228;rkung der erdbebensicheren Wanne, die allerdings durch das Geowag-<lb/>
Gutachten<add>[?]</add> notwendig wird und 300 bis 400 Mio. S zus&#228;tzlich kosten wird,<lb/>
und vor allem dann L&#246;sung der M&#252;llagerung die &#214;VP im Parlament dazu<lb/>
zu bringen, da&#223; sie doch mit 2/3-Mehrheit zustimmt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114091">Gmeinhart</rs> berichtete dann &#252;ber die Verhandlungen mit der SAFE &#252;ber den<lb/>
Salzach-Ausbau. Da der TKW-Vorstand vor Jahren eine Erkl&#228;rung abgege<lb break="no"/>ben hat, da&#223; er an dem Ausbau der Oberen Salzach kein Interesse hat,<lb/>
wurde sozusagen eine Quasiabtretung damit durchgef&#252;hrt. Jetzt mu&#223;te<lb/>
<rs type="person" ref="#per__114091">Gmeinhart</rs>, nicht zuletzt durch meine sture Haltung erm&#246;glicht, den<lb/>
SAFE-Leuten klar machen, da&#223; sie nur gemeinsam diese Stufen ausbauen<lb/>
k&#246;nnen. Man einigt sich jetzt auf 50-50 Quoteneigentum insgesamt und<lb/>
nicht auf jede Stufe, damit nicht die Zibeben von der SAFE herausge<lb break="no"/>zogen werden k&#246;nnen. Wichtig f&#252;r mich aber ist, da&#223; keine eigene<lb/>
Gesellschaft gegr&#252;ndet wird, der Bau erfolgt durch die TKW, der Be<lb break="no"/>trieb durch die SAFE. 6 Stufen werden bis Werfen gebaut, 3 weitere<lb/>
Stufen bis zur Klamm sind in Verhandlung. In der Aufsichtsratssitzung<lb/>
<pb n="57-1303" facs="57_1980-10-20_1303.jpg"/>der SAFE hat LH <rs type="person" ref="#per__113822">Haslauer</rs> zugestimmt, da&#223; erstens ein z&#252;giger Ausbau<lb/>
erfolgt, zweitens die Peagierung noch gekl&#228;rt werden mu&#223;, wahrschein<lb break="no"/>lich wird Donaustrom, den die SAFE hat, gegen diese Salzach-Stromliefe<lb break="no"/>rungen voll abgetauscht, drittens die Kosten f&#252;r die Planung und<lb/>
die Bauleitung m&#252;ssen noch gekl&#228;rt werden und viertens eindeutig fest<lb break="no"/>gestellt, da&#223; der Betrieb bei der SAFE liegt. Dem kann von der TKW<lb/>
zugestimmt werden, da das Kraftwerk in Schwarzach als Oberliga letz<lb break="no"/>ten Endes auch die Kapruner Werke den Rhythmus der Wasserf&#252;hrung wei<lb break="no"/>testgehend bestimmen.<lb/>
</p>
            <p xml:space="preserve">Im Hinblick auf die Verhandlungen mit <rs type="person" ref="#per__98048">Walln&#246;fer</rs> wegen Osttirol er<lb break="no"/>kl&#228;rte ich ausdr&#252;cklich, da&#223; ich dieser 50-50 Vereinbarung nicht zu<lb break="no"/>stimme, sondern von dieser Vereinbarung nur Kenntnis nehme. Ich ver<lb break="no"/>pflichtete mich nur in der Hauptversammlung der Verbund keinerlei<lb/>
Ma&#223;nahmen gegen diese Vereinbarung oder die Leute, die diese Verein<lb break="no"/>barung geschlossen haben, zu treffen. Interessant f&#252;r mich war, da&#223;<lb/>
der GD-Stv. <rs type="person" ref="#per__114747">Zach</rs> den Dir. <rs type="person" ref="#per__114091">Gmeinhart</rs> ausdr&#252;cklich Dank und Anerkennung<lb/>
f&#252;r diese hervorragende Leistung ausgesprochen hat. &#220;ber die Ost<lb break="no"/>tiroler weitere Vorgangsweise, insbes. die Verhandlungen mit der TIWAG<lb/>
und von mir mit <rs type="person" ref="#per__98048">Walln&#246;fer</rs>, gab es dann eine harte Diskussion zwischen<lb/>
dem &#214;VP-ler <rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__114747">Zach</rs> auf der einen Seite und mir auf der an<lb break="no"/>deren. Ich habe mit aller Deutlichkeit festgehalten, da&#223; ich die Vor<lb break="no"/>schl&#228;ge der TIWAG oder des Landes Tirol nicht bereit bin zu akzeptie<lb break="no"/>ren. Die Auseinandersetzung war sehr hart, teilweise sehr erregt.<lb/>
Dies war von mir auch beabsichtigt, damit sowohl <rs type="person" ref="#per__114747">Zach</rs> als auch <rs type="person" ref="#per__97769">Mussil</rs><lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98048">Walln&#246;fer</rs> die Lage richtig schildern.<lb/>
</p>
            <p xml:space="preserve">Die Verbund &#252;berlegt eine eigene Bank zu gr&#252;nden. Da sie selbst<lb/>
80 Mrd. S unbereinigtes Kapital, bereinigt 65 Mrd. aber noch immer zur<lb/>
Verf&#252;gung hat, ist es ein Leichtes, eine gro&#223;e Bank hier, wenn das<lb/>
Finanzministerium zustimmt, zu schaffen. <rs type="person" ref="#per__97453">Fremuth</rs> w&#252;rde Konzessions<lb break="no"/>tr&#228;ger sein, denn er hat 15 Jahre Bankpraxis und war 10 Jahre im<lb/>
Topmanagement.<lb/>
</p>
            <p xml:space="preserve">Die Vertreter der Erd&#246;lindustrie unter F&#252;hrung von GD <rs type="person" ref="#per__97337">Bauer</rs> kamen<lb/>
wegen der Festsetzung von Benzinpreisen. <rs type="person" ref="#per__97337">Bauer</rs> verlangte nach wie<lb/>
vor als einzige und beste L&#246;sung die Freigabe. Die Besprechungen mit<lb/>
den Interessensvertretungen &#252;ber vereinfachte Systeme h&#228;tten noch<lb/>
nichts gebracht. Ich habe mich bereit erkl&#228;rt, an einer neuerlichen<lb/>
Sitzung der Interessensvertretungen mit der &#214;lwirtschaft teilzunehmen.<lb/>
</p>
            <pb n="57-1304" facs="57_1980-10-20_1304.jpg"/>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__97739">Mieling</rs>, Shell, verwies darauf, da&#223; jetzt 5 weitere Verteuerun<lb break="no"/>gen festzustellen sind. Im April 80, bei der letzten Festsetzung, waren<lb/>
250 S pro t untergedeckt. In der Zwischenzeit ist es zu Roh&#246;lsteige<lb break="no"/>rungen gekommen, zur Mineral&#246;lsteuerverteuerung um 30 Groschen, die<lb/>
Mehrwertsteuer f&#252;r Ofenheiz&#246;l wird jetzt mit J&#228;nner angehoben, die<lb/>
Treibstoffabgabe von 5 % ist zu erwarten, dies kann die &#214;lwirtschaft<lb/>
nicht verkraften. <rs type="person" ref="#per__97556">Hirnigel</rs>, BP, meinte, der Import liegt derzeit &#252;ber<lb/>
dem genehmigten Raffinerieabgabepreis, weshalb Importe weitestgehend<lb/>
unterbleiben werden. Der Dollarkurs, derzeit mit 13,05, hat auch we<lb break="no"/>sentlich angezogen.<lb/>
</p>
            <p xml:space="preserve">Die Versorgungssituation ist &#228;u&#223;erst kritisch. Die Saudis erkl&#228;ren<lb/>
zwar, sie werden ihre Produktion erh&#246;hen, dies k&#246;nnte mit Hilfe der<lb/>
Golfstaaten 1 1/2 Mio. Barrel per day sein, fehlen von Irak und Iran<lb/>
sollen aber angeblich 3 1/2 Mio. Durch den Ausfall der Raffinerien Aba<lb break="no"/>dan, die riesige Mengen von Heiz&#246;l schwer erzeugte, hat der Heiz&#246;l-<lb/>
Schwer-Preis jetzt angezogen. Er wird weltweit jetzt mit 2.800 S die t<lb/>
gegen&#252;ber einem Inlandspreis von 2.300 S gehandelt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte stell dies fest.<lb/>
</p>
            <p xml:space="preserve">Anschlie&#223;end habe ich GD <rs type="person" ref="#per__97556">Hirnigel</rs> von BP mitgeteilt, da&#223; jetzt wegen<lb/>
seiner Kohleimporte in der Energiesektion eine Aussprache stattfin<lb break="no"/>den wird. Auch Pr&#228;s. <rs type="person" ref="#per__97762">Mussil</rs> hat wegen der Kohlenimporte aus Jugosla<lb break="no"/>wien f&#252;r BP bei mir interveniert. <rs type="person" ref="#per__97769">Mussil</rs> wollte ja auch wissen, wa<lb break="no"/>rum sowohl SC <rs type="person" ref="#per__108322">Meisl</rs> als MR <rs type="person" ref="#per__114663">Fischer</rs>, ja selbst Dr. <rs type="person" ref="#per__107956">Satzinger</rs> von meinem<lb/>
B&#252;ro es abgelehnt haben, in einen Beirat von BP zu gehen, wo &#252;ber<lb/>
diese Kohlenprobleme gesprochen wird. Ich habe die Entscheidung der<lb/>
3 Beamten vollkommen richtig empfunden, denn sie wollen nicht von<lb/>
einer einzelnen Firma in einer sehr umstrittenen Frage involviert<lb/>
werden. Auf der einen Seite gilt es den inl&#228;ndischen Bergbau von <rs type="person" ref="#per__114973">Kohle<lb break="no"/>&#252;bersch&#252;ssen</rs> auf dem Weltmarkt insbesondere bei Braunkohle zu sch&#252;tzen,<lb/>
auf der anderen Seite mu&#223; aber die Versorgung sichergestellt werden.<lb/>
BP m&#246;chte &#252;ber die Konsumgenossenschaften Raiffeisen und Sparorgani<lb break="no"/>sation verpackte Braunkohle an die Letztverbraucher verteilen. Dazu<lb/>
mu&#223; es aber, weil angeblich die inl&#228;ndischen Produzenten nichts an<lb/>
BP abgeben, sondern alles &#252;ber ihre Verkaufsorganisation Gas Koks<lb/>
vertreiben, Hausbrandkohle importieren. Dies kann aber nur dann der<lb/>
Fall sein, wenn ein System gefunden wird, wo die inl&#228;ndischen Bergbaue<lb/>
weiterleben k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1296_01" facs="57_1980-10-20_1296-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.10.1980</head>
         </div>
         <pb n="57_1296_02" facs="57_1980-10-20_1296-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
