<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781112">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 12. November 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-11-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-11-12">Sonntag, 12. November 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-08-02">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1304" facs="45_1978-11-12_1304.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 12. November 1978<add>[Tagesprogramm siehe voriger Eintrag]</add><lb/>
</p>
            <p xml:space="preserve">Republikfeiern von morgens bis abends. Treue ist sicherlich eine<lb/>
Gelegenheit und Verpflichtung, den Bestand der Republik zu w&#252;rdigen<lb/>
Nat&#252;rlich &#252;berall die Gegen&#252;berstellung der ersten zur zweiten<lb/>
Republik. Unwahrscheinlich, dass damals 1918 mit grossen Elan eben<lb break="no"/>falls der Systemwechsel vorgenommen wurde und doch nach k&#252;rzester<lb/>
Zeit, nachdem der Anschluss an Deutschland nicht m&#246;glich war, alle<lb/>
verzweifelt waren und &#214;sterreich nicht lebensf&#228;hig erkl&#228;rten.<lb/>
Ganz anders nach 1945, in der zweiten Republik, unter wesentlich<lb/>
schlechteren Bediungen ein Glaube an &#214;sterreich und auch tats&#228;ch<lb break="no"/>lich das &#246;sterreichische Wirtschaftswunder. Fast w&#252;rde ich sagen,<lb/>
gilt das Sprichwort "Glaube versetzt Berge".<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97879">R&#246;sch</name> teilt mir mit, dass <name type="person" ref="#per__97668">Kreisky</name> entschieden hat, dass der Panzer<lb break="no"/>ankauf aus Amerika vom Budget finanziert wird. Damit ist <name type="person" ref="#per__97879">R&#246;sch</name><lb/>
die Sorge los, wie &#246;sterreichische Banken die Vorfinanzierung erle<lb break="no"/>digen. <name type="person" ref="#per__97879">R&#246;sch</name> fragt allerdings, wie es jetzt mit der Kompensation<lb/>
aussieht. <name type="person" ref="#per__113123">Moskovics</name>, Bankhaus Winter, und <name type="person" ref="#per__117852">Popow</name> sollten ja ausser<lb/>
der Finanzierung auch die Kompensation durchf&#252;hren. <name type="person" ref="#per__97879">R&#246;sch</name> legt<lb/>
gr&#246;ssten Wert darauf, dass wir beide uns hier in dieser Frage koor<lb break="no"/>dinieren. Der beste Weg w&#228;re seiner Meinung nach, wir erm&#228;chtigen<lb/>
das Bankhaus Winter mit den Amerikanern die Kompensationsfrage in un<lb break="no"/>serem Auftrag zu besprechen. Damit bin ich sehr einverstanden. <name type="person" ref="#per__97879">R&#246;sch</name><lb/>
&#252;bernimmt es, mit <name type="person" ref="#per__117852">Popow</name> und <name type="person" ref="#per__113123">Moskovics</name> zu sprechen, damit sich<lb/>
diese an mich wenden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>! Bitte einen Termin unter Zuziehung von <name type="person" ref="#per__98053">Wanke</name><lb/>
und <name type="person" ref="#per__108322">Meisl</name> vereinbaren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> teilt mir mit, dass beim Gewerkschaftsbund im kleinsten Kreis<lb/>
&#252;ber die weitere Vorgangsweise Zwentendorf-Komitee gesprochen wurde.<lb/>
Er wird jetzt in das zweite Glied treten und Professor <name type="person" ref="#per__118662">Klenner</name><lb/>
die F&#252;hrung von Pro-Zwentendorf-Komitee &#252;bernehmen. &#220;berraschend teilt<lb/>
er mir mit, dass bei dieser Aussprache auch das Problem <name type="person" ref="#per__110040">Nentwich</name> be-<lb/>
sprochen wurde. <name type="person" ref="#per__97346">Benya</name> h&#228;tte die Absicht mit mir dar&#252;ber zu reden,<lb/>
<name type="person" ref="#per__110040">Nentwich</name> als Vorstanddirektor f&#252;r die Technik in die Verbundgesell<lb break="no"/>schaft zu delegieren. LR <name type="person" ref="#per__98037">Vogl</name> hat mir bei der Nationalratssitzung<lb/>
mitgeteilt, dass im Aufsichtsrat zumindestens in der Fraktion<lb/>
<pb n="45-1305" facs="45_1978-11-12_1305.jpg"/>einstimmig jetzt beschlossen wurde den Zweiervorstand zu verwirk<lb break="no"/>lichen. LR <name type="person" ref="#per__98037">Vogl</name> meinte, einige h&#228;tten von einem Diktat, welches<lb/>
ich in diesem Fall aus&#252;be, gesprochen. Er selbst ist aber so wie<lb/>
ich der Meinung, dass die beste L&#246;sung jetzt der Zweiervorstand<lb/>
<name type="person" ref="#per__97333">Bandhauer</name> &#8211; <name type="person" ref="#per__114747">Zach</name> ist. Ich habe deshalb sofort am Abend nach der<lb/>
Veranstaltung der Privatangestelltengewerkschaft, Republikfeier<lb/>
plus Gewerkschaftstager&#246;ffnung, mit <name type="person" ref="#per__97346">Benya</name> &#252;ber die ganze Angelegenheit<lb/>
gesprochen. <name type="person" ref="#per__97627">Kienzls</name> Idee war scheinbar, <name type="person" ref="#per__110040">Nentwich</name> f&#252;r seine Ver<lb break="no"/>dienste, vor allem aber um zu dokumentieren, dass Kernkraftwerks<lb break="no"/>aktivisten auch optisch stark unterst&#252;tzt werden, <name type="person" ref="#per__110040">Nentwich</name> als Vor<lb break="no"/>standsdirektor zu etablieren. Ich er&#246;rterte <name type="person" ref="#per__97346">Benya</name> die politische<lb/>
Situation und setzte ihm auseinander, dass f&#252;r die Technik <name type="person" ref="#per__97333">Band<lb break="no"/>hauer</name> Betriebsdirektor <name type="person" ref="#per__118188">Krautt</name> als Techniker heranziehen wird, ohne<lb/>
dass dieser auch nur Vorstandsstellvertreter werden kann. Jede L&#246;sung,<lb/>
die mehr als 2 Vorst&#228;nde in der Verbund vorsieht, kann nur den politi<lb break="no"/>schen Einfluss der &#214;VP st&#228;rken. <name type="person" ref="#per__97346">Benya</name> hat dies eingesehen und meinte<lb/>
nur, wir m&#252;ssten halt noch einmal &#252;ber diese Frage sprechen. Dagegen<lb/>
haben ich gar nichts einzuwenden, mir erschien es nur wichtig,<lb/>
gleich von allen Anfang an klarzustellen, dass wir &#252;ber den Zweier<lb break="no"/>vorstand nicht hinausgehen sollen. Ich h&#228;tte eigentlich nicht er<lb break="no"/>wartet, dass ein so grosser Druck von den eigenen Genossen in dieser<lb/>
Frage kommen wird. <name type="person" ref="#per__97668">Kreisky</name>, den ich vor meiner Abreise nach Rum&#228;nien<lb/>
kurz informierte, meinte zuerst, es sei ein gewaltiger Schritt und<lb/>
er weiss nicht ob dies wirklich durchzuziehen sei. <name type="person" ref="#per__97311">Androsch</name> hat bei<lb/>
meiner R&#252;ckkehr aus Bulgarien am Flughafen in Anwesenheit von <name type="person" ref="#per__97632">Kirch<lb break="no"/>Schl&#228;ger</name> gefragt, ob ich tats&#228;chlich den Zweiervorstand durchziehen<lb/>
m&#246;chte und <name type="person" ref="#per__97346">Benya</name> selbst hat jetzt auch eine andere Idee entwickelt.<lb/>
Abgesehen von der Schwierigkeit, den richtigen Techniker zu finden,<lb/>
glaube ich, dass eine Vierer-Vorstandl&#246;sung fr&#252;her oder sp&#228;ter dieselbe<lb/>
Verh&#228;ltnisse bei der Verbund bringen wird, wie diese bis jetzt waren.<lb/>
Ein Team zu finden, was wirklich zusammenarbeitet, ist &#228;usserst<lb/>
schwierig. Das Endergebniss eines Vierer-Vorstandes ist daher wesentlich<lb/>
mehr Koordinierungsschwierigkeiten als bei Zwei und was dann oft noch<lb/>
dazu kommt, ein gr&#246;sseres Intrigieren, selbst unter den eigenen Par<lb break="no"/>teifreunden. Dies gilt, wie die Erfahrung gezeigt hat, sowohl f&#252;r<lb/>
Schwarz als auch f&#252;r Rot. Je geringer die Anzahl, umso mehr m&#252;ssen<lb/>
sie delegieren und umso weniger Zeit haben sie zu intrigieren und<lb/>
umso reibungsloser muss sich meiner Meinung nach die F&#252;hrung gestalten<lb/>
Dar&#252;ber hinaus gibt es dann, was mir das Wichtigste ist, auch optisch<lb/>
<pb n="45-1306" facs="45_1978-11-12_1306.jpg"/>die M&#246;glichkeit zu zeigen, dass entsprechende Sparmassnahmen<lb/>
in der Verwaltung eingef&#252;hrt sind. Nach Reduzierung des Aufsichts<lb break="no"/>rates in den Sondergesellschaften, die Verbund ist leider durch<lb/>
Gesetz festgelegt, wie Vorstandsreduzierung, die Nichterrichtung<lb/>
des Verwaltungsgeb&#228;udes umfasst eine halbe Milliarde Schilling,<lb/>
muss in der Optik auch g&#252;nstig wirken. Dar&#252;ber hinaus aber bin<lb/>
ich fest davon &#252;berzeugt, dies ist der einzig richtige Weg. Ich<lb/>
bin sehr gespannt, ob ich ihn auch tats&#228;chlich durchf&#252;hren kann.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
