<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820824">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 24. August 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band66_1982-08-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-08-24">Dienstag, 24. August 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-11-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="66-0990" facs="66_1982-08-24_0990.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 24. August 1982<lb/>
</p>
            <p xml:space="preserve">Drei Staatswappenverleihungen in St. P&#246;lten und in Ober&#246;sterreich<lb/>
waren meine ganze Arbeit. Hier trifft wirklich zu, da&#223; ich gar nicht<lb/>
auf Urlaub gehen mu&#223;, denn das ist wirkliche Urlaubst&#228;tigkeit. Die<lb/>
Fa. Elmer in St. P&#246;lten erzeugt Spinnd&#252;sen, der Vater der jetzigen<lb/>
Br&#252;der, die diesen Betrieb f&#252;hren, hatte 1925 als Uhrmacher die Stein<lb break="no"/>d&#252;se erfunden. Jetzt werden f&#252;r die Kunstfaserspinnereien weltweit diese<lb/>
D&#252;sen exportiert, allerdings aus Gold- oder Platinlegierung und bei den<lb/>
gr&#246;&#223;eren aus Spezialst&#228;hlen, die Bearbeitung erfolgt mit selbst ent<lb break="no"/>wickelten Maschinen. Der haupts&#228;chliche Frauenbetrieb, 40 Besch&#228;ftigte,<lb/>
ist f&#252;r St. P&#246;lten von Bedeutung. Jahrelang hat der Begutachtungsakt<lb/>
gedauert, da die AK sich dagegen ausgesprochen hat, weil gro&#223;e Schwie<lb break="no"/>rigkeiten bei der Bestellung des Betriebsrates bestanden haben. Erst<lb/>
durch h&#246;chste Intervention ist dann letzten Endes doch ein positives Gut<lb break="no"/>achten zustandegekommen. Dieser Familienbetrieb hat keine Patente und<lb/>
trotzdem meinen die Besitzer, es k&#246;nnte kaum jemand diese Spezialarbeit<lb/>
so gut machen wie sie. Etliche Firmen, die dies im Inland und Ausland<lb/>
versucht haben, haben es wieder aufgegeben. Entscheidend ist das know-<lb/>
hof, das eben vom Vater auf die S&#246;hne und jetzt von den beiden Besitzern<lb/>
schon auf deren S&#246;hne weitergegeben wird.<lb/>
</p>
            <p xml:space="preserve">Der zweite Betrieb war die Fa. Svoboda B&#252;rom&#246;bel, dieser Gro&#223;tischler<lb break="no"/>betrieb arbeitet immerhin mit 20 Patenten. 1911 in Wien Landstra&#223;e ge<lb break="no"/>gr&#252;ndet, &#252;bersiedelt er bereits 1921 nach St. P&#246;lten, wo er heute f&#252;r<lb/>
die Gemeinde von gr&#246;&#223;ter Bedeutung ist. Dort war auch B&#252;rgermeister<lb/>
<name type="person" ref="#per__115368">Schickelgruber</name> anwesend, ich konnte den Betrieb besichtigen, da zur<lb/>
&#220;berreichung nur die Betriebsr&#228;te und dann Lehrlinge, sozusagen die<lb/>
j&#252;ngsten Mitarbeiter, anwesend waren.<lb/>
</p>
            <p xml:space="preserve">Neben dem Pr&#228;s. der N&#214; Handelskammer war bei <name type="person" ref="#per__1138110">Svoboda</name> auch der Innungs<lb break="no"/>meister gekommen, der mich ersuchte, das Handelsministerium sollte doch<lb/>
auch versuchen, da&#223; wie in Deutschland bei der R&#228;umungsverkaufsank&#252;ndi<lb break="no"/>gung nicht die Preise genannt werden d&#252;rfen. Die Ank&#252;ndigungen, wie sie<lb/>
bei uns in &#214;sterreich erfolgen, versto&#223;en eindeutig gegen das Rabatt<lb break="no"/>gesetz, in der BRD ist es deshalb auch mit Gesetz verbunden. Ich ver<lb break="no"/>sprach ihm, da&#223; das Handelsministerium diese ganze Frage studieren wird,<lb/>
insbesondere die deutschen Erfahrungen und die deutschen Gesetze, und<lb/>
dann mit ihm Kontakt aufnimmt.<lb/>
<add>(Pr&#252;fen, dann Bf. an <name type="person" ref="#per__139978">Edelmann</name>)</add><lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name> <add><name type="person" ref="#per__109811">Burian</name></add>: Bitte bei Svoboda vorsichtig nachfragen, wie der<lb/>
Innungsmeister der Tischler hei&#223;t. <add><name type="person" ref="#per__139978">Edelmann</name></add><lb/>
<pb n="66-0991" facs="66_1982-08-24_0991.jpg"/>Der Besitzer <name type="person" ref="#per__1138110">Svoboda</name> ersuchte mich auch, ich m&#246;ge mich f&#252;r die Firma<lb/>
einsetzen, damit sie ev. im Ausland zu B&#252;rom&#246;beleinrichtungsproblem he<lb break="no"/>rangezogen wird. Dieses Exportgesch&#228;ft w&#228;re <choice><choice><sic>dringends</sic><corr>dringend? dringenst?</corr></choice></choice> notwendig. Nach<lb/>
den Oststaaten sieht der Chef keine M&#246;glichkeit B&#252;rom&#246;bel liefern zu<lb/>
k&#246;nnen, weil dort daf&#252;r keine Devisen aufgewendet werden. Bei Exporten<lb/>
in die Weststaaten aber habe ich leider keine M&#246;glichkeiten die Fa.<lb/>
Svoboda wirklich zu unterst&#252;tzen. Dies habe ich dem Chef, aber auch den<lb/>
Betriebsr&#228;ten deutlich gemacht, die mich trotzdem ersuchten, ich sollte<lb/>
ihnen zus&#228;tzliche Arbeit verschaffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Vielleicht kannst Du mit <name type="person" ref="#per__1138110">Svoboda</name> Kontakt aufneh<lb break="no"/>men lassen.<lb/>
</p>
            <p xml:space="preserve">Bei Hofer-Kerzen in Weyer war die Staatswappen&#252;berreichung nat&#252;rlich<lb/>
ein richtiger Festakt. Dort wurden 10 Jagdbl&#228;ser zur feierlichen Er<lb break="no"/>&#246;ffnung zwischen den einzelnen Rednern eingesetzt. Der Chef, Dr. <name type="person" ref="#per__1138111">Hofer</name>,<lb/>
begr&#252;&#223;te mit einer langen Erkl&#228;rung der traditionsreichen Geschichte,<lb/>
1418 wurden bereits in Weyer nachweislich Kerzen erzeugt, nicht nur die<lb/>
ganze Familie nahm an der Betriebsbesichtigung teil, sondern auch die<lb/>
ganzen &#246;rtlichen Honoratioren vom B&#252;rgermeister bis zum Pfarrer. Die Be<lb break="no"/>legschaft arbeitete, damit man ja die Kerzenproduktion genau sehen konnte.<lb/>
Ich selbst wurde ersucht eine Kerze selbst zu f&#228;rben, f&#252;r mich wurde<lb/>
eine gro&#223;e Erinnerungskerze extra angefertigt und alle Teilnehmer be<lb break="no"/>kamen ein Erinnerungswachsmedaillon f&#252;r dieses f&#252;r die Firma so hi<lb break="no"/>storische Ereignis. Dr. <name type="person" ref="#per__1138111">Hofer</name>, der Besitzer und Leiter des Betriebes,<lb/>
war auch furchtbar aufgeregt, wie er mir selbst bei einem in der Fa.<lb/>
aufgestellten Buffet verraten hat. Alle waren in ihren Dirndln erschie<lb break="no"/>nen, dieser Betrieb ist ja ein Frauenbetrieb und f&#252;r die Gegend einer<lb/>
der wichtigsten. Nachher gab er mir noch, damit ich ja nicht verhungere,<lb/>
ein <choice><choice><sic>Pschorpackerl</sic><corr>?</corr></choice></choice> mit und einen Riesenstrau&#223; von <choice><choice><sic>Latschen</sic><corr>?</corr></choice></choice>. Der B&#252;rger<lb break="no"/>meister &#252;berreichte mir eine Studie &#252;ber den Markt Weyer und ein mit<lb/>
meinen Initialen geschnitztes kleines Jagdmesser. Selbstverst&#228;ndlich<lb/>
hat die ganze Familie, aber auch die ganze Belegschaft und alle G&#228;ste<lb/>
dann gefeiert, bei nur in Weyer hergestellten Produkten, die angeblich<lb/>
auch wieder jeder von ihnen mitgebracht hat, eine wirklich rustikale<lb/>
Bauernjause. F&#252;r diese Betriebe ist ein Ministerbesuch etwas ganz Beson<lb break="no"/>deres und f&#252;r mich auch ein wirkliches Vergn&#252;gen.<lb/>
</p>
            <p xml:space="preserve">Die O&#214; Ferngas, Dr. <name type="person" ref="#per__128855">Sommer</name>, erkl&#228;rte mir auf meine Intervention, warum sie<lb/>
das Norwegengas nicht kaufen, wenn es nur um 10 Groschen teurer ist,<lb/>
<choice><choice><sic>als</sic><corr>da&#223;</corr></choice></choice> diese Rechnung von Dir. <name type="person" ref="#per__123475">Balogh</name> von der Shell falsch ist.<lb/>
</p>
            <pb n="66-0992" facs="66_1982-08-24_0992.jpg"/>
            <p xml:space="preserve">Die 200 Mio. m&#179; kosten 4,14 S pro m&#179;, sind um 1 S teurer als das sowje<lb break="no"/>tische Gas. Nur wenn man das auf die 1,1 Mrd. Gesamtgasmenge umrechnet,<lb/>
dann verbleibt nat&#252;rlich nur eine Erh&#246;hung von 1 Groschen, diese Rech<lb break="no"/>nung ist falsch und ich habe deshalb <name type="person" ref="#per__131107">Grossendorfer</name> sofort ersucht, er<lb/>
soll mit Shell, aber auch mit der O&#214; Ferngas Kontakt aufnehmen, um noch<lb/>
einmal die Frage genau durchzubesprechen. Da ja bis 31. August im Kon<lb break="no"/>sortium entschieden werden mu&#223;, ob diese 200 Mio. m&#179; nach &#214;sterreich ge<lb break="no"/>liefert werden k&#246;nnen und sollen, mu&#223; jetzt in den n&#228;chsten Tagen die<lb/>
endg&#252;ltige Entscheidung fallen. Ich habe die O&#214; Ferngas aber darauf<lb/>
aufmerksam gemacht, da&#223; sie schon einmal 1968 Gaslieferungen abgelehnt<lb/>
haben und dann Ende der 70-er Jahre diese dann dringendst gebraucht<lb/>
h&#228;tten, die &#246;sterreichische Gaswirtschaft mu&#223; es sich genau &#252;berlegen,<lb/>
ob sie tats&#228;chlich nur die verh&#228;ltnism&#228;&#223;ig geringen Gasmengen, die jetzt<lb/>
mit der SU kontrahiert wurden und jetzt die Ablehnung des Norwegengases<lb/>
auch in der Zukunft wird verantworten k&#246;nnen. Nat&#252;rlich spielt die<lb/>
Preisfrage eine gro&#223;e Rolle, jeder will das billigste Gas, derzeit ist<lb/>
noch der besonders tiefe Heiz&#246;l-schwer-Preis eine harte Konkurrenz,<lb/>
soda&#223; f&#252;r zuk&#252;nftige Verpflichtungen sehr wenig animo besteht. Die<lb/>
gro&#223;e Frage ist aber, wie der Gasbedarf zunehmen wird, wenn immer mehr<lb/>
E-Werke und vielleicht auch andere Betriebe aus Umweltschutzgr&#252;nden vom<lb/>
&#214;l und von der Kohle weggehen und zum Gas mit dem geringsten Schwefel<lb break="no"/>gehalt und damit der g&#252;nstiges Emission greifen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte die Energiesektion soll noch einmal<lb/>
konkrete Gespr&#228;che mit den Gasverb&#228;nden und Firmen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="66_0989_01" facs="66_1982-08-24_0989-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.8.1982</head>
         </div>
      </back>
   </text>
</TEI>
