<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801103">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  3. November 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-11-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-11-03">Montag, 3. November 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-02-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1357" facs="57_1980-11-03_1357.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 3. November 1980<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__114051">Beurle</rs>, GD d. Brau AG und jetzt auch Pr&#228;sident der Industriellen<lb break="no"/>vereinigung, wozu ich ihm gleich gratulierte, war sehr &#252;berrascht von<lb/>
mir zu h&#246;ren, da&#223; in der Gesamtvorstandssitzung der LUGA sein Vorgehen<lb/>
hart kritisiert wurde. Der ZBRO <rs type="person" ref="#per__113132">Suko</rs> beschwert sich nicht gegen die<lb/>
Rationalisierungsma&#223;nahmen und Strukturverbesserungen, sondern da&#223; der<lb/>
BRO nicht, wie es notwendig und sogar bis jetzt &#252;blich war, zeitgerecht<lb/>
eingeschaltet wurde. Der Brau AG geht es darum, da&#223; 111 Mio. S Investi<lb break="no"/>tionsersparnisse und 49 Mio. S laufender Aufwand durch die Struktur&#228;nde<lb break="no"/>rungen erspart werden. Dadurch m&#252;ssen bei laufender sonstiger Rationali<lb break="no"/>sierung in Schwechat zus&#228;tzlich noch 100 Mann eingespart und in Linz<lb/>
immerhin bei 240 Arbeitern 82 und bei 72 Angestellten 7 Angestellte ein<lb break="no"/>gespart werden, in den anderen Braust&#228;dten der Brau AG ca. 50. F&#252;r Linz<lb/>
ist es ein schwerer Schlag, auch dann, wenn<add>[f&#252;r]</add> die alkoholfreien Getr&#228;nke<lb/>
25 Mio. S Investition, allein f&#252;r die Abf&#252;llanlage 10 Mio. S, vorgesehen<lb/>
sind. Dies ist der sicherste Beweis, da&#223; die alkoholfreien Getr&#228;nke<lb/>
in Linz bleiben. Der B&#252;rgermeister <rs type="person" ref="#per__114604">Hillinger</rs> in Linz, der sich wegen<lb/>
der Stillegung der Linzer Brauerei sehr aufregt, bef&#252;rchtet, da&#223; auch<lb/>
die alkoholfreie Produktion bald verschwindet. <rs type="person" ref="#per__114051">Beurle</rs> meint, in der<lb/>
Vergangenheit gab es nur die <choice><choice><sic>Waggonfabrik Kraus</sic><corr>Lokomotivfabrik Krauss</corr></choice></choice>, die Kaffeemittelfabrik<lb/>
Frank &amp; Kathreiner neben der B&#228;ckerei Neuhauser &amp; Obermeyr. Jetzt<lb/>
gibt es eine Unzahl von Industriebetrieben neben den gr&#246;&#223;ten V&#214;EST-<lb/>
Alpine, Chemie Linz usw. <rs type="person" ref="#per__114051">Beurle</rs> wird alle Unterlagen SC <rs type="person" ref="#per__111737">Marsch</rs> sofort<lb/>
schicken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mir daraus sofort ein Konzept<lb/>
machen.<lb/>
</p>
            <p xml:space="preserve">Vst.Dir. <rs type="person" ref="#per__97983">Stanek</rs>, Waagner-Biro, informierte mich, da&#223; sie mit der Ruhr<lb break="no"/>kohle AG ein gemeinsames Projekt Kokstrockenl&#246;schung entwickeln wollen.<lb/>
Es gibt nur 2 Staaten, die darauf Patent haben, die SU, Gipro, und Waag<lb break="no"/>ner-Biro. Die Lizenz wurde bereits auch an eine japanische Firma verge<lb break="no"/>ben. Mit Ruhrkohle soll jetzt Waagner-Biro<add>[um]</add> 10 Mio. DM ein Gesamtprojekt<lb/>
von 23 Mio. DM errichten. Ich habe an den deutschen Wirtschaftsminister<lb/>
<rs type="person" ref="#per__111707">Graf Lambsdorf</rs> geschrieben, gleichzeitig n&#252;tzte ich die Burgtheater-Auf<lb break="no"/>f&#252;hrung, wo ich seinen Staatssekret&#228;r <rs type="person" ref="#per__127095">Schlecht</rs> getroffen habe, um die<lb/>
Details mit ihm zu besprechen. Dieser wird sich sehr daf&#252;r einsetzen.<lb/>
</p>
            <pb n="57-1358" facs="57_1980-11-03_1358.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__127086">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__97983">Stanek</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Redakteur <rs type="person" ref="#per__127094">Kletzander</rs> will im Umweltschutz einen Artikel &#252;ber die Akti<lb break="no"/>vit&#228;ten der Regierung in dieser Frage schreiben. Er interviewte mich<lb/>
diesbez&#252;glich. Ich war &#252;berrascht, wie viel mir dazu auf Anhieb einge<lb break="no"/>fallen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: La&#223; aufgrund dieses Artikels dann stichwort<lb break="no"/>artig immer unsere Aktivit&#228;ten zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck hat der neue ober&#246;sterreichische Wirtschafts<lb break="no"/>landesrat <rs type="person" ref="#per__127093">Leibenfrost</rs> die Studie "Die Energieversorgung Ober&#246;sterreichs"<lb/>
von Prof. <rs type="person" ref="#per__118219">Schuster</rs> vorgestellt. Dabei erw&#228;hnte er, da&#223; die Importabh&#228;n<lb break="no"/>gigkeit in Ober&#246;sterreich, 42 % derzeit, 1985 47 % betragen wird, da&#223;<lb/>
f&#252;r Kohle 50&#8211;70 Tage, f&#252;r Heiz&#246;l 54&#8211;57 Tage, bei den Privaten so<lb break="no"/>gar f&#252;r 58 ein Vorrat vorhanden ist. Die Altreifen werden jetzt in der<lb/>
Zementfabrik verbraucht, wodurch die Landesregierung &#252;berall Container<lb/>
aufstellen mu&#223;<add>[, um]</add> Altreifen jetzt sozusagen zweckm&#228;&#223;ig zu verwenden und<lb/>
dadurch 20.000 t Heiz&#246;l erspart wird. Insbesondere verwies er auch auf<lb/>
die Fernw&#228;rmenutzung. Die OKA wird Ostermiething jetzt mit Abw&#228;rme versor<lb break="no"/>gen und die V&#214;EST-Alpine hat jetzt f&#252;r Linz mit ESSO-Gesellschaft, &#214;ster<lb break="no"/>reichische Fernw&#228;rmegesellschaft einen Vertrag geschlossen, wo ab 1981<lb/>
20.000 t Heiz&#246;l pro Jahr erspart wird. Die einzige f&#252;r mich wirklich<lb/>
interessante Aussage war, da&#223; 22.000 Pendler in Ober&#246;sterreich, wovon<lb/>
53 % mit PKW fahren, &#252;ber 4 km pro Tag zur&#252;cklegen. Durch entsprechen<lb break="no"/>de Pendlergemeinschaft k&#246;nnen 400.000 l Benzin pro Tag erspart werden.<lb/>
Prof. <rs type="person" ref="#per__118219">Schuster</rs> erg&#228;nzte dann noch, da&#223; seine Studie nicht nur 800 Sei<lb break="no"/>ten, sondern auch einmalig sei. Er h&#228;tte die regionale Differenzierung<lb/>
bis in die Bezirke erhoben. Ober&#246;sterreich verbraucht 25 % der Gesamt<lb break="no"/>energie &#214;sterreichs. Von diesen 25 % braucht wieder Linz 50 %. 90<lb/>
davon ist in Linz Sachg&#252;terproduktion, 5 % nur f&#252;r den Haushalt. Dem<lb break="no"/>gegen&#252;ber ist in Freistadt 9 % nur Sachg&#252;terproduktion, 58 % Haushalt<lb/>
und 12 % Landwirtschaft. Diese Regionalstruktur sei f&#252;r die Krisenvor<lb break="no"/>sorge nach seiner Meinung sehr wichtig. Ich habe ihn in dieser Illusion<lb/>
gelassen. Sollte es n&#228;mlich wirklich zu einem Krisenausbruch kommen,<lb/>
so n&#252;tzen diese 800 Seiten sehr wenig. Die Energieverteilung wird zen<lb break="no"/>tral erfolgen. Die Priorit&#228;t wird vom Bundeslastverteiler f&#252;r elektri<lb break="no"/>schen Strom und vom Handelsministerium nat&#252;rlich im Einvernehmen mit<lb/>
den L&#228;ndern f&#252;r Gas, &#214;l und Kohle erfolgen. Was in diesem Fall funktio<lb break="no"/><pb n="57-1359" facs="57_1980-11-03_1359.jpg"/>nieren mu&#223;, ist die Verteilungsorganisation und nicht theoretische<lb/>
Studien, wer in welchem Bezirk was braucht und wie dies im Jahre 1979<lb/>
gewesen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Dr&#228;nge bitte auf das durchexerzieren der &#214;l<lb break="no"/>verteilung und Markenbewirtschaftung in der Energiesektion mit den<lb/>
Bundesl&#228;ndern.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> hat dann die Pressekonferenz insbesondere mit<lb/>
dem Thema Nationalpark und E-Wirtschaft durch GD <rs type="person" ref="#per__97453">Fremuth</rs> weitergef&#252;hrt.<lb/>
Dort wurde dann weniger &#252;ber den Nationalpark als &#252;ber die Energiever<lb break="no"/>sorgung auch im Krisenfall diskutiert.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> berichtete dann &#252;ber den Bulgarien-Besuch.<lb/>
</p>
            <p xml:space="preserve">Der Verband der Ansichtskartenverleger und -hersteller hat eine Ansichts<lb break="no"/>kartenausstellung im Restaurant Novak durchgef&#252;hrt und mich zur Er&#246;ff<lb break="no"/>nung eingeladen. Da immerhin 140 Mio. Ansichtskarten pro Jahr in &#214;ster<lb break="no"/>reich erzeugt und auch verkauft werden, betrachte ich dies vom Stand<lb break="no"/>punkt der &#214;FVW als den billigsten Werbetr&#228;ger mit dem h&#246;chsten Wirkungs<lb break="no"/>grad. Der Effekt ist gigantisch, weil durch eine gezielte Werbung auf<lb/>
einen bestimmten Personenkreis mehr wirkt als jedweder Prospektver<lb break="no"/>sand. Die Ansichtskartenverleger haben sich auch bereit erkl&#228;rt, &#246;ster<lb break="no"/>reichische Slogans wie "Wanderbares &#214;sterreich" usw. auf die Karte auf<lb break="no"/>zudrucken. &#220;berrascht war ich von dem elegant eingerichteten, auch in<lb/>
der K&#252;che &#228;u&#223;erst sauberen Gasthaus, welches zwar klein ist, aber sehr<lb/>
gute K&#252;che hat, wie mir Dr. <rs type="person" ref="#per__108746">Haffner</rs> erz&#228;hlte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Vielleicht kann <rs type="person" ref="#per__114718">Dersch</rs> wirklich dort einmal<lb/>
etwas veranstalten.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__127092">Maisel</rs>, mit dem ich schon im Buchenwald zusammen war und den ich<lb/>
vom Landesgericht in Wien schon kannte, feierte seinen 90. Geburts<lb break="no"/>tag. Eine Delegation von der Landstra&#223;e, wo er jahrelang Bezirksobmann<lb/>
war, und auch Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> haben ihm dazu herzlichst gratu<lb break="no"/>liert. Unwahrscheinlich, wie er trotz schwerer Gehbehinderung und vie<lb break="no"/>len Operationen noch verh&#228;ltnism&#228;&#223;ig r&#252;stig ist. Nat&#252;rlich haben wir<lb/>
weniger &#252;ber unsere guten Zeiten, die wir zusammen erlebten, gesprochen,<lb/>
sondern &#252;ber die schlechten im Gef&#228;ngnis und Konzentrationslager.<lb/>
</p>
            <pb n="57-1360" facs="57_1980-11-03_1360.jpg"/>
            <p xml:space="preserve">Im Wr. Vorstand berichtete <rs type="person" ref="#per__109818">Edlinger</rs> &#252;ber die Einsetzung des Schiedsge<lb break="no"/>richtes gegen die 4 Untersuchungsh&#228;ftlinge im AKH-Skandal. Den Vorsitz<lb/>
wird Altgemeinderat <rs type="person" ref="#per__118305">Schreiner</rs> f&#252;hren, der SP&#214;-Beisitzer wird <rs type="person" ref="#per__127096">Wiesinger</rs><lb/>
sein. Da die 4 Mitglieder der SP&#214; jetzt in Untersuchungshaft keine<lb/>
Beisitzer nominieren k&#246;nnen, wird dieses Schiedsgericht auch in abseh<lb break="no"/>barer Zeit nicht zusammentreten k&#246;nnen. Die Vorgangsweise entspricht<lb/>
den Statuten, denn ein Ruhen der vorl&#228;ufigen Mitgliedschaft, wie Zentral<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__97356">Blecha</rs> angek&#252;ndigt hat, gibt es nach unseren Statuten gar nicht.<lb/>
</p>
            <p xml:space="preserve">Im September haben wir 245.915 Mitglieder, das sind ein paar mehr als im<lb/>
Vormonat. Der Abblockungsprozess hat aufgeh&#246;rt. Die gestartete Werbe<lb break="no"/>aktion bringt schon in den ersten Monaten im Durchschnitt 37 % des<lb/>
Werbeziels, die Landstra&#223;e, nach Josefstadt, wo Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs><lb/>
das schlechteste Werbeziel hat, wir gleich, wo ich verantwortlich bin,<lb/>
das zweitschlechteste mit 14,14 %. Der 2. Bezirk, der sein Werbeziel<lb/>
mit 112 % erreicht hat, erkl&#228;rt Bezirksobmann <rs type="person" ref="#per__97926">Schranz</rs>, n&#252;tze die Adres<lb break="no"/>sen, wo bei der Aktion Rat und Auskunft 3500 sich bis jetzt eingefunden<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Sollten wir nicht auch so etwas versuchen.<lb/>
</p>
            <p xml:space="preserve">Bei dem Volksbegehren sind 1 Mio. 200.000 Stimmberechtigte, die Partei<lb/>
wird aber keinerlei Aktivit&#228;ten entfalten. Im Pressefr&#252;hst&#252;ck wurde<lb/>
ich gefragt, wie viel ich sch&#228;tze, da&#223; unterschreiben werden. Ich habe<lb/>
mich dazu nicht ge&#228;u&#223;ert. Die Meinung ist, da&#223; knapp &#252;ber 200.000 zu<lb break="no"/>sammenkommen. Selbstverst&#228;ndlich erkl&#228;rte ich, es gen&#252;gen formell auch<lb/>
200.001 Stimmen, dann kommt das Ganze ins Parlament und dies ist mir<lb/>
am wichtigsten.<lb/>
</p>
            <p xml:space="preserve">NR <rs type="person" ref="#per__114542">Schemer</rs>, Bezirksobmann Donaustadt, erkl&#228;rte, da&#223; heute &#252;ber die<lb/>
Praterbr&#252;cke 48.000 Fahrzeuge pro Tag in seinen Bezirks str&#246;men. Auf<lb/>
dem Brenner sind es 22.000. Er verlangt daher unbedingt die Fortsetzung<lb/>
A 24 mit Untertunnelung Hirschst&#228;tten. Da dies 3 Mrd. S kostet, erkl&#228;rt<lb/>
Bautenminister <rs type="person" ref="#per__111741">Sekanina</rs>, da&#223; er daf&#252;r das Geld nicht h&#228;tte. Wien bringt<lb/>
aber 41 % der Mineral&#246;lsteuer auf. Dieses Geld wird dann am Pf&#228;nder,<lb/>
am Arlberg, im Plabutschtunnel ausgegeben werden. Bgm. <rs type="person" ref="#per__97488">Gratz</rs> empfahl, man<lb/>
sollte zu <rs type="person" ref="#per__111741">Sekanina</rs> entsprechende Delegationen schicken, wie dies auch<lb/>
die anderen Bundesl&#228;nder mit sozialistischen Abgeordneten st&#228;ndig ma<lb break="no"/>chen.<lb/>
</p>
            <pb n="57-1361" facs="57_1980-11-03_1361.jpg"/>
            <p xml:space="preserve">Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> berichtete, da&#223; jetzt die Absicht besteht, die Wiener<lb/>
Betriebsansiedlungsgesellschaft WIBAG und die Investitionsf&#246;rderung<lb/>
der Z mit anderen Institutionen in einen Wirtschaftsf&#246;rderungsfonds<lb/>
zusammenzufassen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Druckereien Kurier, Kronen-Zeitung und Vorw&#228;rts sollen von der<lb/>
Gemeinde Wien Subventionen gegeben werden, um die Lichtsatzumstellung,<lb/>
die ca. 100 Mio. einen Betrieb kostet, entsprechend zu f&#246;rdern. Daf&#252;r<lb/>
ist ein 30 %-iger Zuschu&#223; vorgesehen. Da der Kurier nach Biedermanns<lb break="no"/>dorf gehen wollte, dadurch Wien die Inseratenabgabe verloren h&#228;tte,<lb/>
wird f&#252;r ihn eine weitere 10 %-ige F&#246;rderung bis maximal 90 Mio., minde<lb break="no"/>stens 50 % die Kostenanteile der Besitzer gegeben, damit er in Wien<lb/>
bleibt. Der Kurier wird vom 7. Bez. in den 23. Bez. &#252;bersiedeln. Die<lb/>
Absicht, die Geb&#228;ude im 7. Bez. der Gemeinde anzudrehen, wird von <rs type="person" ref="#per__109290">Mayr</rs><lb/>
abgelehnt. Dadurch w&#252;rden ungeheure Schwierigkeiten bei der Verwertung<lb/>
entstehen. Wahrscheinlich w&#252;rde dann sofort eine Aktion f&#252;r eine Gr&#252;n<lb break="no"/>fl&#228;che dort einsetzen. Die Kronen-Zeitung wird im Pressehaus in der<lb/>
Muthgasse entsprechende Erg&#228;nzungen vornehmen und ebenfalls 90 Mio. S<lb/>
bekommen. Der Vorw&#228;rts erhielt nur 30 Mio, die Staatsdruckerei, die<lb/>
die Wr. Zeitung herstellt, bleibt von der F&#246;rderung ausgeschlossen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__109290">Mayr</rs> k&#252;ndigte dann auch an, da&#223;<add>[die]</add> Wassergeb&#252;hr mit 15.12. durch Bescheid<lb/>
um 21 % von 6.60 S auf 8.&#8211;&#8211; S erh&#246;ht werden m&#252;&#223;te. Hier gab es dann<lb/>
eine heftige Kritik, weil <rs type="person" ref="#per__109290">Mayr</rs> &#228;hnlich wie bei der Parkplatzverdoppe<lb break="no"/>lung, ohne vorher zu berichten, solche Aktionen startet. Wenn man den<lb/>
Leuten durch Monate hindurch klarmacht, da&#223; jetzt durch die 3. Wasser<lb break="no"/>leitung eine ungeheure Verteuerung eingetreten ist, wenn man auf die<lb/>
Investitionen, die notwendig sind, hinweist, wenn man die F&#246;rderung des<lb/>
Landes immer wieder erw&#228;hnt und begr&#252;ndet, dann wird die &#246;ffentliche<lb/>
Meinung daf&#252;r aufbereitet. <rs type="person" ref="#per__109290">Mayr</rs> macht aber lauter &#220;berraschungsz&#252;ge,<lb/>
ohne mit den Funktion&#228;ren vorher in den Gremien, sei es der Vorstand,<lb/>
insbes. der Wr. Ausschu&#223;, dar&#252;ber zu sprechen. In der Diskussion ist<lb/>
auch die Idee aufgetaucht, ob nicht zwischen Wien und Nieder&#246;sterreich<lb/>
eine Aussprache wegen der Lizitation von F&#246;rderungszusagen gew&#228;hrt<lb/>
werden k&#246;nnte. Ich habe diesen Plan sofort als unrealistisch kritisiert.<lb/>
Offiziell wird jede Stelle bereit sein zu sagen nicht mehr zu lizitie<lb break="no"/>ren. Im konkreten Fall wird dann jede Gemeinde oder Land versteckt ent<lb break="no"/>sprechend Hilfe den Unternehmern zusagen, damit sie ja das Projekt be<lb break="no"/>kommen. Typischstes Beispiel daf&#252;r war General Motors. F&#252;r GM, erkl&#228;rt<lb/>
<pb n="57-1362" facs="57_1980-11-03_1362.jpg"/>Stadtrat <rs type="person" ref="#per__109290">Mayr</rs>, h&#228;tte aber nur die normale F&#246;rderung von 10 %, die er<lb/>
jedermann gibt, gew&#228;hrt. Bei den Druckereien konnte er auf die 30 % des<lb break="no"/>halb gehen, weil allein die Inseratenabgabe der beiden, Kurier und Kro<lb break="no"/>nen-Zeitung, mehr ausmacht als die F&#246;rderung.<lb/>
</p>
            <p xml:space="preserve">Im Wr. Ausschu&#223; hat <rs type="person" ref="#per__97488">Gratz</rs> dann zum politischen Bericht nur die Regie<lb break="no"/>rungsklausur in Schladming erw&#228;hnt und meinte, in den Zeitungen sei<lb/>
alles zu lesen gewesen. Dann berichtete er als zweiten Punkt &#252;ber das<lb/>
Jahr der Behinderten, wo Wien entsprechende Aktivit&#228;ten setzen wird.<lb/>
</p>
            <p xml:space="preserve">Eine l&#228;ngere Diskussion gab es dann wegen des Beschlusses, da&#223; anstelle<lb/>
von NR <rs type="person" ref="#per__114119">Seda</rs> jetzt <rs type="person" ref="#per__98034">Veselsky</rs> entsendet wurde. <rs type="person" ref="#per__116042">Suttner</rs> beschwerte sich,<lb/>
da&#223; dadurch die Zusage von Staatssekret&#228;r <rs type="person" ref="#per__112992">L&#246;schnak</rs>, da&#223; er das erste<lb/>
frei werdende Mandat und damit Liesing wieder seinen Nationalrat bekom<lb break="no"/>men w&#252;rde, erh&#228;lt. K&#228;rnten hat 8 Mandate und nur 1 Parteinotwendigkeit<lb/>
gehabt, Wien mu&#223; alle Parteinotwendigkeiten schlucken. <rs type="person" ref="#per__123789">Hofstetter</rs> von<lb/>
D&#246;bling meinte, <rs type="person" ref="#per__98034">Veselsky</rs> sei jetzt keine ausschlie&#223;liche Parteinotwen<lb break="no"/>digkeit, sondern als Bezirksbildungsobmann h&#228;tte <rs type="person" ref="#per__123789">Hofstetter</rs> verzichtet,<lb/>
damit <rs type="person" ref="#per__98034">Veselsky</rs> jetzt bei <rs type="person" ref="#per__114119">Seda</rs> nachr&#252;ckt. Bgm. <rs type="person" ref="#per__97488">Gratz</rs> stellte fest, da&#223;<lb/>
79 <rs type="person" ref="#per__98034">Veselsky</rs> kein Staatssekret&#228;r mehr war, weshalb auch auf die K&#228;rntner<lb/>
die Parteinotwendigkeit weggefallen ist. Sie haben sich nur bereiter<lb break="no"/>kl&#228;rt f&#252;r die halbe Legislaturperiode <rs type="person" ref="#per__98034">Veselsky</rs> zu akzeptieren. Wien<lb/>
hat nach den Wahlen 79 den Arzt Dr. <rs type="person" ref="#per__117200">Steyrer</rs> auf der Verbandliste durch<lb break="no"/>gebracht, obwohl Wien die geringsten Reststimmen f&#252;r dieses Mandat zur<lb/>
Verf&#252;gung stellen konnte. Gegen die Stimme <rs type="person" ref="#per__116042">Suttners</rs> wurden dann auch vom<lb/>
Wr. Ausschu&#223;, der daf&#252;r kompetent ist, die seinerzeitigen Beschl&#252;sse<lb/>
des Wr. Vorstandes angenommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__109290">Mayr</rs> berichtete dann &#252;ber die Druckereif&#246;rderungen, insbes. &#252;ber die<lb/>
Wassergeb&#252;hrerh&#246;hung. Der Erl&#246;s des Wasserwerkes wird im n&#228;chsten Jahr<lb/>
900 Mio. sein, wenn man die Mehrwertsteuer abrechnet, verbleiben 847 Mio.<lb/>
1 Mrd. 074 Mio. sind aber die Selbstkosten. Die Wassergeb&#252;hr m&#252;&#223;te von<lb/>
6,60 S auf 8.40 S erh&#246;ht werden, er schl&#228;gt 8 S vor. Steigende Zinsen<lb/>
und insbes. aber geringerer Wasserverbrauch um 2&#8211;3 % j&#228;hrlich ver<lb break="no"/>langen, da&#223; die Fixkosten auf eine geringere Wassermenge umgelegt wer<lb break="no"/>den m&#252;ssen. Interessanterweise gab es im Wr. Ausschu&#223; dar&#252;ber keine<lb/>
Diskussion. <rs type="person" ref="#per__109290">Mayr</rs> hatte auch aufgrund der harten Kritik im Wr. Vorstand<lb/>
seinen Vorschlag jetzt nur als Vorinformation bezeichnet. Der n&#228;chste<lb/>
Klub wird sich damit im Detail besch&#228;ftigen. Dadurch ist er einer har<lb break="no"/>ten Kritik im Wr. Ausschu&#223; entgangen.<lb/>
</p>
            <pb n="57-1363" facs="57_1980-11-03_1363.jpg"/>
            <p xml:space="preserve">Neue Mitglieder, die wir werben, werden von der Bezirksorganisation<lb/>
auf der Landstra&#223;e zu einem Willkommensabend eingeladen. Da unsere Wer<lb break="no"/>beaktion ja nicht gerade sehr erfolgreich ist, sind bei diesem Will<lb break="no"/>kommensabend mehr Funktion&#228;re, Nationalr&#228;te, Gemeinder&#228;te, insbes. Be<lb break="no"/>zirksvorsteherstellvertreter und Bezirksr&#228;te anwesend, als geworbene<lb/>
Mitglieder letzten Endes kommen, die meisten davon sogar mit entspre<lb break="no"/>chenden Wohnungsw&#252;nschen, wie ich selbst feststellen konnte. Wichtiger<lb/>
als das Erscheinen ist uns nat&#252;rlich, da&#223; durch die Anschrift an der<lb/>
Einladung die neugeworbenen Mitglieder sehen sollen, da&#223; wir uns sehr<lb/>
um sie bem&#252;hen.<lb/>
</p>
            <p xml:space="preserve">Im Burgtheater habe ich dann eine wirklich uninteressante Auff&#252;hrung<lb/>
von Tartuffe gesehen. H&#228;tte ich nicht in der Pause Gelegenheit gehabt<lb/>
mit dem deutschen Staatssekret&#228;r <rs type="person" ref="#per__127095">Schlecht</rs> zu reden, w&#228;re das ein ver<lb break="no"/>lorener Zeitaufwand gewesen. Der Regisseur hat ernstlich geglaubt, wenn<lb/>
er die Schauspieler ununterbrochen auf der B&#252;hne hin und her jagt, sie<lb/>
in Nebenr&#228;ume gehen l&#228;&#223;t, in der Hinterb&#252;hne oder Nebenb&#252;hne sind und<lb/>
dort weitersprechen l&#228;&#223;t, soda&#223; man sie kaum noch h&#246;rt, wenn er also<lb/>
mit aller Gewalt action vort&#228;uschen will, da&#223; dadurch die Auff&#252;hrung<lb/>
besser wird, hat er sich schwer geirrt. Eine so schlechte Tartuffe-Auf<lb break="no"/>f&#252;hrung habe ich wirklich noch nie in meinem Leben gesehen. Allerdings<lb/>
mu&#223; ich zugeben, da&#223; ich noch nicht sehr viel sah. Wahrscheinlich macht<lb/>
auch das Fernsehen mit den Aufzeichnungsm&#246;glichkeiten entsprechend dem<lb/>
Burgtheater wirklich gro&#223;e Konkurrenz.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1356_01" facs="57_1980-11-03_1356-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.11.1980</head>
         </div>
         <pb n="57_1356_02" facs="57_1980-11-03_1356-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
