<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751028">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 28. Oktober 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band28_1975-10-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-10-28">Dienstag, 28. Oktober 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="28-1226" facs="28_1975-10-28_1226.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 28. Oktober 1975<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97470">Geist</name> von der &#214;IAG ruft an und fragt, ob ich ihm eine<lb/>
Zusicherung geben kann, da&#223; f&#252;r die Sicherungsarbeiten des<lb/>
stillgelegten Lavanttaler Bergbaues aus der Bergbauf&#246;rderung<lb/>
Mittel bereitgestellt werden. Ich erkl&#228;rte ihm sofort, da&#223; ich<lb/>
daf&#252;r keine Zusicherung geben kann, weil ich nicht wei&#223;, wie hoch<lb/>
die Bergbaumittel in Zukunft sind und diese Mittel sicherlich<lb/>
brauche, um die schwierigen Probleme in Fohnsdorf, GKB, aber auch<lb/>
in O&#214;, WTK, zu l&#246;sen. <name type="person" ref="#per__97470">Geist</name> sagt mir, er h&#228;tte von der Bergbeh&#246;rde<lb/>
entsprechende Auflagen zu erwarten und man h&#228;tte ihm gesagt, daf&#252;r<lb/>
k&#246;nnten die Bergbaumittel herangezogen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97469">GEHART</name>: Bitte kl&#228;re, was hier im Hause zugesagt, resp.<lb/>
in Aussicht genommen wurde.<lb/>
</p>
            <p xml:space="preserve">Die Angelobung die ich jetzt, da die provisorische Gesch&#228;ftsf&#252;hrungs<lb break="no"/>beauftragung auch mit einer Angelobung verbunden ist, zum f&#252;nften<lb/>
mal mitmachte, wird sch&#246;n langsam zur Routine. Auch das sogenannte<lb/>
Regierungsphoto, Dutzende Fotografen, jeder Dutzende von Aufnahmen<lb/>
machte, wird auch nicht von einem zu anderen mal lustiger, au&#223;er<lb/>
da&#223; man sich &#252;ber diese protokollm&#228;&#223;ig vorgesehenen T&#228;tigkeiten<lb/>
lustig macht. Was mir an und f&#252;r sich dabei gef&#228;llt, ist die legere<lb/>
Art mit der sich alles abwickelt. Ob man es nicht anders organi<lb break="no"/>sieren sollte, wei&#223; ich nicht. Was mich pers&#246;nlich immer st&#246;rt<lb/>
ist wenn die Regierung vom Ballhausplatz in die Pr&#228;sidentschafts<lb break="no"/>kanzlei geht, stehen meistens ein paar Leute dort, die applaudieren.<lb/>
Beim R&#252;ckgehen ist es genau dasselbe. Man kann und soll dies na<lb break="no"/>t&#252;rlich nicht verhindern, wenn man aber wei&#223;, da&#223; schon Leute<lb/>
dort stehen, ob es dann nicht zweckm&#228;&#223;iger w&#228;re anstelle der<lb/>
paar Dutzend die freiwillig kommen, vielleicht diesmal mit Aus<lb break="no"/>nahme einer Schulklasse, die ebenfalls sicherlich zuf&#228;llig anwesend<lb/>
war, man es nicht organisieren sollte, da&#223; mehrere Zuseher,<lb/>
wenigstens ein paar hundert anwesend w&#228;ren. <name type="person" ref="#per__113083">Sinowatz</name> zumindestens<lb/>
sagt mir, h&#228;tten sie dieses Problem im Burgenland, wir w&#252;rden<lb/>
staunen, wie er dort dies organisieren w&#252;rde. Davon bin ich fest<lb/>
&#252;berzeugt. Andererseits wieder wurde unser B&#252;ro angerufen, da&#223;<lb/>
der Bundeskanzler in gestreifter Hose, d.h. genau nach Protokoll<lb/>
erscheinen wird. Die<add>[, die]</add> gestreifte Hosen haben, haben sicherlich auch<lb/>
diese angezogen, aber niemand k&#252;mmerte sich darum und ich bin daher<lb/>
mit meinem schwarzen Anzug gar nicht aufgefallen. <name type="person" ref="#per__98003">Taus</name> hat mir<lb/>
<pb n="28-1227" facs="28_1975-10-28_1227.jpg"/>erz&#228;hlt, da&#223; er bei seiner Angelobung als Staatssekret&#228;r von<lb/>
dem damaligen Bundeskanzler <name type="person" ref="#per__97634">Klaus</name> einen R&#252;ffel bekommen hat, weil<lb/>
er nicht protokollm&#228;&#223;ig gekleidet war. Der Unterschied ist also<lb/>
wirklich eklatant.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat, wo diesmal keine Vorbesprechung abgehalten wurde,<lb/>
der Finanzminister im Bericht des Bundeskanzler &#252;ber die &#246;sterreichi<lb break="no"/>sche Entwicklungshilfe im Jahre 1974 eine Bemerkung &#252;ber 6 Millionen,<lb/>
die f&#252;r &#214;ffentlichkeitsarbeit aus dem &#246;sterreichischen Entwicklungs<lb break="no"/>hilfe-Memorandum des Jahres 74 heraus reklamiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97469">GEHART</name>: Kl&#228;re wieso bei einem abgeschlossenen Bericht<lb/>
6 Millionen gestrichen werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> regte an, da&#223; bei einem Ableben von <name type="person" ref="#per__140656">Franco</name> die Trauer<lb break="no"/>feier auf ein Ma&#223; an H&#246;flichkeit, was unbedingt notwendig ist,<lb/>
reduziert wird. Zu diesem Zweck wird der Bundespr&#228;sident als<lb/>
Staatsoberhaupt kondolieren und der Au&#223;enminister zu Au&#223;enminister.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> glaubt, da&#223; nach dem Ableben die Milit&#228;rs die Verwaltung<lb/>
und damit praktisch auch die Regierung &#252;bernehmen werden. Anders<lb/>
wird es dort nicht gehen. Derzeit sollen Verhandlungen zwischen<lb/>
den Milit&#228;rs und dem Nachfolger <name type="person" ref="#per__140656">Francos</name> stattfinden. Ich glaube,<lb/>
da&#223; es zu schwersten Unruhen kommen wird und eine Entwicklung<lb/>
wie in Portugal eingeleitet wird und das Milit&#228;r noch eine h&#228;rtere<lb/>
Diktatur errichtet, als sie jetzt momentan ist.<lb/>
</p>
            <p xml:space="preserve">Die Sitzung &#252;ber die Textilfusion in Ost&#246;sterreich zeigte mir<lb/>
wie notwendig diese gewesen ist. Es sind wesentlich mehr erschienen<lb/>
als ich erwartete, wobei interessanterweise sich die Diskussion auf<lb/>
3 Leute beschr&#228;nkte, <name type="person" ref="#per__97769">Mussil</name>, <name type="person" ref="#per__97581">Igler</name>, <name type="person" ref="#per__97676">Lachs</name>. Die anderen Vertreter<lb/>
haben geschwiegen, weil sie entweder nichts wussten oder sich<lb/>
nichts zu sagen getrauten. Am meisten &#252;berraschte mich aber, da&#223;<lb/>
<name type="person" ref="#per__97769">Mussil</name> sehr schlecht informiert war. Er fragte ob ein Fusionsplan<lb/>
der Aktion&#228;re und eine Produktionsbereinigung vorgesehen ist. Er<lb/>
mu&#223;te sich dann von <name type="person" ref="#per__97581">Igler</name> resp. <name type="person" ref="#per__140596">Giessrigl</name>, dem Vorstand der<lb/>
V&#246;slauer, entsprechend aufkl&#228;ren lassen. In meinen Augen war dies<lb/>
eine blamable Situation, die <name type="person" ref="#per__97769">Mussil</name> aber glaube ich gar nicht so<lb/>
zum Bewu&#223;tsein kam. Hier war es wirklich von den anderen Interessen<lb break="no"/>vertretungen gescheiter zu schweigen und dadurch zu verdecken, wenn<lb/>
sie eventuell nichts, oder nicht den letzten Stand der Verhandlungen<lb/>
kannten. <name type="person" ref="#per__141610">Schramm</name> vom E&amp;E-Fonds referierte &#252;ber die Pr&#252;fungsmethode<lb/>
<pb n="28-1228" facs="28_1975-10-28_1228.jpg"/>und den Zeitplan. Er meinte es w&#252;rde diesmal und erstmalig ein<lb/>
ganz neues System angewendet, da&#223; letzten Endes als Modell f&#252;r<lb/>
alle andere Fusionen, die kommen k&#246;nnten, dienen w&#252;rde. Deshalb k&#246;nne<lb/>
es l&#228;ngere Zeit dauern, w&#252;rde daf&#252;r aber dann umso ersch&#246;pfendere<lb/>
Auskunft geben. Zum Gl&#252;ck war der Wirtschaftspr&#252;fer und Konkursver<lb break="no"/>walter <name type="person" ref="#per__141025">Eckart</name> anwesend. Dieser erinnert sofort daran, da&#223; jetzt<lb/>
bei der Firma Tambornino und einer zweiten, die im Ausgleich resp.<lb/>
Konkurs sich befinden, ein Zeitplan lauft und deshalb nicht ins<lb/>
uferlose gepr&#252;ft und &#252;berlegt werden kann. Es gibt Fallfristen, die<lb/>
man beachten mu&#223;. Nach der Sitzung kamen etliche zu mir, bedankten<lb/>
sich, da&#223; wir jetzt endlich diese Angelegenheit so weitergetrieben<lb/>
haben, da&#223; es scheinbar doch zeitgerecht zu einem positiven Ab<lb break="no"/>schlu&#223; kommen kann. <name type="person" ref="#per__141025">Eckart</name> z.B. meinte dann auch noch es g&#228;be<lb/>
bei der Hamburger Papierfabrik eine &#228;hnliche Situation, wo es um<lb/>
ein 500 Millionen Schilling-Projekt geht, welches ebenfalls weiter<lb/>
gesto&#223;en werden m&#252;&#223;te. Ich brachte ihn sofort mit <name type="person" ref="#per__97493">Gr&#246;ger</name> zusammen<lb/>
damit wir auch in diesem Fall eine solche Sitzung einberufen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__113038">REIM</name>: Bitte mit <name type="person" ref="#per__141025">Eckart</name> entsprechenden Kontakt aufnehmen<lb/>
und mit <name type="person" ref="#per__97493">Gr&#246;ger</name> und den Beteiligten eine Sitzung vereinbaren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97676">Lachs</name> meinte nach der Sitzung zu mir und <name type="person" ref="#per__97469">Gehart</name>, dazu dann auch<lb/>
durch reinen Zufall S.Chef <name type="person" ref="#per__107937">Frank</name> kam, da&#223; in der Elektrizit&#228;tswirt<lb break="no"/>schaft jetzt die Konzentration bei der n&#228;chsten Elektrizit&#228;tspreis<lb break="no"/>erh&#246;hung ebenfalls durchgef&#252;hrt werden soll. <name type="person" ref="#per__97346">Benya</name> hat irgendwo<lb/>
etwas von 200 EVUs, d.h. kleinste und kleine Elektrizit&#228;tswerke<lb/>
geh&#246;rt, die seiner Meinung nach konzentriert werden m&#252;&#223;ten. Auch<lb/>
die Sondergesellschaften sollten alle verschwinden. <name type="person" ref="#per__97676">Lachs</name> be<lb break="no"/>hauptet er h&#228;tte sich vergeblich dagegen ausgesprochen. <name type="person" ref="#per__97346">Benya</name><lb/>
m&#246;chte, so wie dies bei der Stahlfusion der Fall war, auch jetzt<lb/>
die Elektrizit&#228;tsfusion durchziehen. Der Unterschied erkl&#228;rte ich<lb/>
<name type="person" ref="#per__97676">Lachs</name> sofort ist nur darin zu suchen, da&#223; bei der Stahlfusion<lb/>
immer nur 100 %-ige im Eigentum des Staates befindliche Gesell<lb break="no"/>schaften verschmolzen wurden. Bei der Elektrizit&#228;tswirtschaft ist<lb/>
es leider so, da&#223; nicht nur 9 Landesgesellschaften existieren,<lb/>
sondern dar&#252;ber hinaus z.B. die Enns-Kraftwerke zu 50 % Landesanteil<lb/>
Ober&#246;sterreich und 50 % Bundesanteil betragen. Hier h&#228;tte eine ge<lb break="no"/>waltsame Konzentrationsl&#246;sung wahrscheinlich bei Gesetzwerdung<lb/>
sofort einen Krieg mit dem O&#214; Bundesland bedeutet. Die Bestrebungen<lb/>
der L&#228;nder, ob schwarz oder rot gef&#252;hrt, gehen eher dahin, die Ver<lb break="no"/><pb n="28-1229" facs="28_1975-10-28_1229.jpg"/>bundgesellschaft und die Sondergesellschaften zu schw&#228;chen.<lb/>
Wenn ich denke, welchen Abwehrkampf ich f&#252;hren mu&#223;te, damit Zu<lb break="no"/>sagen von dem ehemaligen Verbundvorstand an das Land K&#228;rnten nicht<lb/>
den Anteil dieses an der &#214;DK auf 50 % zu erh&#246;hen, f&#252;hren mu&#223;te,<lb/>
dann kann es mir nur Recht sein, wenn der Gewerkschaftsbund jetzt<lb/>
die gegenteilige Meinung mit aller St&#228;rke vertritt. Bevor ich aber<lb/>
mich auf eine konkrete L&#246;sung festlege, erkl&#228;re ich <name type="person" ref="#per__97676">Lachs</name>, mu&#223;<lb/>
eine Aufkl&#228;rung der Referenten und der Berater <name type="person" ref="#per__97346">Benyas</name> und letzten<lb/>
Endes auch von ihm selbst erfolgen. Zu diesem Zweck habe ich bereits<lb/>
veranla&#223;t, da&#223; eine Sitzung mit <name type="person" ref="#per__97333">Bandhauer</name>, <name type="person" ref="#per__97453">Fremuth</name>, beide t&#252;chtige<lb/>
Leute und sicherlich Vertrauenspersonen auch des Gewerkschafts<lb break="no"/>bundes, mit Arbeiterkammer und Gewerkschaft erfolgt. Da ich mit<lb/>
dem Gewerkschaftsbund in diesem Punkt keinen Streit m&#246;chte, werde<lb/>
ich wahrscheinlich mit der Preiserh&#246;hung nicht mehr dieses Jahr<lb/>
&#252;ber die Runde kommen. Dies st&#246;rt mich auch weniger, weil<lb/>
das unverantwortliche Vorgehen der Landesgesellschaften, ganz be<lb break="no"/>sonders aber des Energieverbandes mit der Erkl&#228;rung <name type="person" ref="#per__137372">Klimesch</name>, 20 %<lb/>
mu&#223; der Strompreis erh&#246;ht werden und n&#228;chstes Jahr hat der Minister<lb/>
uns schon wieder eine Erh&#246;hung zugesichert, mich einigerma&#223;en<lb/>
ver&#228;rgert hat. Wenn die &#214;VP jetzt, was zu erwarten ist, ein Politikum<lb/>
aus der Strompreiserh&#246;hung macht, dann habe ich gar keinen Grund mich<lb/>
noch ganz besonders f&#252;r die Elektrizit&#228;tswirtschaft einzusetzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97498">Gr&#252;nwald</name> von der &#214;IAG m&#246;chte wissen, ob wir an einem Industriekonzept<lb/>
interessiert sind. Nat&#252;rlich bejahe ich dies sofort, mache aber daran<lb/>
aufmerksam, da&#223; in der fraktionellen Wirtschaftskommission seiner<lb break="no"/>zeit von <name type="person" ref="#per__97668">Kreisky</name> die Industriekompetenz von ihm ausdr&#252;cklich ver<lb break="no"/>langt wurde. Ich hatte damals zu meinem Leidwesen auf Druck des<lb/>
Industriesekret&#228;rs der Privatangestellten <name type="person" ref="#per__136623">Hedrich</name> eine solche<lb/>
Arbeitsgruppe geplant und <name type="person" ref="#per__97668">Kreisky</name> hat mich sofort ersucht, da&#223; dies<lb/>
eigentlich seine Kompetenz w&#228;re, weshalb ich ihm diese Arbeits<lb break="no"/>gruppe sofort abgetreten habe. <name type="person" ref="#per__97498">Gr&#252;nwald</name> meint nur, es m&#252;&#223;te auch<lb/>
jetzt in der Verstaatlichten jetzt einiges geschehen, da bei der<lb/>
Kupferbergwerk Mitterndorf Ges.m.b.H., die Verluste jetzt 2 x so<lb/>
gro&#223; sind, als der Umsatz. Bei der WTK Kohlengesellschaft, sei<lb/>
das halbe Grundkapital bereits verwirtschaftet und man m&#252;sse den<lb/>
Konkurs ansagen, wenn man nicht jetzt eine Berichtigung des Grund<lb break="no"/>kapitals durchf&#252;hrt, was beabsichtigt ist. Bei den Aluminiumwerken<lb/>
in Ranshofen sieht die Situation so aus, da&#223; sie 140 Millionen<lb/>
Schilling Verlust im Vorjahr und 400 Millionen Schilling heuer<lb/>
erreichen werden. In Zukunft m&#252;ssen sie f&#252;r das Renault Aluminium<lb break="no"/>beteiligung in Hamburg f&#252;r Afa und Zinsen eine Kaufrate von 100<lb/>
<pb n="28-1230" facs="28_1975-10-28_1230.jpg"/>Millionen Schilling j&#228;hrlich bezahlen. Daf&#252;r allerdings bekommen<lb/>
sie die Elektrizit&#228;t von Staade mit 2,1 Pfennig pro kW-Stunde<lb/>
und auch die Tonerde und sonstige Rohstoffe wurden indiziert zu<lb/>
einen ertr&#228;glichen Preis festgesetzt. Die Hamburger Stadtverwaltung<lb/>
hat seinerzeit als die Werften in eine schlechte Auftragslage ge<lb break="no"/>kommen sind, eben Aluminium aber auch die Firma Korf Reduzierstahl<lb break="no"/>werk, mit billigen Strom und Gas gek&#246;dert um dort entsprechende<lb/>
Fabriken zu errichten. Betreffend den &#246;sterreichischen Kohleberg<lb break="no"/>bau Fohnsdorf hofft <name type="person" ref="#per__97498">Gr&#252;nwald</name>, da&#223; sie jetzt endlich von <name type="person" ref="#per__97668">Kreisky</name> die<lb/>
Genehmigung bekommen, einen Stillegungsbeschlu&#223; zu fassen. Ich<lb/>
informierte <name type="person" ref="#per__97498">Gr&#252;nwald</name> auch &#252;ber die Angelegenheit <name type="person" ref="#per__97468">Gatscha</name> und er w&#228;re<lb/>
mit einer solchen L&#246;sung sehr einverstanden. Selbst <name type="person" ref="#per__97498">Gr&#252;nwald</name> sagt,<lb/>
da&#223; er mit den Intrigen <name type="person" ref="#per__97468">Gatschas</name> viel zu schaffen hatte. Ande<lb break="no"/>rerseits gibt er aber zu, da&#223; er ein sehr t&#252;chtiger und durch<lb break="no"/>schlagskr&#228;ftiger Sektionschef ist.<lb/>
</p>
            <p xml:space="preserve">Redakteur <name type="person" ref="#per__141611">Frischler</name>, der fr&#252;her bei Stern war und ein guter Be<lb break="no"/>kannter von <name type="person" ref="#per__111699">Puffler</name>, kommt mit diesen um Interviews f&#252;r seine<lb/>
Zeitschrift Vienna News zu bekommen. Die <choice><choice><sic>Kompresswerbung</sic><corr>Compress-Werbung?</corr></choice></choice>, eine<lb/>
Gr&#252;ndung von der Gemeinde, wo Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__141612">Harant</name> und <name type="person" ref="#per__130517">Schachter</name><lb/>
sozusagen Vorfeldarbeit leisten sollen, will jetzt ihre Produkte<lb/>
wesentlich umgestalten. Das soll <name type="person" ref="#per__141611">Frischler</name> machen. Diese Firma hat<lb/>
auch eine eigene Druckerei, Huberdruck, wo sie ihre Prospekte z.B.<lb/>
die, die jeder Ankommende am Flughafen oder bei der Autobahnein<lb break="no"/>fahrt oder am Bahnhof bekommt, selbst herstellen. Wie weit dies alles<lb/>
rentabel ist, wie weit hier durch diese weite Verzweigung &#252;berhaupt<lb/>
die Gemeinde noch eine M&#246;glichkeit hat dies zu pr&#252;fen und zweck<lb break="no"/>m&#228;&#223;ig dies zu lenken, wei&#223; ich nicht. Gott sei Dank bin ich daf&#252;r<lb/>
nicht verantwortlich.<lb/>
</p>
            <p xml:space="preserve">Wir kamen nicht zuletzt auf Vorschlag von Sektionschef <name type="person" ref="#per__108322">Meisl</name><lb/>
im B&#252;ro &#252;berein, da&#223; ich doch eine kurze Ansprache nach Angelobung<lb/>
an die Beamten des Hauses halten sollte. Wir diskutierten den Inhalt<lb/>
und <name type="person" ref="#per__98053">Wanke</name> selbst, der an und f&#252;r sich immer sehr konziliant ist<lb/>
meinte, ich m&#252;&#223;te diesmal eine betont ernste und harte Sprache<lb/>
f&#252;hren. Vorerst hatte ich Bedenken, weil letzten Endes jetzt gerade<lb/>
Personalvertretungswahlen mit 1. und 2. Dezember vor der T&#252;r stehen<lb/>
und ich nicht unbedingt unsere Beamten schocken wollte. &#220;bereinstim<lb break="no"/>mend wurde aber von allen gesagt, ich m&#252;&#223;te einen neuen Akzent setzen<lb/>
damit der Schlendrian im Haus, der sich sch&#246;n langsam in den 5 1/2<lb/>
Jahren bemerkbar macht sieht, da&#223; es so nicht weitergeht. <name type="person" ref="#per__98053">Wanke</name><lb/>
<pb n="28-1231" facs="28_1975-10-28_1231.jpg"/>hatte eine ganz harte Formulierung in einzelnen Punkten vorge<lb break="no"/>sehen. S.Chef <name type="person" ref="#per__108322">Meisl</name>, der am l&#228;ngsten im Handelsministerium ist,<lb/>
meinte sogar ich k&#246;nnte gar nicht genug scharf vorgehen. Da mir<lb/>
dies an und f&#252;r sich zuwider ist, habe ich wesentlich gebremst,<lb/>
aber doch die ansonst &#252;blichen launischen Bemerkungen oder Gags<lb/>
eingeflochten. Dies wurde mir n&#228;mlich gesagt, m&#252;&#223;te ich unter allen<lb/>
Umst&#228;nden unterlassen. Ich verwies also auf die Leistungen bisher<lb/>
und auf die zuk&#252;nftige T&#228;tigkeit, ich verlangte aber ganz besonders,<lb/>
da&#223; das Service f&#252;r die Wirtschaft jetzt f&#252;r alle gilt. Die Ver<lb break="no"/>waltungsreform sei unbefriedigt und ich hoffe, da&#223; ich jetzt end<lb break="no"/>lich entsprechende Vorschl&#228;ge bekomme, ansonsten m&#252;sste ich n&#228;mlich<lb/>
selbst Taten setzen. Die Opposition ist im Angriff auf die Organi<lb break="no"/>sationseinheitenvermehrung und ich werde daher, soweit diese Kritik<lb/>
berechtigt ist, mit der Konzentration diese Rechnung tragen. Mit<lb/>
der Personalvertretung werde ich weiter zusammenarbeiten, da ich<lb/>
f&#252;r einen kooperativen Arbeits- und F&#252;hrungsstil bin. Die loyale<lb/>
Zusammenarbeit wird f&#252;r mich das entscheidende sein, wie ich dies<lb/>
auch bereits bei meiner Antrittsrede erkl&#228;rt habe. Da&#223; wer ar<lb break="no"/>beitet Fehler macht, ist mir klar und ich werde hinter den Beamten<lb/>
stehen, genauso wie in der Vergangenheit. Ich dankte allen und<lb/>
sprach ihnen Anerkennung aus, die gearbeitet haben, hoffe aber, da&#223;<lb/>
in Zukunft dieser Dank auch in Zukunft sich auf viele beziehen m&#246;ge.<lb/>
Abschlie&#223;end sprach der Personalvertreter Ing. <name type="person" ref="#per__112947">Engelmayer</name> um mir<lb/>
neuerdings die Loyalit&#228;t der Beamten zu versichern. Damit war der<lb/>
offizielle Teil erledigt. Nicht allzulange darauf kam <name type="person" ref="#per__112947">Engelmayer</name><lb/>
ganz best&#252;rzt und meinte das Haus sei in Aufruhr. Noch niemals<lb/>
h&#228;tte man einen so ernsten <name type="person" ref="#per__97985">Staribacher</name> und eine so harte Ansprache<lb/>
von mir geh&#246;rt. Er selbst versuche alle zu beruhigen und meinte,<lb/>
dies k&#246;nne auf eine Tagesverfassung zur&#252;ckgehen und wollte von<lb/>
mir wissen, was mich veranla&#223;t hat, eine solche Erkl&#228;rung abzugeben<lb/>
und vor allem in dem Ton, wie ich sie gehalten habe. Als wir uns<lb/>
dann l&#228;nger unterhielten, was eigentlich die Menschen so ersch&#252;ttert,<lb/>
kam ich darauf, da&#223; sich doch scheinbar sehr viele bei der Kritik<lb/>
die ich aussprach, betroffen f&#252;hlten. <name type="person" ref="#per__112947">Engelmayer</name> wollte quantifi<lb break="no"/>zieren, wie viel eigentlich Tachinierer sind, wobei er gleich zugab,<lb/>
da&#223; er ja immer mir gegen&#252;ber gesagt hat, da&#223; es solche im Haus<lb/>
gibt. Er meint nur, und das sicherlich zurecht, da&#223; ein Teil<lb/>
davon nicht von den Abteilungsleitern und Gruppen- und Sektions<lb break="no"/>leitern motiviert werden, um Arbeit zu leisten. Da&#223; die Verwal<lb break="no"/>tungsreform bis jetzt nichts gebracht hatte, gab er zu und meint<lb/>
allerdings hier auch m&#252;&#223;ten von oben die entsprechenden Vorschl&#228;ge<lb/>
kommen. Ich schlug ihm vor, da&#223; wir in n&#228;chster Zeit dar&#252;ber eine<lb/>
<pb n="28-1232" facs="28_1975-10-28_1232.jpg"/>gr&#252;ndlichere Aussprache f&#252;hren sollten, da ich dieses Gespr&#228;ch<lb/>
auch gar nicht mit ihm allein f&#252;hren m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97469">GEHART</name> u. <name type="person" ref="#per__98053">WANKE</name>: Ist nicht alles verpufft, sollten wir<lb/>
einen entsprechenden Plan bearbeiten.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97449">Freibauer</name> von der UNIVERSALE bringt mir die ausgearbeiteten<lb/>
Projekte f&#252;r das Suez-Tunnel. Ich wollte ihm eigentlich die ganze<lb/>
Unterlage wieder zur&#252;ckgeben, doch meinte <name type="person" ref="#per__113038">Reim</name>, da&#223; wir sie zur<lb/>
Demonstration der Minister oder andere Projektanten dringendst<lb/>
brauchen. Ich bin sehr neugierig, ob es uns gelingt, diesen Auf<lb break="no"/>trag zu erhalten. Wenn nicht, glaube ich m&#252;ssen wir dann doch der<lb/>
Arbeitsgemeinschaft einen kleinen Kostenbeitrag f&#252;r die Planung<lb/>
geben, weil letzten Endes ich auf Vorschlag <name type="person" ref="#per__97668">Kreiskys</name> dies damals<lb/>
von der Entwicklungshilfe versprochen habe.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__97511">Haiden</name> fr&#228;gt bei uns an, ob und wie wir jetzt den<lb/>
Wunsch des Gewerkschaftsbundes nach einfach gesetzlicher Regelung<lb/>
resp. nach Auslaufen der Marktordnungen und Wirtschaftsgesetze Rech<lb break="no"/>nung tragen. Da ich &#252;berzeugt bin, da&#223; es zu einem Auslaufen<lb/>
sicherlich nicht kommen wird, schlage ich <name type="person" ref="#per__97511">Haiden</name> vor, da&#223; er<lb/>
so wie wir, jetzt einmal die einfach gesetzliche Regelung in die<lb/>
Begutachtung schickt. Dann werden zeitgerecht die Besprechungen<lb/>
aufgenommen werden. <name type="person" ref="#per__97511">Haiden</name> ist sehr besorgt, da&#223; letzten Endes<lb/>
im Landwirtschaftsministerium alles beim alten bleibt. Dies be<lb break="no"/>f&#252;rchtet er auch bez&#252;glich der Besetzung der so wichtigen Sekt. III<lb/>
Au&#223;enhandel. <name type="person" ref="#per__97851">Pultar</name> hat n&#228;mlich jetzt erkl&#228;rt, er l&#228;&#223;t sich auf gar<lb/>
keinen Fall mehr verl&#228;ngern, sondern geht jetzt in Pension. F&#252;r mich<lb/>
war es unerkl&#228;rlich, da&#223; <name type="person" ref="#per__98055">Weihs</name> nicht schon l&#228;ngst daf&#252;r einen ent<lb break="no"/>sprechenden Nachfolger mit allen davon Betroffenen, besprochen und<lb/>
vorbereitet hat. Wir informieren <name type="person" ref="#per__97511">Haiden</name> dar&#252;ber, da&#223; sich auch<lb/>
Gruppenleiter <name type="person" ref="#per__112051">Singer</name> von mir darum bewirbt. <name type="person" ref="#per__112051">Singer</name> hat in den ganzen<lb/>
Jahren stets die Kontakte zu uns nicht abrei&#223;en lassen und gilt<lb/>
als ein ausgesprochener Steher. Wenn er entsprechende Weisungen von<lb/>
seinem Minister oder Staatssekret&#228;r bekommt, wird er die restlos<lb/>
durchf&#252;hren. Aktivit&#228;t sagt <name type="person" ref="#per__98053">Wanke</name> allerdings ist kaum zu erwarten.<lb/>
<name type="person" ref="#per__97511">Haiden</name> hat eine furchtbar schwere Stellung. Auf der einen Seite m&#246;chte<lb/>
er nat&#252;rlich sein Ministerium entsprechend reformieren und neuen<lb/>
Ideen zum Durchbruch verhelfen, auf der anderen Seite m&#246;chte er<lb/>
nicht gegen&#252;ber <name type="person" ref="#per__98055">Weihs</name> illoyal sein, der ja, wie er sich ausdr&#252;ckt,<lb/>
kaum etwas &#228;ndern m&#246;chte. um weder mit der Landwirtschaftskammer<lb/>
noch mit dem Bauernbund auf Koalitionskurs zu kommen.<lb/>
</p>
            <pb n="28-1233" facs="28_1975-10-28_1233.jpg"/>
            <p xml:space="preserve">Im Pr&#228;sidium auf der Landstra&#223;e unterhalten wir uns stundenlang &#252;ber<lb/>
eine bessere Koordination und Information der einzelnen Funktion&#228;re.<lb/>
Die Diskussion bin ich &#252;berzeugt, ist dann auch noch in der Manda<lb break="no"/>tarssitzung weitergegangen. &#220;brigens war gar nicht beabsichtigt, da&#223;<lb/>
ich daran teilnehme, da mich <name type="person" ref="#per__98072">Wiesinger</name> f&#252;r die Stadthalle einge<lb break="no"/>teilt hat. Dort waren die Wahlmitarbeiter zu einem Referat <name type="person" ref="#per__97668">Kreisky</name><lb/>
und anschlie&#223;ender Gulaschsuppe geladen. Die Regierungsmitglieder,<lb/>
wie ich dann zu sp&#228;t allerdings erfuhr, sollten ebenfalls zur Dis<lb break="no"/>kussion zur Verf&#252;gung stehen. Ich bin noch zeitgerecht nach Ende des<lb/>
Referates von <name type="person" ref="#per__97668">Kreisky</name> hingekommen und habe dort dann allerdings<lb/>
nur Autogramme geben m&#252;ssen. Einige Anfragen waren, von einer Dis<lb break="no"/>kussion aber keine Spur. Bei den 2.500, die angeblich geladen und<lb/>
gekommen waren, war dies auch gar nicht zu erwarten. Wieder einmal<lb/>
konnte ich an diesem Abend im Bezirk, aber letzten Endes auch bei<lb/>
dieser Gro&#223;veranstaltung feststellen, da&#223; das pers&#246;nliche Er<lb break="no"/>scheinen sehr wichtig ist. Noch wichtiger allerdings w&#228;re es<lb/>
mehr Zeit zu haben um meine pers&#246;nlichen Kontakte und entsprechenden<lb/>
Informationen und Diskussionen einzelne aktive Leute zu motivieren,<lb/>
wie das heute so schon in der Fachsprache hei&#223;t. Wie man dies aller<lb break="no"/>dings in einer hektischen Zeit selbst mit einem 18 st&#252;ndigen Arbeits<lb break="no"/>tag machen kann, ist mir nicht ganz klar. Ich wei&#223;, da&#223; hier noch<lb/>
gro&#223;e L&#252;cken auch von mir zu f&#252;llen w&#228;ren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="28_1225_01" facs="28_1975-10-28_1225-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.10.1975</head>
         </div>
         <pb n="28_1233_01" facs="28_1975-10-28_1233-01.jpg"/>
         <pb n="28_1233_02" facs="28_1975-10-28_1233-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 1. Ministerratssitzung, 28.10.1975</head>
            <gap reason="sampling"/>
            <pb n="28_1233_03" facs="28_1975-10-28_1233-03.jpg"/>
         </div>
         <pb n="28_1233_04" facs="28_1975-10-28_1233-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 1. Ministerratssitzung, 28.10.1975</head>
         </div>
      </back>
   </text>
</TEI>
