<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711105">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  5. November 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-11-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-11-05">Freitag, 5. November 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1301" facs="08_1971-11-05_1301.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 5. November 1971<lb/>
</p>
            <p xml:space="preserve">Bei der Klubsitzung versuchte <name type="person" ref="#per__97488">Gratz</name> die Abgeordneten insbesondere<lb/>
die neuen, aber das gilt f&#252;r die Alten genauso, auf eine neue Linie<lb/>
zu bringen. Vor allem wies er darauf hin, dass bei der Regierungs<lb break="no"/>erkl&#228;rung es nicht sehr sinnvoll ist, dass wenn es zu Zwischenrufen<lb/>
von der &#214;VP kommt, dass dann unsere Leute wieder zur&#252;ckbr&#252;llen. Auch<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, der die Regierungserkl&#228;rung kurz erl&#228;uterte, ersuchte, dass<lb/>
man ihn wom&#246;glich nicht unsererseits stark durch Zwischenrufe behindert.<lb/>
Die Erfahrung bei der letzten Regierungserkl&#228;rung war hier massgebend.<lb/>
<name type="person" ref="#per__97356">Karl Blecha</name>, der neben mir sitzt und die Regierungserkl&#228;rung ja sehr<lb/>
genau kennt, meinte, dass sp&#228;testens nach einigen Minuten die H&#246;lle auf<lb/>
der anderen Seite los sein m&#252;sste. Auch ich habe angenommen, dass<lb/>
die &#214;VP auf das Vorhalten von <name type="person" ref="#per__97668">Kreisky</name>, das zwar sachlich richtig war,<lb/>
aber doch f&#252;r sie sehr verletzend sein m&#252;sste, n&#228;mlich was sie als<lb/>
wahlwerbende Partei angestrebt hat, jetzt ganz hart beantwortet zur&#252;ck<lb/>
bekommen wird, n&#228;mlich dass sie eben jetzt in der Opposition ist und<lb/>
sich daher nicht aufregen soll, ein harter Schlag f&#252;r die &#214;VP sein<lb/>
m&#252;sste. Hier galt aber wirklich das Sprichwort: Und erstens kommt es anders,<lb/>
und zweitens als man denkt. Die &#214;VP aber auch die FP&#214; hat kein einziges<lb/>
Mal <choice><choice><sic>aufn</sic><corr>auch</corr></choice></choice> nur einen Muckerzer gemacht. Selbst &#252;ber ironische Passagen,<lb/>
die man zumindestens so auslegen konnte, war nicht einmal eine Unruhe<lb/>
zu bemerken. Ich f&#252;rchtete schon, dass die SP&#214; nicht einmal durch<lb/>
Zwischenbeifall die Rede auflockern w&#252;rde. Nach einiger Zeit setzte<lb/>
endlich der erste ein und dann wieder kam es vor, dass einzelne Ab<lb break="no"/>geordnete insbesondere die Kollegin <name type="person" ref="#per__98080">Herta Winkler</name> bei Stellen applau<lb break="no"/>dierte, wo man gar nicht entsprechenden Applaus geben konnte und<lb/>
sollte sodass dann nur 2 oder 3 Abgeordnete sich ihr anschlossen.<lb/>
Bei der Passage, dass &#214;sterreich nach wie vor f&#252;r S&#252;dtirol eintreten<lb/>
wird, begann <name type="person" ref="#per__113835">Scrinzi</name> mit zu applaudieren und ein paar FP&#214;-ler schlossen<lb/>
sich ihm an. Beim Dank <name type="person" ref="#per__97668">Kreiskys</name> an die Beamtenschaft haben einige<lb/>
Backbencher, und <name type="person" ref="#per__97769">Mussil</name> sitzt so wie ich noch immer auf seinem alten<lb/>
Platz, ebenfalls applaudiert, nur die vorderen &#214;VP-Reihen haben dies<lb/>
nicht bemerkt und nat&#252;rlich nicht darin eingestimmt. Obwohl <name type="person" ref="#per__97668">Kreisky</name><lb/>
verh&#228;ltnism&#228;ssig sehr schnell vortrug und dies sehr gut machte,<lb/>
dauerte es doch fast genau zwei Stunden. <name type="person" ref="#per__97488">Gratz</name> kam anschliessend zu<lb break="no"/><name type="person" ref="#per__97668">Kreisky</name>, ich stand zuf&#228;llig neben ihm, und sagte, er danke ihm vielmals,<lb/>
dass er sich dieser Arbeit unterzogen h&#228;tte und diese umfangreiche<lb/>
Regierungserkl&#228;rung abgegeben hat, denn dies w&#228;re f&#252;r die Arbeit<lb/>
<pb n="08-1302" facs="08_1971-11-05_1302.jpg"/>des Parlamentes, aber auch der Regierung ungeheuer wichtig gewesen.<lb/>
Richtig ist, dass <name type="person" ref="#per__97668">Kreisky</name> &#8211; wie er mir dann erz&#228;hlte &#8211; 20 Stunden<lb/>
f&#252;r die Regierungserkl&#228;rung aufgewendet hat; in seinen Formulierungen<lb/>
sehr gute Passagen gefunden hat. Andererseits ergibt sich f&#252;r mich<lb/>
immer noch die Frage, ob es zweckm&#228;ssig war, eine solche lange Re<lb break="no"/>gierungserkl&#228;rung abzugeben. <name type="person" ref="#per__97525">H&#228;user</name> meinte, hier &#8211; unter vier Augen &#8211;<lb/>
sei es doch unm&#246;glich gewesen, dass z.B. <name type="person" ref="#per__97372">Broda</name> die ganzen Gesetze<lb/>
nur aufgez&#228;hlt hat, die er jetzt novelliert resp. neu einbringen wird.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> beschwerte sich auch bei mir, dass insbesondere die Passage<lb/>
von Minister <name type="person" ref="#per__97442">Firnberg</name>, aber noch viel mehr von mir unbrauchbar gewesen<lb/>
w&#228;ren. Er h&#228;tte sie zwar &#252;bernommen, aber es seien &#252;berhaupt keine<lb/>
Aussagen darinnen. Ich wehrte mich nat&#252;rlich sofort ganz entschieden<lb/>
dagegen und erkl&#228;rte, dass dies ganz hervorragende Aussagen gewesen<lb/>
sind. Da ich die Regierungserkl&#228;rung immer so verstehe, dass man<lb/>
halt irgendetwas sagen muss und sich nicht allzusehr binden soll,<lb/>
so bin ich genau mit den Formulierungen wie sie bei uns <name type="person" ref="#per__97646">Koppe</name> ganz<lb/>
richtig gemacht nicht nur einverstanden sondern sehe darin den<lb/>
einzig richtigen Weg. <name type="person" ref="#per__97668">Kreisky</name> meinte nat&#252;rlich m&#252;sste ich jetzt unsere<lb/>
Leute und ganz besonders unseren Stil verteidigen, aber er hat<lb/>
genau dasselbe Recht es zu kritisieren. Da sich dies alles in eine<lb/>
sehr freundschaftlichen und fast w&#252;rde ich sagen humorvollen Atmo<lb break="no"/>sph&#228;re abspielte, mussten die Aussenstehenden den Eindruck haben<lb/>
und es war Minister <name type="person" ref="#per__107938">Leodolter</name> anwesend, dass wir hier ein sehr gutes<lb/>
Einvernehmen allerdings auf einer sehr humorvollen Basis letzten<lb/>
Endes haben. Freim&#252;tig wird gegenseitig kritisiert und doch dadurch<lb/>
ein sachliches Problem diskutiert ohne dass der andere beleidigt<lb/>
sein kann. Ich glaube wirklich, dass dies die richtige Methode<lb/>
ist, denn ich habe gesehen, dass er sich doch unter der Regierungs<lb break="no"/>erkl&#228;rung ein anderes Bild macht als ich, er andererseits hat<lb/>
unsere Motive vielleicht das erste Mal jetzt erfahren. Besonders<lb/>
hob <name type="person" ref="#per__97668">Kreisky</name> hervor, dass <name type="person" ref="#per__97525">H&#228;user</name> ihm sehr gute aber knappe Formu<lb break="no"/>lierungen gegeben hat. Wie mir <name type="person" ref="#per__97525">H&#228;user</name> allerdings nachher versicherte,<lb/>
hat er ihm fast &#252;berhaupt nichts mehr geliefert, weil er auf dem<lb/>
Standpunkt gestanden ist, er h&#228;tte ihm zum Parteitag bereits alle<lb/>
Unterlagen &#8211; wie er den Rechenschaftsbericht und die zuk&#252;nftige<lb/>
<pb n="08-1303" facs="08_1971-11-05_1303.jpg"/>Arbeit damals in einem sehr interessanten Referat ausf&#252;hrte,<lb/>
geliefert. Da <name type="person" ref="#per__97668">Kreisky</name> mit <name type="person" ref="#per__97525">H&#228;user</name> ein gutes Einvernehmen will,<lb/>
hat er sogar dem Sozialminister den Teil seiner Rede, die sich<lb/>
mit den Forderungen der Sozialpolitik besch&#228;ftigt und die insbesondere<lb/>
auf den Wunsch des Rentnerverbandes zur&#252;ckgingen, vorher genau<lb/>
lesen lassen. <name type="person" ref="#per__97525">H&#228;user</name> hat dann sogar noch einige Passagen, die zu<lb/>
konkret wurden, herausgestrichen. <name type="person" ref="#per__97525">H&#228;user</name> hat n&#228;mlich die genau<lb/>
dieselbe Taktik, er hat mir nachher erkl&#228;rt, er denke nicht daran,<lb/>
sich in der Regierungserkl&#228;rung zu binden, sondern wird dann im<lb/>
Laufe der Jahre sehen, was er durchsetzen kann und wo sich sein<lb/>
Hauptaugenmerk in der Sozialpolitik hinrichten wird.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang des B&#252;rgermeisters <name type="person" ref="#per__97963">Slavik</name> f&#252;r die soz. Abgeordneten,<lb/>
kam ich neben der Frau Minister <name type="person" ref="#per__107938">Leodolter</name> zu sitzen. <name type="person" ref="#per__138097">Nowotny</name><lb/>
hat mir ihr wegen der Kompetenz Umweltfragen Handelsministerium<lb/>
gesprochen. Sie wollte nun von mir detaillierter wissen, wie sie<lb/>
dieses Problem am besten angeht. Ich setzte sie in Kenntnis, dass<lb/>
bei uns eine Abteilung eine koordinierende Funktion f&#252;r das Haus<lb/>
aber letzten Endes auch f&#252;r die internationalen Stellen durchf&#252;hrt.<lb/>
Hier ist Min.Rat <name type="person" ref="#per__125823">Hanisch</name> als der von mir bestimmte Beamte, ein<lb/>
zwar loyaler aber eigenwilliger und eigensinniger Vertreter, der<lb/>
keinesfalls als Sozialist gelten kann. Wenn sie nun ihr Kompetenz<lb break="no"/>gesetz ein bisschen verbessern will, damit nicht ausschliesslich<lb/>
nur das Sozialministerium und das BKA einige Kompetenzen ihr ab<lb/>
treten, sondern auch ein drittes Ministerien, z.B. das Handels<lb break="no"/>ministerium aufscheinen sollte, dann k&#246;nnte sie diese allgemeine<lb/>
Kompetenz Handelsministerium Umweltschutz ebenfalls von mir<lb/>
jederzeit bekommen. Ich versuchte ihr auch zu erkl&#228;ren, dass die<lb/>
konkreten Umweltschutzmassnahmen bei uns durch die Betriebsgeneh<lb break="no"/>migungen erfolgen und dass es sinnlos w&#228;re, wenn sie jetzt vielleicht<lb/>
versuchen w&#252;rde, eine eigene B&#252;rokratie &#252;ber die <choice><choice><sic>Umweltskonkreten</sic><corr>konkreten Umwelt-?</corr></choice></choice><lb/>
Massnahmen aufzuziehen. Es w&#228;re auch nicht im Interesse des<lb/>
Staatsb&#252;rgers, wenn er wom&#246;glich zuerst bei ihr &#252;ber eine Umwelt<lb break="no"/>beh&#246;rde oder -b&#252;rokratie feststellen lassen m&#252;sste, ob das konkrete<lb/>
Projekt, die Fabrik oder das Erzeugnis genehmigt wird und dann erst<lb/>
beim zust&#228;ndigen Handelsminister die entsprechenden Betriebsgeneh<lb break="no"/>migungen oder gar vielleicht erst Produktionsgenehmigungen sich<lb/>
holen m&#252;sste. Sie stimmte mir sofort zu, dass die einzige M&#246;glichkeit<lb/>
darin besteht, dass sie eben allgemeine Richtlinien durch Gesetze<lb/>
z.B. &#252;ber die Phonst&#228;rken &#252;ber die Rauchgasentwicklung und -zusammen<lb break="no"/><pb n="08-1304" facs="08_1971-11-05_1304.jpg"/>setzung usw. erlassen wird. Die konkrete Einhaltung dieser Ge<lb break="no"/>setze wird eben dann den Beh&#246;rden ganz allgemein aufgetragen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte sich wegen der Abtretung der allgemeinen<lb/>
Kompetenz &#252;ber Umweltschutz und insbesondere der internationalen Bin<lb break="no"/>dung mit dem Sekret&#228;r von <name type="person" ref="#per__107938">Leodolter</name> ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__108322">Meisl</name> kam direkt vom Flugfeld zur Berichterstattung &#252;ber<lb/>
die EFTA-Tagung ins B&#252;ro. Auch nach seiner Auffassung w&#228;re es ein<lb/>
Wahnsinn gewesen, wenn ich f&#252;r die zwei Stunden, die sich in Wirk<lb break="no"/>lichkeit nur mit einer allgemeinen Erkl&#228;rung &#252;ber die d&#228;nische<lb/>
Importabgabe und dann mit dem Schlusskommuniqu&#233; besch&#228;ftigt hat,<lb/>
nach Genf geflogen w&#228;re. Bei der d&#228;nischen Importabgabe hat ins<lb break="no"/>besondere der schwedische Handelsminister <name type="person" ref="#per__97433">Feldt</name> die Einf&#252;hrung zur<lb/>
Kenntnis genommen und sehr bagatellisiert. Innerhalb der Delegation<lb/>
meinte <name type="person" ref="#per__108322">Meisl</name> konnte man dann feststellen, wie sie getuschelt haben<lb/>
und <name type="person" ref="#per__97433">Feldt</name> dann zu neuen Erkl&#228;rungen bringen wollten, doch war<lb/>
dieser scheinbar nicht bereit, seine "batzwache" Aussage durch<lb/>
eine zweite Erkl&#228;rung zu erg&#228;nzen. Das Kommuniqu&#233; war &#8211; wie nicht<lb/>
anders zu erwarten &#8211; eine nicht viel aussagende Zusammenfassung<lb/>
von einer Organisation, die sich vollkommen im klaren ist, dass<lb/>
sie doch fr&#252;her oder sp&#228;ter ihre Daseinsberechtigung sein einge<lb break="no"/>schr&#228;nkt bekommen wird.<lb/>
</p>
            <p xml:space="preserve">Am Abend beim Empfang der Wirtschaftstreuh&#228;nder habe ich Gelegenheit,<lb/>
in einem Hinterraum ca. 12 Leute vom Finanzministerium zusammen<lb/>
an einigen Tischen zu sprechen. Min.Rat <name type="person" ref="#per__137270">Waltersdorfer</name> war auch<lb/>
dabei. Der Wortf&#252;hrer war aber der Bekannte von unserem Sekt.Rat<lb/>
<name type="person" ref="#per__97722">Marhold</name>, den ich per Namen nicht kenne, der aber <name type="person" ref="#per__110130">Walter</name><add>[ev. Falschidentifikation, Staribacher kennt und nennt nur den Vornamen]</add> mit dem Vor<lb break="no"/>namen heisst. <name type="person" ref="#per__97722">Marhold</name> behauptet, er ist ein sehr t&#252;chtiger Beamter<lb/>
und ich habe angenommen, er wird automatisch die Nachfolge von <name type="person" ref="#per__137270">Walters<lb break="no"/>dorfer</name> bekommen. Dies ist nicht ganz sicher. Er erkl&#228;rte mir aber<lb/>
freim&#252;tig, dass wir einen sehr grossen Fehler mit unserer Patent<lb break="no"/>verwertungsgesellschaft gemacht haben. Unser Vorschlag lautet,<lb/>
dass wir eine Ges.m.b.H. errichten m&#246;chten. Wenn dies der Fall ist,<lb/>
dann wird &#8211; wenn das Finanzministerium dem zustimmt, eine solche<lb/>
von einer anderen Abteilung wie die, der <name type="person" ref="#per__110130">Walter</name><add>[ev. Falschidentifikation, Staribacher kennt und nennt nur den Vornamen]</add> angeh&#246;rt, die Durchf&#252;h<lb break="no"/>rung dieses Projektes zu &#252;berwachen und vor allem dann zu betreuen<lb/>
haben. Bei einer Ges.m.b.H. hat n&#228;mlich das Handelsministerium dann<lb/>
nichts mehr mitzureden. Wenn wir dagegen einen Verein errichten,<lb/>
<pb n="08-1305" facs="08_1971-11-05_1305.jpg"/>dann hat es den grossen Vorteil, dass wir &#8211; so wie z.B. bei<lb/>
der &#214;FVW &#8211; die alleinige Kompetenz behalten. Ich war sehr<lb/>
erstaunt, dass wir eine Ges.m.b.H. verlangt haben und dass man mir<lb/>
nicht vorzeitig die Variante mit dem Verein erl&#228;uterte, wo wir doch<lb/>
in diesem Fall nur eine Zustimmung des Finanzministeriums brauchen,<lb/>
die wir sofort bekommen k&#246;nnten. In diesem Fall k&#246;nnten wir viel<lb/>
kurzfristiger und ohne dass der komplizierte b&#252;rokratische<lb/>
Apparat des Finanzministeriums und des Handelsministerium sich<lb/>
erst gegenseitig abstimmen m&#252;sste, eine Vereinsgr&#252;ndung vornehmen<lb/>
und die 20 Mill. S resp. die ca. noch 19 verbliebenen, dem Verein<lb/>
&#252;berweisen. Er selbst d&#252;rfte allerdings auch ein grosses Inter<lb break="no"/>esse daran haben, dass ein Verein gegr&#252;ndet wird, denn dann bleibt<lb/>
es auch in seiner Kompetenz.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte, sich sofort mit <name type="person" ref="#per__97722">Marhold</name> in Verbindung<lb/>
zu setzen, damit mit <name type="person" ref="#per__110130">Walter</name> gekl&#228;rt wird, wie man jetzt schnell<lb/>
und zielstrebig vorgeht.<lb/>
</p>
            <p xml:space="preserve">Die Wirtschaftstreuh&#228;nder wollen die elektronische Datenver<lb break="no"/>arbeitung, die derzeit von der Handelskammer f&#252;r ihre Mitglieder<lb/>
zur Beratung und zur Buchf&#252;hrung verwendet wird, gerne an sich<lb/>
reissen. Besonders in Salzburg hat es einen Streit gegeben,<lb/>
weil dort die Handelskammer sehr konkrete Organisationsformen<lb/>
daf&#252;r gefunden hat. Ich habe seinerzeit den Pr&#228;sidenten <name type="person" ref="#per__114377">Fritsch</name><lb/>
und seine Mitglieder, d.h. den Vorstand aufgefordert, sie m&#246;gen<lb/>
durch direkte Verhandlungen mit der Handelskammer irgendwelche<lb/>
L&#246;sungen mir vorschlagen. Jetzt hat <name type="person" ref="#per__97311">Androsch</name>, der als Wirtschafts<lb break="no"/>treuh&#228;nder die Verh&#228;ltnisse nat&#252;rlich gut kennt, sich auf die Sei<lb break="no"/>te der Wirtschaftstreuh&#228;nder geschlagen. Die Wirtschaftstreuh&#228;nder<lb/>
sagt er, sind eine viel zu schwache Organisation, als dass sie<lb/>
sich gegen die m&#228;chtige Handelskammer durchsetzen k&#246;nnen. Trotzdem<lb/>
beharrte ich auf dem Standpunkt, sie m&#252;sste einmal in Besprechungen<lb/>
mit der Handelskammer versuchen, zu einer L&#246;sung zu kommen. Richtig<lb/>
ist, dass von den x-hunderten von Wirtschaftstreuh&#228;ndern, ich glaube<lb/>
insgesamt 400, nicht einmal die H&#228;lfte etwas zu tun hat. Bei den<lb/>
Buchpr&#252;fern, wo x-tausende sind, ist es noch &#228;rger. Die T&#252;chtigen<lb/>
allerdings, hat mir <name type="person" ref="#per__97311">Androsch</name> vor den anderen best&#228;tigen m&#252;ssen,<lb/>
h&#228;tten zwar eine riesige Wut, wenn ein anderer etwas dazu bekommt,<lb/>
<pb n="08-1306" facs="08_1971-11-05_1306.jpg"/>m&#252;ssten aber gleichzeitig immer wieder zugeben, dass sie gar nicht<lb/>
imstande w&#228;ren, arbeitsm&#228;ssig noch eine oder andere Firma dazuzunehmen.<lb/>
Da der Pr&#228;sident <name type="person" ref="#per__114377">Fritsch</name> der Wirtschaftstreuh&#228;nder auch noch Wirtschafts<lb break="no"/>bundmitglied ist, m&#252;sste es doch gelingen, dass sie sich zumindestens<lb/>
in einem sachlichen Gespr&#228;ch den Rahmen abstecken, unter welchen Bedin<lb break="no"/>gungen die einen, d.h. die Handelskammer, oder die anderen, d.h. die<lb/>
Steuerpr&#252;fer und Buchpr&#252;fer in Hinkunft t&#228;tig werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte in der Abteilung <name type="person" ref="#per__98100">Wohlgemuth</name>, ich glaube, er<lb/>
betreut die Wirtschaftstreuh&#228;nder, feststellen, was man &#252;ber die Verhand<lb break="no"/>lungen resp. &#252;ber dieses Problem konkret weiss.<lb/>
</p>
            <p xml:space="preserve">Prof. <name type="person" ref="#per__97937">Seidel</name> von Wirtschaftsforschungsinstitut teilte mir mit, dass<lb/>
<name type="person" ref="#per__97775">Nemschak</name> jetzt die Idee h&#228;tte, dass er mit Ende des n&#228;chsten Jahres<lb/>
doch noch nicht in Pension gehen m&#246;chte. Er hofft, dass <name type="person" ref="#per__97731">Mautner-Mark<lb break="no"/>hof</name> vielleicht im n&#228;chsten Fr&#252;hjahr nicht aus der Wirtschaftsforschung<lb/>
ausscheidet und damit auch er mit Jahresende noch immer eine weitere<lb/>
Verl&#228;ngerung seines Vertrages erhalten k&#246;nnte. Ich sprach dar&#252;ber mit<lb/>
<name type="person" ref="#per__97676">Tommy Lachs</name> und auch mit Finanzminister <name type="person" ref="#per__97311">Androsch</name> und beide best&#228;tigten<lb/>
mir, dass unter gar keinen Umst&#228;nden eine Verl&#228;ngerung in Frage kommen<lb/>
d&#252;rfte. Die Absicht einiger anderer Mitglieder des Instituts, n&#228;mlich<lb/>
dass Dr. <name type="person" ref="#per__117678">Tichy</name> die Nachfolge oder Dr. <name type="person" ref="#per__97379">Butschek</name>, ein Genosse von uns,<lb/>
die Nachfolge von <name type="person" ref="#per__97775">Nemschak</name> antreten k&#246;nnte, wurde allgemein als voll<lb break="no"/>kommen unm&#246;glich bezeichnet, weil sie nicht das Format mitbringen.<lb/>
Der Einzige, der f&#252;r diese Position wirklich in Frage k&#228;me, ist Prof.<lb/>
<name type="person" ref="#per__97937">Seidel</name> und wir werden alles daran setzen, dass <name type="person" ref="#per__97775">Nemschak</name> unter gar keinen<lb/>
Umst&#228;nden eine Verl&#228;ngerung bekommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte mich daran erinnern, dass ich dieses Problem<lb/>
mit <name type="person" ref="#per__97570">Hrdlitschka</name> als Kuratoriums- und Vorstandsmitglied des Wirtschafts<lb break="no"/>forschungsinstituts bespreche.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
