<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721218">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 18. Dezember 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-12-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-12-18">Montag, 18. Dezember 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-31">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1515" facs="13_1972-12-18_1515.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 18. Dezember 1972<lb/>
</p>
            <p xml:space="preserve">Beim Jour Fixe bei <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> bringt letzterer die Preis<lb break="no"/>beanstandungen d.h. die Computerausz&#252;ge mit. Er meint, es w&#228;re<lb/>
unm&#246;glich, dass die Handelskammer im Preisunterausschuss die ganzen<lb/>
Beanstandungen bearbeitet. Er m&#246;chte am liebsten, dass wir die Mel<lb break="no"/>dungen an die Handelskammer unterlassen. Zuerst beabsichtigt er<lb/>
die L&#228;nderkammern von diesen &#220;bertretungen zu verst&#228;ndigen. Da<lb/>
die ganzen F&#228;lle die Wiener Erhebung betreffen, nimmt er dann aber<lb/>
doch davon Abstand. Sp&#228;t abends ruft mich <name type="person" ref="#per__111737">Marsch</name> an und fragt, ob<lb/>
ich tats&#228;chlich zugesagt habe, dass die Ausfertigungen sechsfach<lb/>
dem Preisunterausschuss von uns vorgelegt werden. Davon war nie die<lb/>
Rede.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: In Hinkunft erkl&#228;re ich, <name type="person" ref="#per__111737">Marsch</name> soll mir bei<lb/>
Auswerfen des Computers die gr&#246;sstm&#246;gliche Zahl von Durchschl&#228;gen<lb/>
machen, um sie dem Preisunterausschuss zur Verf&#252;gung<add>[zu]</add> stellen.<lb/>
</p>
            <p xml:space="preserve">Wegen der Entlastung der Baupreise kommt <name type="person" ref="#per__137215">Hecke</name> mit einem Entwurf.<lb/>
<name type="person" ref="#per__97769">Mussil</name> erkl&#228;rt freim&#252;tig, dass zwar darin die Verpflichtung ent<lb break="no"/>halten ist, dass die Handelskammer die Vollmachtserm&#228;chtigungen<lb/>
bringen wird. Doch beabsichtigt diese, diese Verpflichtungen, die<lb/>
sie schriftlich eingeht, tats&#228;chlich nicht durchzuf&#252;hren. Ich<lb/>
stimme diesem Plan nicht zu, nehme hier andererseits auch nicht<lb/>
dagegen Stellung. Wegen der Entlastungss&#228;tze der Buch-Mark wird<lb/>
Dr. <name type="person" ref="#per__134317">Morawa</name>, Dr. <name type="person" ref="#per__134318">Berger</name> und Dr. <name type="person" ref="#per__134321">Widhalm</name>, der Sekret&#228;r des Gremiums,<lb/>
zugezogen. Wir einigen uns, dass das Ministerium versuchen wird,<lb/>
in der BRD die Entlastung durchzusetzen. Sollte dies nicht gelingen,<lb/>
wird eine <choice><choice><sic>gemeinse</sic><corr>gemeinsame</corr></choice></choice> Besprechung f&#252;r M&#228;rz in Aussicht genommen, um<lb/>
mit den Interessensvertretungen und dem Ministerium eine gemeinsame<lb/>
L&#246;sung zu erreichen. Auch hier habe ich nicht zugesagt, dass<lb/>
die 7.70 abge&#228;ndert werden, sondern dass wir nur pr&#252;fen werden,<lb/>
ob wir einen neuen Satz gemeinsam finden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Bitte ein Schreiben an die BRD vorbereiten las<lb break="no"/>sen.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97584">Jagoda</name> hat von der Handelskammer verlangt, dass sie und die Landes<lb break="no"/>kammern die Rechnungsabschl&#252;sse innerhalb der im Gesetz vorgesehenen<lb/>
Frist &#8211; 30. M&#228;rz &#8211; erstellen. Die Bundeshandelskammer hat nur zwei<lb/>
Vollversammlungstermine, einer im November/Dezember, um den Voran<lb break="no"/>schlag genehmigen zu lassen und den zweiten im Juni/Juli, um<lb/>
eben die Rechnungsabschl&#252;sse zu genehmigen. Die Handelskammer<lb/>
<pb n="13-1516" facs="13_1972-12-18_1516.jpg"/>wird deshalb bei der Novelle des Handelskammergesetzes die Frist f&#252;r<lb/>
die Vorlage von 30. M&#228;rz auf 30. Juli erstrecken. Dar&#252;ber hinaus<lb/>
m&#246;chte sie gerne f&#252;r die Nachtragsvoranschl&#228;ge auch eine gesetzliche<lb/>
Deckung. Derzeit ist dies nicht ausdr&#252;cklich expressis verbis erlaubt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: <name type="person" ref="#per__97769">Mussil</name> m&#246;chte, dass wir bis zu diesem Zeitpunkt<lb/>
nicht beanstanden, sondern weiter den bisherigen jahrzehntelangen Con<lb break="no"/>tra-legem-Standpunkt belassen.<lb/>
</p>
            <p xml:space="preserve">Auf meine Mitteilung, dass <name type="person" ref="#per__113031">Melis</name> &#252;ber die Europa-Institutsaktivit&#228;ten<lb/>
bis ins letzte Detail informiert wird, wird ohne Bemerkung zur Kenntnis<lb/>
genommen. <name type="person" ref="#per__97893">Sallinger</name> urgiert f&#252;r den Fremdenverkehrskredit f&#252;r <name type="person" ref="#per__140223">Zoubek</name>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte &#252;berpr&#252;fen, ob dieser Fall von uns<lb/>
schon positiv erledigt ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat ebenfalls f&#252;r den Schuster <name type="person" ref="#per__140246">Georg Maderna</name>, der jetzt vom<lb/>
Kreditverein der Zentralsparkasse einen Kredit bekommen kann, wenn<lb/>
B&#252;rgschaft &#252;bernommen wird. Ich habe erkl&#228;rt, dass dies der Fall ist<lb/>
der eigentlich seinerzeit f&#252;r die B&#252;rges, als sie geschaffen wurde,<lb/>
vorgesehen war. <name type="person" ref="#per__140246">Maderna</name>, ein Unselbst&#228;ndiger &#252;bernimmt jetzt den<lb/>
Betrieb von seinem Chef, bekommt einen Kredit von der Z und die<lb/>
Haftung durch die B&#252;rges.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte Dich mit <name type="person" ref="#per__140248">Masabuch</name> von der Z in Verbindung<lb/>
zu setzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> fragt, welche Betr&#228;ge f&#252;r die Wifis zur Verf&#252;gung stehen. Er<lb/>
ist mit der Auskunft: ca. 3 Mill. S zufrieden und l&#228;sst sich<lb/>
dies sogar von mir auf seiner Aktennotiz vermerken. Ich schreibe noch<lb/>
dazu, w&#228;re nicht notwendig, aber aus Freundschaft &#8211; <name type="person" ref="#per__97985">Staribacher</name>.<lb/>
Der Schl&#252;ssel 5:1 f&#252;r Wifi:BfI verlangt, dass unver&#228;ndert bleibt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> stimmen mir zu, dass Kreditansuchen mit 8,5 %<lb/>
Kreditkosten weder f&#252;r die B&#252;rges noch f&#252;r das Gewerbestrukturver<lb break="no"/>besserungsgesetz akzeptiert werden k&#246;nnen. Die seinerzeitige Vereinbarung<lb/>
haben den Banken einen reichlichen finanziellen Polster gelassen und<lb/>
war vor allem nicht auf die Bankrate aufgebaut.<lb/>
</p>
            <p xml:space="preserve">Eine jugoslawische Delegation unter F&#252;hrung von Staatssekret&#228;r <name type="person" ref="#per__140247">Mikic</name><lb/>
verhandelt im Handelsministerium mit einer &#246;sterreichischen Delegation<lb/>
unter Leitung von Min.Rat <name type="person" ref="#per__134300">Metzner</name>. &#214;sterreich wird nach Wegfall der<lb/>
Fernverkehrssteuer als Gegenleistung wenigstens eine 50 % Reduktion<lb/>
ihrer Strassenabgaben erreichen. Der Transit zu den jug. H&#228;fen Rijeka<lb/>
und Koper ist jetzt schon frei. Ebenso der Personenverkehr. &#214;sterreich<lb/>
<pb n="13-1517" facs="13_1972-12-18_1517.jpg"/>ist f&#252;r den Gelegenheitsverkehr 60 Groschen pro Person/km und<lb/>
im Linienverkehr 8 % zu bezahlen. Ich erkl&#228;re, dem Staatssekret&#228;r<lb/>
<name type="person" ref="#per__140247">Mikic</name>, dass &#214;sterreich sehr hofft und ich ganz besonders, davon<lb/>
&#252;berzeugt bin, dass nach Bereinigung der gespannten Verh&#228;ltnisse<lb/>
wegen Ortstafeln in K&#228;rnten aber auch w&#228;hrend dieser Zeit die<lb/>
wirtschaftlichen Beziehungen aufrechterhalten und ausgebaut<lb/>
werden sollen. Ich bitte den Staatssekret&#228;r den Aussenhandels<lb break="no"/>minister <name type="person" ref="#per__140249">Hadzic</name> und Dr. <name type="person" ref="#per__97966">Snuderl</name> von mir gr&#252;ssen zu lassen und dass<lb/>
ich nach Fertigstellung des Fremdenverkehrsabkommen unverz&#252;glich<lb/>
zur Paraphierung resp. Unterschrift nach Belgrad kommen werde. Den<lb/>
anwesenden Handelsrat setze ich auseinander, dass ich w&#228;hrend der<lb/>
Zeit vom 8.&#8211;10. J&#228;nner leider nicht kommen kann. Ich teile dies<lb/>
abends auch dem Aussenminister mit, der mit dieser Vorgangs<lb break="no"/>weise sehr einverstanden ist und zur Kenntnis nimmt, das ich<lb/>
zu diesem Zeitpunkt, da Regierungsklausur ist, unm&#246;glich<lb/>
nach Jugoslawien fahren kann. Dem Gesandten <name type="person" ref="#per__97802">Otto</name> hat er bereits<lb/>
durch einen Erlass angewiesen, dass er bei seinen Aktivit&#228;ten sich<lb/>
ausschliesslich an die Weisungen zu halten hat. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> wird<lb/>
in einem Kabel auch &#252;ber die Sitzung mit <name type="person" ref="#per__140247">Mikic</name> berichten.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__115656">Steiger</name> und Dr. <name type="person" ref="#per__113091">Bachmayer</name> besprechen die weitere Vorgangs<lb break="no"/>weise f&#252;r die Errichtung der unabh&#228;ngigen Stelle im Handels<lb break="no"/>ministerium auf Grund der EGKS-Vertr&#228;ge.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Ich habe Dr. <name type="person" ref="#per__97498">Gr&#252;nwald</name>, &#214;IAG und Dr. <name type="person" ref="#per__97676">Lachs</name>, &#214;GB,<lb/>
sowie der AK versprochen, das Grundkonzept mit ihnen w&#228;hrend der<lb/>
Weihnachtsfeiertages zu besprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__115656">Steiger</name> m&#246;chte nun noch vor den Feiertagen eine interministerielle<lb/>
Kommission damit besch&#228;ftigen. Nach dieser interministeriellen<lb/>
Kommission soll man mit bitte sofort eine Information &#252;ber das<lb/>
Ergebnis machen.<lb/>
</p>
            <p xml:space="preserve">Mit GB wird nun in Genf vereinbart, dass die Whisky-Erkl&#228;rung<lb/>
mit der EWG auch von GB dahingehend zur Kenntnis genommen wird,<lb/>
dass ein Zollaufbau anerkannt wird. Solange aber die Verhandlungen<lb/>
&#252;ber unsere &#246;sterreichischen W&#252;nsche gef&#252;hrt werden, wird &#214;ster<lb break="no"/>reich keinen Zoll de facto einf&#252;hren. Sollten die Verhandlungen<lb/>
aber scheitern, wird im Jahre 1973 ein 40 %-iger Zoll errichtet<lb/>
und ab 1974 ist &#214;sterreich bez&#252;glich eines weiteren Zollaufbaues<lb/>
frei. Diese L&#246;sung teilt mir <name type="person" ref="#per__115656">Steiger</name> mit, h&#228;tte auch die Handels<lb break="no"/>kammer mehr oder minder zur Kenntnis genommen. Ich versuche <name type="person" ref="#per__97769">Mussil</name><lb/>
im Parlament zu erreichen, damit er diese Haltung neuerdings be<lb break="no"/><pb n="13-1518" facs="13_1972-12-18_1518.jpg"/>st&#228;tigt. Bez&#252;glich des Briefentwurfes an die Schweiz wegen der<lb/>
Einf&#252;hrung der landwirtschaftlichen Verarbeitungsprodukte-Regelung<lb/>
auch innerhalb der EFTA meint <name type="person" ref="#per__115656">Steiger</name>, dass dies jetzt verfr&#252;ht w&#228;re.<lb/>
Bei der Neutralen-Besprechung wurde dem Wunsch der Schweiz, die Unter<lb break="no"/>suchungen Punkt f&#252;r Punkt vorzunehmen, zugestimmt. Die Schweiz m&#246;chte<lb/>
eine Ausnahmeliste f&#252;r Schokolade, Anerkennung der Rezeptur, was<lb/>
bereits jetzt im Rahmen der EWG geschehen ist. F&#252;r Milchpulver keine<lb/>
Absch&#246;pfung, da die Schweizer Preise h&#246;her sind als die in &#214;ster<lb break="no"/>reich und auch die Weltmarktpreise auf die letzten Endes abgesch&#246;pft<lb/>
werden soll, f&#252;r Suppen und Sossen die derzeitige Absch&#246;pfungsfreiheit<lb/>
garantiert, f&#252;r die hochwertige St&#228;rke auch der derzeitige Best&#228;tigungs<lb break="no"/>vermerk des Handelsministeriums, welche die Freiheit garantiert.<lb/>
&#220;ber diese Punkte wird jetzt auf Beamtenebene eine f&#252;r die Schweiz posi<lb break="no"/>tive Regelung herbeigef&#252;hrt werden k&#246;nnen. Sollten die Verhandlungen<lb/>
aber stocken, w&#228;re dann ein Zeitpunkt gegeben, mit einem Brief bei <name type="person" ref="#per__97375">Brug<lb break="no"/>ger</name> zu intervenieren. <name type="person" ref="#per__115656">Steiger</name> wird <name type="person" ref="#per__97474">Gleissner</name> von der Handelskammer<lb/>
von dieser Vorgangsweise, die er f&#252;r die einzig m&#246;gliche und<lb/>
richtige h&#228;lt, versuchen die Zustimmung zu erlangen. Wirklich schwie<lb break="no"/>rig, meint <name type="person" ref="#per__115656">Steiger</name>, wird es mit Finnland, das jetzt auf dem L&#228;vulose<lb break="no"/>sektor dasselbe Dumping auff&#252;hren wie seinerzeit die Schweden bei<lb/>
der St&#228;rke. Hier wird es notwendig sein, eine Regelung zu erreichen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112948">Degischer</name> kommt zu mir, um bei der Ministerratsvorbesprechung von<lb/>
Unterrichtsminister <name type="person" ref="#per__113083">Sinowatz</name>, wegen der Volksb&#252;cherei-Gesetzregelung<lb/>
eine Kompetenzzustimmung zu erreichen. Da die Beamten des Unterrichts<lb break="no"/>ministeriums die Mitkompetenz des Handelsministeriums entschieden ab<lb break="no"/>gelehnt haben und <name type="person" ref="#per__112948">Degischer</name> tats&#228;chlich auch kaum eine M&#246;glichkeit<lb/>
sieht, dass wir rechtlich dies erzwingen k&#246;nnten, schl&#228;gt er als Kompro<lb break="no"/>miss vor, dass zumindestens der Unterrichtsminister zustimmen sollte,<lb/>
dass eine interministerielle Kommission sich mit diesen Fragen, wenn<lb/>
die alleinige Kompetenz des Unterrichtsministeriums Gesetz werden soll<lb/>
besch&#228;ftigten sollte. Ich interveniere bei <name type="person" ref="#per__113083">Sinowatz</name> und er stimmt<lb/>
dieser Regelung zu. Es ist unwahrscheinlich, aber wahr, das Haus<lb/>
r&#252;hrt sich nur dann bei den Ministerratsvortr&#228;gen, wenn es um Dienst<lb break="no"/>reisen oder um Kompetenzfragen geht. Ich bin &#252;ber diesen Zustand nicht<lb/>
ungl&#252;cklich, ganz im Gegenteil, da ich wenn einmal wirklich Bean<lb break="no"/>standungen von der Handelskammer oder von der Oppositionsseite er<lb break="no"/>folgen k&#246;nnten, ich mir ruhigem Gewissen darauf hinweisen kann, dass<lb/>
ich alle W&#252;nsche, die von Seiten des Hauses an mich herangetragen<lb/>
wurden, in der Ministerratsvorbesprechung oder in bilateralen Ge<lb break="no"/>spr&#228;chen mit den Ministern zur Sprache gebracht habe und bis jetzt<lb/>
<pb n="13-1519" facs="13_1972-12-18_1519.jpg"/>sogar meistens mit Erfolg abschliessen konnte. Materielle Vor<lb break="no"/>schl&#228;ge sind ja bis jetzt kaum mitgeteilt worden. Entweder<lb/>
gibt es die gar nicht oder man erf&#252;llt eine parteipolitische Ver<lb break="no"/>pflichtung, mich in dieser Hinsicht nicht zu unterst&#252;tzen, ausser<lb/>
wenn ich das ausdr&#252;cklich verlangen w&#252;rde. Da ich diese Ezzes<lb/>
aber sowieso nicht brauche, andererseits einmal eine gute Aus<lb break="no"/>rede haben werde, wenn ich hart attackiert werden sollte, ist<lb/>
mit der jetzige Zustand nur recht, wenn er auch<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratssitzung zeigt mir <name type="person" ref="#per__97372">Broda</name> einen Brief von <name type="person" ref="#per__97684">Lan<lb break="no"/>ger-Hansel</name>, worin dieser als Gesch&#228;ftsf&#252;hrer der Fremdenverkehrs<lb break="no"/>werbung ersucht, die Untersuchung gegen <name type="person" ref="#per__136789">Scherbaum</name> durch die<lb/>
Staatsanwaltschaft an sich zu ziehen. In dem Schreiben werde ich<lb/>
nur erw&#228;hnt, dass ich Obmann sei, doch kann man daraus ableiten,<lb/>
dass ich mich mit der Meinung <name type="person" ref="#per__97684">Langer-Hansels</name> decke. <name type="person" ref="#per__97684">Langer-Hansel</name><lb/>
meint, dass das Ansehen der &#214;FVW durch einen Prozess gegen <name type="person" ref="#per__136789">Scher<lb break="no"/>baum</name> im Ausland gesch&#228;digt werden k&#246;nnte. Ausserdem sei das Kompro<lb break="no"/>miss, da&#223; <name type="person" ref="#per__136789">Scherbaum</name> den Schaden gutmachen wird, gef&#228;hrdet.<lb/>
Ich erkl&#228;re <name type="person" ref="#per__97372">Broda</name>, dass ich mich mit diesem Schreiben keinesfalls<lb/>
decke. Ich erinnere mich sehr genau, dass ich von <name type="person" ref="#per__97684">Langer-Hansel</name><lb/>
die restlose Aufkl&#228;rung verlangt und vor allem die vollkommene<lb/>
Mitteilung an das Direktorium gefordert habe. Ebenso, dass <name type="person" ref="#per__97684">Langer-<lb/>
Hansel</name> die Untersuchung durch die Wirtschaftspolizei tatkr&#228;ftigst<lb/>
unterst&#252;tzen soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte klarstellen, was <name type="person" ref="#per__97684">Langer-Hansel</name> veran<lb break="no"/>lasst hat, eine solchen unverantwortlichen Brief an <name type="person" ref="#per__97372">Broda</name> zu<lb/>
schreiben.<lb/>
</p>
            <p xml:space="preserve">Landwirtschaftsminister <name type="person" ref="#per__98055">Weihs</name> ersucht mich, die &#246;sterr. Botschafter<lb/>
anzuweisen, dass sie die Intentionen bez&#252;glich der Milchpulver-<lb/>
und Butterverhandlungen mit GB unterst&#252;tzen sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte die notwendigen Kabel an die Botschaften<lb/>
mit einem einvernehmlichen Schreiben mit <name type="person" ref="#per__97819">Plesch</name> besprechen und noch<lb/>
vor den Feiertagen abfertigen.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratsbesprechung diskutiere ich mit <name type="person" ref="#per__97311">Androsch</name> die<lb/>
neuen Bestimmungen &#252;ber den Bundeshaushalt. <name type="person" ref="#per__97311">Androsch</name> erkl&#228;rt,<lb/>
dass die Kreditinstitute dort nur aufgef&#252;hrt sind, damit eine<lb/>
Deckung f&#252;r die derzeitigen Gesch&#228;fte, die er bereits mit der<lb/>
&#246;sterr. Kontrollbank abwickelt auch gesetzlich im Bundeshaushalts<lb break="no"/>gesetz hat. Bez&#252;glich der Postsparkasse erkl&#228;rt er wortw&#246;rtlich<lb/>
<pb n="13-1520" facs="13_1972-12-18_1520.jpg"/>er wird nicht eine eigene Gesellschaft ruinieren und selbstverst&#228;nd<lb break="no"/>lich alle bisherigen Gesch&#228;fte auch weiterhin &#252;ber die Postsparkasse<lb/>
abwickeln. Aus dieser Diskussion entnehme ich allerdings, dass er<lb/>
gr&#246;ssten Wert darauf legt, die Regierungszusage eines Haushaltsrecht<lb/>
noch heuer dem Parlament vorzulegen, durchziehen wird. In der Mini<lb break="no"/>sterratsvorbesprechung kommt es dann zu einer stundenlangen Dis<lb break="no"/>kussion &#252;ber dieses Problem. <name type="person" ref="#per__97311">Androsch</name> erkl&#228;rt die wichtigsten Ein<lb break="no"/>w&#228;nde ber&#252;cksichtigt zu haben. Ich selbst verweise auf unseren Brief,<lb/>
der noch immer unbeantwortet ist, worauf <name type="person" ref="#per__97311">Androsch</name> meint, unsere W&#252;nsche<lb/>
seien bereits erf&#252;llt. Eine fl&#252;chtige &#220;berpr&#252;fung im Bundessubventions<lb break="no"/>gesetz zeigt mir, dass dies kaum der Fall sein d&#252;rfte. Da <name type="person" ref="#per__97311">Androsch</name> selbst<lb/>
den Einwendungen von <name type="person" ref="#per__97461">Fr&#252;hbauer</name>, der erkl&#228;rt, dass in Hinkunft jeder Fi<lb break="no"/>nanzminister die Bundesbahn finanziell f&#252;hren wird und nicht mehr der<lb/>
Ressortchef, auch nicht Rechnung tr&#228;gt, ausser dass er erkl&#228;rt, man<lb/>
k&#246;nnte im Parlament dann noch &#252;ber alles sprechen, fasst <name type="person" ref="#per__97668">Kreisky</name><lb/>
dann zusammen. <name type="person" ref="#per__97904">Sch&#228;rf</name> h&#228;tte ihm immer schon erkl&#228;rt, dass alle Ge<lb break="no"/>setze so gemacht werden sollten, dass sie dann, wenn die SP&#214; nicht<lb/>
mehr in der Regierung ist, nicht gegen sie verwendet werden k&#246;nnen.<lb/>
<name type="person" ref="#per__97904">Sch&#228;rf</name> hat als Beispiel einige Male darauf hingewiesen, dass er damals<lb/>
als Sekret&#228;r des Klubs in der ersten Republik zum Beispiel den Partei<lb break="no"/>obmann <name type="person" ref="#per__114986">Seitz</name> auf einige Punkte aufmerksam gemacht hat. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte<lb/>
nun nicht haben, dass man sp&#228;ter einmal sagt, was die Regierung damals<lb/>
unter seinem Vorsitz beschlossen hat, k&#228;me jetzt dann der Opposition<lb/>
resp. einer anderen Regierung zugute. Trotzdem wird grunds&#228;tzlich<lb/>
den Entw&#252;rfen des Finanzministers zugestimmt, da er sich mit <name type="person" ref="#per__97461">Fr&#252;hbauer</name><lb/>
arrangieren wird, dass die &#246;sterr. Bundesbahnen und die Post durch die<lb/>
neuen Haushaltsbestimmungen nicht total in Abh&#228;ngigkeit des Finanz<lb break="no"/>ministeriumsbeamten gelangen sollen. <name type="person" ref="#per__97311">Androsch</name> weist darauf hin, dass<lb/>
er mit Hilfe des monatlichen Pr&#228;alabels<add>[= Pr&#252;fung f&#252;r die Aufnahme in den diplomatischen Dienst; Anm.]</add> und des Kampfes um die Budget<lb break="no"/>ans&#228;tze bei jedem Budget jetzt bereits die Bahn und die <name type="person" ref="#per__120639">Post</name> eigentlich<lb/>
schikanieren k&#246;nnte. Gegen was er sich im neuen Haushaltsrecht nur<lb/>
wehren m&#246;chte ist, dass er z.B. mit Ach und Krach in den vergangenen<lb/>
Jahren das Bundesbudgetdefizit von 7 Mia. auf 5 Mia. gesenkt hat,<lb/>
gleichzeitig aber die &#214;BB die Verwaltungsschulden um + 1,2 Mia. S er<lb break="no"/>h&#246;ht hat. Die Post wieder hat 200 Mill. S Personalmehraufwand ausgegeben<lb/>
ohne dass der Finanzminister sich dagegen wehren konnte. Der Rechnungs<lb break="no"/>hof hat nun beanstandet, dass die Verwaltungsschulden eine l&#228;ngere<lb/>
Laufzeit als 3 Jahre haben. Im Entwurf wird nun eine gesetzliche Rege<lb break="no"/>lung vorgesehen, damit eine 15-j&#228;hrige Laufzeit der Verwaltungsschulden<lb/>
m&#246;glich ist. Allerdings in Hinkunft nur mehr mit Zustimmung des Finanz<lb break="no"/>ministeriums. Interessant f&#252;r mich war aus der seinerzeitigen Stellung<lb break="no"/><pb n="13-1521" facs="13_1972-12-18_1521.jpg"/>nahme von <name type="person" ref="#per__97722">Marhold</name>, dass er sich gegen das Haushaltsgesetz nicht<lb/>
ausgesprochen hat. Die W&#252;nsche zum Bundesf&#246;rderungsgesetz hat <name type="person" ref="#per__97722">Marhold</name><lb/>
mir mitgeteilt, hat das Finanzministerium f&#252;r unsere Probleme<lb/>
gr&#246;sstes Verst&#228;ndnis gezeigt und zugesagt, eine Klarstellung vor<lb break="no"/>zunehmen, ohne dass <name type="person" ref="#per__97311">Androsch</name> die Details sicherlich gekannt hat,<lb/>
hat er mit seiner Bemerkung, dass die W&#252;nsche des Handelsministerium<lb/>
befriedigt wurden, scheinbar eine diesbez&#252;gliche Mitteilung seiner<lb/>
Beamten bekommen. Eventuelle Detailfeststellungen k&#246;nnten noch bei<lb/>
der parlamentarischen Behandlung im Nationalrat von unserer Seite<lb/>
vorgenommen werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> und <name type="person" ref="#per__97668">Kreisky</name> wurden von mir informiert, dass bei<lb/>
der internationalen Patentkonferenz im n&#228;chsten Jahr Univ.Prof.<lb/>
<name type="person" ref="#per__112582">Sch&#246;nherr</name> als Vorsitzender vorgeschlagen wird. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> ist<lb/>
damit einverstanden, wenn <name type="person" ref="#per__112582">Sch&#246;nherr</name> die Gew&#228;hr gibt, dass er die<lb/>
entsprechenden Sprachkenntnisse hat, mindestens 1 Verhandlungs<lb break="no"/>sprache, Englisch oder Franz&#246;sisch oder Spanisch, m&#252;sste er als<lb/>
Vorsitzender beherrschen. Das Aussenministerium hat nur mit einigen<lb/>
Univ.Prof. als Vorsitzende internationaler Konferenzen die die<lb/>
Verhandlungen nicht leiten konnten, schlechte Erfahrungen gemacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte feststellen, ob <name type="person" ref="#per__112582">Sch&#246;nherr</name> die Ver<lb break="no"/>handlungssprache beherrscht, was ich als sicher annehme.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> teilt mit, dass wenn der Verfassungsdienst ein negatives Gut<lb break="no"/>achten zu einem Gesetzentwurf eines Ministers verlegt und aus<lb/>
rechtspolitischen &#220;berzeugungen und Zielsetzungen der Bundeskanzler<lb/>
einen gegenteiligen Standpunkt als der Verfassungsdienst einnimmt,<lb/>
er einen diesbez&#252;glichen Brief an den Minister resp. Bemerkung<lb/>
zum Verfassungsdienstgutachten abgeben wird. Darin wird er zum<lb/>
Ausdruck bringen, dass dieses Problem f&#252;r ihn nicht nur eine<lb/>
rechtspolitische Frage ist sondern dass die gesellschaftspolitische<lb/>
Zielsetzung insbesondere das Entwicklungsprinzip f&#252;r ihn wich<lb break="no"/>tiger erscheint, als die rechtspositivistischen Meinungen des<lb/>
Verfassungsdienstes. Es wird dann im Parlament das Verfassungsdienst<lb break="no"/>gutachten vorliegen und als Erg&#228;nzung dazu die Meinung des Bundes<lb break="no"/>kanzlers, der eben seinen Minister durch diesen Brief abdeckt.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> kann und will sich scheinbar nicht &#252;ber den Verfassungs<lb break="no"/>dienst &#8211; Gutachten &#8211; hinwegsetzen. Ich glaube, dass unsere L&#246;sung im<lb/>
Hause besser ist, da wir gar nicht in die Gefahr kommen, dass<lb/>
nachdem wir jetzt erreicht haben, dass f&#252;r sie Sozialgesetze auch<lb/>
<pb n="13-1522" facs="13_1972-12-18_1522.jpg"/>mit dem Sozialminister die Absprache bereits auf Beamten<lb break="no"/>ebene positiv verl&#228;uft, durch negative Gutachten die schwer<lb break="no"/>wiegende Einw&#228;nde gegen eine Materie beinhalten, im Parlament<lb/>
zitiert werden k&#246;nnen. Allerdings muss ich zugeben, dass der<lb/>
Verfassungsdienst nat&#252;rlich eine wesentlich st&#228;rkere Stellung<lb/>
in der B&#252;rokratie des BKA hat als eine bei uns von einzelnen<lb/>
Referenten aufgezogene Begutachtung zu einzelnen Gesetzesmaterien.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat ein Schreiben &#252;ber das Verbot der Tabakwerbung gehabt,<lb/>
meint, wer davon ber&#252;hrt sei, hat mir allerdings dann weder dieses<lb/>
Schreiben gegeben, noch mitgeteilt, um was es sich dabei handelt.<lb/>
Ich erkl&#228;rte ihm, dass wir dieses Problem einvernehmlich im<lb/>
Werbeausschuss geregelt haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte von <name type="person" ref="#per__115595">Reiter</name> zu ergr&#252;nden, was es<lb/>
mit diesem Schreiben f&#252;r eine Bewandtnis hat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97755">Moser</name> hat Schwierigkeiten bei der Einf&#252;hrung der gleitenden Dienst<lb break="no"/>zeit bei den nachgeordneten Dienststellen des Eich- und Vermessungs<lb break="no"/>wesens. Die Personalvertretung hat sich, soweit die Sozialisten &#252;ber<lb break="no"/>haupt dort vertreten sind, ganz entschieden gegen die Einf&#252;hrung der<lb/>
Stechuhren ausgesprochen. Die VP-ler haben dem allerdings zugestimnt.<lb/>
<name type="person" ref="#per__98066">Robert Weisz</name> erkl&#228;rt, dass bei der Gemeinde Wien 3 L&#246;sungen vorge<lb break="no"/>schlagen wurden. Entweder in eine Liste sich selbst einzutragen,<lb/>
oder den Abteilungsleiter die Best&#228;tigung der gleitenden Dienstzeit<lb/>
vornehmen zu lassen oder durch Zeitmesser (Stechuhren) die Kontrolle<lb/>
durchzuf&#252;hren. Die Personalvertretung aber auch die Besch&#228;ftigten<lb/>
haben sich entgegen dem Wunsch des Vorsitzenden <name type="person" ref="#per__98066">Weisz</name> f&#252;r die<lb/>
Zeitmesser, d.h. Stechuhren entschieden. <name type="person" ref="#per__97525">H&#228;user</name> erkl&#228;rt, dass<lb/>
wenn die gleitende Arbeitszeit tats&#228;chlich eingef&#252;hrt werden soll<lb/>
und nicht t&#228;glich nur geglitten wird, sondern dies durch Wochen oder<lb/>
gar vielleicht durch Monate abgerechnet wird, ohne Stechuhren dies<lb/>
vollkommen unm&#246;glich ist. Insbesondere im Hinblick auf die jetzt<lb/>
vorgesehene Bezahlung der &#220;berstunden gibt es keine andere L&#246;sung<lb/>
als die Anschaffung von Stechuhren in jedem Ministerium, welches<lb/>
die gleitende Arbeitszeit einf&#252;hrt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98055">Weihs</name> teilt mit, dass sich ans Landwirtschaftsministerium die FP&#214;<lb/>
gewandt hat, um f&#252;r die politischen Akademien Beamte zu bekommen.<lb/>
Es wird einvernehmlich festgehalten, dass jeder Minister selbstver<lb break="no"/>st&#228;ndlich den Beamten diesbez&#252;gliche M&#246;glichkeiten geben will.<lb/>
<name type="person" ref="#per__97879">R&#246;sch</name> stellt fest, dass im Ortstafelkonflikt jetzt er eine<lb/>
<pb n="13-1523" facs="13_1972-12-18_1523.jpg"/>Verfassungsbestimmung wegen der zus&#228;tzlichen Landesfarben<lb/>
resp. Wappen bei den Ortstafeln ausarbeiten muss. <name type="person" ref="#per__97668">Kreisky</name><lb/>
m&#246;chte, dass es ohne Verfassungsgesetz zu einer Regelung zwischen<lb/>
<name type="person" ref="#per__97879">R&#246;sch</name> und mir kommen sollte. Die Initiative ist von <name type="person" ref="#per__97879">R&#246;sch</name>,<lb/>
da er kompetenzm&#228;ssig auf alle F&#228;lle zust&#228;ndig ist, selbst wenn nur<lb/>
die Landesfarben an die Ortstafeln angebracht werden, von ihm auszu<lb break="no"/>gehen.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> teilt mit, dass zum Ortstafelstreit eine Kommission ein<lb break="no"/>gesetzt wird. Die &#214;VP, der Landesparteiobmann von K&#228;rnten hat vorge<lb break="no"/>schlagen, dass <name type="person" ref="#per__97419">Ermacora</name> in diese Kommission entsendet werden soll.<lb/>
Dadurch wird er als Gutachter an der weiteren Entwicklung des<lb/>
Ortstafelstreites teilnehmen und hat sich verbindlich verpflichtet<lb/>
dann im Parlament nicht mehr als Abgeordneter in dieser Frage<lb/>
in Erscheinung zu treten. Eine Versch&#228;rfung hat eine Erkl&#228;rung des<lb/>
jug. Verteidigungsministers <choice><choice><sic><name type="person" ref="#per__140257">Juvic</name></sic><corr>[nicht eindeutig, evtl. nicht Verteidigungsminister gemeint, Anm.]</corr></choice></choice> erfahren und <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> wird<lb/>
den Botschafter zu sich bitten, um Aufkl&#228;rung &#252;ber diese provokante<lb/>
Rede zu verlangen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113083">Sinowatz</name> m&#246;chte die offene Frage mit den Lehrern bez&#252;glich der Ent<lb break="no"/>sch&#228;digung f&#252;r die Schulb&#252;cher, die mit 25 Mill. vom Finanzminister<lb/>
begrenzt sind, durch eine Erg&#228;nzung zu Ende bringen. Der Unterrichts<lb break="no"/>minister hat noch aus der normalen Belohnung Betr&#228;ge offen, die<lb/>
er daf&#252;r einsetzen m&#246;chte. <name type="person" ref="#per__97668">Kreisky</name> warnt davor, denn die Lehrer<lb/>
d&#252;rften nicht immer alle ihre Forderungen restlos durchsetzen.<lb/>
wenn auch die soz. Lehrervertreter ganz besonders die Sprecherin<lb/>
<name type="person" ref="#per__140258">Jacot</name> viel radikaler ist als selbst die &#214;AAB-ler, m&#252;sste man jetzt<lb/>
unbedingt Nein sagen, da ansonsten die Verhandlungen &#252;ber die<lb/>
Verwaltungszulage die die Lehrer jetzt ebenfalls wollen, nicht<lb/>
abgewehrt werden kann. <name type="person" ref="#per__98066">Robert Weisz</name> meinte, man sollte auf<lb/>
alle F&#228;lle so schnell wie m&#246;glich jetzt mit dem Schulbuchentgelt<lb/>
zu einer Einigung kommen, weil ansonsten der Streit noch anh&#228;lt und<lb/>
gleichzeitig dann als weiterer Streitpunkt die Forderung nach Aus<lb break="no"/>dehnung der Verwaltungsdienstzulagen auch auf die Lehrer mit<lb/>
hineingezogen wird.<lb/>
</p>
            <p xml:space="preserve">Veselsky teilt mit, dass nun f&#252;r Aichfeld-Murboden der Gesch&#228;fts<lb break="no"/>f&#252;hrer bestellt ist und Steiermark die Landeshaftung und die<lb/>
10 %-igen Annuit&#228;ten, die sie seinerzeit versprochen haben, ablehnen.<lb/>
Er muss nun mit LH <name type="person" ref="#per__113131">Niederl</name> verhandeln und beziffert, wenn Steier<lb break="no"/>mark <choice><choice><sic>ausspringt</sic><corr>abspringt</corr></choice></choice>, dies mit 18,5 Mill. S weitere Bundesbelastung.<lb/>
</p>
            <pb n="13-1524" facs="13_1972-12-18_1524.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> hat gegen eine Verhandlung mit <name type="person" ref="#per__113131">Niederl</name> von Seiten<lb/>
<name type="person" ref="#per__98034">Veselskys</name> keinen Einwand.<lb/>
</p>
            <p xml:space="preserve">Durch die &#252;berlange Besprechung in der Regierungssitzung komme<lb/>
ich versp&#228;tet zur Weihnachtsfeier der Jungen Generation im<lb/>
dritten Bezirk. Da wir mit der JG ein verh&#228;ltnism&#228;ssig gutes<lb/>
Einvernehmen im Bezirk haben, ist diese Weihnachtsfeier f&#252;r mich<lb/>
auch gleich eine Gelegenheit, mich f&#252;r ihre Mitarbeit herzlichst zu<lb/>
bedanken. In anderen Bezirken wie z.B. bei <name type="person" ref="#per__114547">Gawlik</name> in Rudolfsheim<lb/>
oder im 22. Bezirk besteht fast ein Kriegszustand zwischen der<lb/>
Partei und der JG. <name type="person" ref="#per__112986">Weisbier</name> erkl&#228;rt mir, wenn der Wiener<lb/>
Ausschuss nicht bald das Regulativ genehmigt, werden alle<lb/>
Funktion&#228;re ihre Mandate zur Verf&#252;gung stellen. Ich hoffe,<lb/>
dass es nicht so weit kommt, denn dies w&#252;rde uns in der Land<lb break="no"/>strasse auch verh&#228;ltnism&#228;ssig hart treffen, f&#252;r etwas, wof&#252;r wir<lb/>
gar nichts daf&#252;r k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte versuche &#252;ber Gem.Rat <name type="person" ref="#per__112037">Tischler</name> zu<lb/>
kl&#228;ren, wieweit die anderen Bezirke resp. das Wiener Sekretariat<lb/>
nicht doch endlich der Forderung der Jungen Generation n&#228;mlich<lb/>
Anerkennung des Statutes Rechnung tragen werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1514_01" facs="13_1972-12-18_1514-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.12.1972</head>
         </div>
         <pb n="13_1514_02" facs="13_1972-12-18_1514-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
