<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760429">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 29. April 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-04-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-04-29">Donnerstag, 29. April 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0559" facs="30_1976-04-29_0559.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 29.4.1976<lb/>
</p>
            <p xml:space="preserve">Der Betriebsratsobmann der Brauerei Liesing, <rs type="person" ref="#per__142544">Turner</rs>, hat grosse Schwie<lb break="no"/>rigkeiten, den Sozialplan den er dringend braucht, da er seine Flaschenf&#252;ll<lb break="no"/>anlage nach Wieselburg verlegt wird und damit die Belegschaft reduziert wird<lb/>
durchzusetzen. Die Hauptschwierigkeit liegt darin, dass der Betriebsrat von<lb/>
Wieselburg, <rs type="person" ref="#per__142545">Aschauer</rs>, nat&#252;rlich daran brennendst interessiert so schnell als m&#246;g<lb break="no"/>lich die Flaschenf&#252;llanlage zu bekommen, weil er dadurch zus&#228;tzliche Arbeits<lb break="no"/>pl&#228;tze bekommt. Die Brauereiarbeiter der Brau AG sind also gespalten. Die einen<lb/>
k&#228;mpfen, dass sie nicht zu viel verlieren, die anderen wieder sind nicht bereit<lb/>
zu k&#228;mpfen, weil sie auf alle F&#228;lle mehr bekommen. Die Rationalisierung die<lb/>
die Brau AG durchf&#252;hrt und da hat Gen.Dir. <rs type="person" ref="#per__114051">Beurle</rs> recht, muss durchgef&#252;hrt wer<lb break="no"/>den ohne R&#252;cksicht auf die Standort &#8211; und einzelnen Betriebsfragen. Die Brau AG<lb/>
die sich aus mehreren zusammengekauften alten Brauereien zusammensetzt, musste<lb/>
schon in der Vergangenheit verschiedenste Betriebe stillegen. Die Reduzierung<lb/>
des Bierausstosses im letzten Jahr f&#252;hrt nat&#252;rlich umso schneller und intensiver<lb/>
zu einem Zusammenfassen der Produktion in einige wenige Betriebe.Da es sich bei<lb/>
den Brauereien um ein Produkt, n&#228;mlich eben Bier, vielleicht noch um alkoholfreie<lb/>
Getr&#228;nke handelt, wird dieser Rationalisierungsprozess f&#252;r die Belegschaft als<lb/>
sehr dr&#252;ckend empfunden. Von einer Solidarit&#228;t der Arbeitnehmer, vor allem aber<lb/>
der Betriebsr&#228;te und insbesondere der Betriebsratsobm&#228;nner der einzelnen Betrieb<lb/>
ist dann verh&#228;ltnism&#228;ssig sehr wenig zu sp&#252;ren.<lb/>
</p>
            <p xml:space="preserve">Die Fettarbeiter haben bei ihren Lohnverhandlungen grosse Schwierigkeiten. Fr&#252;her<lb/>
wurde diese Fachgruppe auf der Unternehmerseite von einem potenten Unternehmer<lb break="no"/>vertreter gef&#252;hrt, resp. auch die Lohnverhandlungen von ihm geleitet. Jetzt<lb/>
agiert prim&#228;r der Fachverbandsangestellte <rs type="person" ref="#per__130457">Riegler</rs>. Die Unternehmer betrachten<lb/>
es scheinbar f&#252;r sie g&#252;nstiger, wenn ein Angestellter des Fachverbandes die Ab<lb break="no"/>lehnung der Forderungen durchf&#252;hrt. Die Arbeitnehmer haben ihre Forderung von<lb/>
210.&#8211; Schilling pro Woche bereits auf 200.&#8211; Schilling f&#252;r den Spezialfacharbeiter<lb/>
und die Arbeiterin von 160.&#8211; auf 125.&#8211; Schilling reduziert. Dies erg&#228;be eine nicht<lb/>
ganz 11.5%ige gewogene Durchschnittserh&#246;hung. Die Unternehmer sind aber maximal<lb/>
bereit, 7.5% zu geben. Durch diese Politik zwingen sie die Betriebsr&#228;te auf<lb/>
Dienstalterszulagen auszuweichen. Dadurch wird der perzentuelle Prozentsatz<lb/>
der Lohnerh&#246;hung wesentlich gedr&#252;ckt, aber die Dienstalterszulagen und sonstige<lb/>
Sozialleistungserh&#246;hungen belastet das Unternehmen genau so. Ich verstehe diese<lb/>
Lohnpolitik nicht, ausser dass sie eben Optisch den Unternehmer eine scheinbar ge<lb break="no"/>ringere Belastung bringt. Nat&#252;rlich wird f&#252;r die 13-monatige Laufzeit unter 10%<lb/>
abgeschlossen werden. Wohin aber dann diese Entwicklung mit Lohnnebenkostenbe<lb break="no"/>lastungen usw. f&#252;hrt, kann man sich an Hand der letzten Verhandlungen genau aus<lb break="no"/><pb n="30-0560" facs="30_1976-04-29_0560.jpg"/>rechnen. Die Unternehmer f&#252;rchten aber, dass der Gewerkschaftsbund<lb/>
allzu hohe Lohnabschl&#252;sse, aus Solidarit&#228;tsgr&#252;nden mit den anderen<lb/>
Gruppen nicht sehr gerne sieht. Vor allem aber in den Preisen, die<lb/>
er letzten Endes &#252;ber die Parit&#228;tische Kommission beeinflusst, nicht<lb/>
abgelten will.<lb/>
</p>
            <p xml:space="preserve">Komm.Rat <rs type="person" ref="#per__110984">Eder</rs><add>[evtl. Falschidentifikation, Anm.]</add> m&#246;chte mit der Infrabau, die von der BAWAG verkauft<lb/>
wird und wo der Vorw&#228;rts einsteigt, gegebenenfalls die russischen<lb/>
Hotelprojekte durchf&#252;hren. In enger Anlehnung an die Neue Heimat in<lb/>
Deutschland, der Vertreter <rs type="person" ref="#per__142548">Vietor</rs> in Hamburg hat schon 5 Projekte in<lb/>
der UdSSR laufen, soll jetzt doch dem sowjetischen Anbot ein Hotel<lb/>
zu errichten, n&#228;her getreten werden. Ich erkl&#228;re <rs type="person" ref="#per__110984">Eder</rs> und <rs type="person" ref="#per__97543">Heindl</rs><lb/>
meine Bedenken gegen diese Projekte. In der UdSSR m&#252;sste mit eigenen<lb/>
Arbeitskr&#228;ften und durch Beistellung alles Material und auch Versor<lb break="no"/>gung der eigenen Arbeiter diese Hotelbauten termingerecht fertig<lb/>
werden. Selbst wenn die UdSSR bereit ist und daf&#252;r besteht meiner<lb/>
Meinung nach die besten Chancen von 30.000 Rubel f&#252;r das Bett auf<lb/>
40.000 und mehr zu gehen, bleibt noch ein ungeheures Risiko. Aus<lb/>
diesem Grund haben die &#246;sterreichischen Baufirmen, die vom Handels<lb break="no"/>kammerpr&#228;sidenten Wien, <rs type="person" ref="#per__107940">Dittrich</rs>, aufgefordert wurden sich an einer<lb/>
Ausschreibung zu beteiligen, den Preis mit 52.000 Rubel festgesetzt<lb/>
damit sie &#252;berhaupt kein Risiko eingehen. Trotzdem waren sie sehr<lb/>
froh, wie ich mich bei Aussprachen pers&#246;nlich &#252;berzeugen konnte,<lb/>
dass der Zuschlag nicht erteilt wurde. <rs type="person" ref="#per__110984">Eder</rs> und auch <rs type="person" ref="#per__97543">Heindl</rs> haben<lb/>
nun von der Delta Industrieberatung den Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__142549">Badian</rs> kennen<lb break="no"/>gelernt, der sehr gute Beziehungen nach Moskau hat. Dieser glaubt allen<lb/>
Ernstes, er k&#246;nne als Generalvertreter mit Infrabau gemeinsam die<lb/>
notwendigen Voraussetzungen f&#252;r eine rentable Produktion in Moskau<lb/>
aufziehen. <rs type="person" ref="#per__110984">Eder</rs> wollte von mir die Zustimmung, dass die &#246;ster<lb break="no"/>reichische Bundesregierung die Durchf&#252;hrung dieses Baues w&#252;nscht.<lb/>
Ich selbst erkl&#228;rte ihm ausdr&#252;cklich, er k&#246;nne <rs type="person" ref="#per__142548">Vietor</rs> in Hamburg nur<lb/>
mitteilen, dass die &#246;sterreichische Bundesregierung durch den Besuch<lb/>
von B&#252;rgermeister <rs type="person" ref="#per__97488">Gratz</rs> und den Zusagen der Handelskammer obligiert<lb/>
ist. Die Bundesregierung oder gar das Handelsministerium hat dazu nicht<lb/>
die Initiative ergriffen gehabt. Ich f&#252;rchte mit der Verpflegung, Un<lb break="no"/>terbringung und Arbeitsbedingungen der &#246;sterreichischen Arbeiter in<lb/>
Moskau ganz grosse Schwierigkeiten. Ausserdem wird es gar nicht leicht<lb/>
sein, russisch sprechende Angestellte zu bekommen, die letzten Endes<lb/>
den entsprechenden Kontakt zu den sowjetischen Stellen, Bev&#246;lkerung<lb/>
<pb n="30-0561" facs="30_1976-04-29_0561.jpg"/>usw. herstellen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Bei der Unterzeichnung des Fremdenverkehrsabkommens mit Polen lud<lb/>
ich anschliessend den Minister <rs type="person" ref="#per__142551">Kapitan</rs> und alle Anwesende, Syndikus<lb/>
<rs type="person" ref="#per__114586">Zedek</rs>, Bundeskammer, Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__142550">Zellen</rs>, &#214;FVW, usw. zu einer Be<lb break="no"/>sprechung ein. Die polnische Seite hofft n&#228;mlich durch dieses Fremden<lb break="no"/>verkehrsabkommen, dass mehr Leute nach Polen kommen werden. Ich sehe<lb/>
diese M&#246;glichkeit nur sehr beschr&#228;nkt. Jetzt schon k&#246;nnte jeder<lb/>
&#214;sterreicher ohne dem Abkommen nach Polen reisen. In Wirklichkeit fahren<lb/>
nat&#252;rlich meistens nur Gesch&#228;ftsreisende die Urlaubsunterbringungsbe<lb break="no"/>dingungen sind verh&#228;ltnism&#228;ssig teuer, da selbst der offizielle Touristen<lb break="no"/>kurs, der g&#252;nstiger ist als andere Kurse, noch immer sehr schlecht ist,<lb/>
ganz besonders aber im Verh&#228;ltnis zum schwarzen Marktkurs. Die Polen<lb/>
haben jetzt auch grosse Schwierigkeiten ihre innertouristische Ur<lb break="no"/>laubslawine zu bew&#228;ltigen. Durch 26 Tage Urlaub von 11 Mio. Be<lb break="no"/>sch&#228;ftigten ergibt automatisch eine wesentlich gr&#246;ssere inl&#228;ndische<lb/>
<choice><choice><sic>Urlaubswegeung</sic><corr>Urlaubsbewegung?</corr></choice></choice> als die Touristenstellen erwartet haben resp. be<lb break="no"/>w&#228;ltigen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Im Integrationsausschuss hat <rs type="person" ref="#per__97686">Lanner</rs>, wie nicht anders erwartet,<lb/>
sofort gefragt, ob ich auch in Hinkunft das Parlament mit entsprechenden<lb/>
zeitgerechten Integrationsbericht informieren werde. Ich sagte dies sofort<lb/>
zu, obwohl daf&#252;r eigentlich gar keine Verpflichtung mehr besteht, weil<lb/>
die Legislaturperiode wo ein solcher Beschluss des Parlamentes gefasst<lb/>
wurde, abgelaufen ist und deshalb angeblich keine Verpflichtung mehr<lb/>
f&#252;r mich existiert. Ich habe dieses Argument nat&#252;rlich nicht ausge<lb break="no"/>spielt, weil ich viel lieber auf freiwilliger Basis das Parlament infor<lb break="no"/>miere und wenn einmal dann von der &#214;VP behauptet wird, ich h&#228;tte nicht<lb/>
das notwendige Verst&#228;ndnis f&#252;r die Information des Parlaments, ich<lb/>
ohne weiteres sagen kann, dass ich selbst ohne einen diesbez&#252;glichen<lb/>
Auftrag oder Beschluss des Parlamentes zu haben, freiwillig die Infor<lb break="no"/>mation fortgesetzt habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte pr&#252;fe vertraulich die Situation.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97686">Lanner</rs> verlangte auch eine genaue Information &#252;ber den Gesch&#228;ftsver<lb break="no"/>kehr resp. Intervention der B&#252;rokratie in Br&#252;ssel wegen Verbesserung<lb/>
des EG-Vertrages. <rs type="person" ref="#per__97686">Lanner</rs> hat zugestanden, dass auf Ministerebene bei<lb/>
<pb n="30-0562" facs="30_1976-04-29_0562.jpg"/>jeder Gelegenheit von &#246;sterreichischen Bundesministern interve<lb break="no"/>niert wird. Ich habe ihm selbstverst&#228;ndlich zugesagt, eine diesbe<lb break="no"/>z&#252;gliche Information zu geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte noch vor der n&#228;chsten Haussitzung <rs type="person" ref="#per__97686">Lanner</rs><lb/>
ein Schreiben &#252;ber die Aktivit&#228;ten zustellen.<lb/>
</p>
            <p xml:space="preserve">NR <rs type="person" ref="#per__112149">Gorton</rs> wollte wissen, wie die Diskriminierung der sensiblen Produkte<lb/>
abgebaut werden kann. Ich verwies auf die Aussprache mit der Papier<lb break="no"/>industrie und dass wir uns bem&#252;hen auch auf h&#246;chster Ebene einen ge<lb break="no"/>wissen Fortschritt in der Integrationspolitik zu erzielen. Zu diesem<lb/>
Zweck hat <rs type="person" ref="#per__97668">Kreisky</rs> angeregt, es sollte ein Treffen der Regierungs<lb break="no"/>spitzen der EFTA-Staaten stattfinden.<lb/>
</p>
            <p xml:space="preserve">Bei der Aussprache der Aussenhandelsstellenleiter Amerikas konnte ich<lb/>
leider nicht anwesend sein, da gleichzeitig auch die letzte Arbeits<lb break="no"/>sitzung mit den polnischen Pr&#228;sidenten <rs type="person" ref="#per__142552">Jablonski</rs> stattfand. Trotzdem<lb/>
bin ich dort hingegangen um mich bei ihnen zu entschuldigen, dass<lb/>
ich leider an der Sitzung nicht teilnehmen kann. Es h&#228;tte mich wirk<lb break="no"/>lich sehr interessiert, noch viel mehr aber wollte ich bei den Dele<lb break="no"/>gierten den Eindruck bekr&#228;ftigen, dass ich mich sehr wohl um die Aus<lb break="no"/>senhandelsstellen k&#252;mmere. Ich bin &#252;berzeugt, dass dies meine Amts<lb break="no"/>vorg&#228;nger niemals in diesem Umfang taten, wie ich es in den 6 Jahren<lb/>
entwickelt habe.War es beiden ersten Malen eine richtiggehende Revo<lb break="no"/>lution in der Handelskammer, so ist es jetzt allerdings nur mehr<lb/>
Routine. Dies bedaure ich eigentlich zutiefst.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Vielleicht f&#228;llt jemand eine bessere Art der Infor<lb break="no"/>mationst&#228;tigkeit ein.<lb/>
</p>
            <p xml:space="preserve">Vor dem Arbeitsgespr&#228;ch mit <rs type="person" ref="#per__142552">Jablonski</rs> haben die beiden Akademien der<lb/>
Wissenschaften Arbeitsprogramme unterfertigt, wo heben dem Pr&#228;sidenten<lb/>
auch <rs type="person" ref="#per__97442">Firnberg</rs> Staffage bildete. <rs type="person" ref="#per__142552">Jablonski</rs> selbst ist ein Wissenschaft<lb break="no"/>ler gewesen und legt nat&#252;rlich dieser Aktivit&#228;t ganz besonderen Augen<lb break="no"/>merk bei. Im Arbeitsgespr&#228;ch hat dann <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> auf die Tour d'<lb/>
horizon des <rs type="person" ref="#per__142552">Jablonskis</rs> beim letzten Mal seine Auffassungen darge<lb break="no"/>legt. Insbesondere verwies er darauf, dass die Beziehungen zu allen<lb/>
Staaten gut sein soll und auch sind und man mit der EG zwar weitere<lb/>
Wirtschaftskontakte, also neue Br&#252;cken bauen will, keinesfalls aber<lb/>
den Graben zusch&#252;tten m&#246;chte, der uns brennt. Im Klartext kein An<lb break="no"/><pb n="30-0563" facs="30_1976-04-29_0563.jpg"/>schluss, keine wirkliche Mitgliedschaft. Ich wurde von <rs type="person" ref="#per__142552">Jablonski</rs><lb/>
und <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> dann aufgefordert, &#252;ber die Wirtschaftsgespr&#228;che<lb/>
zu referieren. Ich verwies auf die Exportw&#252;nsche der Grossprojekte<lb/>
der V&#214;EST, Kwidzyn<add>[?]</add>, Zellstoff- und Papierfabrik, &#252;ber weitere Stahl<lb break="no"/>exporte f&#252;r 200 Mio. Der Wunsch der Polen mit Petrol-Koks &#214;MV ent<lb break="no"/>sprechende Anlagen zu errichten, gibt eine Schwierigkeit, weil<lb/>
die &#214;MV maximal eine Produktion von 50.000 Tonnen f&#252;r zweckm&#228;ssig<lb/>
h&#228;lt, die Polen aber 250.000 Tonnen Anlage errichten wollen. Die<lb/>
&#214;MV ist nur bereit, Raffinerier&#252;ckst&#228;nde nach Polen zu liefern,<lb/>
das know how dazuzugeben und einen Teil der Produkte dann zu &#252;ber<lb break="no"/>nehmen. Semperit w&#252;rde die Reifenlieferung f&#252;r leichte LKW ohne weiteres<lb/>
bew&#228;ltigen k&#246;nnen. Die Treibacher Chemischen Werke haben f&#252;r 11 Mio.<lb/>
Schilling entsprechende Pulver und Feuersteine usw. Lieferung aus dem<lb/>
Konsumkredit finanziert. Die W&#252;nsche der Polen, jetzt 11 Mio. resp.<lb/>
zus&#228;tzliche weitere 9.6 Mio. Dollar-Gesch&#228;fte anzubahnen, werden von<lb/>
der Firma, so die offizielle Lesart gepr&#252;ft, in Wirklichkeit aber<lb/>
wollen sie hier nicht richtig einsteigen. <rs type="person" ref="#per__97426">F&#228;lbl</rs> vermutet, dass es sich<lb/>
um Leistungen und Waren handelt, die teilweise noch infolge der interna<lb break="no"/>tionalen Verflechtung von DCW<add>[?]</add> auf Embargolisten stehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte pr&#252;fe strengst vertraulich &#252;ber unsere<lb/>
Genossen, ob dies stimmt.<lb/>
</p>
            <p xml:space="preserve">Die Ankerdaten-Kasse, 2.500 St&#252;ck sollen, so referierte ich, nun nach<lb/>
diversen Zusagen und Verpflichtungen von Ministern endg&#252;ltig jetzt<lb/>
bezogen werden. Die Polen w&#252;nschen eine entsprechende Information<lb/>
dass die in Konkurs gegangene deutsche Ankergesellschaft, nicht die<lb/>
&#246;sterreichische Firma betrifft. Die Unterlagen f&#252;r die Giessereiwalzen<lb/>
wurden von mir berichtet und die Unterlagen dem <rs type="person" ref="#per__126260">Dlugosz</rs> gegeben.<lb/>
Bez&#252;glich der Lieferung von 15.000 Tonnen Kn&#252;ppel Stahlwerk Ybbs<lb/>
aus einem 50.000 Tonnen Kontrakt, wird von polnischer Seite noch einmal<lb/>
gepr&#252;ft. Auf die Liste der Projekte die <rs type="person" ref="#per__97311">Androsch</rs> bereits heuer<lb/>
<rs type="person" ref="#per__122944">Olszewski</rs><add>[evtl. Falschidentifikation, Anm.]</add> &#252;bergeben hat, habe ich nur noch pro memoria verwiesen.<lb/>
Die Polen waren sehr erfreut von mir zu h&#246;ren, dass in den neuen Handels<lb break="no"/>vertrag ihr Wunsch in die Pr&#228;ambel auch die Helsinki Schlussakte<lb/>
aufzunehmen akzeptiere. <rs type="person" ref="#per__126260">Dlugosz</rs> meinte, die w&#228;re der erste Ver<lb break="no"/>trag wo dies gesch&#228;he. Unwahrscheinlich wieviel man diesen deklara<lb break="no"/>torischen Erkl&#228;rungen doch noch immer beimisst. <rs type="person" ref="#per__126260">Dlugosz</rs> mach sich<lb/>
zwar intern immer ein wenig lustig, &#252;ber die Liturgie, wie er es aus<lb break="no"/>,dr&#252;ckt unserer Verhandlungen, kann aber scheinbar bei offiziellen<lb/>
<pb n="30-0564" facs="30_1976-04-29_0564.jpg"/>Sitzungen davon nicht abweichen. Wichtig erschien mir die For<lb break="no"/>derung der Polen, dass das Antimarktst&#246;rungsgesetz und die Markt<lb break="no"/>st&#246;rungsbestimmungen wieder so wie im jetzigen Vertrag auch im neuen<lb/>
Vertrag nicht im Vertragstext selbst aufscheinen, sondern in einem<lb/>
Brief oder in einem Annex der nicht ver&#246;ffentlicht wird.<lb/>
Eine solche Zusage konnte ich machen, weil <rs type="person" ref="#per__97426">F&#228;lbl</rs> sofort erkl&#228;rte, hier<lb/>
gibt es keine Schwierigkeiten. Ich berichtete zuletzt auch noch &#252;ber<lb/>
das Selbstfinanzierungssystem das <rs type="person" ref="#per__126260">Dlugosz</rs> mit <rs type="person" ref="#per__122944">Olszewski</rs><add>[evtl. Falschidentifikation, Anm.]</add> jetzt aus<lb break="no"/>gearbeitet hat. <rs type="person" ref="#per__126260">Dlugosz</rs> erg&#228;nze dann noch ganz besonders, dass inten<lb break="no"/>sivst in der September-Sitzung dar&#252;ber verhandelt werden soll. Auf<lb/>
Schwefel-, Kupfer-, Zink- und Holz-Basis gibt es hier gr&#246;ssere Projekte<lb/>
auch f&#252;r &#214;sterreich. Wichtig erschien ihm dann noch, dass wegen<lb/>
Kwidzyn die &#214;sterreichische Kontrollbank, <rs type="person" ref="#per__97518">Haschek</rs>, in Warschau<lb/>
jetzt Abschlussverhandlungen wegen der Finanzierung f&#252;hren wird.<lb/>
Dort m&#252;sste auch die zwischen <rs type="person" ref="#per__97311">Androsch</rs> und dem polnischen Finanzminister<lb/>
vereinbarte praktische Anwendung des Finanzierungsmechanismuses spie<lb break="no"/>len. <rs type="person" ref="#per__126260">Dlugosz</rs> verwies dann auch noch, dass die n&#228;chste Gemischte Kommission<lb/>
sich ganz besonders mit dem Problem des Exportes der polnischen Waren<lb/>
nach &#214;sterreich besch&#228;ftigen m&#252;sse. Aus dem seinerzeitigen polnischen<lb/>
&#220;berschuss von 300 Mio. 1970 bei einer Ausfuhr 1,1 Mia. wurde in der<lb/>
Zwischenzeit ein &#246;sterreichischer &#220;berschuss von 3,2 Mia. bei einer<lb/>
Ausfuhr &#214;sterreichs von 5,8 Mia. Da die Einfuhr von 1,5 Mia. nur auf<lb/>
2.6 Mia. gestiegen ist, m&#252;ssen wir jetzt f&#252;r die Einfuhr der polnischen<lb/>
Produkte, die letzten Endes fr&#252;her oder sp&#228;ter steigen m&#252;ssen, eine<lb/>
L&#246;sung finden. Ich verwies selbstverst&#228;ndlich bei diesem Arbeitsge<lb break="no"/>spr&#228;ch und bei dem Bericht auf die 30.000 Tonnen Kohle, die jetzt<lb/>
im Mai und Juni zus&#228;tzlich von Polen durch die V&#214;EST bezogen werden<lb/>
und dass es notwendig ist, die Leitungsfragen endg&#252;ltig bis Herbst zu<lb/>
kl&#228;ren, damit dann die 400 Megawatt fr&#252;her oder sp&#228;ter bezogen werden<lb/>
k&#246;nnen. Selbst aber bei diesen grossen Strombez&#252;gen w&#252;rden nur ca.<lb/>
650 Mio. Schilling Erl&#246;s f&#252;r die Polen herausschauen. Da d&#252;rften sie<lb/>
nicht zus&#228;tzliche Waren kaufen, sondern damit ausschliesslich ihre<lb/>
Schulden abdecken versuchen.<lb/>
</p>
            <p xml:space="preserve">Interessant war f&#252;r mich nur dann nach, dass <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> f&#252;r <rs type="person" ref="#per__142557">Verosta</rs><lb/>
bei der polnischen Seite interveniert und die Kandidatur <rs type="person" ref="#per__142557">Verostas</rs><lb/>
f&#252;r die Internationale Law Commission zu unterst&#252;tzen. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
deutete dann auch noch zus&#228;tzlich an, er h&#228;tte dem Pr&#228;sidenten einige<lb/>
Zusammenf&#252;hrungsf&#228;lle vorgetragen und hoffe, obwohl er daf&#252;r keine<lb/>
<pb n="30-0565" facs="30_1976-04-29_0565.jpg"/>Kompetenz hat, dass doch hier von der polnischen Seite sehr bald eine<lb/>
positive L&#246;sung erfolgt. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> unterstreicht immer wieder,<lb/>
dass er als Bundespr&#228;sident, wie es je auch in der Verfassung vor<lb break="no"/>gesehen ist, f&#252;r all die Aktivit&#228;ten, die er hier zus&#228;tzlich ent<lb break="no"/>wickelt, keine Kompetenz hat, sondern eben mehr aus der Situation<lb/>
heraus handelt und handeln muss. Die Intervenienten, die sich an ihn<lb/>
wenden, erwarten immer, da der Bundespr&#228;sident f&#252;r sie die h&#246;chste<lb/>
Stelle in &#214;sterreich ist, dass er auch den gr&#246;ssten Einfluss und Macht<lb/>
besitzt. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> versucht mit der geringen M&#246;glichkeit, die<lb/>
er zwar verfassungsrechtlich hat, ein Maximum f&#252;r die Intervenienten<lb/>
zu erreichen. Das gilt gegen&#252;ber dem Ausland genau so wie gegen&#252;ber den<lb/>
inl&#228;ndischen Beh&#246;rden. Ich habe daf&#252;r nicht nur vollen Verst&#228;ndnis,<lb/>
sondern unterst&#252;tze ihn in jeder Beziehung. Auch bei diesen Staatsbe<lb break="no"/>such habe ich weit &#252;ber meine Verpflichtung hinaus ihn in jeder Phase<lb/>
begleitet und unterst&#252;tzt. Er hat sich daf&#252;r unter vier Augen herz<lb break="no"/>lichst bedankt.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
