<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700716">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 16. Juli 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-07-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-07-16">Donnerstag, 16. Juli 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-03-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0370" facs="02_1970-07-16_0370.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-07-16">Donnerstag, 16. Juli 1970</date>
            </dateline>
            <p xml:space="preserve">Philipp Schoeller hatte mich vor l&#228;ngerer Zeit bereits ersucht,<lb/>
er m&#246;chte eine Aussprache mit dem BR-Obmann <rs type="person" ref="#per__111702">Deutsch</rs>, dem Arbeiter<lb break="no"/>betriebsrat und gleichzeitig Obmannstellvertreter der Gewerkschaft<lb/>
der Lebens- und Genussmittelarbeiter und mir. Nachdem n&#228;mlich die<lb/>
beiden Fabriken Hammerbrot und Ankerbrot fusioniert wurden,<lb/>
stellten sich nicht nur in den F&#252;hrungsspitzen der Angestellten<lb/>
sondern selbst bis zu den Arbeiterbetriebsr&#228;ten grosse Spannungen<lb/>
ein. Die Aussprache zeigte mir deutlich, dass eine solche Fusionie<lb break="no"/>rung auf ungeheure psychologische Schwierigkeiten stosst. Die<lb/>
Ankerbrotfabrik ist die gr&#246;ssere, deshalb f&#252;hlen sich die Hammer<lb break="no"/>brot-Angestellten und die Arbeiter von der gr&#246;sseren Fabrik aufgefres<lb break="no"/>sen Andererseits hat die Leitung der neuen Unternehmungen die<lb/>
Angestellten, welche t&#252;chtig sind, sei es in ihrer Bank in der<lb/>
Renngasse, der Schoeller-Bank, oder sei es in der Hammerbrot<lb break="no"/>fabrik gewesen sind, in die Ankerbrotfabrik transferiert und dort<lb/>
erreicht, dass die Angestellten sagten, na also wir haben ja keine<lb/>
Chance hier irgendwo Aufstiegsm&#246;glichkeiten zu haben und daher<lb/>
ihre Initiative fallen lassen. Trotz des besten Willens aller<lb/>
Beteiligten, trotz der guten Konjunkturlage, die &#252;berhaupt eine<lb/>
solche Fusionierung &#252;berhaupt erst m&#246;glich macht, ist ein Zu<lb break="no"/>sammenschluss zweier Betriebe eine ganze, ganze komplizierte und<lb/>
schwierige Angelegenheit. Wenn <rs type="person" ref="#per__111702">Deutsch</rs> einige Minuten zu sp&#228;t kam,<lb/>
hatte ich Gelegenheit mit <rs type="person" ref="#per__97925">Schoeller</rs> allein zu sprechen und ihm auch<lb/>
seine zuk&#252;nftige T&#228;tigkeit in der Handelskammer auszufragen. Es<lb/>
war ein Irrtum, er wird nicht in der Wiener Handelskammer t&#228;tig<lb/>
werden, sondern daf&#252;r sei wahrscheinlich ein Partner vorgesehen,<lb/>
aber er wird die Sektion Industrie in der Bundeskammer der gewerb<lb break="no"/>lichen Wirtschaft leiten.</p>
            <p xml:space="preserve">Der Ausserordentliche Ministerrat besch&#228;ftigte sich nicht wie die<lb/>
&#214;ffentlichkeit erwartete, wie aber auch gar nicht beabsichtigt war,<lb/>
mit der Wahlrechtsfreform, sonder n nur mit dem Regierungsvorschlag<lb/>
um den n&#228;chsten Wahltermin f&#252;r. die Wahlkreise mit 4. Oktober<lb/>
festzusetzen. Ich n&#252;tzte die Gelegenheit, um das Weissbuch &#252;ber<lb/>
<pb n="02-0371" facs="02_1970-07-16_0371.jpg"/>die Koksversorgung, welches ich mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> abgesprochen<lb/>
hatte, dem Ministerrat vorzulegen. Der Ministerrat nahm &#8211; wie<lb/>
die Formel so sch&#246;n heisst &#8211; von dem Bericht Kenntnis, d.h.<lb/>
es hat sich keiner der Mitglieder damit identifiziert, es war<lb/>
ja auch nicht m&#246;glich, 35 Seiten in dieser kurzen Zeit zu lesen.<lb/>
Die inoffizielle Aussprache &#252;ber den Milchpreis, wo <rs type="person" ref="#per__98055">Weihs</rs> den<lb/>
Vorschlag machte, die Erh&#246;hung des Krisengroschens auf Oktober<lb/>
zu verschieben, wurde von <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__97311">Androsch</rs> und mir, die daran<lb/>
teilnehmen, nicht gutgeheissen. Die Hoffnung von <rs type="person" ref="#per__98055">Weihs</rs>, dass im<lb/>
Oktober die Bauern selbst kommen werden, ist meiner Meinung nach<lb/>
eine tr&#252;gerische, sie werden einer Erh&#246;hung des Krisengroschens<lb/>
nie zustimmen, daf&#252;r aber ihre Abwehrk&#228;mpfe entsprechend besser<lb/>
organisiert haben und zwar zu einem Zeitpunkt auftreten, wo sie<lb/>
viel kritischer sind als derzeit in der Sommerurlaubszeit. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
wird sich die ganze Sache noch bis Dienstag &#252;berlegen, nach dem<lb/>
n&#228;chsten Milchgipfel, aber Anfang der n&#228;chsten Woche muss dann<lb/>
endg&#252;ltig entschieden werden. <rs type="person" ref="#per__97668">Kreisky</rs> hatte bei dieser Gelegenheit<lb/>
auch seine Meinung neuerdings dokumentiert, dass die jetzige Regierungs<lb break="no"/>form f&#252;r ihn als die g&#252;nstigste erscheint, da er imstande ist,<lb/>
doch Gesetze durchzubringen, f&#252;r die er w&#228;hrend einer Koalition,<lb/>
oder in der grossen Koalititonszeit ungeheuer viele andere Vor<lb break="no"/>schl&#228;ge der Gegenseite akzeptieren h&#228;tte m&#252;ssen. Das Argument war<lb/>
z.B. also das Kompetenzgesetz h&#228;tte er gar nie gekriegt, dass<lb/>
f&#252;r die Verl&#228;ngerung der Wirtschaftsgesetz etwas h&#228;tte gezahlt<lb/>
werden m&#252;ssen usw. Die jetzige Form der Mehrheitssuche im Parlament<lb/>
sei nach seiner Meinung die billigste. Ich teile diese Meinung<lb/>
keinesfalls, denn in Wirklichkeit be&#228;ngstigt mich, dass die Mehr<lb break="no"/>heitsbildung im Parlament letzten Endes immer auf Kosten <rs type="person" ref="#per__97311">Androsch</rs><lb/>
geht und letzten Endes wir ja sehen werden, wie unter diesem Um&#228;<lb/>
st&#228;nden das Budget &#252;ber die B&#252;hne geht. D</p>
            <p xml:space="preserve">Die Direktoren von Altmann hatte unbedingt mit mir sprechen wollen<lb/>
und ich hatte deshalb selbstverst&#228;ndlich ihnen einen Termin<lb/>
mittags einger&#228;umt. Die technischen Direktoren <rs type="person" ref="#per__146378">Hermann</rs>, <rs type="person">Wiesflecker</rs><lb/>
und der kaufm. Direktor <rs type="person">Saller</rs> hatten zwar keinerlei Erm&#228;chtigung<lb/>
von Ihrem Generaldirektor <rs type="person">Benedikt</rs>, mit mir zu verhandeln, aber<lb/>
<pb n="02-0372" facs="02_1970-07-16_0372.jpg"/>sie erkl&#228;rte, dass sie doch jetzt alle Stellen &#252;ber die Ent<lb break="no"/>wicklung bei Altmann aufkl&#228;ren wollten. Ich versicherte ihnen<lb/>
sofort, dass ich diese Initiative sehr begr&#252;sse und auf dem Stand<lb break="no"/>punkt stehe, wer immer sich um eine gerechte Sache interssiert,<lb/>
bei mir offene T&#252;ren findet. Die Herren konnten sich nicht erkl&#228;ren,<lb/>
dass die &#214;CI als der Hauptgl&#228;ubiger beim Handelsgericht den Aus<lb break="no"/>gleichsantrag eingebracht hat. H&#228;tte man der Unternehmungsleitung<lb/>
die M&#246;glichkeit gegeben, den Betrieb zu verkaufen oder zu verpachten<lb/>
oder sonst wie zu verwerten, dass w&#228;re eine g&#252;nstigere Chance<lb/>
gewesen, wenn man das vor Einbringung des Ausgleichsantrages getan<lb/>
h&#228;tte. Sie h&#228;tten jetzt noch Verbindungen mit verschiedensten an<lb break="no"/>deren Firmen aufgebnommen und immer wieder erfahren, dass diese<lb/>
jetzt erkl&#228;rt h&#228;tten, jetzt warten wir ab, was bei den Ausgleichs<lb break="no"/>verhandlungen herauskommt. Nachdem nur ca 5 % Aussenst&#228;nde sind,<lb/>
die 17 Mio S ausmachen sollen, von denen 8 Mio durch Eigentums<lb break="no"/>vorbehalten sowieso nicht in Frage kommen, verblieben bei dem Aus<lb break="no"/>gleich nur 9 Mio S wovon bei 40 %-igen Angebot ca. 5 Mio S bei<lb/>
der Ausgleichsverhandlung erspart werden k&#246;nnen. Diesen 5 Mio stehen<lb/>
dann noch die Kosten f&#252;r den Ausgleich gegen&#252;ber sodass das Vorgehen<lb/>
der Bank unverst&#228;ndlich ist. Ich hatte keine M&#246;glichkeit mehr, mit<lb/>
Bankvertretern nachher zu sprechen, weil beide &#8211; sowohl Dr. <rs type="person">Ottol</rs><lb/>
als auch Dr. <rs type="person" ref="#per__116951">Schneider</rs> von der &#214;CI &#8211; in Urlaub sind. Ich werde<lb/>
mich aber selbstverst&#228;ndlich bem&#252;hen, dass der Betrieb mit seinen<lb/>
1.000 Besch&#228;ftigten sperrt, was ich allerdings nicht glaube, sondern<lb/>
ich nehme eher an, dass sie sich hier um eine Transaktion handelt,<lb/>
um die grossen Verschuldungen, die dieser Betrieb hat , er schuldet<lb/>
ja nicht nur der &#214;CI sondern teilweise auch dem ERP-Fonds, Kommunal<lb break="no"/>kredit AG und Investitionskredit AG hat dort allerdings sicher ent<lb break="no"/>sprechende Sichestellug zu leisten gehabt. Eine wirklichen finanziel<lb break="no"/>len Schlag wird das &#214;CI zu tragen haben.</p>
            <p xml:space="preserve">Die Aussprache mit <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> bei mir zu Hause am Nach<lb break="no"/>mittag zeigte, dass die Spannungen nach wie vor sehr gross sind<lb/>
obwohl sich sicher <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> sehr bem&#252;ht haben, in<lb/>
irgendeiner Weise eine L&#246;sung der Probleme zu finden. Ich hatte<lb/>
ja bereits vor einigen Tagen erkl&#228;rt, dass ich vollstes Verst&#228;nd<lb break="no"/>nis daf&#252;r habe, wenn sie entsprechende Politik f&#252;r die &#214;VP machen<lb/>
den letzten Endes ist ja er als Schattenminister dazu berufen, so<lb/>
stark wie m&#246;glich durchzusetzen, die Unf&#228;higkeit der &#246;sterr. Bundes<lb break="no"/>regierung zu dokumentieren. Die Presseaussendung von ihn in der &#214;VP<lb/>
wo er die Kompetenzvorschl&#228;ge, die ich erstattete, ganz entschieden<lb/>
<pb n="02-0373" facs="02_1970-07-16_0373.jpg"/>ablehnt, hatte ich deslhab absolut als einen Angriff betrach.<lb/>
tet, der gerechtfertigt von seinem Standpunkt aus ist. Nachdem<lb/>
er neuerdings darauf aufkmerksam gemacht wurde, dass die Strassen<lb break="no"/>kompetenzen von mir an Minister <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> abgetreten werden,<lb/>
wobei er erkl&#228;rte, dass dies der Kriegsgrund sei. Auch gegen<lb/>
eine Abtretung der Integrationskompetenzen des Ministeriums<lb/>
lehnte er auf das entschiednste ab. Auch hier erkl&#228;rte ich,<lb/>
dass f&#252;r mich keine Diskussionsgrundlage sei. Ich erwiderte,<lb/>
dass ich mich bem&#252;hen werde, die Wirtschaftskompetenzen in mein<lb/>
Ministerium zu bekommen und dies bezieht sich auf die Energie,<lb/>
ERP &#8211; ein solches Angebot hat mir <rs type="person" ref="#per__97668">Kreisky</rs> vor einigen Tagen gemacht<lb/>
&#8211; und das Kartellrecht, Preisregelung und Preistreiberei. Ebenso<lb/>
die Lastverteilerprobleme. Ich war sogar der Meinung, dass die Banken<lb/>
aufsicht gegen die <rs type="person" ref="#per__97769">Mussil</rs> gar nichts einzuwenden hatte, ja ganz<lb/>
im Gegenteil er davon begeistert war, gegenbenenfalls im Wirt<lb break="no"/>schaftsministerium ressortieren m&#252;sste. Sein Wunsch, die gewerb<lb break="no"/>lichen Berufsschulen und die Arbeitsinspektion in das Ministerium<lb/>
her&#252;berzuziehen, habe ich ganz entschieden abgelehnt, und ein<lb/>
Hinweis, dass ich in der Gewerbeordnung die Dienstnehmerschutzbe<lb break="no"/>stimmungen ausklammern werde, hat er mit saurem Gesicht nicht ein.<lb/>
mal zur Kenntnis genommen sondern erkl&#228;rt, dies sei ein ganz<lb/>
schwerer Fehler und er sei sehr dagegen. Beim Rohstoffgesetz<lb/>
lehnt die Bundeskammer jewede &#196;nderung ab. Mein Vorschlag, dass<lb/>
wir die Bevorratungsgesetzvorschl&#228;ge teilweise in dieses Gesetz<lb/>
einbauen werden, daf&#252;r aber die Beschlagnahmebestimmungen, die<lb/>
in den vergangenen Jahrzehnten niemals zur Anwendung gekommen sind,<lb/>
eliminieren, fand auch nicht seine Zustimmung. Eine<lb/>
Ausdehnung auf fest und fl&#252;ssige Brennstoffe wird ganz entschieden<lb/>
abgelehnt. Preistreibereigesetz, wo ich die Arbeiterkammer- und<lb/>
Gewerkschaftsbundvorschl&#228;ge als nicht sehr zweckm&#228;ssig betrachte<lb/>
und andererseits aber die W&#252;nsche der Handelskammer, wonach wenn<lb/>
Nettopreisverordnungen auf Gebieten erlassen werden, diese Ge<lb break="no"/>biete zeitweise nicht unter die Preistrebereie fallen k&#246;nnen,<lb/>
fan nur bedingt seine Zustimmung, er selbst meinte auch, hier<lb/>
sollte am besten gar nichts geschehen, ausser nat&#252;rlich die W&#252;nsche<lb/>
der Bundeskammer in das Gesetz aufzunehmen. Beim Preisregelungs<lb break="no"/>gesetz sprach er sich ganz entscheiden gegen eine &#196;nderung des<lb/>
&#167; 3 a) aus, selbst dann wenn der Antrag, den eine Interessensv<lb break="no"/>ertretang nach unserer Idee zu stellen, dass vom Handelsministerium<lb/>
<pb n="02-0374" facs="02_1970-07-16_0374.jpg"/>noch zu &#252;berpr&#252;fen sei, m&#252;sste er dies auf das entschiedneste<lb/>
ablehnen. <rs type="person" ref="#per__97893">Sallinger</rs> erkl&#228;rte, dies sei der effektive Kriegsgrund<lb/>
und das Ende der Sozialpartnerschaft. Zu diesem Zeitpunkt war <rs type="person" ref="#per__97346">Benya</rs><lb/>
auch schon anwesend und versuchte, darauf hinzuwirken, dass er<lb/>
sagte, wir sollten uns doch das Ganze noch sehr &#252;berlegen, denn es<lb/>
w&#228;re unzweckm&#228;ssig, wegen eines Gesetzentwurfes, den wir ja<lb/>
doch letzten Endes nicht durchbringen, weil dazu eine 2/3Mehrheit<lb/>
notwendig ist, die Sozialpartnerschaft so zu gef&#228;hrden. Mit der<lb/>
beabsichtigten Novelle zum Unlauteren Wettbewerbsgesetz ist die<lb/>
Bundeskammer einverstanden, will nur das Klagerecht auf bestimmte<lb/>
Tatbest&#228;nde beschr&#228;nken und daf&#252;r bei ihrer Begutachtung dann die<lb/>
T&#228;uschungsangebote aufnehmen. Ich hatte ihm dies ja schon zugesagt,<lb/>
und die Bundeskammererkl&#228;rte,mir, die w&#252;rde keinerlei Antischleuderer<lb break="no"/>bestimmungen mehr aufnehmen und der Robinson Backmann Act sei auch<lb/>
f&#252;r &#246;sterreichische Verh&#228;ltnisse nicht zielf&#252;hrend. Betreffend des<lb/>
Konsumenteforums wird in der n&#228;chsten Zeit Vorschl&#228;ge &#252;ber die<lb/>
Zusammensetzung, Statuten und Vorgangsweise von Seiten der Bundes<lb break="no"/>kammer erfolgen. Dr. <rs type="person" ref="#per__140383">Wessely</rs> vom Verein f&#252;r Konsumenteninformation<lb/>
h&#228;tte bei einer Kammeramtsdirektorbesprechung darauf hingewiesen,<lb/>
dass die Bundeskammer imstande w&#228;re, &#252;ber den Verein die beste<lb/>
Einflussm&#246;glichkeit zu haben und andererseits aber wirklich zweck<lb break="no"/>m&#228;ssige Konsumentenpolitik zu betreiben. Ich erwiderte, dass wir<lb/>
hier vollkommen frei sind und jedweden vern&#252;nftigen Vorschlag von<lb/>
der Bundeskammer akzeptieren werden. Dr. <rs type="person" ref="#per__112567">Christian</rs> von der Bundes<lb break="no"/>kammer wird sich deshalb mit <rs type="person" ref="#per__97646">Koppe</rs> ins Einvernehmen setzen. Die<lb/>
Bundeskammer wird auch f&#252;r die Grundsatzabteilung einen entsprechenden<lb/>
Vertreter nominieren, wobei neeuerdings zum Ausdruck kam, dass <rs type="person" ref="#per__97893">Sallin<lb break="no"/>ger</rs> grosse Angst hat, dann f&#252;r alles mitverantwortlich zu sein, ob<lb break="no"/>wohl er nat&#252;rlich weiss, dass er letzten Endes nicht entscheiden<lb/>
kann, was im Hause hier bei uns geschieht. Der Gewerkschaftsbund hat<lb/>
wie <rs type="person" ref="#per__97346">Benya</rs> mir mitteilte, daf&#252;r <rs type="person" ref="#per__97676">Tommy Lachs</rs> in Aussicht genommen.<lb/>
Mein Dr&#228;ngen, dass ich viel st&#228;rkere M&#246;glichkeiten br&#228;uchte, um<lb/>
in ihren Organisationen.,z.B. im Pr&#228;sidium oder im Vorstand der BHK<lb/>
meine Ideen darzulegen, sagte mir <rs type="person" ref="#per__97893">Sallinger</rs> ganz offen, dass er das<lb/>
deshalb nicht akzeptieren k&#246;nnte, weil er auch in der Vergangenheit<lb/>
niemals einem &#214;VP-Handelsminister eine solche M&#246;glichkeit einger&#228;umt<lb/>
hat. Er sagte mir dann allerdings zu, dass in grunds&#228;tzlichen Fragen<lb/>
wie z.B. die EWG-Problematik ich doch Gelegenheit kriegen soll,<lb/>
in ihrem Forum entsprechend M&#246;glichkeiten, eine Stellungnahme darlegen<lb/>
zu k&#246;nnen, erhalten w&#252;rde. Den Artikel im Austria-Spiegelm der sich<lb/>
<pb n="02-0375" facs="02_1970-07-16_0375.jpg"/>auf unsere Unterredung bez&#252;glich der internationalen Handelskammer<lb/>
bezog, waren sie sehr ersch&#252;ttert, <rs type="person" ref="#per__97769">Mussil</rs> suchte in seinem Kalender<lb/>
nach und erkl&#228;rte mir, ja es h&#228;tte einmal einer mit ihm ein Interview<lb/>
wollen, aber er h&#228;tte ihm dies nie gegeben, <rs type="person" ref="#per__97893">Sallinger</rs> st&#252;rzte<lb/>
sofort zum Telefon um in der Bundeskammer festzustellen, wer da dahinter<lb/>
steckt und nach einigen Minuten kam dann die Antwort, dass ein gewisser<lb/>
Herr <rs type="person">Holletz</rs> hier zwar von <rs type="person" ref="#per__97647">Koren</rs> einige Interviews bekommen hatte, aber<lb/>
in der Bundeskammer sehr schlecht angeschrieben ist. <rs type="person" ref="#per__97893">Sallinger</rs> und<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> sagten sofort, sie w&#252;rden nie mehr wieder mit einem dieser<lb/>
Herren auch nur im entferntesten Verbindung aufnehmen u d sie h&#228;tten<lb/>
auch nie eine diesbez&#252;gliche Mitteilung gegeben. DietGewerbeord<lb break="no"/>nungsfragen konnten nur im allgemeinen diskutiert werden, wobei die<lb/>
Hauptschiwierigkeiten glaube ich darin bestehen, wenn wir wirklich<lb/>
jetzt in konkrete Verhandlungen eintreten, dass <rs type="person" ref="#per__97769">Mussil</rs> zwar und <rs type="person" ref="#per__97893">Sal<lb break="no"/>linger</rs> immer wieder erkl&#228;ren, sie w&#252;rden zwar f&#252;r eine fortschrittliche<lb/>
Gewerbeordnung sein, aber als ich z.B. den Lokalbedarf ganz radiakal<lb/>
einschr&#228;nken wollte, waren sie nur bereit, allerdings ist das ein<lb/>
sehr sehr grosses Zugest&#228;ndnis, bei Gast- und Schankgewerbe den Lokal<lb break="no"/>bedarf fallenzulassen. Bei der Eierqualit&#228;tsklassenverordnung hatte<lb/>
<rs type="person" ref="#per__97769">Mussil</rs>. obwohl ich ihm den Akt jetzt bereits sechs Wochen zum &#220;ber<lb break="no"/>legen gegeben hatte, noch immer keine Entscheidung herbeigef&#252;hrt oder<lb/>
herbeif&#252;hren k&#246;nnen, weil er in der Politik nicht so stark verankert<lb/>
ist, sodass ich ihm erkl&#228;rte, ich m&#252;sste jetzt in den n&#228;chsten Tagen<lb/>
diese Eierqualit&#228;tsklassenverordnung unterzeichnen. Recht ersch&#252;ttert<lb/>
waren sie &#252;ber die Absicht, dass ich Mittel des AHF f&#252;r Fremdenverkehr<lb/>
ben&#246;tigen w&#252;rde und auch versuchen w&#252;rde, mit <rs type="person" ref="#per__97311">Androsch</rs> eine diesbez&#252;g<lb break="no"/>liche L&#246;sung herbeizuf&#252;hren. Sie versuchten darzustellen, dass schein<lb break="no"/>bar <rs type="person" ref="#per__97311">Androsch</rs> ihnen jetzt von den AHF-Mitteln Gelder wegnehmen wollte,<lb/>
als ich ihnen erkl&#228;rte, dass auf Grund des Gesetzeslage bis zu 25 %<lb/>
eigentlich f&#252;r die Ministerien und f&#252;r die Ausgaben f&#252;r den Export<lb/>
verwendet werden m&#252;ssten und nicht &#8211; wie das jetzt der Fall ist &#8211;<lb/>
nur 11,5 %. Gegen die Umwidmung der 3 Mio S Exportf&#246;rderungszusch&#252;sse<lb/>
an die Kontrollbank f&#252;r den Fremdenverkehr h&#228;tten sie nichts einzuwenden<lb/>
Ihrer Meinung nach m&#252;sste auch die B&#252;rges so viel Geld kreigen, um nicht<lb/>
nur die alten F&#228;lle ausfinanzieren zu k&#246;nnen, sondern auch neue F&#228;lle<lb/>
aufzunehmen.Wie sehr ich mit offenen Karten spiele, geht daraus hervor,<lb/>
dass ich ihnen das Besprechungspapier von <rs type="person" ref="#per__97646">Koppe</rs> ohne weiters zur<lb/>
Verf&#252;gung stellte, wo zum Schluss gesagt wird, ich sollte die Heiligen<lb/>
K&#252;he der Bundeskammer respektieren, aber als Gegenleistung das Recht<lb/>
<rs type="person">Staribachers</rs> anerkannt werden, eigene K&#252;he &#246;ffentlich auf die<lb/>
Weide zu treiben. Optik n&#246;tig, da wegen S.M. in eigener Reihe bereits<lb/>
als Salibacher bezeichnet.</p>
            <pb n="02-0376" facs="02_1970-07-16_0376.jpg"/>
            <p xml:space="preserve">Sie glaubten, dass das alles nur eine von mir geschickt fomrulierte<lb/>
Argumentation sei, um sie in Schwierigkeiten zu bringen, denn von<lb/>
ihrem Standpunkt aus gesehen, sei die jetzige Situation viel schlech<lb break="no"/>ter als die meinige.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="02_0376_01" facs="02_1970-07-16_0376-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung ao. Ministerratssitzung (Nr. 13a), 16.7.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="02_0376_02" facs="02_1970-07-16_0376-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
