<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711220">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 20. Dezember 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-12-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-12-20">Montag, 20. Dezember 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1516" facs="08_1971-12-20_1516.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 20. Dezember 1971<lb/>
</p>
            <p xml:space="preserve">Der Gasminister <name type="person" ref="#per__137889">Kortunow</name> hat bei der Vorsprache beim Bundespr&#228;sidenten<lb/>
wie er selbst sagte, zum ersten Mal klar und deutlich ausgedr&#252;ckt,<lb/>
dass die SU grossen Wert darauf legt, die Lagerm&#246;glichkeiten &#214;sterreichs<lb/>
es sind ungef&#228;hr 6 Mia. m&#179; m&#246;glich, f&#252;r ein europ&#228;isches Gasverbund<lb/>
zu n&#252;tzen. Das Problem wird nur sein, wer die Kosten f&#252;r eine solche<lb/>
Lagerung &#252;bernimmt. Im Prinzip d&#252;rfte aber die SU in den n&#228;chsten Jahren,<lb/>
zumindestens, was den Gasminster betrifft, sehr expansiv auf diesem Ge<lb break="no"/>biet sein.<lb/>
</p>
            <p xml:space="preserve">Der Bundeskanzler hatte die Sozialpartner zu einer Aussprache &#252;ber<lb/>
das Preisregelungsgesetz eingeladen. Da dann von Seiten des Zehnerklubs<lb/>
eine Einigung &#252;ber die zuk&#252;nftige W&#228;hrungspolitik erzielt wurde, hat<lb/>
der Bundeskanzler dann auch die Parteien eingeladen und die Nationalbank<lb/>
um &#252;ber dieses Problem zu sprechen. <name type="person" ref="#per__97893">Sallinger</name> hat nur die erste Ein<lb break="no"/>ladung erhalten und fragte deshalb an, ob und zu welchem Zweck sie jetzt<lb/>
eingeladen wurden. <name type="person" ref="#per__97917">Schleinzer</name> schloss sich sofort an und wollte die<lb/>
Grundeinstellung, die Gesinnung wissen, die jetzt hier bei diesen Bespre<lb break="no"/>chungen gelten sollte. Er sei zu Kooperationen jederzeit bereit, doch<lb/>
m&#252;sste er doch fragen, ob Interviews in den letzten Tagen dazu beitragen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rte, dass durch eine Erkrankung der Sekret&#228;rin eine ent<lb break="no"/>sprechende Einladung unterblieb und dass &#252;ber die W&#228;hrungssituation<lb/>
sowie bisher eine informative Besprechung erfolge. Was den Geist be<lb break="no"/>trifft, k&#246;nnte er keine Zwang aus&#252;ben, aber ein Maximum der Zusammen<lb break="no"/>arbeit versuchen zu erreichen. Die Preisfrage, da seien es die Sozialpart<lb break="no"/>ner, die vorher zu einer Einigung kommen m&#252;sste, denn <name type="person" ref="#per__97668">Kreisky</name> sei ja<lb/>
nur in der Parit&#228;tischen Kommission der f&#252;nfte Mann.<lb/>
</p>
            <p xml:space="preserve">Die schildere ich deshalb so genau, weil wirklich eine sehr gespannte<lb/>
Stimmung herrschte und ich eigentlich bef&#252;rchtete, dass jeden Moment<lb/>
irgendwie das ganze noch einmal auseinandergehen k&#246;nnte. Letzten Endes<lb/>
aber &#8211; und es w&#228;re nicht &#214;sterreich &#8211; hat sich alles wieder in Wohlge<lb break="no"/>fallen aufgel&#246;st. <name type="person" ref="#per__97311">Androsch</name> berichtete &#252;ber die W&#228;hrungssituation. Er<lb/>
will abwarten, wie sich die Kursentwicklung bei den anderen Nationen<lb/>
ergibt und dann erst eine endg&#252;ltige Parit&#228;tsfestsetzung vornehmen.<lb/>
Vorher schon hat <name type="person" ref="#per__97346">Benya</name> mir gesagt, dass wenn der Finanzminister die<lb/>
Absicht hat, &#252;ber 2 % die Aufwertung zur&#252;ckzuf&#252;hren, er sich dagegen<lb/>
<pb n="08-1517" facs="08_1971-12-20_1517.jpg"/>aussprechen wird. Auch <name type="person" ref="#per__132167">Korp</name> war auf dieser Linie. <name type="person" ref="#per__97627">Kienzl</name> hat<lb/>
also hier bei <name type="person" ref="#per__97346">Benya</name> entsprechende Vorarbeiten geleistet gehabt. Da<lb break="no"/>durch, dass das Floaten bei Aufwertung gegen&#252;ber dem Dollar 9,98 % be<lb break="no"/>trug, die DM aber mit 11,5 und der Schweizer Franken mit 10,8 derzeit<lb/>
notiert, hat eine Decalage<add>[?]</add> gegen&#252;ber den Hauptexportl&#228;ndern, die 50 %<lb/>
unseres Handelsvolumens ausmachten, bestanden und <name type="person" ref="#per__97311">Androsch</name> erkl&#228;rte,<lb/>
dies wird auch weiter bestehen. <name type="person" ref="#per__97570">Hrdlitschka</name>, <name type="person" ref="#per__97807">Peter</name> und <name type="person" ref="#per__97346">Benya</name> wiesen<lb/>
auf die Preiserh&#246;hungsgefahr hin, wenn es zu einer teilweisen R&#252;cknahme<lb/>
dieser Aufwertung kommt. Andererseits verwies <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97733">Mayer-Gunt<lb break="no"/>hof</name> besonders auf die Notwendigkeit der Exportindustrie hin, die eine<lb/>
Abwertung verlangten. <name type="person" ref="#per__97807">Peter</name> schloss sich dann nat&#252;rlich auch gleich<lb/>
wieder diesen Exportindustriew&#252;nschen auch an. Wichtig f&#252;r uns als<lb/>
Fremdenverkehrsland war, dass Banken sich bereit erkl&#228;rten, auf ihr<lb/>
Risiko, das letzte Mal n&#228;mlich war es auf Risiko der OeNB f&#252;r die<lb/>
Fremden die Umtauschm&#246;glichkeiten vollinhaltlich aufrechtzuerhalten.<lb/>
Da man keine endg&#252;ltigen Beschl&#252;sse fassen konnte und wollte, einigten<lb/>
man sich darauf, die Entwicklung abzuwarten und sich dann wieder zu<lb/>
treffen.<lb/>
</p>
            <p xml:space="preserve">Nun wurde bis knapp vor die Parlamentssitzung mit den Sozialpartnern &#8211;<lb/>
die anderen verabschiedeten sich &#8211; verhandelt. <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rte, das<lb/>
ein hin&#252;berschieben dieses Problem auf die reine politische Seite nicht<lb/>
in Frage kommt, da der &#167; 3a die Interessensvertretungen nennt und<lb/>
daher die Interessensvertretungen sich einigen m&#252;ssten. Er stelle sich<lb/>
vor, dass im Gesetz vorgesehen wird, dass ein Wirtschaftspartner den<lb/>
&#167; 3a ausl&#246;sen kann, dass aber ein Gentlemen's Agreement abgeschlossen<lb/>
wird, dass wenn die betreffende Firma sich dann bereiterkl&#228;rt, zur<lb/>
Parit&#228;tischen Kommission zu gehen, die anderen sofort zustimmen, dass<lb/>
dann der &#167; 3a nicht wirksam wird. Seine Juristen haben ihm sogar,<lb/>
er f&#252;rchtet den Verfassungsdienst, gefragt mit dem Vorschlag erkl&#228;rt,<lb/>
dass dies eine tragbare Vereinbarung sein w&#252;rde. <name type="person" ref="#per__97893">Sallinger</name> meinte,<lb/>
f&#252;r die politischen Parteien g&#228;be es keine Gesetzes&#228;nderung und er<lb/>
selbst k&#246;nnte auch einer Gesetzes&#228;nderung unter gar keinen Umst&#228;nden<lb/>
zustimmen. Er h&#228;tte aber neuerdings in der BHK den seinerzeitigen Be<lb break="no"/>schluss bekr&#228;ftigen lassen und w&#252;rde in Hinkunft tats&#228;chlich einer<lb/>
Anwendung des &#167; 3a zustimmen. <name type="person" ref="#per__97346">Benya</name> war sehr ver&#228;rgert, dass alle<lb/>
anderen ihre Generalsekret&#228;re zumindestens, <name type="person" ref="#per__97570">Hrdlitschka</name> war sogar<lb/>
mit <name type="person" ref="#per__127771">Scheer</name> und <name type="person" ref="#per__98112">Z&#246;llner</name> gekommen, er aber, da er nicht wusste, um was<lb/>
es sich handelt, nur allein anwesend war. Er suchte deshalb auch<lb/>
Kollegen <name type="person" ref="#per__97525">H&#228;user</name> als Vizepr&#228;sident des Gewerkschaftsbundes von der<lb/>
<pb n="08-1518" facs="08_1971-12-20_1518.jpg"/>Regierungsseite zu ihm zu kommen. <name type="person" ref="#per__97525">H&#228;user</name> machte nun sofort den Vorschlag<lb/>
dass es doch nicht zu erwarten sei, dass eine gesetzliche &#196;nderung jetzt<lb/>
noch m&#246;glich sei, da diese lange Verhandlungen voraussetzen w&#252;rden<lb/>
Andererseits m&#252;sste aber wirklich eine wirksame Regelung jetzt zwischen<lb/>
den Sozialpartnern vereinbart werden. <name type="person" ref="#per__97769">Mussil</name> ging sofort darauf ein<lb/>
und meinte, sie k&#246;nnten sich sehr vorstellen, dass eine Frist festgelegt<lb/>
wird, nach der die Unternehmer zur Parit&#228;tischen Kommission gehen m&#252;s<lb break="no"/>sen und im weiteren Verlauf der Verhandlungen werden auch bereit, dass<lb/>
der &#167; 3a angewendet wird, wenn er nicht Preiserh&#246;hung innerhalb einer<lb/>
kurzen Frist zur&#252;ckf&#252;hrt. Es entwickelte sich dann eine lange Diskussion,<lb/>
was geschehen soll, wenn es sich um keine marktbeherrschende Unternehmung<lb/>
handelt. Die Argumentation von <name type="person" ref="#per__97769">Mussil</name>, dass die Streichung nicht einmal<lb/>
in der Regierungsvorlage zur Begutachtung ausgesendet wurde, war, konnte<lb/>
<name type="person" ref="#per__97879">R&#246;sch</name> jetzt endlich durch eine ganz gute Erkl&#228;rung entgegentreten.<lb/>
Als er n&#228;mlich seinerzeit den Entwurf ausgesendet hat und eine entspreche<lb/>
de &#196;nderung des &#167; 3a vorschlug, hat man ihn in der Begutachtung mit<lb break="no"/>geteilt, dass die Sozialpartner auf der Freiwilligkeit und Ein<lb break="no"/>stimmigkeit aufgebaut sind und deshalb es diesen &#252;berlassen bleiben m&#252;sse,<lb/>
ob sie eine &#196;nderung anstreben. Er h&#228;tte deshalb diese Argumentation<lb/>
bei der letzten Begutachtung aufgenommen und h&#228;tte eben dann gewartet,<lb/>
ob ihm ein Vorschlag von den Sozialpartnern kommt und den h&#228;tte er<lb/>
dann in die Regierungsvorlage, die dem Parlament zugeleitet wurde,<lb/>
aufgenommen. <name type="person" ref="#per__97570">Hrdlitschka</name> und <name type="person" ref="#per__98112">Z&#246;llner</name> beharrten in dieser Phase der<lb/>
Verhandlung noch immer sehr stark auf unbedingt eine entsprechend<lb/>
wirksame &#196;nderung des Gesetzes und waren Falken. w&#228;hrend der Falke<lb/>
<name type="person" ref="#per__97346">Benya</name>, wie er bezeichnet wurde, jetzt endg&#252;ltig zu einer L&#246;sung<lb/>
kommen wollte und ein sehr taubenhaftes Verhalten an den Tag legte.<lb/>
Wenn man nicht Verhandlungsf&#252;hrer ist, glaube ich, kann man bei diesen<lb/>
ganzen Verhandlungen kaum einen Einfluss nehmen. Ich war deshalb sehr<lb/>
froh, als <name type="person" ref="#per__97346">Benya</name> vorschlug, die Sitzung zu unterbrechen. Die Sozialisten<lb/>
zogen sich zum Bundeskanzler zur&#252;ck und dort erkl&#228;rte <name type="person" ref="#per__97346">Benya</name> rundheraus,<lb/>
ob man eine entsprechende Novelle w&#252;nsche, resp. ob man aus der<lb/>
starren Haltung herauskommen wolle. Alle waren froh, ich selbst war<lb/>
ja immer f&#252;r die weiche Tour, als man nun eine Weg suchte, die Frage<lb/>
war nur, wieweit w&#252;rde die Handelskammer gehen, einer gesetzlichen<lb/>
&#196;nderung zuzustimmen. <name type="person" ref="#per__97346">Benya</name> meinte, dass jede Novelle des &#167; 3a kaum eine<lb/>
sachlich bessere M&#246;glichkeit f&#252;r die Beeinflussung der Preise bieten<lb/>
w&#252;rde. Optisch aber m&#252;sste nun eine Novelle doch in Angriff genommen<lb/>
werden, um das Gesicht zu wahren, aber andererseits auch m&#252;sste man<lb/>
<pb n="08-1519" facs="08_1971-12-20_1519.jpg"/>erkennen, dass die Handelskammer nicht bereit w&#228;re, die marktbe<lb break="no"/>herrschenden Unternehmungen von dem derzeitigen &#167; 3a zu streichen,<lb/>
d.h. in Hinkunft alle Unternehmungen, wenn sie nicht zur Parit&#228;tischen<lb/>
Kommission gehen, automatisch dem Preisverfahren zu unterwerfen. Selbst<lb/>
wenn die Einstimmigkeit aufrechterhalten bleibt. <name type="person" ref="#per__97668">Kreisky</name> wieder be<lb break="no"/>stand darauf, dass unter allen Umst&#228;nden eine zielf&#252;hrende Novelle<lb/>
des &#167; 3a von der Regierung verlangt werden muss. Zum Schluss<lb/>
einigten sich die Sozialisten, dass aus der in &#167; 3a gesehenen<lb/>
Preisregelungsm&#246;glichkeit, die auch weiterhin einstimmig er<lb break="no"/>folgen sollte, nicht nur ganze Wirtschaftszweige oder marktbeherr<lb break="no"/>schende Unternehmungen sondern auch, wenn die Interessensvertretungen<lb/>
&#252;bereinstimmend feststellen, andere Unternehmungen dieser Prozedur unter<lb break="no"/>worfen werden k&#246;nnen, wenn es gemeinsam als notwendig erachtet wird.<lb/>
Es solcher Vorschlag wurde <name type="person" ref="#per__97893">Sallinger</name>, <name type="person" ref="#per__97769">Mussil</name>, <name type="person" ref="#per__97691">Lehner</name>, <name type="person" ref="#per__97368">Brandst&#228;tter</name><lb/>
&#252;berreicht und gleichzeitig wurde festgehalten, dass man im Parlament<lb/>
weiter verhandeln wird. Da man um 2 Uhr im Parlament sein musste,<lb/>
der Finanzminister gab eine Erkl&#228;rung zur W&#228;hrungssituation ab.<lb/>
</p>
            <p xml:space="preserve">Die Erkl&#228;rung des Finanzministeriums im Parlament lag auf derselben<lb/>
Linie wie die Besprechung, die vorher gerade gef&#252;hrt wurde.<lb/>
Insbesondere wies er auch drauf hin, dass der Importpreisindex<lb/>
im Jahre 1969 92,2 und bis Juni 1971 auf 105,5 gestiegen w&#228;re, w&#228;hrend<lb/>
der Exportindex von 91,8 nur auf 97,8 sich erh&#246;ht hat. Bei der Dis<lb break="no"/>kussion &#252;ber diese Erkl&#228;rung wird nach Ende der Debatte &#252;ber das Kapitel<lb/>
Handel erfolgen, so war der Antrag von <name type="person" ref="#per__97647">Koren</name>. Vorher war interessanter<lb break="no"/>weise eine Besprechung zwischen <name type="person" ref="#per__97488">Gratz</name> und <name type="person" ref="#per__97647">Koren</name> gewesen, die haupt<lb break="no"/>s&#228;chlich &#252;ber die Frage ging, ob eine Debatte und wann diese Debatte<lb/>
&#252;ber die Erkl&#228;rung des Finanzministers erfolgt. Ich hatte seinerzeit,<lb/>
als ich beabsichtigte, &#252;ber die Interimsverhandlungen eine Erkl&#228;rung<lb/>
abzugeben, gar nicht daran gedacht, dass die Klubs ja vorher wirklich<lb/>
vereinbaren m&#252;ssen, ob daraus eine Debatte sein wird oder nicht.<lb/>
<name type="person" ref="#per__97647">Koren</name> sagte n&#228;mlich bei diesem Gespr&#228;ch mit <name type="person" ref="#per__97488">Gratz</name>, ich war zu<lb break="no"/>f&#228;llig anwesend, dass bei jeder Erkl&#228;rung eines Ministers selbst<lb break="no"/>verst&#228;ndlich daran sich eine Debatte ankn&#252;pfen muss und ich in Hin<lb break="no"/>kunft wird. Ich hatte hier die Spielregeln des Parlaments hier wirklich<lb/>
damals fast missachtet, zumindestens habe ich nicht daran gedacht.<lb/>
Zuerst bestand der Glaube oder die Hoffnung, dass die Debatte &#252;ber<lb/>
das Kapitel Handel nicht allzu lange dauern wird und deshalb noch<lb/>
die M&#246;glichkeit besteht, heute das Kapitel abzuschliessen und sofort<lb/>
daran die Debatte &#252;ber diese Erkl&#228;rung aufzunehmen. Im Laufe des<lb/>
<pb n="08-1520" facs="08_1971-12-20_1520.jpg"/>des Nachmittags, nach stundenlangen Debattenbeitr&#228;gen der Opposition<lb/>
aber auch der SP&#214;, kannte ich schon, dass niemand daran denken wird,<lb/>
wirklich diese Debatte heute noch zu f&#252;hren, sondern jeder auf den<lb/>
anderen Tag hin&#252;berkommen wollte. F&#252;r mich bedeutete dies, dass ich<lb/>
auch erst am Schluss der Debattenredner mich zu Wort melden wolle.<lb/>
Die Opposition, so hatte ich zumindestens den Eindruck, war diesmal<lb/>
gegen&#252;ber dem Handelsressort wesentlich h&#228;rter als das letzte Mal.<lb/>
Ich glaube, dass die Hauptschwierigkeit darin besteht, dass man auf<lb/>
konkrete Angriffe ja unmittelbar nach jedem Redner antworten m&#252;sste<lb/>
Dies geht aber nicht, wohl k&#246;nnte man nach der Gesch&#228;ftsordnung so vor<lb break="no"/>gehen, da der Minister jederzeit das Wort gekommen muss, aber dies<lb/>
w&#252;rde sicherlich einen Aufstand des Hauses ausl&#246;sen. Gegen Ende der<lb/>
Diskussion um ca. 8 Uhr wurde mir dann mitgeteilt, dass sich die Sozial<lb break="no"/>partner auf die von uns am Vormittag besprochene Formel geeinigt hatten<lb/>
und dass deshalb entsprechend der Antrag jetzt als Initiativantrag<lb/>
ins Plenum kommen wird. zu diesem Zweck wurde nun <name type="person" ref="#per__97558">Hobl</name> ans Rednerpult<lb/>
geschickt, um durch einen Debattenbeitrag &#252;ber die Strassenverkehrs<lb break="no"/>ordnung und &#252;ber die Schulwegsicherung zu &#252;berbr&#252;cken. H&#228;tte man mir<lb/>
diese Taktik gesagt, dann h&#228;tte ich erkl&#228;rt, ich k&#246;nnte auch jetzt<lb/>
bereits die Beantwortung beginnen und h&#228;tte dann reichlich Zeit gehabt,<lb/>
&#252;ber die einzelnen Anfragen und Kritiken zu antworten. So stellte sich<lb/>
dann heraus, dass als die Antr&#228;ge im Hause waren, <name type="person" ref="#per__97488">Gratz</name> kam und erkl&#228;rte,<lb/>
ich sollte mich bitte kurz fassen, denn man m&#246;chte unbedingt heute noch<lb/>
das Kapitel Handel zur Abstimmung bringen. Auch der &#214;VP-Ordner <name type="person" ref="#per__111410">K&#246;nig</name><lb/>
kam und ersuchte um knappste Beantwortung, denn nach mir w&#252;rde <name type="person" ref="#per__112996">Staudinger</name><lb/>
noch reden und um 10 Uhr war ja vereinbart werden, dass die Sitzung unter<lb break="no"/>brochen wird. Ich stand jetzt vor der Frage, so wie schon oft, mich<lb/>
der Disziplin und den Plan des Klub, resp. in diesem Fall der beiden<lb/>
Klubs zu unterordnen oder eine ausf&#252;hrliche Beantwortung all der<lb/>
Angriffe vorzunehmen. Ich entschied mich &#8211; so wie ich es bisher<lb/>
immer getan habe &#8211; f&#252;r die Disziplin. Sprach daf&#252;r aber umso schneller.<lb/>
Eine unbefriedigende L&#246;sung. aber was soll's. <name type="person" ref="#per__97469">Gehart</name> sagte dann<lb/>
beim Nachhausefahren, dass es eigentlich ersch&#252;tternd ist, ein ganzes<lb/>
Jahr wird in einem Ministerium gearbeitet, dann gibt es eine Budget<lb break="no"/>debatte und man erwartet, dass man bei dieser Debatte nicht nur kriti<lb break="no"/>siert wird, sondern vielleicht sich auch Leitlinien herauskristallisieren,<lb/>
wie und was das Ministerium in der n&#228;chsten Zeit in Angriff nehmen soll.<lb/>
<name type="person" ref="#per__97469">Gehart</name> hat scheinbar noch die Idealvorstellung, dass bei einer solchen<lb/>
Debatte jemals irgendwelche positiven Seiten herauskommen. Ich glaube<lb/>
&#252;berhaupt, dass hier eine dringendste Reform notwendig ist, denn dies<lb/>
<pb n="08-1521" facs="08_1971-12-20_1521.jpg"/>ist nicht nur f&#252;r die Minister unangenehm, manche haben ja sogar stunden<lb break="no"/>lang geantwortet, ohne dass nat&#252;rlich auch in diesem Fall irgendein<lb/>
Effekt erzielt worden w&#228;re, noch nat&#252;rlich f&#252;r die Debattenredner,<lb/>
die ihr Konzept haben und dies ganz einfach vortragen, manche sogar vor<lb break="no"/>lesen, ohne dass sie selbst das Gef&#252;hl haben, hier irgendetwas Posi<lb break="no"/>tives geleistet zu haben.<lb/>
</p>
            <p xml:space="preserve">Das Negativste war, dass &#8211; als ich in der Nacht schlafen ging, das<lb/>
Telefon l&#228;utete und meine Frau dann nat&#252;rlich bereits schlief von<lb/>
<name type="person" ref="#per__137898">Erna Kienzl</name> angerufen wurde und mitgeteilt, wieso sie schlafen<lb/>
k&#246;nne, wenn ihr Mann im Fernsehen so phantastisch &#8211; wie sie sich<lb/>
ausdr&#252;ckte &#8211; gegen die Angriffe repliziert. Vielleicht stellt sich<lb/>
in den Massenmedien die ungl&#252;ckliche Art der Debatte wesentlich<lb/>
besser dar als ich sie empfinde.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1515_01" facs="08_1971-12-20_1515-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.12.1971</head>
         </div>
         <pb n="08_1515_02" facs="08_1971-12-20_1515-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
