<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730929">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 29. September 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-09-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-09-29">Samstag, 29. September 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-1064" facs="17_1973-09-29_1064.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 29. September 1973</p><p xml:space="preserve">Vor der Messe-Er&#246;ffnung hatte ich Gelgenheit mit LH <rs type="person" ref="#per__113131">Niederl</rs> &#252;ber<lb/>
steirische Probleme zu diskutieren. Insbesondere informierte ich<lb/>
ihn und anschliessend daran unter vier Augen auch <rs type="person" ref="#per__97935">Sebastian</rs>, wobei<lb/>
ich diesem nat&#252;rlich auch die politischen Beweggr&#252;nde er&#246;rterte,<lb/>
&#252;ber meine Absicht bez&#252;glich des weststeirischen Kohlebergbaues.<lb/>
<rs type="person" ref="#per__113131">Niederl</rs> erkl&#228;rte ich nur, dass Untersuchungen &#252;ber Kohlevorr&#228;te<lb/>
durchgef&#252;hrt werden solltne, wo auch das Land sich beteiligen m&#252;sste.<lb/>
<rs type="person" ref="#per__113131">Niederl</rs> aht geh&#246;rt, dass die Bohrungen 8 Mill. S ausmachen sollen<lb/>
und er wird sich daf&#252;r einsetezn, dass auch heir eine gewisse Unter<lb break="no"/>st&#252;tzung des Landes durchgef&#252;hrt wird. <rs type="person" ref="#per__97935">Sebastian</rs> meinte anschliessend<lb/>
dass das Land sehr wohl hier etliche Millionen zur Verf&#252;gung stellen<lb/>
k&#246;nnte und wird, sie aber niemals an der Verlustdeckung von der GKB<lb/>
sich beteiligt. Wenn in K&#246;flach tats&#228;chlich f&#252;r 30 Jahre ein ent<lb break="no"/>sprechendes Kohlenvorkommen, das rationell abgebaut werden kann,<lb/>
entdeckt wird, dann k&#246;nnte man ein 300 MW- kalorisches Kraftwerk<lb/>
Voitsberg III errichten.Da dieses Werk ca. 2,5 Mia S kostet, habe<lb/>
ich <rs type="person" ref="#per__113131">Niederl</rs> gefragt, wie weit sich die STEWEAG daran beteilgen m&#252;sste.<lb/>
MAn kann dem Bund nicht allein den Absatz der steirischen Kohle<lb/>
&#252;berlassen. <rs type="person" ref="#per__113131">Niederl</rs> teilt mir mit, dass die &#214;DK erwartet, dass sich<lb/>
die STEWEAG am Malta-Projekt beteilgt. Dies wird aber nicht in<lb/>
Frage kommen, Er wird deshalb pr&#252;fen, ob eine Beteiligung an Voits<lb break="no"/>berg III m&#246;glich ist.</p><p xml:space="preserve">Bei der Messe-Er&#246;ffnung hat er dann sehr verschleiert, aber doch<lb/>
f&#252;r den Fachmann deutlich herazuh&#246;ren, die V&#214;EST-Alpine hart kriti<lb break="no"/>siert, dass sie die Steiermark benachteiligt. Obwohl dies nicht meine<lb/>
Arbeit ist, habe ich bei der REplik, ich habe als Minister das Gl&#252;ck<lb/>
immer als letzter sprechen zu k&#246;nnen, darauf hingewiesen, dass gerade<lb/>
die Konzentration V&#214;EST-Alpine erst f&#252;r die Steiermark grosse Vorteile<lb/>
gebracht hat und bringen wird. Der Erzabsatz vom Erzberg war bis zur<lb/>
Konzentration sehr gef&#228;hrdet, jetzt ist ein langfristiger Absatzplan<lb/>
zwischen V&#214;EST-ALpine erstellt worden und damit der steirische Erz<lb break="no"/>bergbau auf Jahrzehnte gesichert. BEtreffend die Kohle, <rs type="person" ref="#per__113131">Niederl</rs> hat<lb/>
unsere Aussprache extemporierend erw&#228;hnt, habe ich das Projekt:<lb/>
Untersuchungen, ob eine rationelle Abbaum&#246;glichkeit gegeben ist,<lb/>
angek&#252;ndigt und angedeutt, dass wenn Kohle vorhanden ist, ein<lb/>
langfristiger Abbauplan im Energiekonzept verankert werden wird.</p><pb n="17-1065" facs="17_1973-09-29_1065.jpg"/><p xml:space="preserve">Bei der Pressekonferenz stellt sich heraus, dass nat&#252;rlich haupt<lb break="no"/>s&#228;chlich die Redakteure der Wahrheit und des steirischen Tagblattes,<lb/>
also der KP&#214; und der &#214;VP sich als aktive Diskussionsteilnehmer<lb/>
und vor allem glaube ich als gut informierte Gegner zeigen.<lb/>
wenn man aber &#252;ber Detailkenntnisse verf&#252;gt, ist es ein Leichtes,<lb/>
auch mit diesen Kollegen zu diskutieren und ich glaube auch zu Rande<lb/>
zu kommen.</p><p xml:space="preserve">Das Protokoll habe ich wieder einige Male durcheinandergebracht.<lb/>
Der LH hat der Messe einen riesigen Empfang im Schloss Eggenberg<lb/>
gegeben. Da <rs type="person" ref="#per__97476">Rupperl Gmoser</rs> wieder einmal ausgeflogen war, haben<lb/>
wir uns entschloessen, diesen Empfang zu besuchen. Bei dieser<lb/>
Gelegenheit hat mich der Obmann der Verkehrssektion, der auch<lb/>
im KFZ-Beirat sitzt, ich kenne den Namen ncht, und mir dort vor<lb/>
Landeshauptmann und anderen Funktion&#228;ren bescheinigte, wie geschickt<lb/>
ich den gespaltetenen Tarif &#252;ber die B&#252;hen brachte, wo sich nur 4 dageg<lb/>
aussprachen , obwohl eigentlich die Mehrheit dieses Projekt leicht<lb/>
h&#228;tte zu Fall bringen k&#246;nnen, es sind ja bekanntlich die &#214;VP-ler in<lb/>
der &#220;berzahl, einen Wunsch bez&#252;glich der Gewerbeordnung deponiert.<lb/>
Die Verhandlungen &#252;ber die Hotelier- und Gastschankgewerbegenehmigung<lb/>
als Nebenrecht den Gast von der n&#228;chsten Station abzuholen und dort<lb/>
hin zu bringen, sollte seiner Meinungn nach nicht verankert werden.<lb/>
Die Fachgruppe Mietwagengewerbe, insbesondere die westlichen L&#228;nder<lb/>
sprechen sich ganz entschieden dagegen aus weil sie f&#252;rchten,<lb/>
dass dann von Schwechat und von M&#252;nchen die Hoteliers mit ihren<lb/>
Autos die G&#228;ste abholen. Da <rs type="person" ref="#per__97584">Jagoda</rs> selbst f&#252;r eine solche weite<lb/>
Auslegung des Gesetzes nicht ist, wird er ja versuchen, eine Kom<lb break="no"/>promissl&#246;sung zu finden. Schloss Eggenberg war in einem herrlichen<lb/>
romantischen Aufzug, &#252;beral in den S&#228;len brannten nur Kerzen. Ich<lb/>
habe das Schloss das erste Mal gesehen, es ist f&#252;r Empf&#228;nge wirklich<lb/>
phantastisch geeignet.</p><p xml:space="preserve">Bei der 175-j&#228;hrigen Jubil&#228;umsfeier Fa. Salzer sprach <rs type="person" ref="#per__97346">Benya</rs> als<lb/>
Pr&#228;sident des Gewerkschaftsbundes. Auch hier wurde das Protokoll<lb/>
ganz sch&#246;n durcheinandergewirbelt und <rs type="person" ref="#per__149266">Salzer</rs> selbst entschuldigte<lb/>
sich bei mir, obwohl dies gar nicht notwendig ist. Die einzige<lb/>
Gefahr, die ich vermutete, war, dass <rs type="person" ref="#per__112031">Maurer</rs>, wenn er als letzter<lb/>
sprach, vielleicht politisch attackierte. Er hat dies aber nicht<lb/>
getan. <rs type="person" ref="#per__149266">Salzer</rs> hat die Schl&#246;glm&#252;hl-Fabrik um 40 Mill. S gekauft<lb/>
<pb n="17-1066" facs="17_1973-09-29_1066.jpg"/>und wie sich jetzt herausstellt, zwar keinen Gewinn gemacht,<lb/>
aber wie mir der Junge Sohn, derf&#252;r Papierfabriken verantwortlich<lb/>
ist, best&#228;tigt, die Abschreibungen noch verdient. Damit ist sie<lb/>
eigentlich aus der Verlustzone schon heraussen. Allein schon<lb/>
f&#252;r diese T&#228;tigkeit habe ich der Firma herzlichst gedankt, weil<lb/>
damit doch in diesem Gebiet die Arbeitspl&#228;tze erhalten bleiben<lb/>
und sicherlich ein Erg&#228;nzungsprogramm f&#252;r die jetzigen Salzer<lb/>
Papier- und Druckkonzern erzeugt werden kann.</p><p xml:space="preserve">Vor der Feier habe ich <rs type="person" ref="#per__97346">Benya</rs> noch &#252;ber die Kohle- und Energie<lb break="no"/>situation informiert. <rs type="person" ref="#per__97346">Benya</rs> selbst ist ungl&#252;cklich, dass <rs type="person" ref="#per__97935">Sebastian</rs><lb/>
jetzt aus wahltaktischen Gr&#252;nden erkl&#228;rt hat, unter gar keinen<lb/>
Umst&#228;nden einer Schliessung von irgendwelchen Bergwerksbetrieben<lb/>
zustimmen zu k&#246;nnen. Wenn mein Plan gelingt, dass wir f&#252;r die west<lb break="no"/>steirischen Kohlengebiete in K&#246;flach eine langj&#228;hrige Absatzsicherung<lb/>
mit dem neuen Kraftwerk erreichen, k&#246;nnte ich <rs type="person" ref="#per__97346">Benya</rs> aber auch<lb/>
letzten Endes die steirischen Kollegen, Genossen daf&#252;r gewinnen,<lb/>
doch P&#246;lfing-Bergla schliesst, wenn gleichzeitig die V&#214;EST-Alpine<lb/>
dort eine Fertigung hinlegt, wo man zumindestens einen Grossteil<lb/>
der 200 Arbeiter besch&#228;ftigen kann.</p></div>
      </body>
      <back>
         <pb n="17_1063_01" facs="17_1973-09-29_1063-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.9.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
