<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801110">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 10. November 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-11-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-11-10">Montag, 10. November 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-02-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1382" facs="57_1980-11-10_1382.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 10. November 1980<lb/>
</p>
            <p xml:space="preserve">Mit GD <name type="person" ref="#per__97453">Fremuth</name>, Verbund, Pr&#228;s. <name type="person" ref="#per__97358">Bock</name>, Aufsichtsratsvorsitzender der<lb/>
TKW, und Dir. <name type="person" ref="#per__114091">Gmeinhart</name>, TKW, wurde vereinbart, da&#223; unmittelbar nach Ab<lb break="no"/>schlu&#223; des Salzach-Ausbauvertr&#228;ge, die wom&#246;glich im Dezember noch mit der<lb/>
SAFE unterschrieben werden sollen, sofort das Wasserrecht f&#252;r Oberpinz<lb break="no"/>gau eingereicht werden soll. <name type="person" ref="#per__97453">Fremuth</name> teilt mit, da&#223; der Enns-Vorstand<lb/>
jetzt Pattstellung hat bez&#252;glich der Steyr-Gew&#228;sser. Dort wurde seiner<lb break="no"/>zeit das Wasserrecht f&#252;r die Steyr-Gew&#228;sser genehmigt, bis jetzt nicht<lb/>
gen&#252;tzt und die OKA blockiert jetzt die Durchf&#252;hrung im Enns-Vorstand.<lb/>
Bei dieser Gesellschaft handelt es sich um eine 50 %-ige Beteiligung<lb/>
der ober&#246;sterreichischen Kraftwerke OKA und 50 % Bund, wodurch wieder<lb/>
einmal bewiesen ist, wie unzweckm&#228;&#223;ig eine solche gleichwertige und<lb/>
perzentuelle 50-50-L&#246;sung ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name> vertritt den Rechtsstandpunkt, da&#223; auch durch die Aufhebung<lb/>
des Baubescheides von Voitsberg III durch die Landesregierung der Bau<lb/>
fortgesetzt werden mu&#223; und kann. Es gibt keine absolute Nichtigkeit im<lb/>
Verwaltungsrecht. Die Beschwerde der Anrainer, die nicht geh&#246;rt wurden<lb/>
und weshalb der Verwaltungsgerichtshof diesen Recht gegeben hat, kann<lb/>
nicht zur Einstellung des Baus f&#252;hren. Dr. <name type="person" ref="#per__110944">Zluwa</name> ist bez&#252;glich der<lb/>
Rechtsauffassung anderer Meinung. De facto einigen wir uns aber, da&#223;<lb/>
unter allen Umst&#228;nden der Bau fortgesetzt werden mu&#223; und soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__97526">Hautzenberg</name> soll die Details, insbesondere die<lb/>
Entschwefelungsm&#246;glichkeit f&#252;r das Weihnachtsgespr&#228;ch vorbereiten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name> ist es erstmalig gegl&#252;ckt, die Gehaltsverhandlungen mit den An<lb break="no"/>gestellten mit 7,3 % abzuschlie&#223;en und nicht, wie der Kollektivvertrags<lb break="no"/>gehalt 7,5 % f&#252;r die Industrie jetzt vereinbart wurde. Erstmalig wurde<lb/>
die Hausvereinbarung, da&#223; die Istgeh&#228;lter der Elektrizit&#228;tsangestellten<lb/>
automatisch dem Kollektivvertragsgehaltsprozentsatz, der ja immer wesent<lb break="no"/>lich h&#246;her ist, weil er nur f&#252;r die untersten Gruppen eine Rolle spielt,<lb/>
nicht voll angewendet wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name> will f&#252;r die Verbund und den Landesgesellschaften, eventuell<lb/>
sogar mit den S&#252;ddeutschen und den Italienern, Enel, eine Tr&#228;gergesell<lb break="no"/>schaft f&#252;r Kohle errichten. Diese soll eine Kohlengrube in Australien<lb/>
oder Kanada erwerben. Daf&#252;r m&#252;ssen 8 Mrd. $ aufgebracht werden. Die E-<lb/>
<pb n="57-1383" facs="57_1980-11-10_1383.jpg"/>Wirtschaft will sich also von den Kohlenimportgesellschaften, ob ver<lb break="no"/>staatlicht oder privat, in Hinkunft mit den neugeschaffenen &#214;lmultis oder<lb/>
&#214;MV-Kohlengesellschaften nicht verb&#252;nden. Kohle wird nach Meinung all<lb/>
dieser ein gro&#223;es Zukunftsgesch&#228;ft, weshalb jeder seine eigene Handels<lb break="no"/>t&#228;tigkeit entwickeln m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Nationalparkverhandlungen f&#252;r die Kraftwerke in Osttirol<lb/>
und Oberpinzgau vertrete ich die Meinung, da&#223; es nicht sehr schnell zu<lb/>
einer gesetzlichen Regelung kommen wird. Der Salzburger LH <name type="person" ref="#per__113822">Haslauer</name> hat<lb/>
sich jetzt gegen eine Bundesregelung ganz entschieden ausgesprochen. Die<lb/>
&#214;VP wird daher ihren W&#252;nschen der Landeshauptleute Rechnung tragend zu<lb/>
diesem Verfassungsgesetz sicherlich nicht die Zustimmung geben.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen mit COGEMA wegen eines eventuellen Wiederaufbereitungs<lb break="no"/>vertrages und gleichzeitig die Zustimmung, da&#223; der Atomm&#252;ll in Frank<lb break="no"/>reich verbleibt, werden intensiv fortgef&#252;hrt, da sich doch abzeichnet,<lb/>
da&#223; das Pro-Zwentendorf-Volksbegehren die notwendigen 200.000 Unter<lb break="no"/>schriften bekommt. H&#228;tte sich hier der &#214;GB nicht so exponiert, w&#228;re<lb/>
wahrscheinlich auch das pro Zwentendorf genauso gescheitert wie die<lb/>
Atomgegnerin <name type="person" ref="#per__113082">Schmitz</name> mit ihrem Umbauvolksbegehren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name> glaubt noch immer, da&#223; er mit den Sowjets einen Austauschvertrag<lb/>
Spitzenstrom gegen Bandlast von ungef&#228;hr 500 MW oder zumindestens einen<lb/>
Kaufvertrag f&#252;r diese 500 MW abschlie&#223;en kann. Mit der CSSR, GD <name type="person" ref="#per__126566">Hussek</name>,<lb/>
hat er &#252;ber 1000 MW auf Tauschbasis Verhandlungen gef&#252;hrt. Ich bin nicht<lb/>
so &#252;berzeugt, da&#223; es mit den Oststaaten leicht sein wird, solche Vertr&#228;<lb break="no"/>ge abzuschlie&#223;en.<lb/>
</p>
            <p xml:space="preserve">Die Polen-Vertr&#228;ge sind abgeschlossen. Der Streit zwischen der Freien Ge<lb break="no"/>werkschaft Solidarit&#228;t und der Regierung nimmt immer heftigere Formen<lb/>
an und mit allen Ministern von Oststaaten und Botschaftern, mit denen ich<lb/>
spreche, sehen f&#252;r die weitere wirtschaftliche Entwicklung in Polen<lb/>
gro&#223;e Schwierigkeiten. Die Kohlenliefervertr&#228;ge der Polen im COMECON<lb/>
werden noch mehr gek&#252;rzt als die Westexporte, dadurch kommt es zur Nicht<lb break="no"/>lieferung von polnischer Kohle an die DDR zu Kokserzeugung, die Kokslie<lb break="no"/>ferung der DDR an Ungarn und die Ungarn haben ein riesiges Energieloch.<lb/>
Die Lieferungen der COMECON-Staaten aber nach Polen sollen wom&#246;glich auf<lb break="no"/>rechterhalten werden, damit die Versorgung dort nicht ganz zusammen<lb break="no"/>bricht. Mit dem ungarischen Botschafter habe ich bei der Fahrt zum Flug<lb break="no"/>hafen wegen der Kohlelieferungen f&#252;r das Kraftwerk an der ungarisch-<lb/>
burgenl&#228;ndischen Grenze neuerdings gesprochen. Die neuerliche Preisfor<lb break="no"/><pb n="57-1384" facs="57_1980-11-10_1384.jpg"/>derung der Ungarn kann von &#214;sterreich nicht akzeptiert werden, weil der<lb/>
W&#228;rmewert im Strompreis nicht gedeckt werden kann. Botschafter <name type="person" ref="#per__123369">Rande</name><lb/>
wird mit seinen Leuten in Budapest dieses Problem neuerdings besprechen.<lb/>
</p>
            <p xml:space="preserve">Au&#223;er Protokoll und gar nicht vorgesehen bin ich dann auch zum Empfang des<lb/>
Vorsitzenden des Staatsrates <name type="person" ref="#per__114104">Honecker</name> nach Schwechat gekommen, um mit Dr.<lb/>
<name type="person" ref="#per__97343">Beil</name> die ersten Gespr&#228;che gleich dort zu f&#252;hren. Vorher traf ich Gott sei<lb/>
Dank unseren Botschafter in Berlin, der mir au&#223;er die schon mitgeteilten<lb/>
4,4 Mrd. S Investitionsabschl&#252;sse der Jahre 79 und 80 weiter 1,4 Mrd., 1,2<lb/>
durch den Ruthner-Vertrag und 200 Mio. f&#252;r die VEW zus&#228;tzliche Lieferun<lb break="no"/>gen, mitteilte. Dar&#252;ber hinaus wurden f&#252;r die 1,2 Mrd. schon abgeschlosse<lb break="no"/>nen Konsumg&#252;ter jetzt noch 280 Mio. vorgesehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Das n&#228;chste Mal bitte direkt Kontakt mit dem<lb/>
entsprechenden Botschafter immer herstellen.<lb/>
</p>
            <p xml:space="preserve">Bei der Nachmittagsbesprechung mit Dr. <name type="person" ref="#per__114101">Mittag</name>, Politb&#252;roverantwortlicher<lb/>
f&#252;r die DDR-Wirtschaft und daher der wichtigste Mann neben <name type="person" ref="#per__114104">Honecker</name>,<lb/>
bedanke ich mich f&#252;r das zus&#228;tzlich gro&#223;e Verst&#228;ndnis f&#252;r Konsumg&#252;ter<lb break="no"/>lieferungen und jetzt insbesondere VEW-Lieferungen. In dieser Aussprache<lb/>
und dann noch viel mehr beim Abendessen wurde mir immer eindringlicher<lb/>
klargemacht, da&#223; die wichtigste Entscheidung erst beim Anflug auf Wien<lb/>
im Flugzeug getroffen wurde, n&#228;mlich zwischen <name type="person" ref="#per__114104">Honecker</name> und <name type="person" ref="#per__114101">Mittag</name>, das<lb/>
Stahlwerk f&#252;r 14 Mrd. S nach &#214;sterreich zu vergeben. Die V&#214;EST-Alpine hat<lb/>
damit den gr&#246;&#223;ten Erfolg bei diesem Staatsbesuch. Im Auto, aber vom Flug<lb break="no"/>hafen dann im Laufe des Tages immer mehr verdichtend, hat mir <name type="person" ref="#per__97343">Beil</name> gesagt,<lb/>
er erwartet aber daf&#252;r ein unbedingtes Entgegenkommen auf dem Zollsek<lb break="no"/>tor. <name type="person" ref="#per__114101">Mittag</name> hat dann darauf verwiesen, da&#223; auch die Konsumg&#252;terbez&#252;ge<lb/>
stabilisiert werden sollen, das hei&#223;t in den DDR-5-Jahresplan eingebaut.<lb/>
Auch dort mu&#223; aber als Voraussetzung, wie <name type="person" ref="#per__114101">Mittag</name> deutlich erkl&#228;rte, auf<lb/>
dem Zollsektor ein Entgegenkommen festgestellt werden. Ich erkl&#228;rte &#252;ber<lb break="no"/>all, da&#223; ich zwar jederzeit bereit bin, die &#167; 6 Zollerm&#228;&#223;igungen zu ge<lb break="no"/>w&#228;hren, wo ich daf&#252;r gesetzliche M&#246;glichkeiten habe, eine allgemeine<lb/>
Erm&#228;chtigung ist in diesem Gesetz nicht vorgesehen, ich mu&#223; daher jeden<lb/>
Einzelfall besonders pr&#252;fen. Bei Maschinen hat der &#214;sterreichreferent<lb/>
<name type="person" ref="#per__125951">Reh</name> in der Sitzung schon zugegeben, klappt es einigerma&#223;en, Schwierig<lb break="no"/>keiten gibt es jetzt bei Keramik, Filmen, Kameras. Dort haben die West<lb break="no"/>deutschen und andere EFTA- und EG-Staaten Zollfreiheit, dadurch werden<lb/>
die DDR-Exporte diskriminiert. Da dies aber nicht nur f&#252;r die DDR,<lb/>
sondern f&#252;r alle nicht in Freihandelsvertr&#228;gen eingebundenen Staaten gilt,<lb/>
<pb n="57-1385" facs="57_1980-11-10_1385.jpg"/>wird es sehr schwer sein eine L&#246;sung zu finden. Ich versuchte vor allem<lb/>
dann abends bei dem Gespr&#228;ch, bei dem auch <name type="person" ref="#per__97668">Kreisky</name> nach dem Essen teilge<lb break="no"/>nommen hat, es auf einige Produkte zu beschr&#228;nken. <name type="person" ref="#per__97668">Kreisky</name> entschied<lb/>
dann, f&#252;r 3 Produkte sollten wir versuchen, der DDR eine entsprechende<lb/>
L&#246;sung anzubieten. <name type="person" ref="#per__97343">Beil</name> war damit einverstanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name>: Bitte sofort mit Finanzministerium pr&#252;fen, wie wir<lb/>
dieses Problem vielleicht &#228;hnlich wie mit den Japanern l&#246;sen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Bei der offiziellen Sitzung zwischen <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__114104">Honecker</name>, an der nur die<lb/>
Minister <name type="person" ref="#per__108328">Pahr</name> und ich und die Botschafter und auf der DDR-Seite eben<lb break="no"/>falls nur die Spitzen teilnahmen, bedankte sich <name type="person" ref="#per__97668">Kreisky</name> insbesondere auch<lb/>
f&#252;r die L&#246;sung der humanit&#228;ren F&#228;lle. Dort geht es nicht nur um den<lb/>
Einzelfall, sondern es werden dadurch auch Ressentiments ausger&#228;umt, da<lb/>
die kleinen Leute sehen, da&#223; man nicht nur gro&#223;e Wirtschaftsgesch&#228;fte<lb/>
macht, sondern auch ihre Einzelf&#228;lle ber&#252;cksichtigt. Die Wirtschaftsbe<lb break="no"/>ziehungen sind das Wichtige, und die laufen gut. Die Kulturbeziehungen<lb/>
steigen st&#228;ndig und die DDR hat eine gro&#223;e Leistung, insbesondere was<lb/>
die Bewahrung von <name type="person" ref="#per__127124">Bert Brecht</name> und die Auff&#252;hrung betrifft, geleistet.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> ersuchte auch, ob es nicht eine Erleichterung im Reiseverkehr<lb/>
von der DDR nach &#214;sterreich geben k&#246;nnte, meinte aber, dies m&#252;&#223;te<lb/>
<name type="person" ref="#per__114104">Honecker</name> beurteilen. Politisch sei man an der Entspannungspolitik in<lb/>
&#214;sterreich sehr interessiert auch &#252;ber das deutsch-deutsche Verh&#228;ltnis.<lb/>
Bei dieser Gelegenheit berichtete dann <name type="person" ref="#per__97668">Kreisky</name> &#252;ber den <name type="person" ref="#per__114110">Brandt</name>-Vorschlag<lb/>
bez&#252;glich einer "global round" Entwicklungshilfe. Die Sozialistische<lb/>
Internationale hat jetzt vorgeschlagen, es soll ein beschr&#228;nkter Teil<lb break="no"/>nehmerkreis von 25, aber unter Hinzuziehung von Amerika und der Sowjet<lb break="no"/>union versuchen, dieses Entwicklungsprogramm unter F&#252;hrung von Mexiko<lb/>
und &#214;sterreich durchzusetzen. Dies h&#228;tten die Au&#223;enminister, die jetzt<lb/>
in &#214;sterreich getagt haben, gutgehei&#223;en. <name type="person" ref="#per__97668">Kreisky</name> hofft, auf diese Art<lb/>
und Weise seine seinerzeitige Idee eines Art Marshallplanes wieder ins<lb/>
Verhandlungsspiel bringen zu k&#246;nnen. Er gibt allerdings zu, es ist frag<lb break="no"/>lich, ob die neue amerikanische Administration, insbesondere Pr&#228;sident<lb/>
<name type="person" ref="#per__126232">Reagan</name> daran teilnehmen wird. Dasselbe gilt &#252;brigens auch f&#252;r die<lb/>
Sowjetunion.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114104">Honecker</name> erwiderte, da&#223; die milit&#228;rische Entspannung das Wichtigste<lb/>
sei, der Br&#252;sseler Beschlu&#223; &#252;ber die Mittelstreckenraketen, aber und ins<lb break="no"/>besondere die neue amerikanische Atomwaffenstrategie dem entgegenstehe,<lb/>
da jetzt die neue Administration und insbesondere Pr&#228;sident <name type="person" ref="#per__126232">Reagan</name> noch<lb/>
<pb n="57-1386" facs="57_1980-11-10_1386.jpg"/>nicht klar zu erkennen gegeben hat, wie es hier weitergehen wird, man<lb/>
aber in der DDR eine weitere negative Entwicklung bef&#252;rchtet. Die Frage<lb/>
ist, ob <name type="person" ref="#per__126232">Reagan</name> berechenbarer wird. Dieser Begriff "berechenbar" hat jetzt<lb/>
scheinbar im Sprachgebrauch des COMECONs, insbesondere in den internen<lb/>
Besprechungen und in den Spitzen, eine besondere Bedeutung. Zweckm&#228;&#223;ig<lb/>
w&#228;re nach <name type="person" ref="#per__114104">Honecker</name>, wenn die Europ&#228;er eine eigene Konferenz abhalten<lb/>
w&#252;rden. Ersch&#252;ttert ist die DDR <choice><choice><sic>aus den</sic><corr>vom</corr></choice></choice> bisherigen westdeutschen Wahlan<lb break="no"/>griff. Dort hat man <choice><choice><sic>auf</sic><corr>von</corr></choice></choice> 16 Mio. Geiseln, Deutsche, die eben in der DDR<lb/>
wohnen, gesprochen. Weiters verlangte man, da&#223; die BRD f&#252;r alles spricht,<lb/>
auch f&#252;r die DDR. In der NATO hat man nach langer Zeit wieder einmal<lb/>
von einer Wiedervereinigungsklausel in einem Vertrag gesprochen, dies<lb/>
ist ein schwerer R&#252;ckfall in der Entspannungspolitik. <name type="person" ref="#per__114104">Honecker</name> stellte<lb/>
fest, da&#223; es jetzt zwei deutsche Staaten gibt und das daher niemand<lb/>
f&#252;r die 17 Mio. reden kann au&#223;er die DDR-Regierung. &#220;ber die Koalition<lb/>
SPD-FDP ist die DDR befriedigt, trotz der im Wahlkampf immer wieder<lb/>
aufkommenden Vorw&#252;rfe, die DDR h&#228;tte noch gr&#246;&#223;ere Schwierigkeiten, wenn<lb/>
<name type="person" ref="#per__121042">Strau&#223;</name> Bundeskanzler w&#228;re. Dieser ist f&#252;r sie vollkommen unberechenbar.<lb/>
Bez&#252;glich der Touristik meinte <name type="person" ref="#per__114104">Honecker</name>, es k&#246;nnte das touristische<lb/>
Abkommen von 78 verbessert werden. Insbesondere w&#228;re es m&#246;glich einen<lb/>
Jugendaustausch vorzusehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Ich brauch dieses Abkommen sofort.<lb/>
</p>
            <p xml:space="preserve">Am befriedigendsten, hat <name type="person" ref="#per__114104">Honecker</name> herausgestrichen, sind die Wirtschafts<lb break="no"/>beziehungen zwischen der DDR und &#214;sterreich. In den letzten 10 Jahren ha<lb break="no"/>ben sie sich ja so entwickelt, da&#223; nicht nur die bilateralen Beziehungen,<lb/>
sondern auch die Verhandlungen und Ergebnisse auf Drittm&#228;rkten f&#252;r die<lb/>
DDR befriedigend sind. Die DDR hat gute Beziehungen und er war teils<lb/>
schon in diesen L&#228;ndern <choice><choice><sic>mit</sic><corr>wie?</corr></choice></choice> Angola, Sambia, Mosambik, S&#252;djemen, Libyen<lb/>
und Algerien. Auf dem afrikanischen Raum k&#246;nnten also noch zwischen &#246;ster<lb break="no"/>reichischen Firmen und DDR-Firmen mehr Kooperationen und Lieferungen<lb/>
durchgesetzt werden. <name type="person" ref="#per__114104">Honecker</name> best&#228;tigte dann erstmalig und mehr oder<lb/>
minder in einem gr&#246;&#223;eren Kreis, da&#223; die V&#214;EST-Alpine das Stahlwerk f&#252;r<lb/>
2,3 Mrd. DM bekommen wird. Dar&#252;ber unterstrich er aber ganz besonders,<lb/>
da&#223; auch mittlere und kleine Betriebe an den DDR-Exporten derzeit be<lb break="no"/>teiligt sind und dies auch so bleiben soll.<lb/>
</p>
            <p xml:space="preserve">Au&#223;er diesen fast ganzt&#228;gig in Anspruch nehmenden Verhandlungen und<lb/>
Vorbereitungen mit der DDR gab es im Pressefr&#252;hst&#252;ck keine besonderen<lb/>
Diskussionen. <name type="person" ref="#per__108322">Meisl</name> berichtet &#252;ber den Besuch des chinesischen Au&#223;en<lb break="no"/>handelsministers und &#252;ber den Vertrag, den wir unterschrieben haben, Dr.<lb/>
</p>
            <pb n="57-1387" facs="57_1980-11-10_1387.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__113034">Dorfner</name><add>[evtl. Falschidentifikation]</add> von Made in Austria &#252;ber das A, Dr. <name type="person" ref="#per__112958">Meier</name> &#252;ber das Qualit&#228;tszei<lb break="no"/>chen A. Interessant f&#252;r mich war nur, da&#223; es schon 700 Firmen gibt, die<lb/>
5000 Produkte jetzt mit diesem Qualit&#228;tszeichen versehen. Die Au&#223;en<lb break="no"/>handelsf&#246;rderungsbeitr&#228;ge werden von der HK dazu ben&#252;tzt, um Zusch&#252;sse<lb/>
f&#252;r Pr&#252;fungen und f&#252;r Gemeinschaftswerbung zu geben. Auch hier gab es<lb/>
keine Diskussion und ich habe mich bei den beiden f&#252;r ihre T&#228;tigkeit<lb/>
herzlichst bedankt. Dr. <name type="person" ref="#per__126600">Winger</name> vom Markenartikelverband und gleichzeitig<lb/>
Imperial-Besitzer, dessen Vater 1925 den Markenartikelverband mitgegr&#252;n<lb break="no"/>det hat und deren erster Pr&#228;sident war, teilte mit, da&#223; die 167 Mitglie<lb break="no"/>der eine so zur&#252;ckhaltende Preispolitik machen, da&#223; sie von 66&#8211;79<lb/>
ihre Preise um 44 % nur erh&#246;ht haben, w&#228;hrend der Verbraucherpreisindex<lb/>
um 96 % gestiegen ist. Gesetze wie das Unlautere Wettbewerbsgesetz<lb/>
oder das Zugabegesetz gingen schon in der ersten Republik auf ihre<lb/>
Initiative zur&#252;ck. Mit dem Handel wurde jetzt ein Wohlverhaltenskatalog<lb/>
ausgearbeitet. Auch hier gab es keinerlei Diskussion.<lb/>
</p>
            <p xml:space="preserve">Das einzige Interesse aller Journalisten richtete sich dann bei der<lb/>
allgemeinen Frage &#252;ber die weitere Benzinpreisentwicklung. Hier konnte<lb/>
ich wieder nur meinen Stehsatz sagen, ich werde verhandeln und versuchen<lb/>
ein Kompromi&#223; zu erreichen. Dies wird diesmal sehr schwer sein, weil<lb/>
neben den Forderungen der Mineral&#246;lindustrie und des Tankstellenhandels<lb/>
auch noch die steuerliche Neuregelung, die mit 1. J&#228;nner 81 beginnt,<lb/>
sicherlich gleichzeitig eingebaut wird. Ich kann mir eine zweimalige<lb/>
Erh&#246;hung, sozusagen im Dezember ohne die Steuer und dann im J&#228;nner die<lb/>
Steuer extra draufgeschlagen, nicht vorstellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__107956">SATZINGER</name>: Bitte die Taktik mit mir noch einmal<lb/>
abbesprechen.<lb/>
</p>
            <p xml:space="preserve">Die Frau des Handelsdelegierten in &#196;gypten, <name type="person" ref="#per__127125">Kernthaler</name>, hat<add>[, wie]</add> ich mich in<lb/>
Kairo schon &#252;berzeugen konnte, ganz nette Bilder von der W&#252;ste gemalt.<lb/>
Jetzt hat sie sie in einer Galerie am Graben ausgestellt. Ich habe selbst<lb break="no"/>verst&#228;ndlich ihr bei der Er&#246;ffnung einen Anstandsbesuch abgestattet. Was<lb/>
mich nicht &#252;berraschte, ich traf dort auch, obwohl es au&#223;erhalb der<lb/>
Dienstzeit war, Beamte des Ministeriums. MR <name type="person" ref="#per__127126">H&#246;nel</name> allerdings meinte, um<lb/>
sich wahrscheinlich bei ihr einzuschmeicheln und mich in Verlegenheit zu<lb/>
bringen, das Ministerium k&#246;nnte ja etliche dieser Bilder aufkaufen.<lb/>
Ich habe ihm kaltschn&#228;uzig geantwortet, da soll er sich doch ruhig an<lb/>
die Beschaffungsstelle im Ministerium wenden. Ich bin sehr gespannt, ob<lb/>
er es tut. Die Reaktion von dort ist mir vollkommen klar, daf&#252;r ist<lb/>
sicherlich kein Geld vorhanden.<lb/>
</p>
            <pb n="57-1388" facs="57_1980-11-10_1388.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Beobachte, wie dies weitergeht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1381_01" facs="57_1980-11-10_1381-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.11.1980</head>
         </div>
         <pb n="57_1381_02" facs="57_1980-11-10_1381-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
