<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830524">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 24. Mai 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band70_1983-05-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-05-24">Dienstag, 24. Mai 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="70-0655" facs="70_1983-05-24_0655.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 24. Mai 1983<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97985">Stari</name> hat vorgeschlagen, ich sollte als letzten Abschnitt dieser<lb/>
Tageb&#252;cher meine Eindr&#252;cke vom Tag der Amts&#252;bergabe festhalten.<lb/>
Dabei soll ich auch pers&#246;nliche Einsch&#228;tzungen einflie&#223;en lassen.<lb/>
</p>
            <p xml:space="preserve">10 Tage sp&#228;ter will ich das nun gerne versuchen. Ich habe mir zu<lb/>
lange den Kopf zerbrochen, auf welche Weise ich diese Sache an<lb break="no"/>packen soll. Jetzt wei&#223; ich erst richtig, was sich <name type="person" ref="#per__97985">Stari</name> da t&#228;glich<lb/>
angetan haben mu&#223;. Vor allem hat er in seinem letzten Tagebuch<lb break="no"/>abschnitt recht:<lb/>
</p>
            <p xml:space="preserve">Nur wenn man den Ehrgeiz verliert, stilistische Bestleistungen<lb/>
bieten zu wollen, ist die Sache effizient. Einfach drauflosschreiben<lb/>
bzw. losdiktieren.<lb/>
</p>
            <p xml:space="preserve">Ich habe mir noch in der selben Nacht, als ich mit <name type="person" ref="#per__97985">Stari</name> diese<lb/>
Arbeit vereinbart hatte, Notizen gemacht. Dar&#252;ber bin ich jetzt<lb/>
einige Tage sp&#228;ter wirklich froh. Dadurch ist nun wieder sehr viel<lb/>
gegenw&#228;rtig und vieles kommt mir vor, als h&#228;tte es sich tats&#228;chlich<lb/>
erst gestern ereignet.<lb/>
</p>
            <p xml:space="preserve">An diesem 24. Mai, dem Tag der Amts&#252;bergabe, war ich schon vor allen<lb/>
anderen um 7.00 Uhr fr&#252;h im B&#252;ro. Bis auf den Morgen nach der ver<lb break="no"/>lorenen Wahl ist das wirklich sonst nie passiert. <name type="person" ref="#per__131107">Enno Grossendorfer</name><lb/>
und ich sind als Abendmenschen immer von allen anderen geh&#228;nselt<lb/>
worden, weil wir morgens meist zwischen 1/2 9 und 9.00 Uhr, manchmal<lb/>
auch sp&#228;ter ins B&#252;ro gekommen sind. Nat&#252;rlich war <name type="person" ref="#per__97985">Stari</name> meist schon<lb/>
da, und nat&#252;rlich auch unser B&#252;roleiter <name type="person" ref="#per__108746">Haffner</name>, der sich echt M&#252;he<lb/>
gegeben hat uns in diesem Punkt zu "erziehen". Wie auf kranke K&#252;he<lb/>
hat er auf uns eingeredet, um "anst&#228;ndige" Sekret&#228;re aus uns zu machen &#8211;<lb/>
vergeblich.<lb/>
</p>
            <p xml:space="preserve">Da sa&#223; ich also am fr&#252;hen Morgen in unserem B&#252;ro, das einen wirklich<lb/>
traurigen Anblick bot. Die Zimmer der Kolleginnen und Kollegen waren<lb/>
zum Gro&#223;teil bereits ausger&#228;umt. Ablage und M&#246;bel waren ins B&#252;ro<lb/>
des neuen Staatssekret&#228;rs <name type="person" ref="#per__114075">Schmidt</name> verfrachtet worden, der ja auch die<lb/>
meisten Kolleginnen und Kollegen zumindest vorl&#228;ufig &#252;bernehmen<lb/>
wollte. Lediglich mein B&#252;ro war neben dem vom <name type="person" ref="#per__97985">Stari</name> das einzige,<lb/>
das in seiner urspr&#252;nglichen M&#246;blierung dastand. Die Unterlagen hatte<lb/>
ich in den Tagen davor schon ausger&#228;umt.<lb/>
</p>
            <pb n="70-0656" facs="70_1983-05-24_0656.jpg"/>
            <p xml:space="preserve">Am Freitag war <name type="person" ref="#per__97985">Stari</name> einen Sprung zu mir her&#252;bergekommen und<lb/>
war inmitten des Chaos der vielen Kisten und Schachteln etwas<lb/>
verloren stehengeblieben. Er, der mit viel Galgenhumor und ohne<lb/>
viel &#228;u&#223;ere Regungen seinen Auszug vorbereitet hatte, zeigte in<lb/>
dieser Situation f&#252;r mich das einzige Mal etwas Betroffenheit.<lb/>
Er hat das auch gleich gesagt: Es h&#228;tte ihm nicht so viel gemacht,<lb/>
das eigene B&#252;ro auszur&#228;umen. Aber wenn er jetzt so sein Zimmer<lb/>
sieht, gehe ihm das ein bi&#223;chen nahe.<lb/>
</p>
            <p xml:space="preserve">Die Auf- und Umr&#228;umaktionen wurden Dienstag fr&#252;h fortgesetzt. Mit<lb/>
<name type="person" ref="#per__114075">Schmidt</name> war in den letzten Tagen engster Kontakt gehalten worden.<lb/>
Er sollte eine m&#246;glichst gute Ausgangsposition haben.<lb/>
</p>
            <p xml:space="preserve">Der neue Stil im Handelsministerium warf seine Schatten voraus.<lb/>
<name type="person" ref="#per__97985">Stari</name> und <name type="person" ref="#per__109808">Albrecht</name> waren T&#252;r an T&#252;r situiert. Die Verbindungst&#252;r<lb/>
war nicht nur eine r&#228;umliche Verbindung &#8211; f&#252;r mich war sie ein<lb/>
Symbol, ein Ausdruck des Umganges miteinander. Diese T&#252;r wurde<lb/>
nun versperrt. <name type="person" ref="#per__109808">Albrecht's</name> Zimmer wurde zum Vorzimmer des neuen<lb/>
Staatssekret&#228;rs bestimmt. Zwischen Minister und "seinem" Staats<lb break="no"/>sekret&#228;r wird wohl k&#252;nftig ein anderer Stil und Ton herrschen.<lb/>
</p>
            <p xml:space="preserve">Personell wird es folgende &#196;nderungen geben: Kollegin <name type="person" ref="#per__1138718">Zeinhofer</name><lb/>
wird k&#252;nftig bei SL <name type="person" ref="#per__117111">Schuberth</name> arbeiten. <name type="person" ref="#per__116971">Smolka</name> kommt in die Sektion<lb/>
III, <name type="person" ref="#per__1138719">H&#228;ndler</name> in die Sektion V. Ich scheide aus dem Haus aus.<lb/>
</p>
            <p xml:space="preserve">Alle anderen &#252;bernimmt <name type="person" ref="#per__114075">Schmidt</name> vorl&#228;ufig, im allerletzten Moment<lb/>
auch <name type="person" ref="#per__108746">Haffner</name>. Neben seinem neuen B&#252;roleiter Dr. <name type="person" ref="#per__137412">Hellar</name> will <name type="person" ref="#per__114075">Schmidt</name><lb/>
allerdings weitere eigene Leute mitbringen. Der personelle Bereich<lb/>
ist daher h&#246;chstens sehr kurzfristig und eher improvisiert gel&#246;st.<lb/>
Kollegin <name type="person" ref="#per__1138720">Bumba</name>, eine wirklich gute Sekret&#228;rin, wu&#223;te beispielsweise<lb/>
noch Tage sp&#228;ter nicht, wie es bei ihr weitergehen wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114075">Schmidt</name> selbst, den ich von fr&#252;heren Gelegenheiten recht positiv<lb/>
in Erinnerung hatte, machte auf mich in all diesen Gespr&#228;chen einen<lb/>
leicht arrogant-verkrampften Eindruck. <name type="person" ref="#per__114075">Schmidt</name> ist sicher ungeheuer<lb/>
ehrgeizig und zweifellos fachlich sehr kompetent. Allerdings wird<lb/>
ihm sein ganzes Fachwissen nicht n&#252;tzen, wenn es ihm nicht gelingt<lb/>
auch die Herzen der Menschen zu gewinnen.<lb/>
</p>
            <p xml:space="preserve">Mit welch scheinbar spielerischer Leichtigkeit das vor sich gehen kann,<lb/>
wenn man wirklich den Menschen dahinter sp&#252;rt, haben wir alle von<lb/>
<pb n="70-0657" facs="70_1983-05-24_0657.jpg"/><name type="person" ref="#per__109808">Anneliese</name> und <name type="person" ref="#per__97985">Stari</name> vorgezeigt bekommen. Ungl&#252;cklicherweise hat<lb/>
<name type="person" ref="#per__114075">Schmidt</name> mit seinem neuen B&#252;roleiter Dr. <name type="person" ref="#per__137412">Hellar</name> einen Mann in seinem<lb/>
Vorzimmer sitzen, der eher gegenteilige Emotionen ausl&#246;st. Bleibt<lb/>
wirklich zu hoffen, da&#223; sich hier gewisse "Anfangsschwierigkeiten"<lb/>
doch noch beheben lassen. Denn w&#228;hrend <name type="person" ref="#per__122970">Steger</name> &#228;u&#223;erst geschickt und<lb/>
nach au&#223;en hin extrem verbindlich agiert, herrscht im Staatssekre<lb break="no"/>tariat nun &#8211; wie es ein Genosse im Haus ausdr&#252;ckte &#8211; "eine ziemliche<lb/>
Pr&#228;potenz". Und ehrlich gesagt konnte ich mich von diesem Stil <name type="person" ref="#per__137412">Hellars</name><lb/>
auch schon pers&#246;nlich &#252;berzeugen. Schlie&#223;lich wurde den Sozialisten<lb/>
mit <name type="person" ref="#per__137412">Hellars</name> Wunsch nach einem 75.000,&#8211;&#8211; Monatsgehalt auch gleich<lb/>
die erste parlamentarische Anfrage eingebracht.<lb/>
</p>
            <p xml:space="preserve">Bei <name type="person" ref="#per__97985">Stari</name> ist Sparsamkeit immer das h&#246;chste Gebot gewesen. <name type="person" ref="#per__131107">Enno</name>,<lb/>
<name type="person" ref="#per__108746">Haffner</name> und ich haben zusammen nicht so viel Geld verdient und waren<lb/>
doch relativ anst&#228;ndig bezahlt. Vor allem fiel auch, so wie <name type="person" ref="#per__108746">Haffner</name><lb/>
es sagte, "neben <name type="person" ref="#per__97985">Stari</name> auch so genau Ehre f&#252;r uns ab". Denn schlie&#223;lich<lb/>
kann man ja in so einer Funktion nicht ausschlie&#223;lich in materiellen<lb/>
und karrieristischen Kategorien denken. Dann w&#228;re es um die Partei<lb/>
wirklich schlecht bestellt. Zus&#228;tzlich soll <name type="person" ref="#per__137412">Hellar</name> angeblich noch eine<lb/>
Pr&#228;sidialzulage verlangt haben. Hingegen wurde die der M&#228;dchen ge<lb break="no"/>k&#252;rzt, die der Chauffeure ganz gestrichen. Wenn das wirklich stimmt,<lb/>
kann ich nur sagen: Freundschaft!<lb/>
</p>
            <p xml:space="preserve">Auch die M&#228;dchen f&#252;hren bittere Klage &#252;ber <name type="person" ref="#per__137412">Hellars</name> Stil. Frau <name type="person" ref="#per__1138721">Wein<lb break="no"/>hofer</name>, die personifizierte Geduld des B&#252;ros, hat er so tyrannisiert,<lb/>
da&#223; sie schon tr&#228;nen&#252;berstr&#246;mt davonlaufen wollte.<lb/>
</p>
            <p xml:space="preserve">Viele Genossinnen und Genossen des Hauses, mit denen ich in der<lb/>
Zwischenzeit sprach, bef&#252;rchten negative Auswirkungen f&#252;r die Personal<lb break="no"/>vertretungswahlen, wenn das alles wirklich so weitergeht.<lb/>
</p>
            <p xml:space="preserve">Es war schon nicht die feine englische Art einem Kollegen wie Dr. <name type="person" ref="#per__108746">Haffner</name>,<lb/>
der Leiter des Ministerb&#252;ros war, f&#252;r die kurze &#220;bergangszeit, die<lb/>
dieser bei <name type="person" ref="#per__114075">Schmidt</name> bleiben soll, &#252;berhaupt einen B&#252;roleiter &#252;berzu<lb break="no"/>ordnen.<lb/>
</p>
            <p xml:space="preserve">Da&#223; man ihm ausgerechnet Dr. <name type="person" ref="#per__137412">Hellar</name> vor die Nase setzt, ist h&#246;chstens<lb/>
noch bezeichnend.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108746">Haffner</name> ist wirklich sehr erfahren, extrem loyal und ein hochan<lb break="no"/>st&#228;ndiger Kollege. Auch zu mir war er immer sehr fair.<lb/>
</p>
            <pb n="70-0658" facs="70_1983-05-24_0658.jpg"/>
            <p xml:space="preserve">Ich finde es wirklich besch&#228;mend, da&#223; er jetzt so behandelt wird und<lb/>
da&#223; ihn jemand herumkommandieren soll, der nicht einmal noch wei&#223;, wie<lb/>
ein Ministerium funktioniert.<lb/>
</p>
            <p xml:space="preserve">Ich glaube, irgendjemand wird noch einmal mit <name type="person" ref="#per__114075">Schmidt</name> reden m&#252;ssen.<lb/>
Vielleicht hat er von vielem, was in seinem Umkreis passiert, keine<lb/>
Ahnung.<lb/>
</p>
            <p xml:space="preserve">Mit uns war die Fraktion jedenfalls scheinbar zufriedener. Jedenfalls<lb/>
ist am Tag der &#220;bergabe in der Fr&#252;h die Fraktionsvertretung erschienen,<lb/>
um sich bei <name type="person" ref="#per__97985">Stari</name> zu verabschieden und wirklich nett zu bedanken.<lb/>
F&#252;r diese Genossen wird es jetzt bei einem blauen Minister sicher nicht<lb/>
leichter.<lb/>
</p>
            <p xml:space="preserve">Jedenfalls haben die Genossen gesagt, da&#223; <name type="person" ref="#per__97985">Stari</name> auch in fraktioneller<lb/>
Hinsicht ein gut bestelltes Haus hinterl&#228;&#223;t.<lb/>
</p>
            <p xml:space="preserve">Unmittelbar anschlie&#223;end hat <name type="person" ref="#per__97985">Stari</name> noch <name type="person" ref="#per__97584">Jagoda</name> und <name type="person" ref="#per__108322">Meisl</name> deren Orden<lb/>
und SL <name type="person" ref="#per__108609">Sterk</name> sein Ernennungsdekret zum Sektionschef &#252;berreicht. Ich<lb/>
habe viele solcher Ehrungen miterlebt und kenne auch <name type="person" ref="#per__97985">Staris</name> Einstellung<lb/>
dazu &#8211; aber diese war wirklich besonders herzlich. <name type="person" ref="#per__108322">Meisl</name> und vor allem<lb/>
<name type="person" ref="#per__97584">Jagoda</name> waren ja wirkliche <name type="person" ref="#per__97985">Stari</name>-Mitk&#228;mpfer. ebenso der verdiente<lb/>
SC <name type="person" ref="#per__111737">Marsch</name>. Und auch unsere "Jungen", <name type="person" ref="#per__117111">Schuberth</name> und <name type="person" ref="#per__110944">Zluwa</name>, haben sich<lb/>
gut geschlagen.<lb/>
</p>
            <p xml:space="preserve">Um 11.00 Uhr war <name type="person" ref="#per__97985">Stari</name> dann sozusagen endg&#252;ltig Bundesminister a.D.,<lb/>
da gleichzeitig die neue Bundesregierung beim Pr&#228;sidenten angelobt<lb/>
wurde. Vorher habe ich ihm schnell noch letzte Akte unterschreiben<lb/>
lassen. Es waren Ordensverleihungen, glaube ich.<lb/>
</p>
            <p xml:space="preserve">Er hat seine Statusver&#228;nderung in seiner &#252;blichen Art recht humorvoll<lb/>
zur Kenntnis genommen. Im hintersten Kammerl, wo schnell noch ein Tisch<lb/>
hingestellt worden war, haben wir dann mit dem frischgebackenen<lb/>
Bundesminister a.D. die Henkersmahlzeit eingenommen. Aber, was <name type="person" ref="#per__97985">Stari</name><lb/>
wirklich f&#252;hlt, kann man ja h&#246;chstens aufgrund der Erfahrungen mit<lb/>
ihm erahnen. Nach au&#223;en hin war er jedenfalls immer der "<name type="person" ref="#per__97985">Happy-Pepi</name>",<lb/>
der nie ein b&#246;ses Wort fallen lie&#223;, der immer ausgleichend agierte<lb/>
und ein unglaubliches Arbeitspensum hinlegte. Er war immer verbindlich,<lb/>
aber oft auch recht hektisch.<lb/>
</p>
            <p xml:space="preserve">Wirklich ver&#228;rgert war er nur, wenn irgendetwas zu b&#252;rokratisch oder<lb/>
zu kompliziert ging. Wenn Unterlagen nach 13j&#228;hriger Ministert&#228;tigkeit<lb/>
<pb n="70-0659" facs="70_1983-05-24_0659.jpg"/>manchmal noch immer unbrauchbar waren.<lb/>
</p>
            <p xml:space="preserve">Als Chef war <name type="person" ref="#per__97985">Stari</name> jedenfalls sehr fair und tolerant. Immer an allem<lb/>
interessiert &#8211; was die Jungen denken, was bei den Journalisten los<lb/>
ist &#8211; voller unkonventioneller Ideen. Imponiert hat mir die Art mit<lb/>
Menschen umzugehen, der Lebensstil;<lb/>
bei ihm und bei <name type="person" ref="#per__109808">Anneliese</name> habe ich wirklich sehr, sehr viel gelernt.<lb/>
<name type="person" ref="#per__109808">Anneliese</name> hat mich gef&#246;rdert, wo sie nur konnte. Ihre Menschlichkeit<lb/>
und ihr Charme, gepaart mit ihrem Temperament, haben nicht nur mich<lb/>
begeistert. Als fantastische Rednerin konnte sie m&#252;helos ihre Zuh&#246;rer<lb/>
gewinnen. Fasziniert war ich immer von ihrem "G'sp&#252;r" f&#252;r Leute,<lb/>
von ihrem "sechsten Sinn". Bei ihrer Menschenkenntnis konnte ihr auch<lb/>
der gr&#246;&#223;te Schmeichler nichts vormachen. Mit ihren feinen Antennen<lb/>
und als Meisterin der Taktik hat sie immer gewu&#223;t, "wohin der Hase<lb/>
l&#228;uft". Mit ihr konnte man herrlich diskutieren und sie war und ist<lb/>
als Sozialistin wirklich ein Vorbild. Vor Technokraten hatte sie immer<lb/>
Skepsis. Und auch hier bewies sie ein "G'sp&#252;r", f&#252;r das beispielsweise die<lb/>
Gewerkschaften erst sensibilisiert werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Der &#214;GB gilt heute<lb/>
als Hort von Technokratie und Versteinerung. Die &#214;ffnung in<lb/>
Richtung neuer sozialer Bewegungen w&#228;re mehr als n&#246;tig. <name type="person" ref="#per__97346">Anton Benya</name> ist bei<lb/>
allem gebotenen Respekt nicht der Mann, der das schafft. F&#252;r mich ist<lb/>
ohne irgendeine Schmeichelei in der jetzigen Situation <name type="person" ref="#per__97985">Stari</name> der ideale<lb/>
Mann f&#252;r eine Position an der Spitze des &#214;GB. Er ist integer, glaub<lb break="no"/>w&#252;rdig und dialogbereit. Er ist zudem beim derzeitigen Kronprinzen<lb break="no"/>gerangel eine Integrationsfigur und daher auch f&#252;r die Etablierten<lb/>
der richtige Mann.<lb/>
</p>
            <p xml:space="preserve">Die Sozialdemokratie hat seit 1970 unheimliches geleistet und Gewaltiges<lb/>
ver&#228;ndert. Es wurde reformiert und verbessert. Unber&#252;hrt blieben<lb/>
hingegen die &#246;konomischen Strukturen; etwas, was uns bei Fortdauern der<lb/>
Krise in Schwierigkeiten bringen mu&#223;. Deshalb brauchen wir gerade<lb/>
jetzt im Bereich der Sozial- u. Wirtschaftspolitik eine offensive,<lb/>
systemver&#228;ndernde Politik &#8211; eine tats&#228;chliche Umverteilung. Wie schwer<lb/>
das innerhalb der eigenen Partei sein wird, hat nicht zuletzt die leidige<lb/>
<pb n="70-0660" facs="70_1983-05-24_0660.jpg"/>Zinsertragssteuer gezeigt. H&#228;tte sie <name type="person" ref="#per__97311">Androsch</name> nicht damals blockiert,<lb/>
w&#228;ren wir Sozialisten in diesem Bereich fr&#252;her weniger zaudernd gewesen,<lb/>
h&#228;tten wir uns bei dieser Wahl einiges erspart. Wie schwer bestehende<lb/>
Strukturen zu ver&#228;ndern sind, zeigt ja auch nach 13 Jahren SP-Regierung<lb/>
die t&#228;gliche Praxis. Ohne all die wichtigen und wirklichen Verbesserun<lb break="no"/>gen schm&#228;lern zu wollen &#8211; ich brauche ja nur an unser B&#252;ro bzw.<lb/>
Ministerium zu denken &#8211; wo gibt es irgendwo Ans&#228;tze zur Aufhebung der Tren<lb break="no"/>nung zwischen Kopfarbeit (z.B.: Sekret&#228;re) und Handarbeit (z.B. Schreib<lb break="no"/>kr&#228;fte)? Wieso sind die Frauen nach wie vor in den eher untergeordneten<lb/>
Positionen. Mir fallen selbst ein gutes Dutzend Begr&#252;ndungen, eine Reihe<lb/>
von Sachzw&#228;ngen ein. Aber das ist alles reiner Pragmatismus.<lb/>
</p>
            <p xml:space="preserve">Wo gab es vor allem am Schlu&#223; die ideologischen Vordenker, die inhalt<lb break="no"/>lichen Utopisten und die konstruktiven Provokateure, die diesen Pragmatis<lb break="no"/>mus relativieren h&#228;tten k&#246;nnen, die neue Denkanst&#246;&#223;e geliefert h&#228;tten.<lb/>
In dem Punkt hat uns der B&#252;rokratieapparat glaube ich vorl&#228;ufig besiegt.<lb/>
</p>
            <p xml:space="preserve">Knapp vor der Amts&#252;bergabe fand dann doch eine von den Kollegen ge<lb break="no"/>w&#252;nschte b&#252;rointerne Verabschiedung statt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108746">Haffner</name> hat f&#252;r jede unserer Damen eine Kleinigkeit vorbereitet, die<lb/>
<name type="person" ref="#per__97985">Stari</name> dann &#252;berreichte. Unsere Frau <name type="person" ref="#per__1138721">Weinhofer</name> hat irgendwo hinten still<lb/>
vor sich hingeweint. Alles war ein bi&#223;chen r&#252;hrend.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97985">Stari</name> hat allen gedankt. Mitten hinein ist dann <name type="person" ref="#per__114075">Schmidt</name> geplatzt, der<lb/>
mit <name type="person" ref="#per__131107">Enno</name> noch "ganz dringend" &#252;ber die Regierungserkl&#228;rung zu sprechen<lb/>
hatte. Inzwischen hatte es drau&#223;en zu sch&#252;tten begonnen wie mit<lb/>
Schaffeln. <name type="person" ref="#per__97985">Staris</name> urspr&#252;nglicher Plan, mit dem Moped nach Hause zu fahren,<lb/>
fiel buchst&#228;blich ins Wasser.<lb/>
</p>
            <p xml:space="preserve">Kurz danach kam <name type="person" ref="#per__122970">Steger</name> gleich mit acht oder neun Leuten. Unsere M&#228;dchen<lb/>
hatten sich bis auf <name type="person" ref="#per__125291">Martin</name> und <name type="person" ref="#per__136485">Renner</name> ins <name type="person" ref="#per__114075">Schmidt</name>-B&#252;ro begeben. Wir<lb/>
alle gingen jetzt zum Marmorsaal, wo die &#220;bergabe stattfinden sollte.<lb/>
Lediglich Kollegin <name type="person" ref="#per__125291">Martin</name> und <name type="person" ref="#per__136485">Renner</name> blieben etwas verunsichert an ihren<lb/>
leeren Schreibtischen, da ihnen niemand gesagt hatte, was sie jetzt tun<lb/>
sollten. Dauernd wurden am Telefon schon <name type="person" ref="#per__122970">Steger</name> und seine Leute verlangt.<lb/>
Die neuen "<name type="person" ref="#per__122970">Steger</name>-M&#228;dchen" standen gewisserma&#223;en daneben bereits in<lb/>
den Startl&#246;chern. Eine gewisse gereizte Spannung war nicht zu <choice><choice><sic>&#252;bersp&#252;ren</sic><corr>[so hs. korr., Anm.]</corr></choice></choice>,<lb/>
wirkten die <name type="person" ref="#per__122970">Steger</name>-M&#228;dchen doch ein bi&#223;chen wie "h&#246;here T&#246;chter". Trotz<lb break="no"/>dem hat <name type="person" ref="#per__125291">Martin</name> in ihrer bew&#228;hrten Art auch diese Szenen sicher gemeistert.<lb/>
Sie war eine wirklich gute Chefsekret&#228;rin, die richtige Mischung aus<lb/>
Charme und Entschiedenheit, dort wo es notwendig war. Eigentlich bin<lb/>
<pb n="70-0661" facs="70_1983-05-24_0661.jpg"/>ich &#252;berzeugt, da&#223; <name type="person" ref="#per__125291">Martin</name> <name type="person" ref="#per__137412">Hellar</name> schon im Lauf der Zeit zurechtstutzt.<lb/>
Es sollte sich jedenfalls alle zehn Finger abschlecken, da&#223; er sie hat,<lb/>
wie ja wirklich jeder froh sein kann, der unsere M&#228;dchen als Mitarbeite<lb break="no"/>rinnen gekannt hat, nicht nur allein wegen ihrer &#228;u&#223;eren Erscheinung. Ich<lb/>
habe schon in einigen Funktionen gearbeitet aber nirgends habe ich eine<lb/>
solche Selbst&#228;ndigkeit erlebt. Kollegin <name type="person" ref="#per__1138720">Bumba</name> und <name type="person" ref="#per__1138723">Richter</name> haben bei uns<lb/>
im hinteren Teil des B&#252;ros alles in Griff gehabt. Da ist alles verl&#228;&#223;<lb break="no"/>lich und p&#252;nktlich abgewickelt worden. Vor allem am Anfang als ich ins<lb/>
B&#252;ro kam, wurde mir von allen unheimlich nett geholfen. Als wirklich<lb/>
"gr&#252;nem Jungen" haben mir alle sozusagen auf H&#228;nden &#252;ber erst Klippen<lb/>
hinweggeholfen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__122970">Steger</name> hat die Qualit&#228;t unserer M&#228;dchen rasch erkannt und sich deshalb<lb/>
gleich <name type="person" ref="#per__136485">Renner</name> als "Einschulerin" zu sich geholt. Dort wird sie, bis sie ihr<lb/>
Kind bekommt, noch kurze Zeit bleiben. Und <name type="person" ref="#per__108746">Haffner</name> hofiert er st&#228;ndig<lb/>
mit Ausspr&#252;chen wie: F&#252;r so jemanden sei jederzeit Platz im B&#252;ro des<lb/>
Vizekanzlers. Es spricht f&#252;r <name type="person" ref="#per__108746">Haffner's</name> Charakter, da&#223; er darauf nicht<lb/>
einsteigt, und gegen den Charakter anderer, die so jemanden auf diese<lb/>
Weise behandeln.<lb/>
</p>
            <p xml:space="preserve">Der Marmorsaal war bei der eigentlichen Amts&#252;bergabe gesteckt voll.<lb/>
Hinter mir im Tro&#223; der <name type="person" ref="#per__122970">Steger</name> -Leute war eine Frau <name type="person" ref="#per__1138722">Roither</name>, die sich<lb/>
als Pressereferentin von <name type="person" ref="#per__122970">Steger</name> gleich vorgestellt hat. Sehr geschickt<lb/>
hat sie mich gleich gefragt, ob ich ihr nicht helfen k&#246;nne, sie h&#228;tte<lb/>
ja vom ganzen Betrieb keine Ahnung. Ich habe ihr das nat&#252;rlich zugesagt,<lb/>
obwohl ich nat&#252;rlich wei&#223;, da&#223; sie sicher nicht "auf der Nudelsuppe<lb/>
dahergeschwommen" ist, wie man in Wien sagt. Mit ihrem Charme wird sie<lb/>
sicher eine gute Figur abgeben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97985">Stari</name> hat ein paar kurze Worte gesprochen und allen gedankt. <name type="person" ref="#per__122970">Steger</name>,<lb/>
der wirklich ein geschicktes Schlitzohr ist, hat die Stimmung sofort<lb/>
erkannt und <name type="person" ref="#per__97985">Stari</name> recht nett gew&#252;rdigt. Riesigen Applaus von Freund und<lb/>
Feind hat dann <name type="person" ref="#per__109808">Anneliese</name> bei ihrer Abschiedsrede bekommen. <name type="person" ref="#per__114075">Schmidt</name> an<lb break="no"/>schlie&#223;end exakt, wohlformulierend, k&#252;hl.<lb/>
</p>
            <p xml:space="preserve">Abschlie&#223;end hat noch der VP-Personalvertretungsobmann <name type="person" ref="#per__112989">Herold</name> gesprochen.<lb/>
Er hat <name type="person" ref="#per__97985">Stari</name>, mit dem er doch harte K&#228;mpfe ausgefochten hat, und <name type="person" ref="#per__109808">Anne<lb break="no"/>liese</name> wirklich freundlich gedankt. Ich hatte den Eindruck, da&#223; das wirk<lb break="no"/>lich ehrlich gemeint war.<lb/>
</p>
            <p xml:space="preserve">Anschlie&#223;end gab es noch im Ministerb&#252;ro ein kurzes &#220;bergabegespr&#228;ch<lb/>
mit den Sektionschefs, den <name type="person" ref="#per__122970">Steger</name>- u. <name type="person" ref="#per__97985">Stari</name>-Leuten. <name type="person" ref="#per__97985">Stari</name> informierte<lb/>
<pb n="70-0662" facs="70_1983-05-24_0662.jpg"/><name type="person" ref="#per__122970">Steger</name>, was jetzt unmittelbar entschieden werden m&#252;&#223;te, Milch und<lb/>
Benzinpreis, Hainburg etc.<lb/>
</p>
            <p xml:space="preserve">Dann ging er hinunter, um ein letztes Mal mit <name type="person" ref="#per__127177">Papacek</name> in seinem Ex-Auto,<lb/>
das <name type="person" ref="#per__122970">Steger</name> ihm wegen des Regens &#252;berlie&#223;, zum &#214;GB zu fahren. Das ging so<lb/>
schnell, da&#223; sich <name type="person" ref="#per__108746">Haffner</name> gar nicht verabschieden konnte. Ich habe<lb/>
ihn hinunterbegleitet. Beim Wagen wartete ein Fernsehteam auf <name type="person" ref="#per__97985">Stari</name>.<lb/>
Der Reporter meinte sinngem&#228;&#223;: "Sogar der Himmel weint, sind sie auch sehr<lb/>
traurig"? <name type="person" ref="#per__97985">Stari</name> sagte, nach 13 Jahren h&#228;tte man sich auch ein wenig<lb/>
Ruhe verdient. Dann schlug er die T&#252;r zu und fuhr davon, wie immer in<lb/>
die Kamera lachend in "<name type="person" ref="#per__97985">Happy-Pepi</name>-Pose"<lb/>
Er hat hier Gewaltiges ver&#228;ndert.<lb/>
Im Handelsministerium ist zweifellos eine &#196;ra zu Ende gegangen. Sie<lb/>
wurde von einer Episode abgel&#246;st.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="70_0654_03" facs="70_1983-05-24_0654-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.5.1983</head>
         </div>
         <pb n="70_0654_04" facs="70_1983-05-24_0654-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
