<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750703">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  3. Juli 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-07-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-07-03">Donnerstag, 3. Juli 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0817" facs="26_1975-07-03_0817.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 3. Juli 1975<lb/>
</p>
            <p xml:space="preserve">Der Holl&#228;nder, Vizepr&#228;sident <name type="person" ref="#per__117664">Noordhof</name> von Philips erhielt von mir<lb/>
eine hohe &#246;sterreichische Auszeichnung. Bei dieser Gelegenheit dankte<lb/>
ich Philips, dass sie in &#214;sterreich die Investitionen und Errichtung<lb/>
von neuen Fabriken durchgef&#252;hrt hatten. <name type="person" ref="#per__117664">Noordhof</name> war wesentlich dran<lb/>
beteiligt, insbesondere an der Errichtung des Farbfernsehwerkes in<lb/>
Lebring. Philips hat derzeit grosse Absatzschwierigkeiten und<lb/>
tausende Kurzarbeiter in den anderen L&#228;ndern. &#214;sterreich hat Philips<lb/>
mit dem Betriebsrat vereinbart, dass im August eine freiwillig l&#228;ngere<lb/>
Urlaubswoche angeschlossen wird und die Betroffenen 75 % ihrer<lb/>
L&#246;hne erhalten. Der Betriebsrat ersuchte mich auch, daf&#252;r mich zu<lb/>
bedanken, was ich nat&#252;rlich gerne machte. <name type="person" ref="#per__113038">Reim</name> hatte Gelegenheit, den<lb/>
&#246;sterreichischen Generaldirektor kennenzulernen. Dieser beklagte sich<lb/>
insbesondere, dass von Japan jetzt eine sehr starke Konkurrenz<lb/>
und was noch viel schlimmer ist, Anbote kommen, die kaum &#246;sterr.<lb/>
Kosten insbesondere L&#246;hnen vergleichbar sind. <name type="person" ref="#per__117664">Noordhof</name> bemerkte, dass<lb/>
die Japaner sehr viele m&#228;chtige Firmen wie Sony usw. haben, die<lb/>
auf riesigen Lagern sitzen und deshalb unter allen Umst&#228;nden ihre<lb/>
Produkte verkaufen m&#252;ssen. Sekt.Chef <name type="person" ref="#per__108322">Meisl</name> soll erkl&#228;rt haben, er<lb/>
w&#252;rde sich f&#252;r entsprechende L&#246;sungen einsetzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__113038">REIM</name>: Bitte feststellen, was hier vereinbart wurde.<lb/>
</p>
            <p xml:space="preserve">Der neue amerikanische Botschafter <name type="person" ref="#per__140610">Buchanan</name>, den ich vor Monaten bei<lb/>
einem Essen getroffen habe und den wir genauso sagten, ein formeller<lb/>
Antrittsbesuch sei nicht notwendig, kam jetzt mit seinem Handelsrat,<lb/>
um eine Delegation in die Staaten einzuladen. Dort sollte &#252;ber die<lb/>
Atomkraftwerke insbesondere wie ich dann vorschlug &#252;ber die Sicher<lb break="no"/>heit bei Atomkraftwerken eine Studienreise durchgef&#252;hrt werden. Er<lb/>
&#252;bergab uns eine Liste, wo allein von Energiesektion 4 Leute vorge<lb break="no"/>sehen waren. Ich bedankte mich f&#252;r diese Einladung, halte auch eine<lb/>
Studienreise, die sich tats&#228;chlich mit den Sicherheitsproblemen besch&#228;f<lb break="no"/>tigt f&#252;r zweckm&#228;ssig, glaube aber nicht, dass wirklich so viele fahren<lb/>
m&#252;ssen, ja wahrscheinlich gar nicht fahren k&#246;nnen, weil ansonsten die<lb/>
Arbeit hier liegenbleibt. <name type="person" ref="#per__107937">Frank</name> erwiderte mit Recht, dass die Durch<lb break="no"/>f&#252;hrung dieser Reise dem Bundeskanzleramt obliegen w&#252;rde. Da es sich<lb/>
um eine interministerielle handelt. Ich glaube auch, dass amerikanische<lb/>
Firmen, die ansonsten Beamte sehr gerne einladen, um sie f&#252;r ihre Pro<lb break="no"/>dukte zu gewinnen, wissen, dass es wahrscheinlich &#228;usserst schwierig<lb/>
<pb n="26-0818" facs="26_1975-07-03_0818.jpg"/>ist, diesen bis jetzt eingeschlagenen Weg fortzusetzen. Ich kann<lb/>
mit sehr gut vorstellen, dass sie sich deshalb hinter den amerika<lb break="no"/>nischen Staat gestellt haben, der jetzt eben die entsprechenden wich<lb break="no"/>tigen Leute der Ministerien einladen soll. Als sich IBM um die Compu<lb break="no"/>terisierung &#214;sterreichs und insbesondere der Verwaltung interessierte,<lb/>
haben sie einzelne Beamte eingeladen. <name type="person" ref="#per__97668">Kreisky</name> hat damals mit Recht<lb/>
auf diese unm&#246;gliche Situation verwiesen. Ich bin mir nicht ganz klar,<lb/>
ob die Amerikaner daraus nicht den Schluss gezogen haben und jetzt der<lb/>
Staat einspringt. Ich mache diese Politik n&#228;mlich bei Einladungen<lb/>
ausl&#228;ndischer Minister f&#252;r &#246;sterreichische Firmen bereits seit<lb/>
Jahren, warum k&#246;nnten nicht auch die Amerikaner auf dieselbe Idee<lb/>
verfallen sein. Wenn also eine Delegation auch mit Beteiligung von<lb/>
Handelsministeriumsleuten in die Staaten fahren, dann soll dies optisch<lb/>
f&#252;r mich auch dazu dienen, dass ich auch Studienreisen bef&#252;rwortet<lb/>
habe, nur um die Sicherheit von Atomkraftwerken zu studieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat f&#252;r die Bundestagsdelegation ein Fr&#252;hst&#252;ck gegeben und<lb/>
bei dieser Gelegenheit einen reichen Ordenssegen der h&#246;chsten &#246;sterr.<lb/>
Orden &#252;ber die Delegation ergossen. <name type="person" ref="#per__97668">Kreisky</name> hat freim&#252;tig dabei bekannt<lb/>
dass so wie in Deutschland wir auch in &#214;sterreich strenge Ordensregeln<lb/>
haben und deshalb nach gewissem Schema vorgegangen wird. Es m&#252;ssen<lb/>
riesig hohe Orden gewesen sein, denn trotz meiner f&#252;nfj&#228;hrigen Ver<lb break="no"/>teilung habe ich noch niemals solche Exemplare gesehen, geschweige<lb/>
denn verteilen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Vielleicht kann man mir eine Aufstellung mit<lb/>
den Ordensr&#228;ngen wom&#246;glich mit Bild verschaffen, damit ich sie einmal<lb/>
kennenlerne.<lb/>
</p>
            <p xml:space="preserve">Fr&#252;hst&#252;ck konnte ich wegen der Vorstandssitzung Lebensmittelarbeiter<lb/>
nicht mehr teilnehmen, doch hat mir <name type="person" ref="#per__98066">Robert Weisz</name> anschliessend im<lb/>
Parlament gesagt, so ein schlechtes Essen hat er schon lange nicht<lb/>
gehabt. Ich kann ja &#252;berhaupt nicht verstehen, warum wir nicht eine<lb/>
wesentlich andere K&#252;che servieren, wom&#246;glich hausgemacht.<lb/>
</p>
            <p xml:space="preserve">In der Vorstandssitzung der Lebensmittelarbeiter kam unter Allf&#228;lligem<lb/>
wieder einmal die Politikerbez&#252;ge zur Diskussion. Mit Recht wird<lb/>
kritisiert, dass f&#252;r Teuerungsabgeltungen die Perzente jetzt im<lb/>
Juli <choice><choice><sic>11,8</sic><corr>[?]</corr></choice></choice> bezahlt werden, wodurch der kleinste Empf&#228;nger 400.&#8211; S und<lb/>
der Minister bis zu 8.000 S bekommen kann. Der Beschluss dass die<lb/>
<pb n="26-0819" facs="26_1975-07-03_0819.jpg"/>sozialistischen Mandatare einen Teil f&#252;r soziale Zwecke freiwillig<lb/>
zur Verf&#252;gung stellen, war nicht bekannt, hat aber meiner Meinung<lb/>
nach auch nicht einen entscheidenden Einfluss auf die Meinung der<lb/>
Bev&#246;lkerung. Die stehen auf dem Standpunkt, Politiker sind alles<lb/>
B&#252;lcher, <choice><choice><sic>Abizahrer</sic><corr>Obezahrer; Owezahrer; Obizahrer</corr></choice></choice>, die sich alles richten, sodass auch solche Gesten<lb/>
kaum eine Wirkung haben. Nat&#252;rlich nehmen alle, die einen Politiker<lb/>
kennen, diesen Politiker aus, ich bin wirklich &#252;berzeugt, dass auch<lb/>
in meiner Organisation alle Leute, die mich kennen, auf dem Standpunkt<lb/>
stehen, dass ich mir das Geld redlich verdiene, <name type="person" ref="#per__97357">Bl&#252;mel</name> meinte sogar<lb/>
nachher zu mir, am liebsten h&#228;tte er gesagt, was ich mit meinem Geld<lb/>
anfange, was ich ihm nat&#252;rlich sofort ganz entschieden verboten<lb/>
habe. F&#252;r mich ist das eine wertvolle Diskussion gewesen, weil ich<lb/>
doch zumindestens einige Aufkl&#228;rungen geben konnte. <name type="person" ref="#per__97668">Kreisky</name> hat ja<lb/>
seinerzeit als er die Politikerbesteuerung eingef&#252;hrt hat, die Schwierig<lb break="no"/>keit gehabt, eine gerechtere L&#246;sung zu versuchen. Er hat zu diesem<lb/>
Zweck eine Kommission eingesetzt, die dann entsprechende Vorschl&#228;ge<lb/>
gemacht hat. Auf Grund dieser Vorschl&#228;ge wurde dann das neue System<lb/>
geboten. <name type="person" ref="#per__97668">Kreiskys</name> Hoffnung, damit aber die Bev&#246;lkerung zu beruhigen<lb/>
und eine befriedigende L&#246;sung gefunden zu haben, hat sich glaube ich<lb/>
auch nicht erf&#252;llt.<lb/>
</p>
            <p xml:space="preserve">Mit der Arbeiterkammer, <name type="person" ref="#per__98112">Z&#246;llner</name>, <name type="person" ref="#per__112010">Blaha</name> auf der einen Seite mit <name type="person" ref="#per__97743">Minkowitsch</name><lb/>
und <name type="person" ref="#per__97893">Sallinger</name> auf der anderen besprach ich vor allem die Milchpreis<lb break="no"/>regelung. Ich konnte alle &#252;berzeugen, dass ich ein Kompromiss Trink<lb break="no"/>milch 60 Groschen Erh&#246;hung, Butter 6.&#8211; S, K&#228;se daf&#252;r nur 4.&#8211; S Erh&#246;hung<lb/>
als die beste L&#246;sung halte. <name type="person" ref="#per__97743">Minkowitsch</name> war sehr froh, dass ich mit <name type="person" ref="#per__97691">Leh<lb break="no"/>ner</name> die 4.&#8211; S K&#228;sepreiserh&#246;hung nur in Aussicht nehme, da gerade da<lb break="no"/>durch die geringstm&#246;gliche Belastung auf K&#228;se gelegt wurde und damit<lb/>
der K&#228;seexport insbesondere in die USA nicht allzu sehr gest&#252;tzt<lb/>
werden muss. Die Arbeiterkammer wieder hat zwar eine 40-Groschen-Milch<lb break="no"/>preiserh&#246;hungs-variante vorgesehen und wir diese auch in der Preis<lb break="no"/>kommission beantragen, was nat&#252;rlich sofort von der Landwirtschaft<lb/>
abgelehnt wird. Daf&#252;r wird <name type="person" ref="#per__97368">Brandst&#228;tter</name> von der Pr&#228;sidentenkonferenz<lb/>
die gew&#252;nschte 1.&#8211; S-Variante dort zur Debatte stellen. Alle sind<lb/>
sich aber einig, dass wir so schnell wie m&#246;glich die Preiskommission<lb/>
einberufen sollen, um die Preise endg&#252;ltig zu fixieren. Der Milch<lb break="no"/>wirtschaftsfonds hat zwar erkl&#228;rt, er braucht dazu 14 Tage, <name type="person" ref="#per__112011">Kurzel</name><lb/>
meint aber, dass es bis Mittwoch n&#228;chster Woche m&#246;glich sein m&#252;sste.<lb/>
Ich selbst habe der Landwirtschaft zugesichert, wenn sie imstande ist<lb/>
den Milchwirtschaftsfonds zu einer schnelleren Arbeit zu veranlassen,<lb/>
<pb n="26-0820" facs="26_1975-07-03_0820.jpg"/>dass ich auch bereit bin, fr&#252;her schon die Preiskommission ein<lb break="no"/>zuberufen und die Preisanordnung zu unterschreiben. Hier handelt<lb/>
es sich ja auch nur um die Milchpreise so wie Butter und Emmentaler<lb/>
Preise, die festzusetzen sind. Alles andere geschieht in der Pari<lb break="no"/>t&#228;tischen Kommission. Die AK hat erkl&#228;rt, sie stimmt dem Kompromiss<lb/>
nur dann zu, wenn der offene Milchpreis von 5.60 auf 6.20, der<lb/>
Milchpreis in Foliopackung von 6.&#8211; auf 6.60 und der von allen<lb/>
anderen Packungen von 6.20 auf 6.80 erh&#246;ht wird. Derzeit gibt es<lb/>
noch ein Pure-Pack mit 6.30, die dann ebenfalls nur auf 6.80<lb/>
erh&#246;ht werden d&#252;rfte. <name type="person" ref="#per__97743">Minkowitsch</name> und <name type="person" ref="#per__97368">Brandst&#228;tter</name> haben dies zur<lb/>
Kenntnis genommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte sofort diese L&#246;sung zur Durchf&#252;hrung ver<lb break="no"/>anlassen.</p>
            <p xml:space="preserve">Bei der Getreidepreisl&#246;sung zeichnen sich Schwierigkeiten ab, die aber<lb/>
nach stundenlangen Verhandlungen doch bereinigt werden k&#246;nnten. Die<lb/>
Handelskammer hat einen Vorschlag vorgelegt, wonach im Mai erst die<lb/>
Preiserh&#246;hung erfolgen m&#252;sste, dann allerdings eine wesentlich h&#246;here<lb/>
Preiserh&#246;hung als auf Grund der den Bauern zugestandenen 10, 15 und<lb/>
20 Groschen notwendig ist. Das System w&#228;re also: die Preiserh&#246;hung<lb/>
zeitlich hinauszuschieben, daf&#252;r aber anstelle von 10 Groschen Roggen-<lb/>
und Weizen 15 Groschen anstelle von 15 Groschen Qualit&#228;tsweizen<lb/>
<add>[unlesbare Zahl, Anm.]</add> und anstelle von 20 Gr. Durumweizen 30 Groschen den Kalkulationen<lb/>
f&#252;r die Verbraucherpreise im Mai zugrundezulegen. Dass sich daraus<lb/>
eine wesentlich h&#246;here Brot- und Mehlpreiserh&#246;hung ergibt, ist selbst<lb break="no"/>verst&#228;ndlich. Ich habe dieses System daher kategorisch abgelehnt.<lb/>
<name type="person" ref="#per__97368">Brandst&#228;tter</name> war ebenfalls sehr ver&#228;rgert, weil nach diesem System<lb/>
dann die Verbraucher f&#252;r die neue Ernte 1976 wie die Handelskammer<lb/>
meinte auch eine entsprechende Weizen- und Roggenpreiserh&#246;hung von<lb/>
5 Groschen bereit inkludiert sei f&#252;r die neue Ernte 1976. Ich konnte mir<lb/>
nicht verkneifen <name type="person" ref="#per__97743">Minkowitsch</name> und <name type="person" ref="#per__97368">Brandst&#228;tter</name> darauf aufmerksam<lb/>
zu machen, dass die Handelskammer ihnen 5 Groschen anbietet, da die<lb/>
&#214;VP-Vertreter jetzt immer davon ausgehen, dass sie das letzten Endes<lb/>
als &#214;VP-Regierung zu beschliessen haben werden, sagte ich sofort, wir<lb/>
kommen wieder in die alte Situation. In der SP&#214;-Zeit wurden auch<lb/>
f&#252;r die Bauern ertr&#228;gliche L&#246;sungen gefunden, in der zuk&#252;nftigen<lb/>
&#214;VP-Zeit wird es so werden wie zwischen 1966 und 1970: Die Bauern<lb/>
werden nichts bekommen. Die Arbeiterkammer ist nach wie vor strikte<lb/>
gegen eine Getreidepreiserh&#246;hung. Die Landwirtschaftskammer und auch<lb/>
scheinbar jetzt die Handelskammer nehmen an, dass es nicht gelingen<lb/>
<pb n="26-0821" facs="26_1975-07-03_0821.jpg"/>wird, bis Anfangs Feber mit dem alten Getreide aus der Ernte 1975<lb/>
auszukommen. Sie erwarten deshalb, dass mir Jahresbeginn bereits<lb/>
die neuen Preise und die neue Ernte vermahlen wird. Hier erkl&#228;rte<lb/>
ich, dass ich dies nicht zur Kenntnis nehmen k&#246;nne, aber als ge<lb break="no"/>lernter &#214;sterreicher erwarte, dass dieses Kompromiss letzten Endes<lb/>
herauskommen wird. Der Finanzminister ist nicht bereit, eine ent<lb break="no"/>sprechende St&#252;tzung zu geben, die M&#252;hlen sehen ein, dass wir nur<lb/>
f&#252;r Qualit&#228;tsweizen und Durum ca. 3 Mill. S aus dem Getreidefonds<lb/>
bekommen k&#246;nnen, sodass auch wenn wir in der Regierung jetzt keine<lb/>
Erkl&#228;rung abgeben, bereits im J&#228;nner die Notwendigkeit uns dazu zwingen<lb/>
wird. Die Handelskammer, insbesondere die M&#252;ller, w&#252;nschen deshalb<lb/>
eine entsprechende Erkl&#228;rung, ich habe aber sofort gesagt, wird<lb/>
werden &#252;ber das Ganze einen schriftlichen Pakt schliessen. <name type="person" ref="#per__97893">Sallinger</name><lb/>
hat es &#252;bernommen, mit den anderen Pr&#228;sidenten zu Sprechen, damit<lb/>
entgegen der Gepflogenheit der Parit&#228;tischen Kommission die L&#246;hne<lb/>
erst nach 14 Monaten bei den B&#228;ckern und M&#252;llern freizugeben, viel<lb break="no"/>leicht doch schon nach k&#252;rzerer Zeit eine entsprechende Freigabe<lb/>
erfolgen kann, damit man mit Anfang des Jahres dann auch gleich<lb break="no"/>zeitig die Lohnerh&#246;hung einkalkuliert und so nur zu einer einmaligen<lb/>
Brot- und Mehlpreiserh&#246;hung kommt. <name type="person" ref="#per__97769">Mussil</name> hat mit einem Fussleiden<lb/>
derzeit Ausgangsverbot, liegt im Bett, muss sogar vielleicht ope<lb break="no"/>riert werden und ist daher nicht einsatzf&#228;hig. <name type="person" ref="#per__97893">Sallinger</name> selbst, der<lb/>
sich ja mit solchen Detailfragen nie besch&#228;ftigt hat, m&#246;chte daher<lb/>
am liebsten die Zustimmung aller seiner Gruppen, M&#252;ller, H&#228;ndler<lb/>
usw. bekommen. Die Aufk&#228;ufer haben aber jetzt schon wieder einen<lb/>
Groschen neue Getreidepreisspannenerh&#246;hung verlangt. Ich erkl&#228;rte<lb/>
bereits bei der Besprechung, wo die Arbeiterkammer ja nicht anwesend<lb/>
war, dass dieser Wunsch kaum realisiert werden kann. Wir haben bereits<lb/>
zweimal die Getreidespannen erh&#246;ht, w&#228;hrend sie vorher in 10 Jahren<lb/>
unver&#228;ndert geblieben sind und ich sehe derzeit keine M&#246;glichkeit,<lb/>
diesem Wunsch Rechnung zu tragen. Die Hauptschwierigkeit sehe ich<lb/>
aber darin, die Arbeiterkammer von der notwendigen Getreidepreis<lb break="no"/>erh&#246;hung f&#252;r Normalweizen und Roggen zu &#252;berzeugen. <name type="person" ref="#per__98112">Z&#246;llner</name> ver<lb break="no"/>gisst nur vollkommen, dass eine 10-Groschen-Preiserh&#246;hung in Wirk<lb break="no"/>lichkeit nicht einmal 4 % sind.<lb/>
</p>
            <pb n="26-0822" facs="26_1975-07-03_0822.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__113038">Reim</name> kam mit einem Artikel von <name type="person" ref="#per__116965">Gnam</name> in der morgigen Kronenzeitung<lb/>
wo er &#252;ber die blau-rote Koalition schrieb. Er meint, <name type="person" ref="#per__97807">Peter</name><lb/>
wird Vizekanzler und die FP&#214; wird das Landwirtschafts- und Handels<lb break="no"/>ministerium verlangen. Das Landwirtschaftsministerium wird sie<lb/>
leicht kriegen, im Handelsministerium gibt es nur Schwierigkeiten,<lb/>
weil <name type="person" ref="#per__97985">Staribacher</name> als Aktiv-Minister gilt. <name type="person" ref="#per__113038">Reim</name> meinte, hier sollten<lb/>
wir irgendetwas unternehmen. Genau das Gegenteil ist aber hier wirk<lb break="no"/>lich das Richtige. Nicht nur, dass <name type="person" ref="#per__113038">Reim</name> selbst einsieht, man kann,<lb/>
wenn man zuviel in der zuk&#252;nftigen Ministerbesetzung sich jetzt<lb/>
schon aufregt, sich einschaltet oder auch nur Wind macht, oft genau<lb/>
das Gegenteil erreichen, so passt mir dieser Artikel sehr gut.<lb/>
Ich habe n&#228;mlich bei der Aussprache mit <name type="person" ref="#per__97743">Minkowitsch</name> und <name type="person" ref="#per__97893">Sallinger</name><lb/>
also in kleinstem Kreis <name type="person" ref="#per__97743">Minkowitsch</name> gesagt, dass die Handelskammer<lb/>
immer f&#252;rchtete, ein anderer Minister kommt dorthin. Als das Ger&#252;cht<lb/>
ging, ich w&#252;rde B&#252;rgermeister, war niemand mehr besorgt als<lb/>
<name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name>. Dir Drohung, dass im Handelsministerium jetzt<lb/>
ein anderer Minister wom&#246;glich von der FP&#214; kommt, ist f&#252;r die<lb/>
&#214;VP wahrscheinlich sehr unangenehm. Ich erkl&#228;rte <name type="person" ref="#per__97743">Minkowitsch</name><lb/>
wortw&#246;rtlich, ich sehe die Zeit noch kommen, wo <name type="person" ref="#per__97893">Sallinger</name> mich<lb/>
bittet, Handelsminister zu bleiben und mich daf&#252;r einzusetzen.<lb/>
Diese Freude w&#252;rde ich ihm allerdings nicht tun.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="26_0816_01" facs="26_1975-07-03_0816-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.7.1975</head>
         </div>
         <pb n="26_0816_02" facs="26_1975-07-03_0816-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
