<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761026">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 26. Oktober 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-10-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-10-26">Dienstag, 26. Oktober 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1198" facs="33_1976-10-26_1198.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 26. Oktober 1976<lb/>
</p>
            <p xml:space="preserve">Auf dem weg bei der Kranzniederlegung und w&#228;hrend der ganzen Zeit diskutierte<lb/>
ich mit <rs type="person" ref="#per__97442">Firnberg</rs> ihr Interview &#252;ber die Ladenschlusszeit&#228;nderung.<lb/>
Sie ist fest davon &#252;berzeugt, dass es der Wunsch der Frauen ist<lb/>
dass unbedingt eine einmal in der Woche l&#228;ngere Abendeinkaufs<lb break="no"/>m&#246;glichkeit besteht und sogar an einem Samstag im Monat eine ganz<lb break="no"/>t&#228;gige, so wie in Deutschland. Interessanterweise wusste sie gar nicht,<lb/>
dass in Deutschland dieses System schon existiert. <rs type="person" ref="#per__97311">Androsch</rs> meint<lb/>
zu mir, ich sei ja auch dieser Meinung, nur traue ich es mir nur<lb/>
nicht zu sagen. <rs type="person" ref="#per__97668">Kreisky</rs> wieder meinte, ich sei ein verkappter Ge<lb break="no"/>werkschafter als Handelsminister, der deshalb hier nicht berechtigte<lb/>
W&#252;nsche anerkenne. Wahrscheinlich wie eigentlich der Grossteil der<lb/>
Regierung, fast w&#252;rde ich sagen, die wichtigsten Leute zu dieser<lb/>
Frage stehen. Mit Argumenten l&#228;sst sich hier kaum etwas machen,<lb/>
weshalb ich dezidiert erkl&#228;rte, ich denke nicht daran, eine &#196;nderung<lb/>
durchzuf&#252;hren, sodass alle wussten, bei mir w&#252;rden sie in diesem Fall<lb/>
nicht durchdringen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat der Bundeskanzler den Antrag auf Dienstreise des<lb/>
MR Dr. <rs type="person" ref="#per__145727">Franz Hubacek</rs> nach S&#252;dafrika, den er selbst eingebracht,<lb/>
nach einer interessanten Diskussion zur&#252;ckstellen lassen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
fragte <rs type="person" ref="#per__98034">Veselsky</rs>, was <rs type="person" ref="#per__145727">Hubacek</rs> in S&#252;dafrika macht. <rs type="person" ref="#per__98034">Veselsky</rs> antwortete<lb/>
er kommt nicht nach S&#252;dafrika, sondern nach Lesotho zu Entwicklungs<lb break="no"/>hilfebesprechungen. <rs type="person" ref="#per__108328">Pahr</rs>, der neben mir sass, fl&#252;sterte mir, er<lb/>
h&#228;tte dies kommen gesehen, auch grosse Bedenken, denn <rs type="person" ref="#per__145727">Hubacek</rs><lb/>
f&#228;hrt auf Kosten der s&#252;dafrikanischen Airlines. <rs type="person" ref="#per__98034">Veselsky</rs> hatte n&#228;m<lb break="no"/>lich behauptet, dass dies dem Bundeskanzler nichts kostet. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
sieht also die Antr&#228;ge scheinbar nicht genau an, auch dann, wenn er sie sicherlich<lb/>
unterschreiben muss, kommt aber dann w&#228;hrend des Ministerrates doch<lb/>
selbst bei dem schnellsten Vorgehen auf die Schwachstellen. Da &#252;blicher<lb break="no"/>weise jeder Minister und er selbst bei seinen Antr&#228;gen die stereotype<lb/>
Frage stellt, bitte um Annahme, so hat man kaum Zeit den Titel zu<lb/>
lesen, geschweige denn den Antrag. Zur genauen Kontrolle hat ja eigentlich<lb/>
jeder Minister seine Abteilungen, die den entsprechenden Ministerrats<lb break="no"/>vortag bekommen, oder zumindestens bekommen sollten. Ich bin &#252;berzeugt<lb/>
auch bei uns im Haus wird kaum der Ministerratsvortrag eines anderen<lb/>
Ressorts gelesen. Ich gehe sogar noch soweit zu behaupten, dass auch<lb/>
der Ministervortag des eigenen Ressorts nur von der betreffenden<lb/>
Sektion und dort wahrscheinlich nur von der Abteilung die ihn ausarbeitet,<lb/>
<pb n="33-1199" facs="33_1976-10-26_1199.jpg"/>gelesen wird. Dieser Zustand st&#246;rt mich im Handelsministerium &#252;ber<lb break="no"/>haupt nicht. Da diese Regierung darauf aufbaut, dass ein jeder Minister<lb/>
seine Arbeit nach besten Gewissen macht und kaum den anderen etwas<lb/>
dreinredet, ergibt sich eine ziemlich reibungslose Arbeit der Regierung,<lb/>
allerdings mit dem Risiko, dass gegen Einzelinteressen und W&#252;nsche<lb/>
kaum irgendwelche andere Stellungnahmen kommen.<lb/>
</p>
            <p xml:space="preserve">Der Fitmarsch von der Perchtoldsdorfer Heide zum H&#246;llenstein, den die<lb/>
Naturfreunde organisieren, ist scheinbar immer so gut besucht, dass<lb/>
um 1/2 11 Uhr keine Teilnehmerurkunde mehr vorhanden ist. Mich st&#246;rt<lb/>
dies nat&#252;rlich &#252;berhaupt nicht, wohl aber Familien die mit Kindern kom<lb break="no"/>men, da die offizielle Startzeit bis 11 Uhr dauert, sind dann die<lb/>
Kleinen meistens furchtbar entt&#228;uscht. Ich verstehe, dass entsprechende<lb/>
Plaketten und Auszeichnungen sowie die Urkunden nicht unbegrenzt herge<lb break="no"/>stellt werden k&#246;nnen, da die Gefahr besteht, dass bei Schlechtwetter<lb/>
dann alle liegenbleiben. Hier k&#246;nnte man dadurch Abhilfe schaffen,<lb/>
dass man die Teilnehmerurkunde ohne Jahreszahl ausstellt, dann mit der<lb/>
Hand das Jahr hineinschreibt. Wenn man beim Hinmarsch dann schon die r&#252;ckmar<lb break="no"/>schierenden Teilnehmer sieht, kann man feststellen, wie viele auch<lb/>
&#228;ltere Menschen sich um 25 Schilling die Teilnahmsplakette am H&#246;llen<lb break="no"/>stein kaufen. Auch diese war vorzeitig bereits ausverkauft. Der Preis<lb/>
der Plakette blieb dieses Jahr unver&#228;ndert, daf&#252;r aber wurde eine<lb/>
Brotreklame aufgenommen. Wahrscheinlich w&#228;ren Dutzende von 25-Schilling-<lb/>
Plaketten noch zu verkaufen gewesen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Die Naturfreunde sollen dies n&#228;chstes Jahr besser<lb/>
organisieren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> rief mich am Abend &#252;berraschend an und fragte, ob der EFTA-<lb/>
Vertrag vorsieht, dass schweizerische Gewerbetreibende bei uns<lb/>
Dienstleistungen erbringen k&#246;nnen. Scheinbar hat sich bei ihm je<lb break="no"/>mand beschwert, oder er selbst hat eine entsprechende Erfahrung machen<lb/>
m&#252;ssen, dass &#246;sterreichische Unternehmer f&#252;r Heizungs&#252;berpr&#252;fungen nach<lb/>
seiner Meinung zu viel verlangten. Ich erkl&#228;rte ihm Details nicht<lb/>
auswendig zu kennen und dann entsprechend pr&#252;fen zu lassen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1197_01" facs="33_1976-10-26_1197-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.10.1976</head>
         </div>
         <pb n="33_1199_01" facs="33_1976-10-26_1199-01.jpg"/>
         <pb n="33_1199_02" facs="33_1976-10-26_1199-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 48. Ministerratssitzung, 26.10.1976</head>
            <gap reason="sampling"/>
            <pb n="33_1199_03" facs="33_1976-10-26_1199-03.jpg"/>
         </div>
         <pb n="33_1199_04" facs="33_1976-10-26_1199-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
