<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770617">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 17. Juni 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band37_1977-06-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-06-17">Freitag, 17. Juni 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="37-0728" facs="37_1977-06-17_0728.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 17. Juni 1977<lb/>
</p>
            <p xml:space="preserve">Die Hermes-Werke &#8211; Gas-, Warmwasser-, Speichererzeuger &#8211; die<lb/>
ich besichtigte, machten auf mich keinen sehr beruhigenden Eindruck.<lb/>
Der 84-j&#228;hrige Besitzer, Dipl.Ing. <rs type="person" ref="#per__146992">Hermann</rs>, ist sicherlich ein<lb/>
&#228;usserst t&#252;chtiger Mann, der unmittelbar nach dem ersten Weltkrieg<lb/>
diese Produktionsst&#228;tte dort errichtete und bis zu seiner Emigration<lb/>
auf leitete. Damals sicherlich ein bedeutender Betrieb. Nach seiner<lb/>
R&#252;ckkehr hatte er dieses Werk, welches total ausgebombt war, wieder<lb/>
aufgebaut und arbeite sozusagen in Einzelfertigung. Kein Flie&#223;band,<lb/>
keine wirklich bedeutende technische Erneuerung. Von 4 Betrieben dieser<lb/>
Art sind 3 bereits zugrunde gegangen. Durch die Gasumstellung ist<lb/>
die Auftragslage derzeit g&#252;nstig. Im Speisesaal, der gleichzeitig<lb/>
als Schauraum dient, sind von der jetzigen Gasumstellung &#214;fen aus<lb/>
der Jahrhundertwende aufgetaucht. Gute Werkmannsarbeit, lange<lb/>
haltend, beste Qualit&#228;t. Guter sozial gef&#252;hrter Betrieb, der<lb/>
allerdings eine wirklich bedeutende zukunftstr&#228;chtige Produktion<lb/>
dringend br&#228;uchte. Niemand hat mir diesbez&#252;gliche Andeutungen ge<lb break="no"/>macht, ich hatte fast das Gef&#252;hl, man hat tunlichst vermieden,<lb/>
sowohl vom Betriebsrat als auch von der Leitung des Unternehmens,<lb/>
darauf zu sprechen zu kommen. Stolz mit dem Orden auf der Brust<lb/>
ging Ing. <rs type="person" ref="#per__146992">Hermann</rs> mit mir durch den Betrieb, sicherlich von ihm<lb/>
eine grosse Leistung, zweimal aus dem Nichts ein solches Werk zu<lb/>
schaffen. Was aber wird die Zukunft bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Niemand fragte mich, aber gibt es<lb/>
nicht irgendwelche Studien, die man zur Verf&#252;gung stellen k&#246;nnte?<lb/>
</p>
            <p xml:space="preserve">Im Plenum des Nationalrates wurden die Ausf&#252;hrungen von <rs type="person" ref="#per__97668">Kreisky</rs> und<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> &#252;ber den Wirtschaftsbericht der Bundesregierung nat&#252;rlich<lb/>
fast ausschliesslich von den beiden bestritten, es wurden ja fast<lb/>
ausschliesslich nur die Angriffe der Opposition gegen diese beiden<lb/>
gerichtet. Manchmal denke ich mir, es ist feig sich dort aus dem<lb/>
Kampfget&#252;mmel herauszuhalten. Als Abgeordneter ist es aber un&#252;blich<lb/>
und w&#228;re eine Sensation, wenn ich mich als Redner melden w&#252;rde,<lb/>
als Minister aber von der Ministerbank habe ich wirklich kaum<lb/>
eine Chance, ohne aufdringlich zu erscheinen, mich dort zu Wort zu<lb/>
melden. Selbst der sehr detaillierte Hinweis <rs type="person" ref="#per__97668">Kreiskys</rs> bei seinen<lb/>
Ausf&#252;hrungen wegen der zuk&#252;nftigen Atomenergiepolitik hat zumindestens<lb/>
solange ich dort im Plenum zuh&#246;rte, auch keinerlei grosse Rolle ge<lb break="no"/>spielt. Da ich nicht genau wusste, ob nicht doch mit st&#228;rkeren<lb/>
<pb n="37-0729" facs="37_1977-06-17_0729.jpg"/>Angriffen gegen mich zu rechnen ist, habe ich auf den Vortrag<lb/>
von <rs type="person" ref="#per__125560">Amerongen</rs>, dem Repr&#228;sentanten der deutschen Industrie bei<lb/>
der Chemie-Tagung und auch auf das anschliessende Mittagessen<lb/>
im kleinen Kreise gerne verzichtet. Wie ich nachher feststellte,<lb/>
h&#228;tte ich ohne weiteres gehen k&#246;nnen, ich m&#246;chte aber nicht,<lb/>
dass jemand mir den berechtigten Vorwurf macht, dass ich stunden<lb break="no"/>lang bei der Wirtschaftsdebatte abwesend bin und wom&#246;glich ein<lb/>
anderer mich verteidigen m&#252;sste. Der an und f&#252;r sich unberechtigte<lb/>
Vorwurf von Abg. <rs type="person" ref="#per__97686">Lanner</rs>, der sich bei der Integrationsdebatte<lb/>
wegen eines Essens abwesend war, hat doch wesentlich st&#228;rker bei<lb/>
mir gewirkt, als ich zugestehen wollte.<lb/>
</p>
            <p xml:space="preserve">Da zeitgerecht der Entwurf des Berichtes &#252;ber die Kernkraft<lb/>
zu meiner gr&#246;ssten &#220;berraschung von der Druckerei mit 200 Exem<lb break="no"/>plaren ausgeliefert wurde, konnte ich bereits mittags <rs type="person" ref="#per__97668">Kreisky</rs> sein<lb/>
Exemplar &#252;bergeben. Zuerst hatte er nur noch den Wunsch, dass<lb/>
man ENTWURF &#252;ber diese Schrift h&#228;tte stempeln sollten. War aber<lb/>
mit der Vorgangsweise, dass die Parteivorstandsmitglieder ihn<lb/>
jetzt bekommen, einverstanden. Dies war ja letzten Endes seine<lb/>
Idee, die ganze Frage bei der Parteivorstandssitzungsklausur<lb/>
in Baden zu besprechen und letzten Endes zu beschliessen. Durch<lb/>
einen Anruf von <rs type="person" ref="#per__97488">Gratz</rs> wurde er nachmittags darauf aufmerksam,<lb/>
dass in der geschichtlichen Darstellung f&#252;r die Ostblockstaaten<lb/>
der Ausdruck "sozialistische Staaten" gebraucht wurde. Er ersuchte<lb/>
mich daher sofort, ich sollte dies durch kommunistische Staaten<lb/>
korrigieren. Jetzt d&#252;rfte ihm klar geworden sein, dass die<lb/>
einzelnen Exemplare bereits bei den Vorstandsmitgliedern liegen<lb/>
und daher nur im Rahmen der Diskussion in der Klausur in jeder<lb/>
Beziehung allerdings korrigiert werden k&#246;nnen. Er meinte, wir<lb/>
h&#228;tten von diesem Bericht die Deckbl&#228;tter, Inhaltsangabe usw.<lb/>
weglassen sollen, wie dies auch bei der Schlussfolgerung der<lb/>
Fall ist. Er f&#252;rchtete und dies nicht zu unrecht, dass die<lb/>
anderen Parteien, wenn sie erfahren, dass dieser Bericht in<lb/>
dieser Aufmachung im Parteivorstand behandelt wurde, sofort erkl&#228;ren,<lb/>
der Parteivorstand macht die Regierungspolitik im Detail. Er<lb/>
schlug mir zu meiner gr&#246;ssten &#220;berraschung vor, ich sollte unver<lb break="no"/>z&#252;glich die entsprechenden Exemplare auch der &#214;VP und den Freiheit<lb break="no"/>lichen zustellen. Den Begleitbrief habe ich dann mit ihm im Detail<lb/>
abgesprochen. Im Auftrag des Herrn Bundeskanzlers &#252;bermittle ich<lb/>
Ihnen den Entwurf eines Regierungsberichtes &#252;ber Kernenergie<lb/>
zur Vorinformation, wobei jede &#196;nderung aller Art vorbehalten<lb/>
sind. Ich hoffe, er ist sich vollkommen klar dar&#252;ber, dass damit<lb/>
<pb n="37-0730" facs="37_1977-06-17_0730.jpg"/>die Diskussion &#252;ber diesen Bericht er&#246;ffnet ist. Mir kann dies<lb/>
nur recht sein, ich glaube je schneller wir uns endg&#252;ltig dazu<lb/>
entscheiden, umso eher wird eine Beruhigung in jeder Beziehung ein<lb break="no"/>treten. Der Lernprozess, wie sich <rs type="person" ref="#per__97372">Broda</rs> immer ausdr&#252;ckt, muss<lb/>
meiner Meinung nach auch einmal ein Ende haben. Der Baufortschritt<lb/>
bei Zwentendorf zwingt uns ja, irgendwie einmal jetzt endg&#252;ltig<lb/>
zu entscheiden. Am gl&#252;cklichsten aber &#252;ber diese Entwicklung war<lb/>
<rs type="person" ref="#per__97444">Heinz Fischer</rs>. <rs type="person" ref="#per__97543">Heindl</rs> und mir gegen&#252;ber war er sehr beunruhigt,<lb/>
weil <rs type="person" ref="#per__114095">Chorherr</rs> von der Presse ihn gefragt hat, wie es jetzt eigentlich<lb/>
mit der Atomdiskussion weitergehen soll. <rs type="person" ref="#per__97444">Fischer</rs> hat den Stand<lb break="no"/>punkt, den &#252;brigens auch <rs type="person" ref="#per__97668">Kreisky</rs> akzeptiert, dass das erste<lb/>
Kernkraftwerk Tullnerfeld in Betrieb gehen soll und die anderen noch<lb/>
hinausgeschoben werden, f&#252;r eine Zwischen- oder Dauerlagerung jetzt<lb/>
gesorgt werden muss und damit eigentlich die Weichen klargestellt<lb/>
sind, <rs type="person" ref="#per__114095">Chorherr</rs> erkl&#228;rt. Dieser hat dann zu seiner gr&#246;ssten Verwunderung<lb/>
gemeint, das sei das erste Mal, dass ein sozialistischer bedeutender<lb/>
Funktion&#228;r eine solche dezidierte Erkl&#228;rung abgibt. Dar&#252;ber war<lb/>
<rs type="person" ref="#per__97444">Heinz Fischer</rs> so erschrocken, dass er zu mir kam, ganz aufgeregt, und<lb/>
meint, was das f&#252;r Folgen haben k&#246;nne. Ich habe ihn insoferne sofort<lb/>
beruhigt, als ich sagte, gar keine, denn f&#252;r <rs type="person" ref="#per__114095">Chorherr</rs> ist es vielleicht<lb/>
das erste Mal, dass er es von <rs type="person" ref="#per__97444">Heinz Fischer</rs> h&#246;rt. F&#252;r mich war es<lb/>
nur ein Beweis mehr, wie sehr es notwendig ist, jetzt wirklich eine<lb/>
endg&#252;ltige Entscheidung herbeizuf&#252;hren. Die Kernkraftwerksgegner<lb/>
werden wir nicht davon &#252;berzeugen k&#246;nnen, diese ewige Diskussion<lb/>
die auch in 10 Jahren keine endg&#252;ltige Entscheidung von der Wissen<lb break="no"/>schaft erwarten l&#228;sst, beunruhigt aber die &#246;sterr. Bev&#246;lkerung und<lb/>
muss sich auf die Dauer gegen uns richten. Einmal mehr wurde mir best&#228;tigt,<lb/>
dass es unm&#246;glich ist, eine Partei oder eine Regierung zu f&#252;hren,<lb/>
ohne nicht und wom&#246;glich nicht nach einem allzu langen Lernprozess<lb/>
und Willensbildungsprozess eine Entscheidung zu treffen.<lb/>
</p>
            <p xml:space="preserve">Da am Abend die Patent- und Markenschutznovelle sowie das Zinn<lb break="no"/>abkommen auf der Tagesordnung im Plenum standen, konnte ich nur<lb/>
ganz kurze Zeit bei der Jubil&#228;umsfeier der Hohenauer Zuckerfabrik<lb/>
anwesend sein. Ich erkl&#228;rte dort freim&#252;tig vor der Direktion und<lb/>
der Belegschaft, dass wir jetzt in der Zuckerindustrie schweren<lb/>
Zeit entgegengehen. Dies bezieht sich nicht nur allein auf die<lb/>
Schliessung der D&#252;rnkruter Zuckerfabrik, sondern auch auf die zu<lb/>
erwartenden Auseinandersetzungen bez&#252;glich der Preis- und Absatzfrage.<lb/>
Durch den Verfall des Weltmarktpreises f&#252;r Zucker wird unser ganzes<lb/>
Exportsystem in den Grundfesten ersch&#252;ttert. Pr&#228;s. <rs type="person" ref="#per__117100">Habig</rs> begr&#252;sste<lb/>
mich dort als Chef f&#252;r beide. F&#252;r die Besch&#228;ftigten als Obmann<lb/>
<pb n="37-0731" facs="37_1977-06-17_0731.jpg"/>der Lebensmittelarbeiter und f&#252;r die Unternehmer als Handelsminister.<lb/>
Klar und deutlich sagte ich ihm aber und zog den Vergleich und<lb/>
das Beispiel bei den graphischen Unternehmungen heran, dass ich mich<lb/>
immer um sachliche L&#246;sungen bem&#252;hen werde, dass aber mein Herz<lb/>
und Standort eindeutig bei der Arbeitnehmerseite ist.<lb/>
</p>
            <p xml:space="preserve">Da die Wirtschaftsdebatte viel l&#228;nger dauerte als alle angenommen<lb/>
haben kam nat&#252;rlich die Patent- und Markenschutznovelle, die doch<lb/>
von einigermassen Bedeutung ist, sehr sp&#228;t erst zur Behandlung.<lb/>
Am liebsten h&#228;tte man &#252;berhaupt keinen Redner mehr zugelassen, weil<lb/>
ja alle nach Hause fahren wollten. Die &#214;VP aber vor allem auch die FP&#214;<lb/>
bestanden darauf, weshalb dann <rs type="person" ref="#per__111410">K&#246;nig</rs> und <rs type="person" ref="#per__111721">Stix</rs> begr&#252;ndeten, warum sie<lb/>
trotzdem sie am Anfang ablehnen wollten, jetzt der Geb&#252;hrenerh&#246;hung<lb/>
um 100 % zustimmten, weil man ihnen bez&#252;glich der kleineren Betriebe<lb/>
die die Geb&#252;hrenerh&#246;hung nicht verkraften k&#246;nnen, von Seiten des<lb/>
Handelsministers Zusagen gemacht hat, in der Arbeitsgemeinschaft<lb/>
f&#252;r Patentf&#246;rderung, diesen zu helfen. Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs> wird bei der<lb/>
n&#228;chsten Vorstandssitzung diesbez&#252;gliche Vorschl&#228;ge machen, wobei<lb/>
ich sehr gespannt bin, was die Handelskammer und wie sich die Handels<lb break="no"/>kammer verhalten wird. Bis jetzt hat sie n&#228;mlich erkl&#228;rt, sie w&#252;rde<lb/>
eine weitere Belastung ablehnen. In diesem Fall ist es dann Ange<lb break="no"/>legenheit der &#214;VP, Buchf&#252;hrung mit der Handelskammer klar zu werden.<lb/>
Die vorgesehene Stundung f&#252;r Erfindungen, die auf den Energiever<lb break="no"/>brauch einen grossen Einfluss haben, wie mir Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs> versichert,<lb/>
sei vollkommen uninteressant. Wirklich entscheiden, dass letzten<lb/>
Endes sowohl die FP&#214; als auch die &#214;VP zustimmten, war dass es uns<lb/>
gelungen ist, ihnen klar zu machen, dass 75 % der Anmeldungen<lb/>
und Patentgeb&#252;hren von den Ausl&#228;ndern zu bezahlen sind und von<lb/>
den 25 %, wo Inl&#228;nder betroffen sind, der gr&#246;sste Teil auf Grossbetriebe<lb/>
entf&#228;llt, die sich diese Erh&#246;hung ohne weiteres leisten k&#246;nnen.<lb/>
Trotzdem war es f&#252;r mich ein Beweis, dass man wenn man nur geschickt<lb/>
und beweglich verhandelt und <rs type="person" ref="#per__97543">Heindl</rs>, der diese Verhandlungen im Parlament<lb/>
gef&#252;hrt hat, hat dies bestens gemacht, selbst bei einer 100 %-igen<lb/>
Geb&#252;hrenerh&#246;hung die &#214;VP und die FP&#214; daf&#252;r gewinnen kann. Die Frage<lb/>
ist ja wirklich meistens, ob es m&#246;glich ist, durch Entgegenkommen<lb/>
bei verh&#228;ltnism&#228;ssig unbedeutenden Punkten eine Zustimmung dann<lb/>
zu bekommen. Oft denke ich mir, das ist schon ein Fetischismus, den<lb/>
wir betreiben uns immer zu bem&#252;hen, im Handelsausschuss eine ein<lb break="no"/>vernehmliche L&#246;sung zu erzielen. Auf lange Sicht aber glaube ich, macht<lb/>
sich eine solche Politik bezahlt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="37_0727_01" facs="37_1977-06-17_0727-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.6.1977</head>
         </div>
         <pb n="37_0727_02" facs="37_1977-06-17_0727-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
