<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720428">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 28. April 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band10_1972-04-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-04-28">Freitag, 28. April 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="10-0533" facs="10_1972-04-28_0533.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 28. April 1972<lb/>
</p>
            <p xml:space="preserve">Da <rs type="person" ref="#per__97915">Schipper</rs> auf Erholungsurlaub f&#228;hrt und die Personalver<lb break="no"/>tretung unbedingt eine Vorsprache bei mir wollte, musste ein<lb/>
Termin eingeschoben werden. Ich hatte nur<add>[eine]</add> 3/4 <choice><choice><sic>Stunden</sic><corr>Stunde</corr></choice></choice> Zeit und<lb/>
so konnten wir die Tagesordnung nicht ganz abwickeln. Die<lb/>
Personalvertretung stellt sich vor, dass ich ihnen weitestgehend<lb/>
entgegenkommen bei der Mitsprache und bei der Mitwirkung im<lb/>
Ministerium. Ihre Forderung ging so weit, dass sie sogar bei der<lb/>
Sektionsleiterbesprechung anwesend sein wollten. Ohne dass ich<lb/>
diese Forderung schroff ablehnte, konnte ich glaube ich doch<lb/>
erreichen, dass in Hinkunft sie sich vorsichtiger mit ihren<lb/>
W&#252;nschen einer weitgehender Mitbestimmung als das Gesetz es sieht,<lb/>
bewegen werden. Ich stellte n&#228;mlich klipp und klar fest, dass<lb/>
wenn ein Vertreter einer Personalvertretung irgendwo anwesend<lb/>
w&#228;re, m&#252;sste er dann auch f&#252;r alles, was dort beschlossen wird,<lb/>
die Verantwortung &#252;bernehmen. Mitbestimmung heisst auch restlose Mit<lb break="no"/>verantwortung. Wenn er sich in der Sektionsleitersitzung verschweigt,<lb/>
hiesse das &#8211; und so weit wollten und konnten sie nat&#252;rlich nicht<lb/>
gehen, weshalb der Ing. <rs type="person" ref="#per__112947">Engelmayer</rs>, der Sprecher, nur gemeint<lb/>
er k&#246;nnte dort entsprechende Aufkl&#228;rung gleich &#252;ber die Stellung<lb break="no"/>nahme der Personalvertretung geben, denn wenn wir irgendwelche<lb/>
Beschl&#252;sse fassen, die letzten Endes ja doch auch das Personal<lb/>
betreffen.<lb/>
</p>
            <p xml:space="preserve">Die Forderung nach 25 neuen Dienstposten, die nach wie vor von<lb/>
ihnen aufrechterhalten wird, gibt uns die M&#246;glichkeit, wenn<lb/>
einmal im Parlament &#252;ber die Beamtenbesch&#228;ftigung zur<lb/>
Diskussion kommt, auf dieses Ph&#228;nomen hinzuweisen. Auf der einen<lb/>
Seite argumentiert die &#214;VP &#252;ber die Erh&#246;hung der Beamtenst&#228;nde<lb/>
auf der andren Seite ist der &#214;AAB in den Ministerien daran inter<lb break="no"/>essiert, neue Dienstposten zu schaffen. <rs type="person" ref="#per__97915">Schipper</rs> berichtete,<lb/>
dass es ihm gegl&#252;ckt ist, bei den Vorbesprechungen &#252;ber die Per<lb break="no"/>sonalst&#228;nde zu erreichen, dass wir sogar f&#252;r das Patentamt drei neue<lb/>
Dienstposten kriegen und zwar verzichten wir in der ZAE<add>[?]</add> auf 3<lb/>
und ein Dienstposten wird sogar vermehrt, sodass insgesamt die<lb/>
Forderung des Patentamtes als erf&#252;llt betrachtet werden kann.<lb/>
Bei den W&#252;nschen der Personalvertretung f&#252;r die Belohnung und<lb/>
<pb n="10-0534" facs="10_1972-04-28_0534.jpg"/>sonstige Auszeichnungen Richtlinien zu erstellen, war ich leider<lb/>
nicht mehr anwesend. <rs type="person" ref="#per__97915">Schipper</rs> hat es abgelehnt, einen solchen Richt<lb break="no"/>linienerlass herauszugeben, da er &#8211; wie er mit Recht glaube ich<lb/>
sagt &#8211; im BKA damit auf gr&#246;ssten Widerstand stossen w&#252;rde und auch<lb/>
von dort noch kein solcher Erlass existiert, resp. vorbereitet wird.<lb/>
Bis jetzt geschieht, die Belohnung rein individuell nach Gutd&#252;nken<lb/>
des Pr&#228;sidialvorstandes. Allerdings verstehe ich dann nicht, dass<lb/>
<rs type="person" ref="#per__97915">Schipper</rs> vor etlichen Monaten den Personalvertretungen in unserem Haus<lb/>
eine solche Objektivierung zugesagt hat. Ich selbst h&#228;tte gar nichts<lb/>
einzuwenden, wenn man gleichzeitig eben wirklich ein System finden<lb/>
kann, welches nach objektiven Kriterien eine Belohnung ausspricht.<lb/>
Zu diesen Zweck hatte ich ja auch in einem vorhergehenden Tagesordnungs<lb break="no"/>punkt der Personalvertretung vorgeschlagen, man sollte &#8211; um &#252;berhaupt<lb/>
die Personaleinteilung zu objektivieren &#8211; gewisse Bewertungskriterien<lb/>
der Arbeitspl&#228;tze aufstellen. In diesem Fall w&#252;rde man dann leicht er<lb break="no"/>kennen k&#246;nnen, dass es neben vielleicht wirklich &#252;berbelasteten Beamten<lb/>
eine ganze Reihe von Beamten gibt, die wahrlich nicht als ausgelastet<lb/>
bezeichnet werden k&#246;nnen. <rs type="person" ref="#per__97543">Heindl</rs> hat gehofft, dass <rs type="person" ref="#per__112947">Engelmayer</rs>, mit<lb/>
dem er Vorbesprechungen gef&#252;hrt hat, bei diesem Forderungspunkt nicht<lb/>
ganz ablehnen wird, sondern eigentlich sehr positiv zu einer solchen<lb/>
Arbeitsplatzbewertung steht. Bei der Aussprache selbst war er dagegen<lb/>
sehr zur&#252;ckhaltend.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte bei einem Protokoll, das <rs type="person" ref="#per__139715">&#214;hm</rs> macht, sehr<lb/>
vorsichtig auf diese Ans&#228;tze hinweisen.<lb/>
</p>
            <p xml:space="preserve">Der f&#252;r uns wichtigste Punkt, n&#228;mlich die &#220;bernahme <rs type="person" ref="#per__98053">Wankes</rs> in den<lb/>
Staatsdienst, war von ihnen als letzter Punkt gereiht und daher unter<lb/>
meiner Abwesenheit nur ganz kurz er&#246;rtert. In Hinkunft aber kann und<lb/>
werde ich sagen, dass ich dieses Problem mit der Personalvertretung<lb/>
eingehend er&#246;rtert habe, auch dann, wenn ich nicht mehr anwesend<lb/>
sein k&#246;nnte und nat&#252;rlich wie mir <rs type="person" ref="#per__97543">Heindl</rs> berichtete, nur dilatorisch<lb/>
dieses Problem von Seiten der Personalvertretung angeschnitten wurde.<lb/>
In meinen Augen ist es aber ein ausgesprochener Fehler ihrerseits ge<lb break="no"/>wesen, diesen Punkt als letzten zu placieren und ich selbst werde daher<lb/>
keine neuen Aussprache mehr mit ihnen pflegen. Nachdem <rs type="person" ref="#per__97915">Schipper</rs> jetzt<lb/>
auf Urlaub ist, k&#246;nnten wir erst nach seiner R&#252;ckkehr wieder mit<lb/>
ihm dar&#252;ber verhandeln, ich selbst lege nur gr&#246;ssten Wert darauf, dass<lb/>
jetzt der Akt so schnell wie m&#246;glich erledigt wird und von <rs type="person" ref="#per__97915">Schipper</rs><lb/>
pers&#246;nlich unterfertigt wird.<lb/>
</p>
            <pb n="10-0535" facs="10_1972-04-28_0535.jpg"/>
            <p xml:space="preserve">Die Besichtigung des SANDOZ-Instituts in Liesing mit BR <rs type="person" ref="#per__97375">Brugger</rs><lb/>
und den Mitgliedern der schweizerisch-&#246;sterreichischen Handelskammer<lb/>
war f&#252;r mich zwar sehr zeitraubend, aber interessant. Dadurch, dass<lb/>
dies doch eine so grosse F&#252;hrung war, hat es sich dies schrecklich in<lb/>
die L&#228;nge gezogen. Ich h&#228;tte statt der zweieinhalb Stunden das<lb/>
ganze sicherlich in einer halben Stunde bew&#228;ltigen k&#246;nnen. Durch reinen<lb/>
Zufall entdeckte ich bei der Bibliotheks- und Dokumentationsbesich<lb break="no"/>tigung, dass <rs type="person" ref="#per__139714">K&#246;rvent</rs> dort seine ganzen Patente, soweit sie Chemie<lb/>
und Pharmazeutika betreffen, auch hierher schickt. Die Firma hat<lb/>
zwar nur ein Abonnement f&#252;r ihr Forschungszentrum in Basel, ein<lb/>
zweites besitzt sie noch in Amerika, schickt aber eine dritte Kopie<lb/>
an das Forschungszentrum in Wien. Allein dieser eine Sektor nimmt<lb/>
bereits irrsinnig viel Platz und Aufwand in Anspruch, wie mir die<lb/>
Leiterin der Dokumentation erkl&#228;rte. Mit Schaudern denke ich daran,<lb/>
wie wir das Weltdokumentationzentrum, wo wir einen wesentlich gr&#246;s<lb break="no"/>seren Anteil von Weltpatenten arbeiten sollen, von der Lagerung<lb/>
ganz zu schweigen. Ich weiss, dass ja nur beabsichtigt ist, die<lb/>
entsprechenden Patentnummern EDV-m&#228;ssig<add>[?]</add> von den einzelnen Patent<lb break="no"/>&#228;mtern mitgeteilt zu bekommen, sodass sie eigentlich bei uns nur<lb/>
zentral gesteuert und gespeichert werden. Damit soll angeblich ein<lb/>
kleiner B&#252;roraum, man spricht von 2&#8211;3 Zimmern, das Auslangen<lb/>
finden. Ich w&#252;rde mich schwer t&#228;uschen, wenn nicht in<lb/>
k&#252;rzester Zeit auch die Patentschriften bei uns eingelagert werden<lb/>
w&#252;rden. Zumindestens kann man damit rechnen, dass eine solche For<lb break="no"/>derung aufgestellt wird. Dies bedeutet dann allerdings, dass ent<lb break="no"/>sprechend grosse R&#228;ume und vor allem aber entsprechendes Personal<lb/>
zur Verf&#252;gung stehen muss. Je mehr ich mich mit den Problemen be<lb break="no"/>sch&#228;ftige und durch reine solche Zuf&#228;lle und Besichtigungen<add>[?]</add>, auf den<lb/>
Umfang der Patentarbeiten stosse, umso mehr kommt mir der Zweifel,<lb/>
dass wir alles dies in Hinkunft bei eigentlich so geringem Einsatz<lb/>
an Mitteln Personal und Geb&#228;ude werden bew&#228;ltigen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Neuerdings bitte beim Finanzminister, ich habe<lb/>
ihn auch pers&#246;nlich einige Male schon aufgefordert, auf dem schnell<lb break="no"/>sten Abschluss der Gesellschaftserrichtung dr&#228;ngen.<lb/>
</p>
            <p xml:space="preserve">Bei den diversen offiziellen Anl&#228;ssen, wie z.B. Vortrag zur 50-Jahr-<lb/>
Feier in der Industriellenvereinigung oder bei dem Festbankett hatte<lb/>
ich nat&#252;rlich Gelegenheit, mit <rs type="person" ref="#per__97375">Brugger</rs> auch &#252;ber andere Probleme als<lb/>
nur die EWG-Verhandlungen zu sprechen. Ich konnte mit grossem<lb/>
<pb n="10-0536" facs="10_1972-04-28_0536.jpg"/>Interesse allerdings feststellen, dass wirklich keine differenten<lb/>
Auffassungen zwischen &#214;sterreich und der Schweiz auf unserem Ge<lb break="no"/>biet bestehen. Wo es n&#228;mlich wirkliche Probleme wie z.B. AUA&#8211;Swissair<lb/>
Zusammenlegung oder Errichtung von Kernkraftwerken im Rheintal<lb/>
zwischen den beiden Staaten gegeben hat, ressortiert<lb/>
dies nicht bei uns, sondern bei anderen Ministern, schweizerischer-<lb/>
und &#246;sterreichischerseits. Interessant war nur, dass <rs type="person" ref="#per__97375">Brugger</rs> meinte<lb/>
man m&#252;sste doch wirklich &#252;berlegen, ob die Schweiz und &#214;sterreich<lb/>
nicht gemeinsam ein gr&#246;sseres Kernkraftwerk auf Schweizer Boden<lb/>
errichten sollten mit einer Beteiligung von &#214;sterreich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte dies <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs>-Sekret&#228;r mitteilen, wenn<lb/>
ich die Kompetenz haben werde, werde ich diesen Plan aufgreifen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="10_0532_01" facs="10_1972-04-28_0532-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.4.1972</head>
         </div>
      </back>
   </text>
</TEI>
