<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811201">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  1. Dezember 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band62_1981-12-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-12-01">Dienstag, 1. Dezember 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="62-1391" facs="62_1981-12-01_1391.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 1. Dezember 1981<lb/>
</p>
            <p xml:space="preserve">Im Parlamentsklub berichtete <name type="person" ref="#per__97444">Heinz Fischer</name> &#252;ber die Klubarbeit, AK-<lb/>
Pr&#228;sident <name type="person" ref="#per__97386">Czettel</name> &#252;ber die AK-Novelle, Wissenschaftsminister <name type="person" ref="#per__97442">Firnberg</name><lb/>
&#252;ber die Studentenstreiks, Freier-Wirtschaftsverband-Pr&#228;sident &#252;ber<lb/>
das Abgaben&#228;nderungsgesetz und <name type="person" ref="#per__97668">Kreisky</name> dann zuletzt &#252;ber die ver<lb break="no"/>staatlichte Industrie und ganz besonders die Personalprobleme bei der<lb/>
Voest-Alpine. &#220;ber diesen Punkt h&#228;tte es sicherlich eine l&#228;ngere<lb/>
oder vielleicht heftigere Diskussion gegeben, da ja etliche National<lb break="no"/>r&#228;te der Metallarbeiter, insbesondere der Zentralbetriebsratsobmann<lb/>
NR <name type="person" ref="#per__128858">Ruhaltinger</name> von der Voest-Linz kontr&#228;rer Ansicht von <name type="person" ref="#per__97668">Kreisky</name> sind.<lb/>
Da aber die Klubsitzung und insbesondere der <name type="person" ref="#per__97668">Kreisky</name>-Bericht meistens<lb/>
bis zum Einl&#228;uten der Sitzung dauert, wurde &#252;ber diesen Punkt nicht<lb/>
diskutiert. Auf diese geschickte Zeiteinteilung hat man sich manche<lb/>
Diskussion im Klub erspart.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat gab es keine Vorbesprechung, <name type="person" ref="#per__97668">Kreisky</name> fragte daher, bevor<lb/>
die Tagesordnung wie &#252;blich abgewickelt und angenommen wurde, was es<lb/>
mit der Erkl&#228;rung von Pr&#228;sident <name type="person" ref="#per__114610">Kandutsch</name> zum AKH-Geschehen f&#252;r Be<lb break="no"/>wandtnis hat. <name type="person" ref="#per__97891">Salcher</name> berichtete, da&#223; er jetzt mit <name type="person" ref="#per__114610">Kandutsch</name> kein un<lb break="no"/>mittelbares Gespr&#228;ch f&#252;hren konnte, weil er unerreichbar war f&#252;r ihn,<lb/>
<name type="person" ref="#per__114610">Kandutsch</name> aber nicht der Generalmanager gewesen, als der ihm die Zei<lb break="no"/>tung hinstellte, sondern nur Pr&#228;sident des Aufsichtsrates und gleich<lb break="no"/>zeitig Leiter der begleitenden Kontrolle. Dies soll und wird er auch<lb/>
weiter bleiben. Es ist richtig, da&#223; erwogen wurde, die Voest-Alpine<lb/>
mit einem Gesellschaftsanteil an der AKPE zu beteiligen, derzeit 50 %<lb/>
Bund, 50 % Gemeinde. Das jetzt bestellte Management ist aus der zwei<lb break="no"/>ten Linie. Wenn der weitere Bauauftrag einer Gesellschaft &#252;bertragen<lb/>
werden kann, dann wird es zu einem schnelleren Abschlu&#223; kommen. Das<lb/>
wirkliche Problem ist derzeit, da&#223; Vertr&#228;ge mit Firmen &#252;ber Lagerr&#228;ume,<lb/>
Baracken usw. abgeschlossen wurden, wo jetzt Bauaktivit&#228;ten erfolgen<lb/>
m&#252;&#223;ten. Ausweichm&#246;glichkeit f&#252;r diese Lager g&#228;be es im alten TGM und<lb/>
auch auf dem Sensengasse-Sportplatz. Dieser ist wieder an die Hoch<lb break="no"/>sch&#252;lerschaft verpachtet und es findet sich sozusagen niemand der Er<lb break="no"/>satzlagerr&#228;ume den Firmen zur Verf&#252;gung stellt, die die entsprechenden<lb/>
Baufortschritte jetzt hemmen. <name type="person" ref="#per__97891">Salcher</name> teilte mit, da&#223; mit <name type="person" ref="#per__114610">Kandutsch</name><lb/>
es alle 14 Tage gr&#246;&#223;ere Probleme gegeben hat, weil er stets, wie man<lb/>
im Wienerischen sagen w&#252;rde, einen Wickel ausgel&#246;st hat, in dem er er<lb break="no"/>kl&#228;rte, er tritt zur&#252;ck usw.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> stellte dann auch fest, da&#223; &#252;ber die Polenfl&#252;chtlinge in der<lb/>
<pb n="62-1392" facs="62_1981-12-01_1392.jpg"/>Bev&#246;lkerung ein gro&#223;er Unwille herrscht und man sich daher &#252;berlegen<lb/>
mu&#223;, die Visapflicht einzuf&#252;hren. In Polen gibt es keine Verfolgung,<lb/>
weshalb die Fl&#252;chtlinge nicht so gef&#228;hrdet sind als seinerzeit in<lb/>
der CSSR und in Ungarn oder auch jetzt in anderen Oststaaten. Auch die<lb/>
reiche Schweiz hat keine Visafreiheit. Innenminister <name type="person" ref="#per__110923">Lanc</name> berichtet,<lb/>
da&#223; jetzt 1.000 bis 1.200 Fl&#252;chtlinge pro Woche kommen, das gro&#223;e Pro<lb break="no"/>blem sind aber die nicht Asylwerber. Als Touristen einreisend, wollen<lb/>
sie insbesondere schwarz arbeiten, um hier entsprechende Aufenthalts<lb break="no"/>m&#246;glichkeiten sich zu schaffen. <name type="person" ref="#per__108328">Pahr</name> informierte, da&#223; die polnische<lb/>
Regierung die Visaeinf&#252;hrung begr&#252;&#223;en w&#252;rde, es selbst aber nicht macht,<lb/>
um ihren liberalen Anstrich nicht zu verlieren. <name type="person" ref="#per__97668">Kreisky</name> fa&#223;te zusammen,<lb/>
da&#223; wo entsprechende notwendige Fl&#252;chtlingsaktivit&#228;ten wie aus den<lb/>
anderen Oststaaten und auch aus den Judenauswanderungen aus der SU,<lb/>
diese von &#214;sterreich erwartet wird, sie weitergegeben wird, aber ge<lb break="no"/>gen&#252;ber der Polenflut Ma&#223;nahmen ergriffen werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Auf Vorschlag <name type="person" ref="#per__97668">Kreiskys</name> beschlossen wir, aus den Repr&#228;sentationsaufwen<lb break="no"/>dungen f&#252;r Amnesty International, jeder, wenn er aufgefordert wird, 1.000<lb/>
S zu spenden. Bei dem m&#252;ndlichen Bericht, der von <name type="person" ref="#per__110923">Lanc</name> &#252;ber den Austra<lb break="no"/>lienbesuch, von <name type="person" ref="#per__111740">Dallinger</name> &#252;ber den franz&#246;sischen Sozialminister, von<lb/>
<name type="person" ref="#per__97891">Salcher</name> f&#252;r <name type="person" ref="#per__108223">Lausecker</name>, der auf der Regierungsbank in der Fragestunde<lb/>
war, f&#252;r die europ&#228;ische Verkehrsministerkonferenz schriftliche Berich<lb break="no"/>te genehmigten. Ich selbst habe f&#252;r meine Reise nach Prag und dann in<lb/>
die arabischen Staaten Minister <name type="person" ref="#per__97511">Haiden</name> ersucht mich zu vertreten. Zu<lb/>
diesem Zeitpunkt glaubte ich auch noch, da&#223; ich nach Saudi-Arabien<lb/>
fahren werde. MR <name type="person" ref="#per__97426">F&#228;lbl</name> teilte mir dann mit, da&#223; die &#246;sterreichischen<lb/>
Botschafter, sowohl der Botschafter als auch unser Handelsdelegierter<lb/>
mitteilten, da&#223; es unm&#246;glich ist, in Riad am Donnerstag, f&#252;r die Araber<lb/>
sozusagen der Samstag, jemanden anzutreffen. Andererseits ist es un<lb break="no"/>vorstellbar, da&#223; ein Minister nach Riad kommt und nicht eben von Mi<lb break="no"/>nistern ebenfalls empfangen wird. Unter diesen Umst&#228;nden, erkl&#228;rte ich<lb/>
MR <name type="person" ref="#per__97426">F&#228;lbl</name>, m&#252;&#223;te man eben auf diesen Teil der Reise verzichten. Es ist<lb/>
schon ein sehr interessantes Ph&#228;nomen, da&#223; der &#246;sterreichische Bundes<lb break="no"/>kanzler sofort bereit ist, den Samstag, Sonntag und einen Dienstag-<lb/>
Feiertag zu opfern, um die arabische Reise zu absolvieren, w&#228;hrend die<lb/>
Araber wahrscheinlich kaum bereit sind, ihren Feiertag, n&#228;mlich Donners<lb break="no"/>tag, Freitag zu opfern.<lb/>
</p>
            <p xml:space="preserve">Bei den Parteienverhandlungen &#252;ber das Energiesicherungsgesetz und die<lb/>
Gewerbeordnungsnovelle machte die &#214;VP-Seite, glaube ich, einen weiteren<lb/>
taktischen Fehler. So wie sie bei der GewO-Novelle mehr oder minder in<lb/>
<pb n="62-1393" facs="62_1981-12-01_1393.jpg"/>langwierigen Verhandlungen der endg&#252;ltigen Formulierung zugestimmt<lb/>
hat und dann nur erkl&#228;rte, die Energiebestimmungen sollten nicht in<lb/>
der Gewerbeordnung, sondern im Energiesicherungsgesetz verankert werden,<lb/>
verlangte die &#214;VP gleich einleitend, man sollte die strittige Frage,<lb/>
ob die auszuarbeitenden Regelungen befristet werden, wie sie es unab<lb break="no"/>dingbar dann hinstellten, erst am Schlu&#223; behandelt wird. In stunden<lb break="no"/>langen Verhandlungen wurde daher &#252;ber die Formulierungen f&#252;r Fernw&#228;rme,<lb/>
Vorbereitung von Lenkungsma&#223;nahmen f&#252;r den Notstand, Einsparung von<lb/>
Energien erf&#252;llt von bindenden IEA-Beschl&#252;ssen, Meldevorschriften f&#252;r<lb/>
gr&#246;&#223;ere Energieverbraucher, Verantwortlicher f&#252;r Energieangelegenheiten,<lb/>
&#252;ber die Biospritfrage, der Erf&#252;llung der Art. 17 und 18 der Verein<lb break="no"/>barung mit dem Bund und L&#228;nder, &#252;ber Einsparung der Energie, &#252;ber die<lb/>
Substitution weitestgehend Einvernehmen erzielt. Strittig war nur,<lb/>
auf welche Betriebe sich dies erstreckt. Die von der sozialistischen<lb/>
Seite vorgesehene Untergrenze 5 MW f&#252;r die Genehmigung der Errichtung<lb/>
und &#196;nderung von Anlagen zur W&#228;rmeerzeugung w&#252;rde ca. 2.715 Betriebe<lb/>
umfassen. Die &#214;VP wird sicherlich einen h&#246;heren Wert vorschlagen, be<lb break="no"/>ginnen sie dann mit &#252;ber 100 MW, das w&#228;ren 15 St&#252;ck, wenn sie von 30&#8211;<lb/>
100 MW geht, 215 St&#252;ck Dampfkessel, die genehmigt werden m&#252;&#223;ten. Hier<lb/>
wird man sicherlich ein Kompromi&#223; finden k&#246;nnen. Ebenso w&#228;re festzule<lb break="no"/>gen, wann ein Verantwortlicher f&#252;r den Energieverbrauch einzusetzen<lb/>
w&#228;re, der Vorschlag 50 Terrajoule w&#252;rde 800 Firmen betreffen. Auch hier<lb/>
wird die &#214;VP entsprechende Erh&#246;hung verlangen. Keine M&#246;glichkeit sieht<lb/>
die &#214;VP auf eine unbefristete Verl&#228;ngerung auch einzelner Bestimmungen<lb/>
dieser Vereinbarungen. Unter Hinweis auf die &#214;VP-internen Schwierigkei<lb break="no"/>ten, die Landwirte werden niemals zustimmen, da&#223; aus der Paketl&#246;sung<lb/>
Wirtschaftsgesetze auch nur irgendetwas herausgel&#246;st wird, sahen sich<lb/>
die &#214;VP-Unterh&#228;ndler au&#223;erstande hier ein Zugest&#228;ndnis zu machen. Ge<lb break="no"/>nauso kategorisch erkl&#228;rten aber sowohl unser Verhandlungsf&#252;hrer Ener<lb break="no"/>giesprecher NR <name type="person" ref="#per__97543">Heindl</name> als auch &#214;GB-Vertreter NR <name type="person" ref="#per__114075">Schmidt</name> und nicht zu<lb break="no"/>letzt ich, da&#223; wir auf eine unbefristete Gesetzesl&#246;sung f&#252;r Fragen, die<lb/>
die Gewerbeordnung betreffen, die Erf&#252;llung der Staatsvertragsverpflich<lb break="no"/>tungen gegen&#252;ber den L&#228;ndern, aber auch den Durchf&#252;hrungsbestimmungen<lb/>
f&#252;r den IEA-Vertrag beharren m&#252;ssen. Da dieser Punkt erst zum Schlu&#223;<lb/>
zur Sprache kam, als letzten Endes alles bereits ausgehandelt war, liegt<lb/>
es jetzt an der &#214;VP bis zur Sitzung des Unterausschusses ihre endg&#252;l<lb break="no"/>tige Stellungnahme festzulegen. Sollte es &#252;ber diesen Punkt zu keiner<lb/>
Einigung kommen, haben wir eine Formulierung vorliegen, die zeigt, da&#223;<lb/>
wir verhandlungsbereit gewesen sind und weitestgehend nachgegeben ha<lb break="no"/>ben, die &#214;VP nat&#252;rlich auch das von sich behaupten kann, da aber keine<lb/>
Einigung zustande kommt, wird dann im Unterausschu&#223; die von der Regie<lb break="no"/>rung vorgeschlagene GewO-Novelle mit einfachgesetzlicher Mehrheit, d.h.<lb/>
</p>
            <pb n="62-1394" facs="62_1981-12-01_1394.jpg"/>
            <p xml:space="preserve">mit unseren Stimmen zu beschlie&#223;en sein.<lb/>
</p>
            <p xml:space="preserve">Bei der Protokollabfassung hat Dr. <name type="person" ref="#per__97872">Rief</name> als Experte der Handelskammer<lb/>
immer wieder versucht, die, wie er sagt, f&#252;r die Handelskammer vollkommen<lb/>
inakzeptablen Punkte entweder herauszubringen oder doch zumindestens<lb/>
entsprechend abzuschw&#228;chen, gegebenenfalls als nicht geeinigt hinzustel<lb break="no"/>len. Bei Durchgang des Protokolls haben dann sowohl <name type="person" ref="#per__111410">K&#246;nig</name> als auch<lb/>
der Wirtschaftsbundgeneralsekret&#228;r <name type="person" ref="#per__118736">Sch&#252;ssel</name> mehr oder minder zugeben<lb/>
m&#252;ssen, da&#223; dies, wie die sozialistische Seite, Protokollabfasser waren<lb/>
SC <name type="person" ref="#per__97584">Jagoda</name> und Dr. <name type="person" ref="#per__110944">Zluwa</name> sowie der Experte der AK, Dr. <name type="person" ref="#per__112965">Maurer</name>, festgestellt<lb/>
haben. Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> ist am Abend dann sp&#228;ter erst wieder zur Sitzung<lb/>
gekommen, als die Formulierungen eigentlich schon alle festgelegt<lb/>
waren. Der Ausschu&#223;vorsitzende <name type="person" ref="#per__112996">Staudinger</name> hat auch dann an der Sitzung<lb/>
teilgenommen. Neuerliche Verhandlungen wurden dann nicht mehr aufge<lb break="no"/>nommen, weil ich erkl&#228;rte, ich mu&#223; unbedingt zu einer n&#228;chsten Bespre<lb break="no"/>chung. Die Vorstandssitzung der Landstra&#223;e hatte ich sowieso schon<lb/>
vers&#228;umt und zum Ausschu&#223; wollte ich zeitgerecht kommen. Wichtiger<lb/>
war mir aber, da&#223; eben keine weiteren Verhandlungen mehr stattfinden,<lb/>
weil die &#214;VP-Seite ja unsere Formulierungen als Verhandlungsergebnis<lb/>
best&#228;tigen mu&#223;ten. Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> war sichtlich &#252;ber das Ergebnis<lb/>
nicht sehr erfreut, ganz im Gegenteil, er war schon w&#228;hrend der Ver<lb break="no"/>handlung &#252;ber die verschiedensten sozialistischen W&#252;nsche sehr emp&#246;rt.<lb/>
Am meisten wehrte er sich &#252;ber die Bestellung des Energiebeauftragten,<lb/>
den ich, um es ihm vielleicht zu erleichtern, zum Energieverantwortli<lb break="no"/>chen umbenannte.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <name type="person" ref="#per__97444">Fischer</name>, dem ich &#252;ber diese Ergebnisse berichtete, war<lb/>
anfangs sehr entt&#228;uscht und sogar sehr ver&#228;rgert. Er meinte, alle<lb/>
h&#228;tten ihm erkl&#228;rt, da&#223; von der Beschlu&#223;fassung &#252;ber die GewO-Novelle<lb/>
nicht abgegangen<add>[wird]</add> und jetzt scheint doch ein Kompromi&#223; zu kommen, wo<lb/>
diese Bestimmung in das Energiesicherungsgesetz &#252;bertragen wird, wo<lb/>
man eine 2/3-Mehrheit braucht. Aus der Erfahrung, die er am Unterrichts<lb break="no"/>sektor mit den Schulgesetzen hat, diese waren fr&#252;her auch Einfachge<lb break="no"/>setze, wurden dann auf Vorschlag der Sozialisten in der Koalition<lb/>
mit qualifizierter Mehrheit als Verfassungsbestimmung verlangt und<lb/>
dann auch durchgesetzt, ergibt sich jetzt ein sehr schwieriges Ver<lb break="no"/>handeln. Dasselbe, meinte er, geschieht jetzt mit einer Gewerbenovelle,<lb/>
die einfachgesetzlich geregelt werden kann, durch &#220;bertragung von<lb/>
Energiebestimmungen in das Energiesicherungsgesetz. Beruhigt hat er sich<lb/>
dann nur, als ich ihm dezidiert sagte, da&#223; der gesamte Verhandlungs<lb break="no"/>ausschu&#223; auf dem Standpunkt steht, entweder akzeptiert die &#214;VP, da&#223;<lb/>
<pb n="62-1395" facs="62_1981-12-01_1395.jpg"/>diese Bestimmungen unbefristet sind, oder es kommt zu keiner Vereinba<lb break="no"/>rung. Er wird diese Frage also jetzt im Klub, Pr&#228;sidium und Klubverhand<lb break="no"/>lungen mit der &#214;VP endg&#252;ltig kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Die Tagesordnung des Nationalrates war viel schneller zu Ende, als an<lb break="no"/>genommen wurde, ich wurde z.B. zu meinen Tagesordnungspunkten Inter<lb break="no"/>nationales Weizenabkommen und Gesetze &#252;ber Kraft-W&#228;rme-Kopplungs-<lb/>
Durchf&#252;hrungsprojekte der IEA &#252;berraschend schnell hingerufen. Der<lb/>
Berichterstatter f&#252;r den letzten Punkt, NR <name type="person" ref="#per__112988">Wille</name> war ebenfalls bei ande<lb break="no"/>ren Parteiverhandlungen und w&#228;re bald nicht zeitgerecht gekommen. Der<lb/>
Pr&#228;sident <name type="person" ref="#per__97743">Minkowitsch</name> war schon sehr nerv&#246;s, weil er die Sitzung h&#228;tte<lb/>
unterbrechen m&#252;ssen. Anstelle des Berichterstatters kann der Ausschu&#223;<lb break="no"/>obmann <name type="person" ref="#per__112996">Staudinger</name> in Vertretung berichten, der aber ebenfalls nicht<lb/>
anwesend war. Ich alarmierte daher schnell<add>[den]</add> Ausschu&#223;obmannstellvertreter<lb/>
des Handelsausschusses, <name type="person" ref="#per__97757">M&#252;hlbacher</name>. Es war ein richtiges Durcheinander.<lb/>
</p>
            <p xml:space="preserve">Die &#214;VP hat daher auch eine dringliche Anfrage &#252;ber die Erkl&#228;rung von<lb/>
<name type="person" ref="#per__114610">Kandutsch</name> an den Finanzminister eingebracht. Dieser hat dann sehr sach<lb break="no"/>lich, aber kurz nur festgestellt, da&#223; ein Teil der Fragen falsch ge<lb break="no"/>stellt sind, er sie daher gar nicht beantworten braucht und den anderen<lb/>
Teil eben nur erkl&#228;rt. <name type="person" ref="#per__114610">Kandutsch</name> ist kein Generalbevollm&#228;chtigter ge<lb break="no"/>wesen, seine Funktion, die er vertragsm&#228;&#223;ig bis jetzt gehabt hat, bleibt<lb/>
auch unver&#228;ndert. Dar&#252;ber war nat&#252;rlich die &#214;VP jetzt umso mehr emp&#246;rt,<lb/>
doch ging diese dringliche Anfrage, glaube ich, wirklich daneben.<lb/>
</p>
            <p xml:space="preserve">Mein Bericht beim Bezirksausschu&#223; auf der Landstra&#223;e wurde dann insbe<lb break="no"/>sondere, was die Fl&#252;chtlinge und die Preissituation betrifft, hart kri<lb break="no"/>tisiert, besonders, da&#223; ich nichts &#252;ber die Erh&#246;hung der AZ, 1 S auf 6 S<lb/>
ab ersten Dezember, vorher nichts berichtete, wurde mir &#252;bel genommen.<lb/>
&#196;hnlich war ja die Situation ja schon im Wiener Vorstand und Ausschu&#223;,<lb/>
wo auch heftig Klage gef&#252;hrt wurde, da&#223; man dies zwar sicherlich im<lb/>
Parteivorstand als offizielles Gremium beschlossen hat, aber eigentlich<lb/>
niemand zeitgerecht informierte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte in Hinkunft mich auch bei Parteiproblemen<lb/>
besonders erinnern.<lb/>
</p>
            <p xml:space="preserve">In der Stadthalle wurde ein Musical vom Broadway &#252;bernommen und soll<add>[ein]</add><lb/>
ausverkauftes Haus bringen. Die Auff&#252;hrung ist sehr exakt, alles was<lb/>
am Broadway gespielt wird, ist dort wirklich h&#246;chste Perfektion. Beim<lb/>
Premierenpublikum, zumindestens mit denen ich zusammengetroffen bin, waren<lb/>
<pb n="62-1396" facs="62_1981-12-01_1396.jpg"/>lauter &#228;ltere Jahrg&#228;nge, denen es meistens zu laut war. Da in dieses<lb/>
Musical viele alte Hits eingebaut sind, kannte sogar ich einige St&#252;cke.<lb/>
Die Lautst&#228;rke st&#246;rt mich &#252;berhaupt nicht, das bin ich vom &#220;ben der<lb/>
Band meines Sohnes sehr gewohnt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="62_1390_01" facs="62_1981-12-01_1390-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.12.1981</head>
         </div>
         <pb n="62_1390_02" facs="62_1981-12-01_1390-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="62_1396_01" facs="62_1981-12-01_1396-01.jpg"/>
         <pb n="62_1396_02" facs="62_1981-12-01_1396-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 111. Ministerratssitzung, 1.12.1981</head>
         </div>
         <pb n="62_1396_03" facs="62_1981-12-01_1396-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO Ministerratssitzung, 1.12.1981</head>
         </div>
         <pb n="62_1396_04" facs="62_1981-12-01_1396-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
