<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800216">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 16. Februar 1980 bis Sonntag, der 17. Februar 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-02-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1980-02-16" to="1980-02-17">Samstag, 16. Februar 1980 bis Sonntag, 17. Februar 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-08-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0201" facs="53_1980-02-16_1980-02-17_0201.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 16. Feber und Sonntag, 17. Feber 1980<lb/>
</p>
            <p xml:space="preserve">Die Er&#246;ffnung der &#214;sterr. Ferienmesse zum 5. Mal, und nicht, wie<lb/>
bei der Ansprache von mir erw&#228;hnt, zum 3. Mal, war eine richtige<lb/>
Gaudi. Mein Durchgang war zwar zweckm&#228;ssig organisiert, ich<lb/>
bin stets unterbrochen durch entsprechende Termine von einer<lb/>
Halle in die andere gerast, ansonsten aber konnte ich in den<lb/>
8 Stunden, die ich Samstag dort war und dann in den drei Stunden<lb/>
am Sonntag alle meine Verpflichtungen erf&#252;llen. Insbesondere<lb/>
nat&#252;rlich versuchte ich den Anforderungen des Rundfunks in jeder<lb/>
Beziehung zu entsprechen. Mit der Sendung mit <name type="person" ref="#per__122185">Brigitte Neumeister</name><lb/>
wurde eine 3/4 Stunde-Sendung vom Messepalast und von mir, wie<lb/>
ich glaube, &#252;berlang Schm&#228;h gef&#252;hrt. Angeblich hat diese Sendung<lb/>
eine ungeheuer hohe H&#246;rerzahl.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Das Band w&#252;rde mich sehr interessieren.<lb/>
</p>
            <p xml:space="preserve">Die wirklich aber lange, auch eine Stunde dauernde Sonntags<lb break="no"/>sendung Autofahrer unterwegs war dagegen schon allein von den<lb/>
Zuh&#246;rern dort wesentlich interessanter. Diese Sendung h&#228;lt sich<lb/>
jetzt schon 20 Jahre, kommt sehr gut an und wird wirklich von<lb/>
wesentlich mehr H&#246;rern geh&#246;rt. Koll. <name type="person" ref="#per__97559">Hofbauer</name> hatte die blendende<lb/>
Idee, wir sollten versuchen, diese Sendung in das neue Informations<lb break="no"/>zentrum der &#214;FVW zu bringen. Fr&#252;her war diese Sendung n&#228;mlich<lb/>
jahrelang im AEZ und dann in der &#214;MV. Im Informationszentrum<lb/>
der &#214;FVW k&#246;nnten immer wieder L&#228;ndergruppen eingeladen werden und<lb/>
dann auch auftreten, allein wenn die &#214;FVW erw&#228;hnt wird und wenn<lb/>
dann doch so und so viele Zuh&#246;rer automatisch hinkommen, ergibt<lb/>
dies einen phantastischen Werbe-Effekt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Auf n&#228;chste Gespr&#228;ch mit <name type="person" ref="#per__111736">Zolles</name> setzen.<lb/>
</p>
            <p xml:space="preserve">Der Andrang zur Messeveranstaltung war schon Samstag gross,<lb/>
Sonntag aber infolge des Schlechtwetters noch st&#228;rker. Ich be<lb break="no"/>suchte den Kurierstand einige Mal, damit Frau <name type="person" ref="#per__120556">Lore Kasbauer</name>,<lb/>
f&#252;r Fremdenverkehr verantwortlich, nicht immer behaupten<lb/>
konnte, der Kurier wird gegen&#252;ber der Krone benachteiligt.<lb/>
Die Kronen-Zeitung veranstaltet diesmal nur die Miss-Wandern-Wahl,<lb/>
hat also verh&#228;ltnism&#228;ssig geringen Aufwand zum Unterschied vom<lb/>
Kurier. Dieser hat aus den verschiedensten L&#228;ndern exotische<lb/>
<pb n="53-0202" facs="53_1980-02-16_1980-02-17_0202.jpg"/>Gruppen eingeflogen, um Tag f&#252;r Tag entsprechende Veran<lb break="no"/>staltungen neben den &#246;sterr. Bundesl&#228;nder-Vertretungen und<lb/>
Attraktionen zu machen. Eine Benachteiligung der einen oder<lb/>
anderen Zeitungen durch die &#214;FVW konnte ich nicht feststellen<lb/>
und habe dies auch <name type="person" ref="#per__120556">Kasbauer</name> mitgeteilt. Sie hat es zwar nicht<lb/>
geglaubt, war aber &#252;ber meinen Besuch immer wieder sehr er<lb break="no"/>freut. Der Kurier hat auch einen Fesselballon aufgestellt, dieser<lb/>
durfte zwar aus dem Hof des Messe-Palastes nicht starten, 10 Meter<lb/>
aber haben wir doch von der Erde abgehoben. Der Kurier wird<lb/>
mit dem &#214;AMTC gemeinsam vielleicht eine Fesselballon-Fahrt<lb/>
im Rahmen der Serie "Herz f&#252;r das Kind" abwickeln, ich erkl&#228;rte<lb/>
mich sofort dazu bereit, eine solche Ballonfahrt mitzumachen.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich auch, dass am Sonntag der Start am Eibl<lb/>
vom Abfahrtslauf der Naturfreunde Landstrasse tats&#228;chlich durch<lb break="no"/>gef&#252;hrt werden konnte. Unten regnete es in Str&#246;men, wenn man<lb/>
oben ankam, war man patschnass, trotzdem sind eine Unzahl von<lb/>
Teilnehmern erschienen.<add>[Der]</add> Abfahrtslauf ist bei schlechten Schnee<lb break="no"/>verh&#228;ltnissen und bei einem schlechten Vorl&#228;ufer, das war n&#228;mlich<lb/>
ich, dann tats&#228;chlich gestartet worden.<lb/>
</p>
            <p xml:space="preserve">Die Baller&#246;ffnung beim Freien Wirtschaftsverband war insoferne<lb/>
nicht m&#246;glich, als ich wie erwartet um einige Minuten zu sp&#228;t<lb/>
ins Konzerthaus gekommen bin. Die Er&#246;ffnung des Gesellschafts<lb break="no"/>abends vom Sportklub Handelsministerium dauerte doch l&#228;nger als<lb/>
wir beabsichtigten. Staatssekr. <name type="person" ref="#per__109808">Albrecht</name>, die zum ersten Mal<lb/>
daran teilgenommen hat, war begeistert. Trotzdem wir uns dort<lb/>
nicht einmal beim Tisch eine Minute niedersetzten, sondern sofort<lb/>
ins Konzerthaus fuhren, war bereits die Er&#246;ffnung im Gange.<lb/>
Durch einen organisatorischen Fehler der Funktion&#228;re des Freien<lb/>
Wirtschaftsverbandes wurden wir noch umst&#228;ndlich durch einen<lb/>
Aufzug in die Ehrenloge transportiert. Der Obmann des<lb/>
Freien Wirtschaftsverbandes, <name type="person" ref="#per__97757">M&#252;hlbacher</name>, war dar&#252;ber sehr<lb/>
ungl&#252;cklich. Nach 10 Jahren ist es ihm endlich gegl&#252;ckt,<lb/>
mich auch zu einem FWV-Ball zu bringen, nur wegen der kommenden<lb/>
Wahlen in die Handelskammer hatte ich &#252;berhaupt zugesagt.<lb/>
Staatssekr. <name type="person" ref="#per__109808">Albrecht</name> w&#228;re da viel kooperativer, sie besucht den<lb/>
Ball schon l&#228;ngere Zeit. Ich h&#228;tte mich sofort bereiterkl&#228;rt,<lb/>
eine Doppelconference mit <name type="person" ref="#per__97757">M&#252;hlbacher</name> abzuwickeln. Dieser meinte<lb/>
<pb n="53-0203" facs="53_1980-02-16_1980-02-17_0203.jpg"/>nur, diese Ballveranstaltung k&#246;nnte er dazu nicht miss<lb break="no"/>brauchen. Er war aber sehr gl&#252;cklich, als ich mich bereit<lb/>
erkl&#228;rte, von der B&#252;hne weg eine kurze Begr&#252;ssungsansprache<lb/>
zu halten. Selbstverst&#228;ndlich verwies ich auf die<lb/>
Leistungen des Wirtschaftsverbandes, die gute Zusammenarbeit<lb/>
und dass ich hoffe, dass bei der Handelskammerwahl er gut ab<lb break="no"/>schneiden wird, dann w&#228;re ich wieder einmal "Happy-Pepi".<lb/>
Staatsekr. <name type="person" ref="#per__109808">Albrecht</name> traf viele alte Freunde, insbesondere ihren<lb/>
ehemaligen Chef <name type="person" ref="#per__122197">Piperger</name>. Obwohl ich diese Ballveranstaltungen,<lb/>
wenn ich &#252;berhaupt welche besuche, sehr vorzeitig verlasse, finde<lb/>
ich sie als ausgesprochene Zeitverschwendung. Zum Gl&#252;ck wird,<lb/>
wenn das Haxerl von der Frau Staatsekret&#228;r besser wird, sie<lb/>
mir diese Arbeit in Zukunft abnehmen. Ich werde dann weniger<lb/>
ablehnen, sondern Frau Staatssekret&#228;r bitten, mich zu<lb/>
vertreten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0200_01" facs="53_1980-02-16_1980-02-17_0200-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.2.1980</head>
         </div>
         <pb n="53_0200_02" facs="53_1980-02-16_1980-02-17_0200-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.2.1980</head>
         </div>
      </back>
   </text>
</TEI>
