<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811217">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 17. Dezember 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band62_1981-12-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-12-17">Donnerstag, 17. Dezember 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="62-1453" facs="62_1981-12-17_1453.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 17. Dezember 1981<lb/>
</p>
            <p xml:space="preserve">Im Parlament, das Schlu&#223;kapitel Handel und Finanzen und gleichzeitig auch<lb/>
der letzte Tag des Parlaments, mu&#223;te ich nat&#252;rlich fast die ganze Zeit<lb/>
auf der Regierungsbank sitzen. Die Kritik der Opposition bei meinem<lb/>
Handelskapital war in Wirklichkeit eine Kritik des Finanzministers. Immer<lb/>
wieder kam der Wunsch entsprechende steuerliche Erleichterungen f&#252;r die<lb/>
Betriebe. Zum Gl&#252;ck, k&#246;nnte man sagen, wird eben gleichzeitig auch das<lb/>
Finanzkapitel behandelt, wodurch sich eigentlich die gesamte Kritik an<lb/>
den Finanzminister wendet. Interessant f&#252;r mich war, da&#223; immer wieder aus<lb/>
den &#214;VP-Reihen gefragt wurde, wo ist der Finanzminister, obwohl 2 Staats<lb break="no"/>sekret&#228;re, <name type="person" ref="#per__97614">Karl</name> und <name type="person" ref="#per__97937">Seidel</name>, wenn <name type="person" ref="#per__97891">Salcher</name> abwesend war, sozusagen auf der<lb/>
Regierungsbank ihn vertraten. Auf meiner Seite war <name type="person" ref="#per__109808">Albrecht</name>. Ihr macht<lb/>
es angeblich Riesenspa&#223;, in Wirklichkeit habe ich das Gef&#252;hl, will sie<lb/>
mich, wie sie glaubt,<add>[in]</add> schwerer Stunde nicht im Stich lassen. Bereits bevor<lb/>
noch die Debatte richtig begonnen hat, meinte sie, ich m&#252;&#223;te doch jetzt<lb/>
sofort feststellen, wer aller reden wird. Mir gen&#252;gte vollkommen, da&#223;<lb/>
der Wirtschaftssprecher der &#214;VP, HK-Pr&#228;sident vom Burgenland <name type="person" ref="#per__97487">Graf</name>, mir mit<lb break="no"/>teilte, ohne die Minister seien es 19 Redner. <name type="person" ref="#per__109808">Albrecht</name> konnte es nicht<lb/>
ertragen, nicht zu wissen, wer die einzelnen Redner sind. Ich erkl&#228;rte ihr,<lb/>
dies erfahre ich noch immer zeitgerecht, wenn sie eben zum Rednerpult<lb/>
kommen. Liebensw&#252;rdigerweise hat sei eben doch &#252;ber einen Amtsgehilfen<lb/>
die Rednerliste ergattert und flei&#223;ig abgestrichen resp., wenn ich heraus<lb/>
gegangen bin, sogar alle Details mitgeschrieben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> leitete die Debatte ein und behandelte mich sehr schonend. Na<lb break="no"/>t&#252;rlich versuchte er zu behaupten, da&#223; f&#252;r die Klein- und Mittelbetriebe<lb/>
oder, wie er immer sagte, den Mittelstand zu wenig geschieht. <name type="person" ref="#per__97757">M&#252;hlbacher</name>,<lb/>
der dann entsprechend replizierte, hatte als Hit noch, da&#223; vielleicht<lb/>
<name type="person" ref="#per__97893">Sallinger</name> f&#252;r die Kleinbetriebe eintritt, aber nicht alle Wirtschaftsbund<lb break="no"/>funktion&#228;re, einen Brief der Nieder&#246;sterreichischen Handelskammer. Dort<lb/>
werden die Bauunternehmer aufgefordert mit dem gr&#252;nen Riesen, Verband<lb/>
l&#228;ndlicher Genossenschaften, zu kooperieren, da ansonsten dieser gr&#252;ne<lb/>
Riese sich eine eigene Bauorganisation aufbaut. <name type="person" ref="#per__97757">M&#252;hlbacher</name> charakteri<lb break="no"/>sierte dies als eine Art Erpressung. Die &#214;VP-Abg. waren wirklich sehr be<lb break="no"/>troffen. Der einzige, der gut informiert war, war der Wirtschaftsbund<lb break="no"/>generalsekret&#228;r <name type="person" ref="#per__118736">Sch&#252;ssel</name>, der sofort dazwischenruft, der Brief war ein<lb/>
Irrtum und ist l&#228;ngst zur&#252;ckgenommen. <name type="person" ref="#per__97757">M&#252;hlbacher</name> hat dann dies mit dem<lb/>
Vorlesen beider Schreiben best&#228;tigt. Das Argument, da&#223; hier man sich aber<lb/>
nicht nach dem Motto, f&#252;r die Kleinen sich einzusetzen, gehandelt hat,<lb/>
konnte aber von der &#214;VP nicht mehr vom Tisch gewischt werden. <name type="person" ref="#per__111721">Stix</name> be<lb break="no"/><pb n="62-1454" facs="62_1981-12-17_1454.jpg"/>schwerte sich einmal mehr &#252;ber die Krisenvorsorge, entwickelt vorher aber<lb/>
eine neue Wirtschaftstheorie, die aber auch wieder nicht neu war. Er<lb/>
meinte, es g&#228;be keine Angebots- und keine Nachfragewirtschaftstheorie<lb break="no"/>politik, selbstverst&#228;ndlich sagte er dies in Neudeutsch, demand resp.<lb/>
supply policy, sondern eben eine kaufkraftorientierte, d.h. bei den Ab<lb break="no"/>nehmern zu subventionierende Nachfragepolitik. Nach Vorschlag der FP&#214;<lb/>
sollte man dem Wohnungsmieter resp. dem Gesch&#228;ftsmann <choice><choice><sic>doch</sic><corr>durch</corr></choice></choice> Subvention<lb/>
imstande setzen, eben eine Miete sich leisten zu k&#246;nnen und dadurch der<lb/>
Bauwirtschaft resp. dem Bauherrn die M&#246;glichkeit geben, Wohnungen oder<lb/>
Gesch&#228;ftslokale anzubieten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__107940">Dittrich</name> kritisierte als Wiener Handelskammerpr&#228;sident, da&#223; die Gemeinde<lb/>
Wien eine dreimonatlich f&#252;r nicht eine Lehre findende Jugendliche zu<lb/>
subventionierende Aktion zuerst die Stadtverwaltung zugesagt hat und<lb/>
jetzt absagte. Objektiverweise berichtete er, da&#223; jetzt die Arbeitsmarkt<lb break="no"/>verwaltung mit der Handelskammer gemeinsam diese Aktion starten wird.<lb/>
</p>
            <p xml:space="preserve">Alle anderen Redner, soweit sie zum Kapitel Handel sprachen, befa&#223;ten<lb/>
sich dann prim&#228;r mit Fremdenverkehr oder Energie, <name type="person" ref="#per__113368">Landgraf</name> und <name type="person" ref="#per__111728">Westrei<lb break="no"/>cher</name> besonders &#252;ber die steuerlichen Belastungen der Getr&#228;nkesteuer und<lb/>
der sonstigen unn&#246;tigen Arbeiten der Gastwirte f&#252;r den Staat. Typisch<lb/>
war nur, da&#223; <name type="person" ref="#per__113368">Landgraf</name> sich bei mir erkundigte, ob tats&#228;chlich so wenig<lb/>
Budgetmittel jetzt f&#252;r Reisen der Beamten zur Verf&#252;gung stehen, da&#223;<lb/>
in Zukunft die Gefahr besteht, da&#223; sie eben nicht mehr genug Dienstrei<lb break="no"/>sen machen k&#246;nnten. Dies hatten sich sicherlich ein paar Beamte bei ihm<lb/>
bestellt. Gleichzeitig hat er aber auch besonders lobend hervorgehoben,<lb/>
da&#223; sowohl SC <name type="person" ref="#per__97584">Jagoda</name> als auch Gruppenleiter <name type="person" ref="#per__111367">W&#252;rzl</name> Dank verdienen f&#252;r<lb/>
ihren Einsatz f&#252;r die Fremdenverkehrsbetriebe. <name type="person" ref="#per__97425">Fachleutner</name>, ein Bauern<lb break="no"/>vertreter und gleichzeitig Obmann des Getreidewirtschaftsfonds, hat<lb/>
sich mit den M&#246;glichkeiten der &#214;lsaatenproduktion, Biosprit-EG-Verhand<lb break="no"/>lungen besch&#228;ftigt und mir ein gutes Argument geliefert, in dem er auf<lb/>
die gute alte &#214;VP-Zeit verwies. Selbstverst&#228;ndlich habe ich dann in<lb/>
meiner Replik darauf hingewiesen, da&#223; zur guten VP-Zeit einmal 305.000<lb/>
Arbeitslose waren, mit einer Arbeitslosenrate von 8,7 % zum Unterschied<lb/>
von der heurigen mit 2,4 %. <name type="person" ref="#per__117021">L&#246;ffler</name> ging auf die Energiepolitik ein und<lb/>
meinte, man sollte bei der Fernw&#228;rme vorsichtig sein, worauf ich ihn<lb/>
darauf aufmerksam machte, da&#223; sein &#214;VP-Kollege Energiesprecher <name type="person" ref="#per__111410">K&#246;nig</name> so<lb break="no"/>gar verlangt hat, von Wien bis Linz eine Fernw&#228;rmeschiene zu legen. Die<lb/>
SP&#214;-Sprecher, insbesondere <name type="person" ref="#per__97543">Heindl</name>, besch&#228;ftigten sich mit Au&#223;enhandelspro<lb break="no"/>blemen. Da er mich gelegentlich fragt, was ich zu seiner Rede sagte,<lb/>
meinte ich, dort wo er unmittelbar beteiligt ist, d.h. bei Fremdenver<lb break="no"/>kehr, Energie spricht er vollkommen frei, braucht kein Konzept und wirkt<lb/>
<pb n="62-1455" facs="62_1981-12-17_1455.jpg"/>sehr gut, dort wo er das Gef&#252;hl hat, er mu&#223; auch etwas dazu sagen, wie<lb/>
eben beim Au&#223;enhandel, ist es besser, er spart sich diese Themen. <name type="person" ref="#per__112931">K&#246;ck</name>,<lb/>
der Betriebsratsobmann der DoKW ist, spricht nat&#252;rlich immer nur &#252;ber Ener<lb break="no"/>gie. Diesmal hat er zum Schlu&#223; nur gemeint, es m&#252;&#223;ten also der Gesund<lb break="no"/>heitsminister und Landwirtschaftsminister sich endlich mit dem Energie<lb break="no"/>minister &#252;ber den Standort Hainburg einigen.<lb/>
</p>
            <p xml:space="preserve">Die Budgetdebatte ging wider Erwarten viel fr&#252;her zu Ende, als alle ange<lb break="no"/>nommen haben, weil dann doch mehr als 1/3 der Redner gestrichen wurden.<lb/>
</p>
            <p xml:space="preserve">Mit dem Finanzministerium wurde von <name type="person" ref="#per__97584">Jagoda</name> und <name type="person" ref="#per__111367">W&#252;rzl</name> und <name type="person" ref="#per__109811">Burian</name> &#252;ber die<lb/>
3 resp. auf 4 % zu erh&#246;hende Zinsenst&#252;tzung verhandelt. Zu meiner gr&#246;&#223;ten<lb/>
&#220;berraschung erfuhr ich dann nach dem Abschlu&#223; dieser Verhandlungen, da&#223;<lb/>
man im B&#252;ro des Finanzministers allen Ernstes gedacht hat, nur die<lb/>
Gewerbestrukturaktion von 3 auf 4 % aufzustocken. Dies h&#228;tte den Finanz<lb break="no"/>minister nur 30 Mio. S gekostet, w&#228;re aber ganz unm&#246;glich gewesen. Ich<lb/>
habe dies der B&#252;rokollegin, die daf&#252;r zust&#228;ndig ist, klar und deutlich<lb/>
gemacht, entweder alle B&#252;rgesaktionen inkl. auch der ERP-Ersatzaktion<lb/>
oder gar nichts. <name type="person" ref="#per__97891">Salcher</name> hat dies sofort eingesehen und daher zugestimmt,<lb/>
da&#223; wir mit 81 Mio. S ca. damit alle Aktionen abdecken und zugestimmt.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der M&#246;glichkeit einer dritten Papieraktion war <name type="person" ref="#per__97891">Salcher</name> im<lb/>
Prinzip daf&#252;r. Ich habe von ihm nur verlangt, da&#223; er den Wunsch der<lb/>
Papierindustrie erf&#252;llen will, dann m&#252;&#223;te dies auch unbedingt bei der<lb/>
Regierungsklausur im J&#228;nner beschlossen werden. <name type="person" ref="#per__97891">Salcher</name> wird sich noch<lb/>
&#252;berlegen, ob er, so wie <name type="person" ref="#per__110130">Kaber</name> ihm vorschl&#228;gt, nur 2 Mrd. S Kreditumfang<lb/>
macht oder ob nicht, wie die zweite Aktion, er diesmal wieder 3 Mrd. S<lb/>
bereitstellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte alles f&#252;r die Klausurarbeit vorbereiten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="62_1452_01" facs="62_1981-12-17_1452-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.12.1981</head>
         </div>
      </back>
   </text>
</TEI>
