<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760226">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 26. Februar 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band29_1976-02-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-02-26">Donnerstag, 26. Februar 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-02">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="29-0262" facs="29_1976-02-26_0262.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 26. Feber 1976<lb/>
</p>
            <p xml:space="preserve">Die Gespr&#228;che mit Vertreter der <choice><choice><sic>Sokag</sic><corr>SAKOG?</corr></choice></choice> und der WTK sowie mit<lb/>
<rs type="person" ref="#per__98034">Veselsky</rs> brachten ein Teilergebnis. <rs type="person" ref="#per__98034">Veselsky</rs> wird sich mit den<lb/>
ERP-B&#252;ro bem&#252;hen, f&#252;r den ERP-Antrag SAKOG 7,7 Millionen und<lb/>
WTK 12 Millionen, eine L&#246;sung aus dem Industriekontingent zu<lb/>
finden. Die 100 Millionen f&#252;r die Elektrizit&#228;t sind n&#228;mlich<lb/>
in Brennstoffwirtschaft umgetauft, m&#252;ssen aber die Elektrizit&#228;t<lb/>
reserviert bleiben. <rs type="person" ref="#per__98034">Veselsky</rs> verlangte von den L&#228;ndern Salzburg<lb/>
und Ober&#246;sterreich Garantieerkl&#228;rungen f&#252;r die SAKOG und von der<lb/>
WTK von Ober&#246;sterreich eine Preiserh&#246;hung die 106 Schilling<lb/>
106 W&#228;rmeeinheiten von Hauptabnehmer der OKA.<lb/>
</p>
            <p xml:space="preserve">Mobil-&#214;l, <add>[Vize-]</add> Pr&#228;sident <rs type="person" ref="#per__142440">Klaerner</rs> und der Vizepr&#228;sident f&#252;r Europa<lb/>
Dr. <rs type="person" ref="#per__131014">Lewinsky</rs>, der fr&#252;her Mobil-Austria gef&#252;hrt hat, machen eine<lb/>
Europatour. Sie hatten schon eine Aussprache mit dem Bundes<lb break="no"/>kanzler und wollten mir jetzt ebenfalls nicht nur die Aufwartung<lb/>
machen, sondern auch ihre Politik erkl&#228;ren. <rs type="person" ref="#per__131014">Lewinsky</rs> beschwerte sich<lb/>
ganz besonders dass in Europa es einmalig ist, wenn der Staat<lb/>
Steuern erh&#246;ht wie z.B. die Mehrwertsteuer von 16 auf 18% und<lb/>
trotzdem nicht der Verbraucherpreis erh&#246;ht wird. Ich erkl&#228;rte<lb/>
ihnen dass die eine spezifisch &#246;sterreichische Situation sei,<lb/>
denn vorher w&#228;ren auch trotz Vorschlag der Arbeiterkammer die<lb/>
Preise nicht gesenkt worden als &#214;lpreise sanken und der Dollar<lb break="no"/>kurs insbesondere eine kosteng&#252;nstigere Situation der &#214;lfirmen<lb/>
sich ergab.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__114503">Skala</rs> vom ORF m&#246;chte die Sportveranstaltungen, die im Rahmen der<lb/>
Eurovision &#252;bertragen werden wie er sich ausdr&#252;ckte f&#252;r den &#246;ster<lb break="no"/>reichischen Fremdenverkehr n&#252;tze. Jetzt bezahlt der ORF f&#252;r inter<lb break="no"/>nationale Veranstaltungen keine Lizenz, sondern erm&#246;glicht den<lb/>
Veranstalter die Firmenwerbung durch Plakataufstellung und sonstigen<lb/>
Gags zu verkaufen. Dadurch bekommt z.B. das Hahnenkammrennen<lb/>
600&#8211;800.000 Schilling an Werbegeb&#252;hren herein. Die Streuung f&#252;r<lb/>
FIS-A-K&#228;mpfe, aber auch f&#252;r Europameisterschaften und Autorennen<lb/>
liegt zwischen 500.000 und 1,000.000. <rs type="person" ref="#per__114503">Skala</rs> m&#246;chte nun, dass die<lb/>
&#214;sterreichische Fremdenverkehrswerbung vor diesen Internationalen<lb/>
&#220;bertragungen einen Fremdenverkehrsfilm &#214;sterreich z.B. spielt.<lb/>
Die Veranstaltung k&#246;nnte dann vom Sparkassenverband wie z.B. bei<lb/>
<pb n="29-0263" facs="29_1976-02-26_0263.jpg"/>der Olympiade oder vom Bankenverband gesponsert werden. <rs type="person" ref="#per__111736">Zolles</rs><lb/>
und <rs type="person" ref="#per__97543">Heindl</rs> waren von dieser Idee sehr begeistert. Ich selbst habe<lb/>
nur sofort erwidert, dass <rs type="person" ref="#per__114503">Skala</rs> die Veranstaltungen werbefrei &#252;ber<lb break="no"/>tragen m&#246;chte, da er wahrscheinlich jetzt schon entsprechende<lb/>
Anst&#228;nde durch die Zuschauer und vor allem aber durch die<lb/>
Eurovisions&#252;bernehmer hat. Wenn wir ihm nun die Lizenzgeb&#252;hr<lb/>
bezahlen, dann verlangt er vom Veranstalter reklamefreie Kampf<lb break="no"/>st&#228;tten. <rs type="person" ref="#per__114503">Skala</rs> musste mir gegen&#252;ber aber dann zugeben, dass die<lb/>
Eurovision nur vom Zeitpunkt der Sternderl-Ansagen bis zum Zeit<lb break="no"/>punkt Absage Sternderln &#252;bernimmt. Der Vorspann des Filmes w&#228;re also<lb/>
nur &#246;sterreichische Werbung in &#214;sterreich. Daf&#252;r sind wir eigentlich<lb/>
gar nicht zust&#228;ndig, denn die Hauptfunktion der &#246;sterreichischen<lb/>
Fremdenverkehrswerbung ist im Ausland zu werben. Hier meinte <rs type="person" ref="#per__114503">Skala</rs>,<lb/>
dass durch die zwischen den einzelnen K&#228;mpfen gezeigte &#246;sterreichische<lb/>
Landschaft, wenn es sich z.B. um Skiabfahrten handelt, auch eine gute<lb/>
Werbung w&#228;re. Mein Gegenargument, was soll die Kamera sonst w&#228;hrend<lb/>
dieser Zeit zeigen als wie eben automatisch die &#246;sterreichische Land<lb break="no"/>schaft. <rs type="person" ref="#per__114503">Skala</rs> und <rs type="person" ref="#per__111736">Zolles</rs> wollen jetzt ein gr&#246;sseres Elaborat aus<lb break="no"/>arbeiten und sehen, ob &#252;berhaupt jemand bereit ist hier wirklich<lb/>
diese Sendungen zu patronisieren und die hohen Geldbetr&#228;ge zu bezahlen.<lb/>
</p>
            <p xml:space="preserve">Abgeordneter <rs type="person" ref="#per__111410">K&#246;nig</rs> erkl&#228;rte mir gegen&#252;ber, Pr&#228;s. <rs type="person" ref="#per__112215">Weiss</rs> von der Ver<lb break="no"/>bundgesellschaft l&#228;sst sich entschuldigen er kann zur Aussprache nicht<lb/>
kommen, weil er bereits nach Klagenfurt abgereist ist. Ich weiss<lb/>
nicht wie weit <rs type="person" ref="#per__111410">K&#246;nig</rs> <rs type="person" ref="#per__112215">Weiss</rs> &#252;berhaupt dazu gedr&#228;ngt hat zu dieser<lb/>
Aussprache. Ich vermute er wollte vor allem mit mir allein &#252;ber<lb/>
die Verbundgesellschaft und die gesamte Elektrizit&#228;tswirtschaft<lb/>
verhandeln. Einleitend erkl&#228;rte er mir die in der Verbund gef&#252;hrten<lb/>
Verhandlungen befriedigen die &#214;VP nicht. Er h&#228;tte volles Verst&#228;ndnis<lb/>
dass der sozialistische Betriebsrats Fraktionsf&#252;hrer <rs type="person" ref="#per__140241">Perl</rs> jetzt<lb/>
Personalchef werden will. Daf&#252;r w&#252;rde ein Mann &#252;bergangen, den man<lb/>
seinerzeit <choice><choice><sic>von seitens</sic><corr>von seiten; seitens</corr></choice></choice> <rs type="person" ref="#per__112014">Erbacher</rs> zugesichert hat, er wird eine Karriere<lb/>
dort machen und den Abteilungsleiter der heuer in Pension geht<lb/>
abl&#246;sen. Die &#214;VP w&#252;rde sich mit dieser L&#246;sung abfinden, d.h.nicht<lb/>
zustimmen aber auch nicht einen Krieg beginnen, wenn gleich<lb break="no"/>zeitig von mir zugesichert wird, dass die Gesch&#228;ftsordnung nicht<lb/>
neuerdings zu Ungunsten der &#214;VP Vorstandsmitglieder, insbesondere<lb/>
<rs type="person" ref="#per__112012">Arthold</rs> ver&#228;ndert wird. Ich erkl&#228;rte <rs type="person" ref="#per__111410">K&#246;nig</rs> sofort, ich f&#252;hre diese<lb/>
Verhandlungen nicht und f&#252;hle mich daf&#252;r auch gar nicht zust&#228;ndig.<lb/>
Wenn eine sachliche Notwendigkeit besteht und dies wurde mir erkl&#228;rt<lb/>
<pb n="29-0264" facs="29_1976-02-26_0264.jpg"/>wie ich auch schon Pr&#228;sident <rs type="person" ref="#per__112215">Weiss</rs> auseinandersetzte, dann muss<lb/>
man sachliche &#196;nderungen durchf&#252;hren. Wenn die &#214;VP, insbesondere <rs type="person" ref="#per__111410">K&#246;nig</rs>,<lb/>
einen Krieg jetzt beginnen will, dann habe ich dagegen gar nichts ein<lb break="no"/>zuwenden, sondern ganz im Gegenteil ich w&#252;rde es begr&#252;ssen, wenn man<lb/>
&#252;ber die Proporzvereinbarung, und ich weiss es nicht, was es sonst noch<lb/>
alles gibt, im Parlament mit einer dringlichen Anfrage dar&#252;ber dis<lb break="no"/>kutieren w&#252;rde. Mit einer solche Drohung kann mich <rs type="person" ref="#per__111410">K&#246;nig</rs> nicht<lb/>
schrecken. Ich erkl&#228;rte ihm allerdings, dass wenn nicht mehr die<lb/>
friedliche Entwicklung wie sie insbesondere auch seit dem ich die<lb/>
Kompetenz dar&#252;ber habe, sich abzeichnet gest&#246;rt werden soll, wenn<lb/>
also ein Krieg beginnt, dann allerdings wird wahrscheinlich in<lb/>
allen Gesellschaften und bei allen W&#252;nschen unserer Seite sofort eine<lb/>
Radikall&#246;sung eingleitet. <rs type="person" ref="#per__111410">K&#246;nig</rs> wollte z.B. von mir die Zusicherung,<lb/>
dass wenn <rs type="person" ref="#per__112012">Arthold</rs> in Pension geht dieser Posten unbestritten von<lb/>
der &#214;VP besetzt werden kann. Ich erwiderte und wehrte mich dagegen,<lb/>
dass eine Proporzaufteilung erfolgen sollte oder gar von mir jetzt<lb/>
irgendwelche Zusicherungen gegeben werden. Ob eine solche Zusammen<lb break="no"/>setzung des Vorstandes zweckm&#228;ssig ist, ob die grosse Vorst&#228;nde<lb/>
bleiben sollen, alles das wird man zum gegebenen Zeitpunkt zu &#252;ber<lb break="no"/>legen haben. Ebenso wird man schauen, dass ein t&#252;chtiger, wenn<lb/>
m&#246;glich der t&#252;chtigste Mann f&#252;r einen Posten gesucht und gefunden<lb/>
wird. Ich verwahrte mich ganz entschieden, jetzt schon irgendwelche<lb/>
Zusagen zu machen. Ich werde mich ausschliesslich nach sachlichen<lb/>
Gesichtspunkten leiten lassen. Dies gilt &#252;brigens auch, soweit ich &#252;ber<lb break="no"/>haupt f&#252;r die Aufteilung der Gesch&#228;ftsordnung zust&#228;ndig hin. Auch<lb/>
dort werden jetzt sachliche Diskussionen gef&#252;hrt und es wird zu einer<lb/>
Sachentscheidung kommen. Dies sei Aufgabe der Organe des Vorstandes<lb/>
und des Aufsichtsrates und nicht meiner Person. <rs type="person" ref="#per__111410">K&#246;nig</rs> wollte unbedingt<lb/>
ausser diese Zusagen f&#252;r die Zukunft, dass ich auch entsprechend in<lb/>
die Verhandlungen eingreife. Das einzige, was ich im zusagte war, dass<lb/>
ich Gen.Dir. <rs type="person" ref="#per__112014">Erbacher</rs> und Aufsichtsrats-Vizepr&#228;sidenten <rs type="person" ref="#per__114386">Gl&#252;ck</rs> von der<lb/>
Aussprache verst&#228;ndigen werde und empfehle weitere Verhandlungen zu<lb/>
f&#252;hren um die sachlich beste L&#246;sung zu finden.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Aussprache habe ich <rs type="person" ref="#per__111410">K&#246;nig</rs> gleich angedeutet, wie von seitens<lb/>
der Elektrizit&#228;tsunternehmungen bei Verhandlungen die ich zu f&#252;hren<lb/>
habe mit sachlichen Vorschl&#228;gen des Ministeriums und meiner Person<lb/>
vorgegangen wird. <rs type="person" ref="#per__107937">Frank</rs> hat mich in der Fr&#252;he ganz emp&#246;rt abgerufen<lb/>
und mitgeteilt, dass er jetzt ein Schreiben des Verbandes der Elektri<lb break="no"/>zit&#228;tsunternehmungen, gezeichnet <rs type="person" ref="#per__137372">Klimesch</rs>, Gen.Dir. OKA, und <rs type="person" ref="#per__116121">Orgl<lb break="no"/>meister</rs>, Sekr. des Verbandes, erhalten hat, wo alle unsere sachlichen<lb/>
<pb n="29-0265" facs="29_1976-02-26_0265.jpg"/>Vorschl&#228;ge entweder abgelehnt oder so schwache Zusagen f&#252;r weitere<lb/>
Verhandlungen vorliegen, dass es sich um eine glatte Desavouierung<lb/>
handelt. <rs type="person" ref="#per__107937">Frank</rs> hat sogar vorgeschlagen ich sollte die zugesagte und<lb/>
schon beschlossene Tariferh&#246;hung mit 1. M&#228;rz absagen. Da ich mir<lb/>
eine solche Vorgangsweise nicht leisten kann, was ich selbstver<lb break="no"/>st&#228;ndlich alles <rs type="person" ref="#per__111410">K&#246;nig</rs> nicht erz&#228;hlte, ein Minister muss ein gegebenes<lb/>
Versprechen einhalten und ein durchgef&#252;hrtes Verfahren dann auch<lb/>
publizieren, werde ich in Zukunft vorsichtiger mit der Elektrizit&#228;ts<lb break="no"/>wirtschaft verhandeln. <rs type="person" ref="#per__111410">K&#246;nig</rs> meinte als Gegenargument es seien im<lb/>
Verband ja auch die sozialistisch gef&#252;hrten Elektrizit&#228;tsunterneh<lb break="no"/>mungen wie die Wiener, die BEWAG und die KELAG. In diesem Fall er<lb break="no"/>kl&#228;rte ich <rs type="person" ref="#per__111410">K&#246;nig</rs>, dass es hier auch f&#252;r mich nicht um eine politische<lb/>
Entscheidung geht, sondern um ein reines Sachproblem. F&#252;r mich ist<lb/>
es ganz egal ob sozialistisch gef&#252;hrte Gesellschaften oder &#214;VP-Ge<lb break="no"/>sellschaften sich gegen Sachl&#246;sungen aussprechen, die sie andeu<lb break="no"/>tungsweise selbst auch als einzig richtige L&#246;sung erkennen liessen.<lb/>
Ich wollte <rs type="person" ref="#per__111410">K&#246;nig</rs> mit Hinweis auf dieses Schreiben, das ich ihm auch<lb/>
lesen liess, nur demonstrieren dass f&#252;r mich Sachgesichtspunkte die<lb/>
einzigen sind, die mich in der Elektrizit&#228;tswirtschaft zu Entschei<lb break="no"/>dungen veranlassen. Die Reorganisation geht n&#228;mlich hier wirklich<lb/>
quer durch die Parteien.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113083">Sinowatz</rs> und <rs type="person" ref="#per__97923">Schnell</rs> besprach ich die Lehrplanreform im Hinblick auf<lb/>
die Konsumentenerziehung. <rs type="person" ref="#per__113083">Sinowatz</rs> ist einverstanden, dass Vorschl&#228;ge<lb/>
die wir jetzt aus dem Konsumentenbeirat, wo <rs type="person" ref="#per__97923">Schnell</rs> Vorsitzender der<lb/>
Arbeitsgruppe ist, erstellt haben, jetzt in die laufende Lehrplanre<lb break="no"/>form eingebaut werden, sodass bereits f&#252;r das Schuljahr 76/77 ent<lb break="no"/>sprechende neue Richtlinien bestehen w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte die Details mit <rs type="person" ref="#per__97923">Schnell</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__115009">Walter</rs> von der Firma Peugeot hat sich bei <rs type="person" ref="#per__97543">Heindl</rs> bitter beschwert,<lb/>
dass jetzt die Wirtschaftspolizei bei <rs type="person" ref="#per__141718">Hinteregger</rs> und bei Peugeot<lb/>
Untersuchungen durchf&#252;hrt. Diese beide Firmen haben sich gegen den<lb/>
Fachverband, Dr. <rs type="person" ref="#per__140404">Kraus</rs>, in der letzten Zeit durch Kooperation mit dem<lb/>
Gewerkschaftsbund und der Arbeiterkammer ausgezeichnet. <rs type="person" ref="#per__141718">Hinteregger</rs><lb/>
und <rs type="person" ref="#per__115009">Walter</rs> haben mit <rs type="person" ref="#per__114075">Schmidt</rs> vom Gewerkschaftsbund die Regelung f&#252;r<lb/>
die Auszeichnung der Autoreparaturen und die Handelsspannenregelung<lb/>
f&#252;r die Ersatzteile durchgezogen. Sie waren daher sehr ersch&#252;ttert,<lb/>
als jetzt gerade zu ihnen die Wirtschaftspolizei zur Untersuchung<lb/>
ihrer Gesch&#228;ftspraktiken erschien. Weder das B&#252;ro noch ich hatte<lb/>
<pb n="29-0266" facs="29_1976-02-26_0266.jpg"/>davon eine Ahnung. Da sich aber die Polizei angeblich auf Weisung<lb/>
des Handelsministeriums berief, musste dort der Eindruck entstehen<lb/>
dass ich die ganze Aktion gestartet habe. MR <rs type="person" ref="#per__112051">Singer</rs> hat ohne das<lb/>
B&#252;ro oder irgend jemand anderen zu verst&#228;ndigen, den Wunsch der<lb/>
Ober&#246;sterreichischen Wirtschaftspolizei Rechnung tragend, Unter<lb break="no"/>suchungen angeordnet. In Hinkunft m&#252;ssen wir auf alle F&#228;lle von solchen<lb/>
Aktionen vorher verst&#228;ndigt werden. Ich halte es f&#252;r ganz unm&#246;glich<lb/>
dass hier &#228;hnlich wie bei der &#214;MV Anzeige durch <rs type="person" ref="#per__107937">Frank</rs> jetzt durch<lb/>
Untersuchungen der Wirtschaftspolizei bei Unternehmungen wir im<lb/>
B&#252;ro zumindestens nicht vorher etwas wissen und gefragt werden. Ich<lb/>
wundere mich nach wie vor, dass noch nach 6 Jahren man im Haus nicht<lb/>
weiss, was eigentlich im Ministerb&#252;ro zu melden ist und was nicht.<lb/>
politisch hochbrisante Massnahmen werden gesetzt, ohne dass das<lb/>
B&#252;ro, geschweige denn ich etwas vorher erfahren. Wir m&#252;ssen das<lb/>
System neuerdings durchdenken und Schwachstellen resp. Informations<lb break="no"/>l&#252;cken schliessen. Ich halte es f&#252;r ganz unm&#246;glich, dass immer<lb/>
wieder in so hochpolitischen Entscheidungen die einzelnen Referenten,<lb/>
Abteilungsleiter, je sogar Gruppenleiter und Sektionschefs eigen<lb break="no"/>m&#228;chtig vorgehen, ohne mich zu informieren. Wir m&#252;ssen innerhalb unse<lb break="no"/>res B&#252;ros und ganz besonders aber innerhalb des ganzen Hauses ein<lb/>
System finden, wo solche Fehler nicht passieren k&#246;nnen. Ich weiss<lb/>
die Schwierigkeit liegt in der Abgrenzung. Wenn wir heute den<lb/>
Beamten vorschreiben dass er jedwede Aktivit&#228;t vorher uns melden<lb/>
muss, dann wird er wahrscheinlich in seiner T&#228;tigkeit erlahmen,<lb/>
resp. seine T&#228;tigkeit wom&#246;glich einstellen und nur auf Weisung<lb/>
warten. Andererseits m&#252;sste ich vom Beamten erwarten k&#246;nnen, dass<lb/>
wenn er gutwillig und gut gesinnt ist, er ungef&#228;hr sich vorstellt<lb/>
was unerl&#228;sslich meldepflichtig sein m&#252;sste.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Wir m&#252;ssen ein neues System ausarbeiten. <add>-&gt; B&#252;ro jour fixe &#8211; Donnerstag</add><lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__108609">Sterk</rs> hat mir mitgeteilt, und unser Handelsdelegierter in Belgrad<lb/>
hat es best&#228;tigt, dass die Jugoslawen eine neue Raffinerie in Koper<lb/>
mit 8 Millionen Tonnen Jahreskapazit&#228;t errichten wollen, 51% Kapital<lb break="no"/>beteiligung der Jugoslawen, 26% der Libyer und der Rest aus Deutsch<lb break="no"/>land. Die Raffinerie soll 78 mit dem Bau beginnen und normal 1983<lb/>
in Betrieb gehen. Es soll gleichzeitig ein petrochemischer Betrieb<lb/>
angeschlossen werden. Die Jugoslawen h&#228;tten nun Interesse, dass sich<lb/>
auch &#214;sterreich daran beteiligt. Minister <rs type="person" ref="#per__114527">Ludviger</rs>, den ich unter<lb/>
vier Augen fragte, hat mir keinerlei konkrete Forderungen mitge<lb break="no"/><pb n="29-0267" facs="29_1976-02-26_0267.jpg"/>teilt, sondern nur den Plan best&#228;tigt. Die Jugoslawen besitzen<lb/>
derzeit vier oder f&#252;nf kleinere Raffinerien und wollen scheinbar<lb/>
nur diese neue Raffinerie zur Kapazit&#228;tsausweitung und nicht um<lb/>
andere stillzulegen. Ich werde mit Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> diesbez&#252;gliche<lb/>
Gespr&#228;che f&#252;hren ob sich die &#214;MV tats&#228;chlich daran beteiligen will.<lb/>
Derzeit sind in Europa irrsinnige &#220;berkapazit&#228;ten an Raffinerien.<lb/>
</p>
            <p xml:space="preserve">Bei der Ankunft im Imperial herrschte ein riesiges Gedr&#228;nge und<lb/>
sehr starker Betrieb. Da ist mir so richtig eingefallen, dass heute<lb/>
Opernball ist und dadurch gerade in den Nobelhotels wahrscheinlich<lb/>
eine einmalige Auslastung. Die Direktoren versicherten mir auch,<lb/>
dass tats&#228;chlich nur Erkrankungen es m&#246;glich war, <rs type="person" ref="#per__114527">Ludviger</rs> in ein<lb/>
Appartement unterzubringen. Zum Gl&#252;ck war er nur durch eine Staats<lb break="no"/>sekret&#228;rin begleitet und hat keine gr&#246;ssere Delegation gehabt.<lb/>
Obwohl ich niemals den Opernball besuchte und wahrscheinlich auch<lb/>
nie besuchen werde, bin ich trotzdem immer daf&#252;r eingetreten. F&#252;r<lb/>
den Fremdenverkehr, ganz besonders aber f&#252;r die Hoteliers ist dies<lb/>
ein einmaliges Gesch&#228;ft. Interessant w&#228;re allerdings sowie bei der<lb/>
Olympiade auch bei den Opernball einmal eine Kosten-Nutzen-Rechnung<lb/>
anzustellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Vielleicht kann jemand Informationen<lb/>
und Berechnungen sammeln, ohne dass wir einem Institut einen speziel<lb break="no"/>len Auftrag geben m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="29_0261_01" facs="29_1976-02-26_0261-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.2.1976</head>
         </div>
         <pb n="29_0261_02" facs="29_1976-02-26_0261-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
