<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710910">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 10. September 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-09-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-09-10">Freitag, 10. September 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-1018" facs="07_1971-09-10_1018.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 10. September 1971<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__58381">Fritz Mauthner</name> erkl&#228;rte mir, warum er die Panther-Brotfabrik<lb/>
mit Ende des Jahres stillegt. Er hat 1971 ein ausgeglichenes<lb/>
Budget gehabt. 1972 aber hat er in jedem Monat fast 100.000,&#8211;&#8211;<lb/>
Defizit und er ist nicht mehr gewillt, dies l&#228;nger aus seinen<lb/>
anderen Importgewinnen und seinen anderen Firmen zu bezahlen.<lb/>
Er hat deshalb mit der Ankerbrotfabrik vereinbart, da&#223; sie den<lb/>
Betrieb mit November, d.h. seine Kunden &#252;bernehmen. Die 145<lb/>
Arbeiter und die 30 Angestellten k&#246;nnten, wie er sich ausdr&#252;ckte,<lb/>
ebenfalls teilweise &#252;bernommen werden. Da die ersten 20 Ange<lb break="no"/>stellten am Anfang Oktober gek&#252;ndigt werden m&#252;ssen, wollte er<lb/>
mich vorher verst&#228;ndigen. Er hat zwar in Hasenleiten einen Grund<lb/>
mit 20.000 m&#178; gekauft und wollte dort gemeinsam mit Schweizer<lb/>
Unternehmern einen neuen Betrieb errichten. In der letzten Minute<lb/>
sind aber jetzt die Schweizer durch die Firma <choice><choice><sic>Barkle</sic><corr>?</corr></choice></choice> aufgekauft<lb/>
worden, so da&#223; auch, wie er sich ausdr&#252;ckte, in der Schweiz der<lb/>
Konzentrationsproze&#223; auf die gro&#223;en, teilweisen internationalen<lb/>
Firmen fortgesetzt wird. In Personalfragen wird Dr. <name type="person" ref="#per__137664">Siebenaller</name> von<lb/>
der Kanzlei <name type="person" ref="#per__97372">Broda</name> abwickeln. Ich habe <name type="person" ref="#per__97357">Kurt Bl&#252;mel</name>, den Zentral<lb break="no"/>sekret&#228;r der Gewerkschaft, sofort mit <name type="person" ref="#per__58381">Mauthner</name> zusammengebracht,<lb/>
damit sie die Details besprechen, denn scheinbar war <name type="person" ref="#per__58381">Mauthner</name><lb/>
daran interessiert, ein gutes Klima mit mir aufrecht zu erhalten<lb/>
und ist sicherlich bereit, einige W&#252;nsche der Belegschaft zu<lb/>
erf&#252;llen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__114377">Fritsch</name>, der Pr&#228;sident der Wirtschaftstreuh&#228;nder, wollte von<lb/>
mir eine prinzipielle Stellungnahme zu einer wartenden Honorar<lb break="no"/>erh&#246;hung. Die Wirtschaftstreuh&#228;nder h&#228;tten so lange schon keine<lb/>
Erh&#246;hung durchf&#252;hren k&#246;nnen und h&#228;tten gebeten, da&#223; sie einen<lb/>
perzentuellen Zuschlag zu ihren derzeitigen Honorars&#228;tzen bekommen.<lb/>
Ich erkl&#228;rte sofort, da&#223; ich dazu entsprechende Unterlagen be<lb break="no"/>n&#246;tige und da&#223; eine perzentuelle Erh&#246;hung auf gar keinen Fall in<lb/>
Frage kommt. Es k&#246;nnte sich nur darum handeln, da&#223; wenn, wie<lb/>
<name type="person" ref="#per__114377">Fritsch</name> meinte, ein Buchpr&#252;fer heute noch einen Stundensatz von<lb/>
S 65,&#8211;&#8211; hat, da&#223; man vereinzelt laut Nachweis gewisse Einzel<lb break="no"/>positionen nachzieht. Aber auch hier habe ich keine Zusagen ge<lb break="no"/>macht, sondern ganz im Gegenteil.erkl&#228;rt, es ist heute doch so,<lb/>
<pb n="07-1019" facs="07_1971-09-10_1019.jpg"/>da&#223; gerade viele Gewerbetreibende &#252;ber die hohen S&#228;tze, die<lb/>
sie bezahlen m&#252;ssen, st&#246;hnen. Au&#223;erdem wies ich darauf hin,<lb/>
da&#223; derzeit die Tarifordnung ununterbrochen, insbesondere bei<lb/>
den gr&#246;&#223;eren Ans&#228;tzen unterfahren werden. Als zweites frug er<lb/>
an ob ich bereit bin, beim Verkehrsministerium zu unterst&#252;tzen,<lb/>
da&#223; &#246;sterreichische Schiffe am Meer unter &#246;sterreichischer<lb/>
Flagge fahren. In der BRD gibt es die Afrika-Linie<lb/>
und wie ich sp&#228;ter von Herrn Dr. <name type="person" ref="#per__137665">Haas</name>, dem Vorsitzenden des<lb/>
Aufsichtsrates der Quelle in &#214;sterreich, erfuhr, eine Hauptbe<lb break="no"/>sitzerin dieser Linie Frau <name type="person" ref="#per__137666">von Rantzau</name> in Graz ihren Sitz hat.<lb/>
Diese Afrika-Linie will nun Schiffe, die unter libanesischer<lb/>
Flagge fahren, nach &#214;sterreich, d.h. unter &#246;sterreichischer<lb/>
Flagge fahren.lassen. Insgesamt meinte <name type="person" ref="#per__114377">Fritsch</name> handelt es sich<lb/>
um 60 Schiffe mit ca. je 5.000 t. In Wirklichkeit meinte aber<lb/>
<name type="person" ref="#per__137665">Haas</name>, keinesfalls k&#228;men so viele in Frage. Das &#246;sterreichische<lb/>
Seeflaggengesetz sieht nun vor, da&#223; 75 % &#214;sterreicher an der<lb/>
Gesellschaft an der Gesellschaft beteiligt sein m&#252;ssen. Es<lb/>
gibt allerdings eine M&#246;glichkeit, da&#223; die Bundesregierung Aus<lb break="no"/>nahmen davon zul&#228;&#223;t. <name type="person" ref="#per__114377">Fritsch</name> meint nun, es k&#246;nnte eine Ges.m.b.H.<lb/>
gegr&#252;ndet werden. &#214;sterreich k&#246;nnte einen Anteil von z.B. 100.000,-<lb/>
bekommen und die Schiffe w&#252;rden verh&#228;ltnism&#228;&#223;ig billig einge<lb break="no"/>bracht werden. Ich erkl&#228;rte sofort, da&#223; ich alles erst mit dem<lb/>
Finanzminister, aber vor allem auch mit dem Aussenminister be<lb break="no"/>sprechen m&#252;&#223;te, und werde ihnen dann Bescheid sagen. Der Grund,<lb/>
warum sie sich um die &#246;sterreichische Flagge bem&#252;hen, konnte<lb/>
mir zwar <name type="person" ref="#per__114377">Fritsch</name> nicht beantworten, aber <name type="person" ref="#per__137665">Haas</name> gestand dann, da&#223;<lb/>
es sich um Fragen der Berufsgenossenschaften und vor allem aber<lb/>
um Bemannungsfragen handelt. In der BRD wurde ein neues Gesetz<lb/>
geschaffen, wo Schiffe verh&#228;ltnism&#228;&#223;ig eine gro&#223;e Anzahl von<lb/>
Bemannungen geschrieben bekommen. <name type="person" ref="#per__137665">Haas</name> hat sich auch, wie er<lb/>
mir mitteilte, 1965/66 um die Staatsb&#252;rgerschaft bem&#252;ht und da<lb break="no"/>mals h&#228;tte die &#246;sterreichische Bundesregierung in wissen lassen,<lb/>
da&#223; dies nicht in Frage kommt. Ich habe ihn zwar nicht zugesichert<lb/>
ob es jetzt m&#246;glich sein wird, doch erkl&#228;rte ich ihm, wir w&#252;rden<lb/>
den Akt nicht nur ausheben, sondern die Bundesregierung ist aufge<lb break="no"/>schlossen, wenn sich Leute um die Staatsb&#252;rgerschaft in &#214;sterreich<lb/>
bewerben. Der Betriebsrat von der Firma Quelle hat mich sogar aus<lb break="no"/>dr&#252;cklich auf diesen Wunsch aufmerksam gemacht. <name type="person" ref="#per__137665">Haas</name> h&#228;tte vielleicht<lb/>
<pb n="07-1020" facs="07_1971-09-10_1020.jpg"/>selbst gar nichts gesagt und legt gr&#246;&#223;ten Wert darauf, wenn<lb/>
sein Chef &#246;sterr. Staatsb&#252;rger werden k&#246;nnte, da er sich<lb/>
als sehr sozial herausgestellt hat.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name>:<lb/>
Bitte den Akt sofort ausheben lassen und <name type="person" ref="#per__137665">Haas</name> ist damit einver<lb break="no"/>standen, die weiteren Amtshandlungen durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">In der Fraktionsbesprechung der Arbeiterkammer versuche ich<lb/>
nat&#252;rlich die Genossinnen und Genossen zu informieren und<lb/>
andererseits doch zu neutralisieren, d.h. wenn sie von mir<lb/>
erfahren, da&#223; doch verh&#228;ltnism&#228;&#223;ig sehr viel f&#252;r die Land<lb break="no"/>wirtschaft geschieht, z.B. jetzt die neue Aktion, wo 300 Mio.<lb/>
pro Jahr zus&#228;tzlich f&#252;r die Bergbauern gegeben werden oder<lb/>
wo ich jetzt die Fremdenverkehrsaktion gestartet habe, nicht<lb/>
allzusehr das Gef&#252;hl haben, da&#223; vielleicht nur etwas f&#252;r die<lb/>
anderen Interessensvertretungen geschieht. Trotzdem hat <name type="person" ref="#per__137667">Kripeck</name><lb/>
darauf aufmerksam gemacht, da&#223; wir viel zu wenig f&#252;r die<lb/>
Arbeitnehmer derzeit machen, oder da&#223; zumindestens zu wenig<lb/>
optisch diese Lage in den Vordergrund gestellt wird.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97646">KOPPE</name><lb/>
Ich glaube man m&#252;&#223;te wirklich jetzt f&#252;r die Arbeiterkammer<lb/>
und Gewerkschaftsbund versuchen, nicht nur allein in allge<lb break="no"/>meinen Aussagen, da&#223; diese Bundesregierung als sozialistische<lb/>
Regierung sich nat&#252;rlich f&#252;r die Arbeitnehmer einsetzt, sondern<lb/>
auch ganz konkret die Ma&#223;nahmen st&#228;rker propagandistisch heraus<lb break="no"/>streicht. Vielleicht k&#246;nnte man sogar Detailinformationen, d.<lb/>
m&#252;&#223;te allerdings <name type="person" ref="#per__97525">H&#228;user</name> tun, da bevor die Budgetziffern bekannt<lb break="no"/>gegeben werden, unseren Genossen zur Verf&#252;gung stehen.<lb/>
</p>
            <p xml:space="preserve">Vom Verwaltungsgeb&#228;ude der V&#214;EST war ich angenehm &#252;berrascht.<lb/>
Ich hatte nicht angenommen, da&#223; derartig modern und gro&#223;z&#252;gig<lb/>
dort gewirtschaftet wird. An und f&#252;r sich halte ich gar nichts<lb/>
von Repr&#228;sentationsr&#228;umen und vor allem nichts von gro&#223;em Aufwand<lb/>
an Ausstattung. Ich war zwar schon lange nicht mehr bei der Alpine,<lb/>
aber vor etlichen Jahren habe ich im Zentralgeb&#228;ude in Wien fest<lb break="no"/><pb n="07-1021" facs="07_1971-09-10_1021.jpg"/>stellen k&#246;nnen, da&#223; dies alles sehr verstaubt und veraltet<lb/>
gewirkt hat. Ganz zum Unterschied von der V&#214;EST! Ich glaube<lb/>
auch hier dr&#252;ckt sich tats&#228;chlich ein anderer Geist aus. So<lb/>
glaube ich, mu&#223; dies durch das Unternehmen und den Unternehmens<lb break="no"/>erfolg bedingt sein und nicht allein durch den Willen, als<lb/>
modern und fortschrittlich zu gelten. Ich hatte einmal Gelegenheit<lb/>
bei Hutter &amp; Schrantz als Aufsichtsratsvorsitzender einen Direktor<lb/>
n&#228;mlich <name type="person" ref="#per__137668">Willibald Geber</name> und den zweiten aus irgendeiner Positionen<lb/>
durch einen neuen Generaldirektor abzul&#246;sen. Der neue General<lb break="no"/>direktor hat mir erkl&#228;rt er k&#246;nnte im Direktionszimmer nicht<lb/>
arbeiten und hat sich ebenfalls ganz moderne M&#246;bel angeschafft.<lb/>
Er hat damit scheinbar seinen modernen Geist dokumentieren wollen.<lb/>
In Wirklichkeit war er aber dann nicht im Stande, den Betrieb<lb/>
wirklich zu organisieren. Vielleicht allerdings hat er daf&#252;r<lb/>
nicht die notwendigen Geldmittel gehabt. Ich glaube, da&#223; eine<lb/>
Ausstattung eines Beleuchtungsk&#246;rpers mit modernen M&#246;beln und<lb/>
eine moderne Gesch&#228;ftsf&#252;hrung nicht unbedingt von aussen aufge<lb break="no"/>zwungen werden sollten und k&#246;nnten. So etwas entwickelt sich,<lb/>
wie dies bei der Alpine und V&#214;EST zeigt, entweder aus sich her<lb break="no"/>aus, oder es bleibt von aussen <choice><choice><sic>aufgetropft</sic><corr>aufgepfropft?</corr></choice></choice>.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97315">Apfalter</name>, dem Finanzdirektor der V&#214;EST besprach ich die M&#246;g<lb break="no"/>lichkeiten der Kurssicherung. <name type="person" ref="#per__97733">Mayer-Gunthof</name> hat mir gesagt, da&#223;<lb/>
die Nationalbank ein neues Gentlemen's Agreement vorbereitet, um<lb/>
die Kreditkosten um 1 % zu senken. Dies w&#252;rde aber immer unbe<lb break="no"/>friedigt sein, denn nach seiner Aussage betragen sie 10 %. Dieser<lb/>
Prozentsatz stimmt auf gar keinen Fall, denn wahrscheinlich wird<lb/>
man heute f&#252;r Dollarkursabsicherung 8,5 % zu zahlen haben. Nat&#252;rlich<lb/>
k&#246;nnte, wenn das Risiko jemand eingeht, &#252;ber die DM&#8211;Absicherung<lb/>
eine wesentlichere geringe Zinsenbelastung entstehen. <name type="person" ref="#per__97315">Apfalter</name><lb/>
selbst meinte, da&#223; dies ein gro&#223;es Risiko w&#228;re, da man ja nicht<lb/>
genau wei&#223;, wie die Relation Dollar, DM und &#246;sterr. Schilling<lb/>
sich verhalten werden. Die Schwierigkeit besteht ja nur darin,<lb/>
da&#223; kleinere Betriebe und auch mittlere Betriebe oder Betriebe<lb/>
die keinen geschickten Finanzdirektor haben, zu Kursverlusten<lb/>
kommen. <name type="person" ref="#per__97315">Apfalter</name>: die V&#214;EST hat sogar bei jeder dieser <choice><choice><sic>Werbungs<lb break="no"/>manipulation</sic><corr>W&#228;hungsmanipulation?</corr></choice></choice> noch ein Gesch&#228;ft gemacht. Er hat n&#228;mlich, wenn<lb/>
er bemerkt hat, da&#223; der Dollar gef&#228;hrdet ist und er in Dollar<lb/>
<pb n="07-1022" facs="07_1971-09-10_1022.jpg"/>abschlie&#223;en mu&#223;te, dieses Dollargesch&#228;ft sofort durch eine<lb/>
Dollarverpflichtung mit irgendeinen Dritten kompensiert, so<lb/>
da&#223; sich terminm&#228;&#223;ig sein Dollarverbindlichkeit mit den<lb/>
Dollarguthaben ausgeglichen haben.<lb/>
</p>
            <p xml:space="preserve">Da ich in Karlstein die n&#228;chste Versammlung erst um 18.00<lb/>
Uhr hatte, allerdings mit einer Anreise von 2 Std. von Linz,<lb/>
schlugen wir der Linzer Parteiorganisation vor, sie k&#246;nnten<lb/>
&#252;ber mich mindestens &#252;ber 2 Std. verf&#252;gen. Die Linzer legten<lb/>
gr&#246;&#223;ten Wert darauf, da&#223; ich das Versandhaus Quelle besichtige.<lb/>
Bei dieser Gelegenheit lernte ich den Aufsichtsratsvorsitzenden<lb/>
Dr. <name type="person" ref="#per__137665">Haas</name> kennen, der sich ebenfalls f&#252;r dies &#246;sterreichische Schiff<lb break="no"/>fahrtsflagge sehr interessiert. Die Quelle ist das gr&#246;&#223;te &#246;sterr.<lb/>
Versandhaus mit 1,6 Milliarden Schilling Umsatz. Hart betroffen<lb/>
wurde es durch die Einfuhr der sogenannten Mehrwertsteuer 6,1 %<lb/>
Umsatzsteuer und sie hoffen, da&#223; mir der Mehrwertsteuer dann<lb/>
eine bessere f&#252;r sie finanzielle Situation herausschauen wird,<lb/>
denn nach Auskunft des Direktors haben sie nur 3 % Bruttogewinn.<lb/>
Sie versenden &#252;ber Post und vor allem aber f&#252;r ihre Kaufh&#228;user<lb/>
auch sogar &#252;ber die Bahn. Auf meine Frage, warum sie dies<lb/>
nicht mit ihren eigenen Fuhrpark bew&#228;ltigen, meinte er, da&#223;<lb/>
die Spitzenausgleiche f&#252;r sie viel zu teuer k&#228;men. Im Oktober<lb/>
w&#228;re der gr&#246;&#223;te Versandmonat und da&#223; dieser Spitzenausgleich<lb/>
eben vom &#246;ffentlichen Verkehr sprich &#214;BB durchgef&#252;hrt werden<lb/>
mu&#223;. Vielleicht m&#252;&#223;te man die <choice><choice><sic>Annahmepflicht</sic><corr>?</corr></choice></choice> der &#246;sterr. Bundesbahn<lb/>
ab&#228;ndern. Ich kann mir nicht vorstellen, da&#223; ein privates Unter<lb break="no"/>nehmen bereit w&#228;re, mit einem anderen Unternehmer einen Vertrag zu<lb/>
schlie&#223;en, wo dieser nur den Spitzenausgleich der im Unternehmen<lb/>
&#252;bertr&#228;gt und ansonsten die normalen Transportleistungen durch<lb/>
eigene LKW bew&#228;ltigt. Die &#214;BB hat die Verpflichtung, zu den un<lb break="no"/>g&#252;nstigsten Zeitpunkten und vor allem zu den von der Wirtschaft nach<lb/>
ihren Interessen zur Verf&#252;gung gestellten Frachtgut die Transport<lb break="no"/>leistung zu erbringen. Wenn hier ein entsprechender kommerzieller<lb/>
Gesichtspunkt m&#246;glich w&#228;re und wenn was ich nicht pr&#252;fen kann,<lb/>
die Bundesbahn wirklich eine kommerzielle Leitung hat, dann m&#252;&#223;te<lb/>
sie darauf dringen, da&#223; sie mit den Unternehmungen im Einzelfall<lb/>
<pb n="07-1023" facs="07_1971-09-10_1023.jpg"/>&#252;ber die konkreten Gesch&#228;fte, d.h. Transportabschl&#252;sse ver<lb break="no"/>handelt.</p>
            <p xml:space="preserve">Nach anf&#228;nglichen Schwierigkeiten ist es dann sogar auch ge<lb break="no"/>gl&#252;ckt auf der Landstra&#223;e und zwar auf dem verkehrsreichsten<lb/>
Punkt, so da&#223; teilweise die Polizei zu tun hatte und den Verkehr<lb/>
abwickeln zu k&#246;nnen, eine Diskussion mit Stra&#223;enpassanten einzu<lb break="no"/>leiten. Die KP hatte irgendwie von dieser Absicht erfahren und<lb/>
war mit einer ganz starken Gruppe von ausgesprochenen Diskutierern<lb/>
erschienen. Mich st&#246;rte dies &#252;berhaupt nicht, nur der Sekret&#228;r<lb/>
der SP&#214;, der die Diskussion leitete, war ein bi&#223;chen ersch&#252;ttert.<lb/>
Der Rundfunk war anwesend und hat die ganze Diskussion mitge<lb break="no"/>schnitten. <name type="person" ref="#per__98055">Weihs</name><add>[ev. Falschidentifikation]</add>, der immer, wenn er M&#246;glichkeit hat, sich auch<lb/>
die Versammlungen und Diskussionen anh&#246;rt, meinte, so hart war<lb/>
es in der Landstra&#223;e im AEZ noch niemals. Zum Gl&#252;ck hatte ich<lb/>
den Lohnstreifen in meiner Westentasche, so da&#223; ich auf diese<lb/>
Frage nicht nur herumdr&#252;ckend antwortete sondern eben sofort<lb/>
die Ziffern <choice><choice><sic>vorlies</sic><corr>vorlas?</corr></choice></choice> und erkl&#228;rte, bitte sehr, hier k&#246;nnen sie es<lb/>
genau kontrollieren.<lb/>
</p>
            <p xml:space="preserve">In Karlstein, wo wir im Freien diskutierten, d.h. eine Wahlver<lb break="no"/>sammlung abhielten, hat mir der B&#252;rgermeister versichert, da&#223; wir<lb/>
an eine Gruppe herangekommen sind, die ansonsten niemals einem<lb/>
sozialistischen Mandatar geh&#246;rt h&#228;tten. Karlstein befindet sich<lb/>
die Berufsschule f&#252;r die Uhrmacherlehrlinge von ganz &#214;sterreich<lb/>
und es war dort eine Gruppe erschienen, die vor allem zuerst Unter<lb break="no"/>schrift auf mein Bild wollten und nat&#252;rlich dann sagten, eine<lb/>
Freibier w&#252;rden sie sich schon erwarten. Vielleicht machte ich<lb/>
den Fehler S 100,&#8211;&#8211; f&#252;r das Freibier vorher zu geben, denn kaum<lb/>
hatten sie dies erreicht, war ein Gro&#223;teil von ihnen verschwunden.<lb/>
Das n&#228;chste Mal wird es sicherlich zielf&#252;hrender sein,<lb/>
erst nachher zu spendieren. Die Lehrer waren ebenfalls erschienen,<lb/>
wie <choice><choice><sic>wir</sic><corr>mir?</corr></choice></choice> eine Genossin aus der Ortschaft mitteilte und als vollkommen<lb/>
schwarz verschrien haben sie nat&#252;rlich im Hintergrund bei ihrer<lb/>
Schule aufgehalten und nat&#252;rlich immer h&#228;mische Bemerkungen gemacht.<lb/>
Leider hat es dort keine Diskussion gegeben, sondern es wurde nur<lb/>
einige Worte zur Einleitung und dann hat Abg. <name type="person" ref="#per__115452">Haas</name>, der Nationalrats<lb break="no"/>abgeordnete des Wahlkreises, und ich gesprochen.<lb/>
</p>
            <pb n="07-1024" facs="07_1971-09-10_1024.jpg"/>
            <p xml:space="preserve">Die n&#228;chste Versammlung war f&#252;r 18.45 Uhr in Gro&#223;-Siegharts<lb/>
Wir erreichten diese Ortschaft zeitgerecht, doch wurde zu meiner<lb/>
gr&#246;&#223;ten Verwunderung mitgeteilt, da&#223; wir ja nicht um 18.45<lb/>
sondern erst um 19.45 mit der Versammlung beginnen k&#246;nnen.<lb/>
Wenn ich mich da eingelassen h&#228;tte, den poln. Handelsminister<lb/>
in Wien zu verabschieden, w&#228;ren wir ganz sch&#246;n zu sp&#228;t gekommen.<lb/>
Gut da&#223; ich alles abgesagt habe f&#252;r dieses Wochenende, denn die<lb/>
&#220;berlegung, da&#223; ich dort nur kurzfristig diskutieren k&#246;nnte,<lb/>
wurde mir erkl&#228;rt, w&#228;re ganz unm&#246;glich gewesen, sie waren be<lb break="no"/>reits Streifen drucken lassen, wo sie &#252;ber die Plakate die Ab<lb break="no"/>sage mitteilen wollten, Durch meinen schnellen Entschlu&#223;, auf<lb/>
alle F&#228;lle die Versammlungen abzuf&#252;hren, haben sie Gott sei Dank,<lb/>
diese Absage nicht mehr starten m&#252;ssen. Verloren w&#228;re zwar<lb/>
sicherlich nicht sehr viel gewesen, denn in der Brauhaussaal<lb/>
waren, wie mir der LAbg. mitteilte, ausschlie&#223;lich soz. W&#228;hler<lb/>
und &#252;berhaupt sozialistische Parteimitglieder. Auch zwei Bauern<lb/>
waren anwesend, die aber ebenfalls der sozialistischen Partei an<lb break="no"/>geh&#246;rten. Nur ein einziger NDP-ler war anwesend. Ich halte<lb/>
von diesen Parteiveranstaltungen f&#252;r die Wahlen &#252;berhaupt nichts,<lb/>
aber scheinbar l&#228;&#223;t sich hier nichts &#228;ndern. Obwohl ich dies seit<lb/>
Jahrzehnten der Partei predige, da&#223; wir andere Formen finden<lb/>
m&#252;ssen. Wir haben solche in der Landstra&#223;e schon gefunden, um ab<lb/>
die neutralen oder sogar unentschlossenen W&#228;hler heranzukommen<lb/>
und ihnen vielleicht, auch wenn nichts anderes so doch die An<lb break="no"/>wesenheit von soz. Mandataren nahzubringen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_1017_01" facs="07_1971-09-10_1017-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.9.1971</head>
         </div>
      </back>
   </text>
</TEI>
