<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780809">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  9. August 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-08-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-08-09">Mittwoch, 9. August 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-0892" facs="44_1978-08-09_0892.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 9.August 1978<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <name type="person" ref="#per__112934">Raml</name> vom Reiseb&#252;roverband hat mit <name type="person" ref="#per__97646">Koppe</name> gesprochen und<lb/>
wollte allen Ernstes von mir eine Zusicherung, wie es mit den Reise<lb break="no"/>b&#252;rogesetz weitergeht, wenn im n&#228;chsten Jahr doch das Konsumenten<lb break="no"/>schutzgesetz kommt. Ich erkl&#228;rte sofort, wir k&#246;nnen so lange im<lb/>
Reiseb&#252;rogesetzentwurf weder etwas vorschlagen noch &#228;ndern, so<lb break="no"/>lange wir nicht wissen, wie das Konsumentenschutzgesetz vom Parla<lb break="no"/>ment beschlossen wird. Dieses nimmt nach <name type="person" ref="#per__112934">Raml's</name> Auffassung viel zu<lb/>
wenig auf Dienstleistungsbetriebe, Reiseb&#252;ros, Banken, Hoteliers<lb/>
usw. R&#252;cksicht. Es ist ausschliesslich auf Produktionsbetriebe und<lb/>
Handelsbetriebe abgestimmt. Hier hat er sicherlich recht, doch<lb/>
l&#228;sst sich dies nicht &#228;ndern. <name type="person" ref="#per__112934">Raml</name> wird in seinem Verband und dann<lb/>
auch in der Handelskammer, Fachverband, daf&#252;r eintreten, dass der<lb/>
akkordierte Entwurf &#252;ber die Reisebedingungen 1979 generell von den<lb/>
Reiseb&#252;ros aufgenommen werden soll. Die Garantie, dass dann im<lb/>
neuen Reiseb&#252;rogesetz, wenn ein solches kommt, alle die Bestimmungen<lb/>
geregelt werden, konnte ich ihm nat&#252;rlich nicht geben. Dies h&#228;ngt<lb/>
ausschliesslich von der Formulierung des Konsumentenschutzgesetzes<lb/>
und der Judikatur, die wir doch einige Monate, um nicht zu sagen<lb/>
Jahre, abwarten m&#252;ssen, ab.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte auf n&#228;chstes Jour-fixe AK und &#214;GB<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">Bei der Verleihung zur F&#252;hrung des Staatswappen an die Firma<lb/>
Gaulhofer hat mir der Besitzer, der ganz allein gekommen ist,<lb/>
mitgeteilt, dass es ihm gelungen ist, die Holzfenster jetzt in<lb/>
ganz grossem Ausmass nach Deutschland zu liefern. F&#252;r ihn gilt die<lb/>
Main-Linie, wie wir dann in der Diskussion feststellten, aus<lb/>
Frachtgr&#252;nden. Andererseits sagte er, gelang es einer deutschen<lb/>
Firma aus Schleswig-Holstein auch in &#214;sterreich mit ihren Holz<lb break="no"/>fenstern Fuss zu fassen. Dies war mit einer der Gr&#252;nde, warum er<lb/>
sich auf den deutschen Markt gest&#252;rzt hat und dort ganz gut<lb/>
re&#252;ssiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Generelle Aussagen &#252;ber den Weisswurst<lb break="no"/>&#228;quator sind nutzlos, solche Einzeluntersuchungen und Ergebnisse<lb/>
m&#252;sste man haben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97543">Heindl</name> beschwerte sich bei <name type="person" ref="#per__97333">Bandhauer</name> &#252;ber die Kampagne wegen der<lb/>
Volksabstimmung Kernkraftwerke. Die Agentur <name type="person" ref="#per__114563">Pfaffenberger</name>, welche<lb/>
<pb n="44-0893" facs="44_1978-08-09_0893.jpg"/>die Kampagne durchf&#252;hren soll und ein Konzept f&#252;r 45 Mio<lb/>
Schilling erstellte, hat bei der konkreten Durchf&#252;hrung jetzt<lb/>
die gr&#246;ssten Schwierigkeiten. F&#252;r Inserate, wo 10 Mio vorgesehen<lb/>
sind, hat <name type="person" ref="#per__114730">Sommerbauer</name>, der in Wirklichkeit die ganze Elektrizi<lb break="no"/>t&#228;tswirtschaft vertritt und als &#214;VP-Mann auch die Hand &#252;berall im<lb/>
Spiel hat, nur 1,1 Mio Schilling bis jetzt genehmigt. Beim ORF<lb/>
sollen f&#252;r 5 Mio Spots aufgegeben werden, 1.6 Mio wurden bis jetzt<lb/>
nur genehmigt. <name type="person" ref="#per__114563">Pfaffenberger</name> hat festgestellt, dass es ihm unm&#246;glich<lb/>
ist, Graphiker zu bekommen. Die &#214;VP sagt zwar auch scheinbar in der<lb/>
Elektrizit&#228;tswirtschaft im Prinzip ja zu dieser Kampagne, gibt aber<lb/>
dann entweder zu geringe Mittel, oder erkl&#228;rt dies erst sp&#228;ter zu<lb/>
geben und hindert alle ihre Sympathisanten und Mitglieder wirklich<lb/>
bei dieser Kampagne mitzumachen. <name type="person" ref="#per__97333">Bandhauer</name> bestreitet dies ganz ent<lb break="no"/>schieden, wird aber mit <name type="person" ref="#per__114730">Sommerbauer</name> im Einzelnen und <name type="person" ref="#per__114563">Pfaffenberger</name><lb/>
insbesondere dar&#252;ber sprechen. Vereinbart wird, dass die Brosch&#252;re,<lb/>
welche bereits fertig ist, angedruckt wird und nicht wie auf<lb/>
Grund einer Meinungsumfrage, welche das Gallup-Institut, <name type="person" ref="#per__116018">Karmasin</name>,<lb/>
durchgef&#252;hrt hat, jetzt neuerdings umgeschrieben wird.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97561">Hofmann</name>, <name type="person" ref="#per__97333">Bandhauer</name> und <name type="person" ref="#per__112931">K&#246;ck</name> besprach ich dann die Vorstands<lb break="no"/>fragen der Donaukraftwerke, <name type="person" ref="#per__97561">Hofmann</name> wird als Aufsichtsratvor<lb break="no"/>sitzendenstellvertreter mit dem Aufsichtsratvorsitzenden <name type="person" ref="#per__112031">Maurer</name><lb/>
unverz&#252;glich Gespr&#228;che aufnehmen. <name type="person" ref="#per__97339">Baumgartner</name> und <name type="person" ref="#per__114462">Fenz</name> gehen heuer<lb/>
in Pension, deren Kompetenzen m&#252;ssen jetzt<add>[auf]</add> <name type="person" ref="#per__114580">Kobilka</name> und <name type="person" ref="#per__114988">Hermann</name><lb/>
aufgeteilt werden. In der Verbundgesellschaft hat der Aufsichtsrat<lb/>
einstimmig beschlossen, <name type="person" ref="#per__112012">Arthold</name> nach seiner Pensionierung Ende des<lb/>
Jahres nicht mehr durch einen Hauptamtlichen zu ersetzen. Die<lb/>
Absicht besteht scheinbar <choice><choice><sic>um</sic><corr>[Wort &#252;berfl&#252;ssig]</corr></choice></choice> meinen Plan, letzten Endes nur 2<lb/>
Vorst&#228;nde auch bei der Verbundgesellschaft, zu unterlaufen, mit<lb/>
nebenamtlicher Besetzung mir bez&#252;glich der Kostenersparnis ent<lb break="no"/>gegen zu kommen. <name type="person" ref="#per__114988">Hermann</name> hat sich bereit erkl&#228;rt, neben der DoKW<lb/>
auch Generaldirektorstellvertreter von der Verbund zu werden. Da<lb break="no"/>gegen wehrt sich nat&#252;rlich sein Parteifreund <name type="person" ref="#per__114747">Zach</name> so gut er kann.<lb/>
Dieser m&#246;chte am liebsten selbst Generaldirektorstellvertreter<lb/>
werden. NR <name type="person" ref="#per__112931">K&#246;ck</name> bef&#252;rchtet, dass der Vorstand in der DoKW dann<lb/>
keine Zeit mehr haben wird f&#252;r das Unternehmen. <name type="person" ref="#per__114988">Hermann</name>, eigentlich<lb/>
dann sicherlich haupts&#228;chlich in der Verbund, insbesondere mit der<lb/>
Konzernrevision besch&#228;ftigt, <name type="person" ref="#per__114580">Kobilka</name> mit seinen sonstigen Agenden,<lb/>
Jochenstein und die bayrisch-&#246;sterreichischen Kraftwerke. Letztere<lb/>
<pb n="44-0894" facs="44_1978-08-09_0894.jpg"/>werden zwar derzeit den Grenzfluss Salzach nicht ausbauen k&#246;nnen,<lb/>
doch f&#252;rchtet <name type="person" ref="#per__112931">K&#246;ck</name>, der sich mit <name type="person" ref="#per__114580">Kobilka</name> nicht besonders gut<lb/>
versteht, dass seine Gesellschaft unter dieser Konstruktion leidet.<lb/>
Die sozialistischen Betriebsr&#228;te haben deshalb vorgeschlagen, es<lb/>
soll ein Personaldirektor wie bei der &#214;DK bestellt werden. Sie<lb/>
stellen sich vor mit einem Prokuristen-Bezug <name type="person" ref="#per__116126">Oberndorfer</name>. Ich<lb/>
erwarte von seitens der &#214;VP den gr&#246;ssten Widerstand. Sollte es nicht<lb/>
m&#246;glich sein, zu einer einvernehmlichen Regelung zu kommen, so<lb/>
wird <name type="person" ref="#per__97561">Hofmann</name> als Drohung mitteilen, dass wir <name type="person" ref="#per__114580">Kobilka</name> dann mit<lb/>
Dirimierungsrecht zum Generaldirektor ernennen wollen. Ich bin mit<lb/>
jeder L&#246;sung einverstanden, verlange nur, dass es auf gar keinen<lb/>
Fall zu einer weiteren Aufrechterhaltung eines 4-k&#246;pfigen Vorstandes<lb/>
kommt resp. bleibt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte informiere <name type="person" ref="#per__107937">Frank</name> und <name type="person" ref="#per__110944">Zluwa</name>.<lb/>
</p>
            <p xml:space="preserve">Der &#228;gyptische Botschafter <name type="person" ref="#per__116020">Osman</name> hat mir jetzt offiziell den Entwurf<lb/>
eines Vertrages &#252;ber die Lagerung in &#196;gypten im Auftrag von Vizemi<lb break="no"/>nisterpr&#228;sident <name type="person" ref="#per__112982">Sultan</name> &#252;berreicht. Bei einer fl&#252;chtigen Durchsicht,<lb/>
auch durch mein schlechtes Englisch bedingt, kann ich aber dennoch<lb/>
feststellen, dass bez&#252;glich der Lagerung von Abf&#228;llen aus<lb/>
Cogema-Vertrag nicht konkret vorgesehen ist. Der Vertragsentwurf<lb/>
ist also derselbe, den seinerzeit <name type="person" ref="#per__112982">Sultan</name> nach &#214;sterreich mitgebracht<lb/>
hat und den <name type="person" ref="#per__107937">Frank</name> ganz entschieden ablehnte. Ich habe dem Bot<lb break="no"/>schafter daher sofort mitgeteilt, dass wir den Vertrag genau studieren<lb/>
werden, aber kaum akzeptieren k&#246;nnen. &#220;ber die hoch radioaktiven<lb/>
Abf&#228;lle muss eine konkretere Formulierung aufgenommen werden. <name type="person" ref="#per__116020">Osman</name><lb/>
meinte, man k&#246;nne selbstverst&#228;ndlich &#252;ber alles reden. Da er &#252;ber<lb/>
die letzte Besprechung zwischen der &#246;sterreichischen Delegation in<lb/>
Kairo und seinen Leuten &#252;berhaupt nicht informiert war, habe ich<lb/>
ihm das gemeinsam unterfertigte, sozusagen paraphierte Protokoll<lb/>
der Beteiligten abschriftlich gegeben. Dar&#252;ber war er sehr erfreut.<lb/>
Meine Andeutung, dass dieses Lager nicht nur ausschliesslich<lb/>
den &#246;sterreichischen und &#228;gyptischen Bed&#252;rfnissen dienen wird,<lb/>
sondern doch auch die Schweiz und Schweden als neutrale Staaten<lb/>
und vielleicht auch dann noch andere westeurop&#228;ische L&#228;nder sich be<lb break="no"/>teiligen k&#246;nnten, hat <name type="person" ref="#per__116020">Osman</name> als richtig empfunden, meinte nur, in<lb/>
der jetzigen Phase sollte man nur von den &#228;gyptisch-&#246;sterreichischen<lb/>
Beziehungen, Kooperationen und gemeinsamen Lagern reden. Er bef&#252;rchtet<lb/>
<pb n="44-0895" facs="44_1978-08-09_0895.jpg"/>ansonsten in &#196;gypten einen noch gr&#246;sseren Widerstand der Be<lb break="no"/>v&#246;lkerung resp. Opposition gegen dieses Projekt. Nur &#214;sterreich,<lb/>
sagt er, hat jetzt einen so guten Ruf in &#196;gypten, dass man damit<lb/>
rechnen k&#246;nnte, dieses auch f&#252;r sie schwierige Problem positiv<lb/>
zu l&#246;sen.<lb/>
</p>
            <p xml:space="preserve">Mit Dr. <name type="person" ref="#per__114624">Obermayr</name>, Energiesektion, besprach im Einzelnen die Ver<lb break="no"/>handlungsergebnisse mit den Amerikanern. <name type="person" ref="#per__114624">Obermair</name> ist davon &#252;berzeugt,<lb/>
dass die Amerikaner f&#252;r die Zwischenlagerung oder auch f&#252;r die nicht<lb/>
aufgearbeiteten abgebrannten Brennelemente entsprechende Vor<lb break="no"/>schl&#228;ge unterbreiten werden. Leider aber &#8211; und das konnte er mir<lb/>
nur best&#228;tigen &#8211; wird dies so ein sp&#228;ter Zeitpunkt sein, dass wir<lb/>
bis dort hin andere Wege vorbereiten m&#252;ssen. Die Administration<lb/>
wird fr&#252;hestens im n&#228;chsten Jahr sich zu einem Konzept durchringen.<lb/>
Im Kongress selbst wird es dann monate-, um nicht zu sagen, jahrelang<lb/>
dauern, bis dies genehmigt wird. Bis dahin aber muss &#214;sterreich,<lb/>
wenn das Kernkraftwerk Tullnerfeld in Betrieb gehen soll, eine<lb/>
andere Konzeption verfolgen, um sie letzten Endes auch entsprechend<lb/>
vorlegen zu k&#246;nnen. <name type="person" ref="#per__114624">Obermair</name> wird mit <name type="person" ref="#per__107956">Satzinger</name> stets Kontakt halten,<lb/>
um einerseits uns besser zu informieren und andererseits aber auch<lb/>
wir ihm mehr Informationsmaterial geben k&#246;nnen. Ich war z.B. sehr<lb/>
&#252;berrascht zu erfahren, dass <name type="person" ref="#per__114624">Obermair</name> erst jetzt den Cogema-<lb/>
Vertrag von <name type="person" ref="#per__110944">Zluwa</name> bekommen hat. Ich hatte angenommen, dass in der<lb/>
Energiesektion mehr kooperiert wird. Scheinbar aber hat <name type="person" ref="#per__107937">Frank</name> dort<lb/>
die Methode, alles nur &#252;ber sich zu leiten, alles bei sich zu<lb/>
konzentrieren, selbst nur die notwendigsten Informationen weiterzu<lb break="no"/>geben, andererseits aber alles von jedermann an Informationen zu<lb/>
verlangen. <name type="person" ref="#per__114624">Obermair</name> hat mir z.B. jetzt erstmals offiziell mitgeteilt<lb/>
wie sich <name type="person" ref="#per__107937">Frank</name> seinen Schweiz-Besuch, wo er ihn begleiten soll, vor<lb break="no"/>stellt. Bez&#252;glich der Informationssituation werde ich mit <name type="person" ref="#per__107937">Frank</name> ein<lb/>
ernstes Wort reden m&#252;ssen, wenn er vom Urlaub zur&#252;ckkommt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114624">Obermair</name> soll jetzt auf Kosten der Internationalen Organisation<lb/>
nach Kanada fahren. Da <name type="person" ref="#per__114624">Obermair</name> wirklich ein &#228;usserst fleissiger<lb/>
Mitarbeiter ist, stimme ich diesem Vorschlag sofort zu. &#220;berhaupt<lb/>
stehe ich n&#228;mlich auf dem Standpunkt, dass man ausser der sachlichen<lb/>
Beurteilung auch nat&#252;rlich die Aktivit&#228;ten eines Beamten bei Aus<lb break="no"/>landsreisen ber&#252;cksichtigen soll und muss.<lb/>
</p>
            <pb n="44-0896" facs="44_1978-08-09_0896.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__107937">Frank</name> hat vorgeschlagen, dass zu einem W&#228;rmepumpen- und W&#228;rme<lb break="no"/>kopplungs-Symposium der deutschen Firma MAN <name type="person" ref="#per__116138">Hausmann</name>, der<lb/>
in unserer Arbeitsgemeinschaft den Vorsitz f&#252;hrte, fahren soll.<lb/>
Da wir bei den Auslandsreisen wie &#252;berhaupt bei allen Reisen<lb/>
sparen m&#252;ssen, rede ich mit Dr. <name type="person" ref="#per__98089">Widhalm</name>, Personalreferent und<lb/>
Stellvertreter <name type="person" ref="#per__97865">Reisingers</name> von den Stadtwerken, der mir zusagt, sie<lb/>
werden die Delegationskosten f&#252;r <name type="person" ref="#per__116138">Hausmann</name> &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97453">Fremuth</name>, der sich nat&#252;rlich noch immer sehr mit Energie<lb break="no"/>wirtschaft besch&#228;ftigt, macht mich aufmerksam, dass noch immer<lb/>
nicht die Elektrizit&#228;tswirtschaftsgesetze der L&#228;nder, ausser zwei,<lb/>
Wien und K&#228;rnten, erlassen wurden. Er bef&#252;rchtet, dass ich einmal<lb/>
fr&#252;her oder sp&#228;ter deshalb entsprechend angegriffen werde. Ich sollte<lb/>
deshalb einen Ministerratsvortrag machen, wo ich auf diese Tatsache<lb/>
hinweise und gegebenenfalls mit Ersatzgesetzen drohe. So weit m&#246;chte<lb/>
ich auf gar keinen Fall gehen, denn damit w&#252;rde ich mit den L&#228;ndern<lb/>
einen neuerlichen Krieg provozieren. Ich ersuche <name type="person" ref="#per__97453">Fremuth</name> mit Dr. <name type="person" ref="#per__110944">Zluwa</name><lb/>
die ganze Angelegenheit zu besprechen und mir entsprechende Vor<lb break="no"/>schl&#228;ge unterbreiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte kl&#228;re dies mit <name type="person" ref="#per__110944">Zluwa</name>.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name> m&#246;chte von der Bank aus die Kleinkraftwerke entsprechend<lb/>
forcieren und bef&#252;rchtet, dass ich mich gegen eine solche Politik<lb/>
aussprechen werde. Ich erkl&#228;re ihm sofort meinen Standpunkt, dass<lb/>
mir jedes Megawatt recht ist, wer immer es produziert und woher<lb/>
es kommt. Dieselbe Politik, die ich auf dem &#214;l- und Gassektor gemacht<lb/>
habe, gilt auch f&#252;r die Elektrizit&#228;tswirtschaft. Nicht auf einem<lb/>
Bein, nicht auf zwei Beinen stehen, sondern wom&#246;glich als Tausend<lb break="no"/>f&#252;ssler, auf soviel wie m&#246;glich. <name type="person" ref="#per__97453">Fremuth</name> erwartet, dass die EVA,<lb/>
der <name type="person" ref="#per__113069">Weiser</name>-Verein hier auf diesem Gebiet sehr aktiv werden wird.<lb/>
Der Gesch&#228;ftsf&#252;hrer, meinte er, ist nicht sehr loyal mir gegen&#252;ber,<lb/>
was ich mir sehr gut vorstellen kann, mir aber kaum etwas ausmacht &#8211;<lb/>
und wird mit Unterst&#252;tzung <name type="person" ref="#per__97668">Kreisky's</name> alles daran setzen, dass die<lb/>
Kleinkraftwerke forciert werden. Ich selbst habe ja zeitgerecht die<lb/>
Preisbildung f&#252;r die Abgabepreise der Elektrizit&#228;t der Kleinkraft<lb break="no"/>werke an die Landeshauptleute delegiert. Hier kann mir kaum jemand<lb/>
<pb n="44-0897" facs="44_1978-08-09_0897.jpg"/>politisch an. Dass die Landeshauptleute bis jetzt sehr wenig,<lb/>
oder gar nichts gemacht haben, liegt in deren Kompetenz und nicht<lb/>
mehr bei mir.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Lass Dir von <name type="person" ref="#per__113069">Weiser</name> &#246;fters &#252;ber seine<lb/>
Politik berichten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name> ist fest davon &#252;berzeugt, dass jetzt f&#252;r die Olympiade<lb/>
die Halle 2 an &#214;sterreich zugeschlagen wird. <name type="person" ref="#per__97453">Fremuth</name> m&#246;chte auch<lb/>
in Hinkunft an den Hotelneubauten in Moskau sich st&#228;rker mit einem<lb/>
Generalunternehmer und einer Arbeitsgemeinschaft beteiligen. Ich<lb/>
w&#252;nsche ihm dazu viel Erfolg. Die bisherigen Bem&#252;hungen der Handels<lb break="no"/>kammer, insbesondere Pr&#228;s. <name type="person" ref="#per__107940">Dittrich</name>, des B&#252;rgermeisters <name type="person" ref="#per__97488">Gratz</name> waren<lb/>
nicht sehr Erfolg versprechend. Keine &#246;sterreichische Baufirma hat<lb/>
sich getraut diese Projekte zu &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve">Der ehemalige Zentralsekret&#228;r der Bauarbeitergewerkschaft <name type="person" ref="#per__116141">Las</name><lb/>
st&#252;rzt sich jetzt auf ein Altreifenverwertungsprojekt. Die &#214;sterr.<lb/>
Investitionskreditbank hat angeblich Finanzierungsinteressen, wenn<lb/>
das Handelsministerium die Zweckm&#228;ssigkeit best&#228;tigt. Direktor<lb/>
<name type="person" ref="#per__115595">Reiter</name> hat <name type="person" ref="#per__116141">Las</name> an mich verwiesen. Ich erkl&#228;re ihm sofort, dass ich<lb/>
dieses Projekt nicht im Einzelnen pr&#252;fen kann, weil ich gar nicht<lb/>
der entsprechende Fachmann bin, dass es schon dutzende solcher Ver<lb break="no"/>wertungsprojekte gibt und dass deshalb die einzige M&#246;glichkeit ist,<lb/>
dass wir im Handelsministerium entsprechende Gutachten uns einholen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sprich mit <name type="person" ref="#per__115595">Reiter</name>, was dieser<lb/>
eigentlich beabsichtigt.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__113025">Horwath</name> ist mit GD <name type="person" ref="#per__112998">Sokol</name>, Verkehrsb&#252;ro, erschienen, um die<lb/>
drei Hotelbauten, die die Burgenl&#228;nder w&#252;nschen, in Eisenstadt, Rust<lb/>
und Tatzmannsdorf, zu besprechen. <name type="person" ref="#per__112998">Sokol</name> ist sofort bereit das Hotel<lb/>
in Rust zu bauen. Bez&#252;glich des Kongresszentrums in Eisenstadt und<lb/>
dem angeschlossenen Hotel hat er wegen der Auslastung gr&#246;sste Be<lb break="no"/>denken. Er erkl&#228;rt sich daher nach langwierigen und harten Ausein<lb break="no"/>andersetzungen nur bereit, ein Drittel des Risikos zu &#252;bernehmen.<lb/>
Die Burgenl&#228;nder m&#252;ssten f&#252;r 2/3 entsprechende Finanziers, die<lb/>
nicht nur die Kredite geben, sondern sich auch an den zu erwartenden<lb/>
Abgang beteiligen, finden. <name type="person" ref="#per__112998">Sokol</name> erkl&#228;rt mir auch, warum er das<lb/>
Hotel in Steyr nicht bauen kann. Auch in N&#214; waren 3 Hotels beabsichtigt,<lb/>
Steyr, St. P&#246;lten, Wr. Neustadt. In Wr. Neustadt hat ihm die Gemeinde<lb/>
<pb n="44-0898" facs="44_1978-08-09_0898.jpg"/>die bestm&#246;glichsten Voraussetzungen geschaffen. Dort wird er<lb/>
ein Hotel bauen und betreiben. Sollte sich herausstellen, dass<lb/>
dies einigermassen geht, ist er bereit dann ein zweites in<lb/>
St. P&#246;lten zu errichten. Sollte auch dies positiv gebahren, dann<lb/>
k&#246;nnte er sich auf das Risiko f&#252;r Steyr-Hotel einlassen. Seine<lb/>
Aussprache mit den Steyr-Werken z.B. hat klar und deutlich erge<lb break="no"/>ben, dass man dort nicht daran denkt, dieses Hotel mit entsprechenden<lb/>
Garantien, der Auslastung durch Besuche der Steyr-Werke usw. zu<lb/>
unterst&#252;tzen. Ich verweise GD <name type="person" ref="#per__113025">Horwath</name> noch auf einen Anruf des Ob<lb break="no"/>manns des Freien Wirtschaftsverbandes <name type="person" ref="#per__116028">Springschmied</name>, der sich wegen<lb/>
der geringen Auslastung sowohl seiner Baufirma, als auch der gesamten<lb/>
burgenl&#228;ndischen Bauwirtschaft bei mir bitter beschwert. <name type="person" ref="#per__113025">Horwath</name><lb/>
wird mit <name type="person" ref="#per__116028">Springschmied</name> reden. <name type="person" ref="#per__113025">Horwath</name> l&#228;dt mich gleichzeitig ein,<lb/>
ich sollte unbedingt diese 3 Projekte an Ort und Stelle mit ihm<lb/>
gemeinsam studieren. Ich habe ihm keine konkrete Zusage gemacht,<lb/>
doch k&#246;nnte ich mir vorstellen, dass ich einmal tats&#228;chlich mit ihm<lb/>
gemeinsam an einem Samstag &#8211; Sonntag eine solche Exkursion im Bur<lb break="no"/>genland durchf&#252;hre.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bei Anfrage nicht absagen, aber auch nicht<lb/>
konkret zusagen.<lb/>
</p>
            <p xml:space="preserve">Der Rechnungshof hat nun die Untersuchungen bei uns abgeschlossen.<lb/>
Die &#214;VP hat verlangt, dass in allen Ministerien jetzt die Repr&#228;sen<lb break="no"/>tationskosten, Autos, Pr&#228;sidialzulagen usw. genau gepr&#252;ft werden.<lb/>
Bez&#252;glich der Repr&#228;sentationskosten m&#246;chte der Rechnungshof unbedingt,<lb/>
dass die Ausgaben, die<add>[die]</add> Handelskammer f&#252;r das Handelsministerium t&#228;<lb break="no"/>tigt, &#252;ber eine eigene Budgetpost dotiert vom Aussenhandelsf&#246;rderungs<lb break="no"/>beitrag der Handelskammer bei uns verrechnet wird. Genau die gegen<lb break="no"/>teilige Politik hatte ich beabsichtigt. Leider hat die Handelskammer<lb/>
meinen Vorschlag seinerzeit nicht akzeptiert, dass sie alle be<lb break="no"/>zahlt, die Geschenke mir gibt und ich sozusagen nur der &#220;berbringer<lb/>
resp. Einlader bin. In diesem Fall w&#228;re das Handelsministerium gar nie<lb/>
offiziell rechnungsm&#228;ssig aufgeschienen. Ich denke nicht daran zu<lb/>
verlangen, dass wir einen Teil der Aussenhandelf&#246;rderungsbeitr&#228;ge<lb/>
direkt &#252;berwiesen bekommen und direkt verwalten. Ich hoffe, dass es<lb/>
mir gelingt, die Handelskammer dazu zu bewegen, dass sie vielleicht<lb/>
doch meinen urspr&#252;nglichen Vorschlag akzeptiert. Mein Argument gegen<lb/>
den Rechnungshof ist, dass ich ja auch auf Grund von W&#252;nschen der<lb/>
<pb n="44-0899" facs="44_1978-08-09_0899.jpg"/>Einzelfirmen Minister einlade. Dort wird von seitens dieser<lb/>
Firmen alles automatisch beglichen. Ich kann und will nicht<lb/>
mein Budget vergr&#246;ssern. Am allerwenigstens aber m&#246;chte ich,<lb/>
dass das Aussenhandelsf&#246;rderungssystem jetzt von seitens des<lb/>
Rechnungshofes in Frage gestellt wird. Ein weiterer Forderungs<lb break="no"/>punkt des Rechnungshofes ist, dass wir als Aufsichtsbeh&#246;rde<lb/>
&#252;ber die Handelskammer, deren Repr&#228;sentationskosten, die er<lb/>
auch gepr&#252;ft hat, jetzt diesen Bericht von der Handelskammer ver<lb break="no"/>langen. Angeblich hat er sogar ein zweites Exemplar f&#252;r uns der<lb/>
Handelskammer gegeben. Diese Vorgangsweise ist typisch Rechnungshof.<lb/>
Auf der einen Seite will er haben, dass ich mich um seinen Bericht,<lb/>
den er der Handelskammer &#252;bermittelt, k&#252;mmere, auf der anderen<lb/>
Seite aber stellt er ihn mir nicht zur Verf&#252;gung, ja er veranlasst<lb/>
nicht einmal, dass die Handelskammer ihn mir automatisch weiter<lb break="no"/>gibt. Er gibt mir sozusagen nur einen Zund, ich sollte in diesem<lb/>
Fall aktiv werden. &#220;berhaupt habe ich das Gef&#252;hl, dass der Rech<lb break="no"/>nungshof gr&#246;sstenteils nur von solchen Zunds und Informationen,<lb/>
die nicht auf dem normalen Weg der Ministerien zu ihm gelangen,<lb/>
lebt. <name type="person" ref="#per__112949">Kazda</name> ist davon &#252;berzeugt und glaubt es auch beweisen zu<lb/>
k&#246;nnen, dass der Rechnungshofbeamte ausschliesslich von solchen<lb/>
Neid-Informationen anderer Beamten inspiriert wird. Als zweiter<lb/>
wichtiger Posten wurden die PKW beanstandet. Der Rechnungshof m&#246;chte,<lb/>
dass alle Ministerien im Regierungsgeb&#228;ude eine Fahrbereitschaft<lb/>
nur haben. Derzeit gibt es eine zwischen Handelsministerium und<lb/>
Bautenministerium, weil wir auch ein gemeinsames Pr&#228;sidium haben.<lb/>
Zwei weitere PKW k&#246;nnten bei uns eingespart werden, obwohl angeblich<lb/>
schon 7 eingespart wurden. Voraussetzung daf&#252;r ist, dass die Sektions<lb break="no"/>chefs nicht mehr in der Fr&#252;h abgeholt und am Abend nach Hause ge<lb break="no"/>f&#252;hrt werden. Dies ist eine Regelung, die auf Grund eines Erlasses<lb/>
der Regierung getroffen wurde und kann deshalb nur durch die Regierung<lb/>
wieder entsprechend beseitigt werden. Der dritte wichtige Punkt<lb/>
ist die Pr&#228;sidialzulage. Hier meint der Rechnungshof, sollten die<lb/>
20.000 Schilling, die pro Monat an die Pr&#228;sidialsektion verteilt wer<lb break="no"/>den, in entsprechende generelle Zulagen umgewandelt werden. Auch hier<lb/>
ist ein Erlass der Bundesregierung und auch dieses Problem k&#246;nnte<lb/>
nur durch die Regierung f&#252;r alle, nicht durch den Ressortminister f&#252;r<lb/>
sein Ministerium geregelt werden. Hier stimme ich mit <name type="person" ref="#per__112949">Kazda</name> voll<lb break="no"/>kommen &#252;berein. Vom Rechnungshof wurden auch die Arbeitsleihvertr&#228;ge<lb/>
neuerdings kritisiert. Auch das kann nur von der Regierung gemeinsam<lb/>
entschieden werden. Ge&#228;rgert hat mich, dass ich leider mit verschie<lb break="no"/><pb n="44-0900" facs="44_1978-08-09_0900.jpg"/>densten Kritiken des Rechnungshofes zwar nicht &#252;bereinstimme,<lb/>
diese aber bereits vorausgesagt habe. <name type="person" ref="#per__112949">Kazda</name> meint, er ist unge<lb break="no"/>heur kleinlich, ich wusste dies und erwartete dies und w&#252;nsche<lb/>
nur, dass wir uns nach seinen Vorschriften in Hinkunft richten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_0891_01" facs="44_1978-08-09_0891-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.8.1978</head>
         </div>
      </back>
   </text>
</TEI>
