<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800701">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  1. Juli 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-07-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-07-01">Dienstag, 1. Juli 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-12-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0831" facs="55_1980-07-01_0831.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 1. Juli 1980<lb/>
</p>
            <p xml:space="preserve">Die Vertreter der Brotindustrie wollten von der LUGA eine Zusiche<lb break="no"/>rung, bei der n&#228;chsten Lohnrunde besser behandelt zu werden als<lb/>
das Gewerbe. Eine solche Zusage konnte niemand und wollte vor allem<lb/>
niemand von der Gewerkschaft machen. Die Arbeiter der Brotindustrie,<lb/>
die voll besch&#228;ftigt sind, k&#246;nnen und w&#252;rden nicht verstehen, da&#223;<lb/>
sie weniger bekommen als die Arbeiter in den Gewerbebetrieben. Die<lb/>
Industrie hat in der Vergangenheit nat&#252;rlich eine gr&#246;&#223;ere Lohnlei<lb break="no"/>stung erbringen m&#252;ssen. Durch die gesetzliche Regelung der Abfer<lb break="no"/>tigung, durch die Lohnfortzahlungsregelung usw. werden die Gewerbe<lb break="no"/>betriebe jetzt den Industriebetrieben gleichgezogen. Von mir als<lb/>
Handelsminister wollten sie vor allem eine st&#228;rkere Kontrolle der<lb/>
Importwaren bei Kuchen und Toastbrot. Ich ersuchte sie &#252;ber den<lb/>
Fachverband und die Handelskammer entsprechende Vorschl&#228;ge zu er<lb break="no"/>statten.<lb/>
</p>
            <p xml:space="preserve">Der Vizepr&#228;sident des kubanischen Staatskomitees f&#252;r wirtschaft<lb break="no"/>liche Zusammenarbeit ist auf einer Europatour und besprach mit<lb/>
seiner Delegation und mir und den Herren meines Ministeriums die<lb/>
einzelnen Projekt. 20 % ihrer Zuckeranbaufl&#228;che sind durch Bakte<lb break="no"/>rienbefall gesch&#228;digt und mu&#223; jetzt neu gepflanzt werden, ebenso<lb/>
eine &#228;hnliche Situation gibt es bei Tabakpflanzen. Bei der Schweine<lb break="no"/>produktion haben sie jetzt die afrikanische Krankheit. Ohne das<lb/>
er es direkt aussprach, verd&#228;chtigt er aber die Amerikaner, trotzdem<lb/>
wollen sie eine ganze Reihe von Gro&#223;projekten wie z.B. eine Strang<lb break="no"/>gu&#223;anlage planen. Die Sowjets sollen das Stahlwerk ausbauen. Koks<lb/>
m&#252;ssen sie importieren, Erze m&#252;ssen sie importieren. Mein Einwand,<lb/>
da&#223; sie wahrscheinlich Stahlh&#228;ute am Weltmarkt wesentlich billiger<lb/>
kaufen k&#246;nnen, als sie je produzieren k&#246;nnten, veranla&#223;t ihn nur<lb/>
zu sagen, es wird alles noch genau gepr&#252;ft. Bez&#252;glich der Bew&#228;sse<lb break="no"/>rungsanlage von der Fa. Bauer wird er mit Ing. <name type="person" ref="#per__115651">Cifer</name> zusammenkommen<lb/>
und joint venture bez&#252;glich der Sprinkler und R&#246;hren, die in Kuba<lb/>
erzeugt werden sollten, und Pumpen und Motorpumpen, die man aus<lb/>
&#214;sterreich importieren m&#246;chte. Insbesondere nach Irak, Albanien,<lb/>
Libyen seien Lieferm&#246;glichkeiten dieser zu gr&#252;ndenden Firma, eben<lb break="no"/>so nach Angola und Mosambik. Im letzteren Staat soll Bauer gro&#223;e<lb/>
<pb n="55-0832" facs="55_1980-07-01_0832.jpg"/>Schwierigkeiten haben. Die Kubaner haben dort in 39 L&#228;ndern jetzt<lb/>
15.000 Techniker, wahrscheinlich gr&#246;&#223;tenteils Milit&#228;rfachleute, die<lb/>
aber f&#252;r diese Projekte zur Verf&#252;gung stehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte <name type="person" ref="#per__115651">Cifer</name> insbes. &#252;ber die Mosambik-<lb/>
Bemerkungen von <name type="person" ref="#per__98075">Willenpart</name> verst&#228;ndigen lassen.<lb/>
</p>
            <p xml:space="preserve">Konkret war nur die Mitteilung, da&#223; die V&#214;EST-Alpine jetzt mit<lb/>
Belgiern und Niederl&#228;ndern zwei mal 350 MW Elektrizit&#228;tswerke<lb/>
f&#252;r 3 Mrd. S bekommen hat. Der Gegenkonkurrent Waagner-Biro hat<lb/>
den Auftrag nicht erhalten.<lb/>
</p>
            <p xml:space="preserve">Mit <choice><choice><sic>der</sic><corr>dem?</corr></choice></choice> Verst&#228;ndigen f&#252;r V&#214;EST-Alpine bin ich heute aber sehr vor<lb break="no"/>sichtig, denn aus der Tschechoslowakei wurde mir mitgeteilt, aller<lb break="no"/>dings &#252;ber 7 Ecken, da&#223;<add>[das]</add> Projekt Paskov jetzt<add>[Andritz]</add> zugeschlagen wurde. Die<lb break="no"/>ses Gro&#223;projekt mit 3,8 Mrd. S haben bei uns die V&#214;EST-Alpine und die<lb/>
Andritzer als Gegenkonkurrent angeboten. Aus einem &#220;bermittlungs<lb break="no"/>fehler hatte ich angenommen, die V&#214;EST-Alpine h&#228;tte diesen Zuschlag<lb/>
bekommen und habe sofort <name type="person" ref="#per__97315">Apfalter</name> verst&#228;ndigt. Er was sehr erfreut<lb/>
dies von mir zu h&#246;ren, da er aus Prag von seinen Leuten keine Mit<lb break="no"/>teilung hatte. Umso entt&#228;uschender mu&#223; es gewesen sein, als sich<lb/>
dann herausstellte, nicht die V&#214;EST-Alpine, sondern Andritz hat den<lb/>
Zuschlag bekommen. Andritz behauptet zwar, da&#223; die daran beteilig<lb break="no"/>ten Franzosen nur 20 % des Auftrages als Sublieferanten kriegen,<lb/>
die V&#214;EST-Alpine behauptet einen wesentlich h&#246;heren Prozentsatz.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte verst&#228;ndige <name type="person" ref="#per__97315">Apfalter</name>-Sekret&#228;r vor<lb break="no"/>sichtig &#252;ber die kubanische Mitteilung.<lb/>
</p>
            <p xml:space="preserve">Im Klub war <name type="person" ref="#per__109808">Albrecht</name>, die den ersten Teil zusammenschreibt. <name type="person" ref="#per__97668">Kreisky</name><lb/>
selbst hat nur die Bemerkung einleitend gemacht, da&#223; die Quellen<lb break="no"/>steuer nicht etwas Endg&#252;ltiges ist, sondern man sich noch zusammen<lb break="no"/>setzen wird, um das Problem zu besprechen. Man d&#252;rfte sich nur<lb/>
nicht nerv&#246;s machen lassen. Die SP&#214; wird jetzt als Skandalpartei<lb/>
hingestellt und dagegen mu&#223; man sich wehren. Die Kernkraftwerk-<lb/>
Diskussion wird im Nationalrat abzuf&#252;hren sein, solange der Nati<lb break="no"/>onalrat nichts anderes beschlossen hat, wird und ist die Regierung<lb/>
an das Verbotsgesetz gebunden und darf nichts machen. Das Volks<lb break="no"/><pb n="55-0833" facs="55_1980-07-01_0833.jpg"/>begehren, von dem er nicht wei&#223;, wie es ausgeht, mu&#223; jetzt rasch<lb/>
&#252;ber die B&#252;hne gehen. Die Au&#223;enpolitik war auch sehr kurz, er meinte<lb/>
nur, <name type="person" ref="#per__126232">Reagan</name> sei ein vollkommen ahnungsloser Pr&#228;sident, h&#228;tte aber<lb/>
die gr&#246;&#223;te Wahrscheinlichkeit gew&#228;hlt zu werden. Bundeskanzler<lb/>
<name type="person" ref="#per__114106">Schmidt</name> tragt jetzt in Europa und die Europ&#228;er als Ganzes eine<lb/>
maximale Verantwortung.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion gab es trotzdem mehrere Anfragen wegen der Quel<lb break="no"/>lensteuer und Kritik, da&#223; es zu dieser Entwicklung gekommen ist.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meinte im Schlu&#223;wort, der Absturz der SP&#214; bei den Meinungs<lb break="no"/>umfragen hat sich durch den AKH-Skandal ergeben. Er erinnert an<lb/>
die schlechte Stimmung der SP&#214; 1 Jahr vor den 79-er Wahlen und<lb/>
trotzdem ist der gr&#246;&#223;te Wahlsieg im Mai erreicht worden. Das Bundes<lb break="no"/>budget mu&#223; jetzt saniert werden, weil wir brauchen f&#252;r die n&#228;chste<lb/>
zu erwartende Rezession gr&#246;&#223;ere Geldmittel f&#252;r die Besch&#228;ftigungs<lb break="no"/>politik. Die jetzt notwendige Umstrukturierung mu&#223; finanziert wer<lb break="no"/>den k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung wurde &#252;ber dieses Problem kein<lb/>
Wort gesagt. <name type="person" ref="#per__97668">Kreisky</name> fragte vielmehr die anderen Minister, was sie<lb/>
zur Tagesordnung zu sagen haben. Da meine Unterlagen verschwunden<lb/>
sind, kann ich ausnahmsweise keine Detailaufzeichnungen machen. Im<lb/>
Ministerrat, erinnere ich mich nur, wurde dann die Zinsregelung<lb/>
vom Zinsenzuschu&#223; der Regierungsaktion und der Papierindustrie<lb/>
von mir eingebracht, beschlossen. Hier gibt es einen Unterschied.<lb/>
Beiden Aktionen ist gemeinsam, da&#223; jetzt nicht von den Kosten der<lb/>
Bundesanleihe plus einen Zuschlag, sondern nur mehr von der Normal<lb break="no"/>verzinsung auszugehen ist, im Bundeskanzleramt werden daf&#252;r dann<lb/>
f&#252;r die Regierungsaktion 3/4 % zugeschlagen, bei uns in der Papier<lb break="no"/>industrie nur 1/2 %. Ich bin sehr gespannt, wie sich das in Zukunft<lb/>
auswirken wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte diese Entwicklung genau<lb/>
beachten.<lb/>
</p>
            <p xml:space="preserve">Im Parlament hat mir der Pr&#228;sident des Aufsichtsrates der &#214;DK, <name type="person" ref="#per__97461">Fr&#252;h<lb break="no"/>bauer</name>, mitgeteilt, da&#223; die K&#246;lnbreinsprerre einen 2 cm Ri&#223; hat. Die<lb/>
Vorstandsmitglieder m&#252;ssen jetzt den Urlaub mit ihm abbesprechen und<lb/>
er hat vorgeschlagen, da&#223; f&#252;r Flugreisen in Europa nur die<lb/>
<pb n="55-0834" facs="55_1980-07-01_0834.jpg"/>economy class wie die Regierungsmitglieder verrechnet wird.<lb/>
Er erwartet, da&#223; auch bei allen anderen Elektrizit&#228;tsgesellschaften<lb/>
dasselbe geschieht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte n&#228;chstes Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve">Die Sanierung der Staumauer wird nach Meinung <name type="person" ref="#per__97461">Fr&#252;hbauers</name> hunderte<lb/>
Mio. S kosten. Mir wurde diese Frage wesentlich problemloser und<lb/>
billiger dargestellt. Ich werde daher unbedingt im Juli die K&#246;ln<lb break="no"/>breinsperre besichtigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte alle Unterlagen zusammenstellen<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Legart<add>[?]</add> wird in Heidenreichstein eine Emailfabrik errichten<lb/>
und 30 Besch&#228;ftigte als erste Stufe unterbringen. Voraussetzung<lb/>
daf&#252;r ist, da&#223; die Investitionen mit 20 Mio. S und ein Betriebs<lb break="no"/>mittelkredit von 8 Mio. bereitgestellt werden. Ein verlorener Zu<lb break="no"/>schu&#223; von 7 Mio. wird daf&#252;r erwartet. 100.000,&#8211;&#8211; pro Besch&#228;ftigten<lb/>
k&#246;nnten sie aus der Grenzlandf&#246;rderung bekommen, das w&#228;ren 3 Mio.<lb/>
MR <name type="person" ref="#per__97493">Gr&#246;ger</name> ist &#252;berzeugt, da&#223; man von N&#214; noch einen gr&#246;&#223;eren ver<lb break="no"/>lorenen Zuschu&#223; bekommen k&#246;nnte. Gegebenenfalls kann auch aus der<lb/>
Arbeitsmarktverwaltung f&#252;r die Umschulung etwas geleistet werden.<lb/>
Wir haben uns im Handelsministerium verpflichtet, f&#252;r die Fa. Legart<lb/>
jetzt eine interministerielle Besprechung abzuhalten, wo alle an<lb/>
dieser Betriebsansiedlung Interessierten zusammengerufen werden.<lb/>
Ich habe den Firmenvertretern und dem BRO erkl&#228;rt, wir w&#252;rden als<lb/>
Anw&#228;lte f&#252;r dieses Projekt im Sinne unserer Devise "Service f&#252;r<lb/>
die Wirtschaft" auftreten. Die Vertreter waren &#252;ber unsere unb&#252;ro<lb break="no"/>kratische Art der Behandlung sehr begeistert. Hoffentlich gelingt<lb/>
es uns f&#252;r dieses Projekt die notwendigen Mittel aufzubringen.<lb/>
Nat&#252;rlich werden alle Verhandlungen, die ich jetzt f&#252;hre, immer<lb/>
wieder von den Zusch&#252;ssen f&#252;r General Motors beeinflu&#223;t. Die Firmen<lb/>
k&#246;nnten und k&#246;nnen nicht verstehen, da&#223; sie weniger kriegen sollen<lb/>
als dieser amerikanische Gigant.<lb/>
</p>
            <p xml:space="preserve">Die Ausstellung neues Wohnen von einer Architektengruppe insbes.<lb/>
unter F&#252;hrung v. Architekt <name type="person" ref="#per__122326">Mang</name> und seiner Frau im Gewerbemuseum<lb/>
wurde von <name type="person" ref="#per__109808">Albrecht</name> und mir besucht. <name type="person" ref="#per__122326">Mang</name> ist &#252;ber diese Anteilnahme<lb/>
<pb n="55-0835" facs="55_1980-07-01_0835.jpg"/>sehr erfreut. <name type="person" ref="#per__109808">Albrecht</name> versuchte ihn f&#252;r die Arbeitsgruppe des<lb/>
Konsumentenbeirates "Sch&#246;ner wohnen" zu gewinnen. <name type="person" ref="#per__109808">Albrecht</name> ist<lb/>
auch in dieser Beziehung eine Bereicherung f&#252;r das Handelsministe<lb break="no"/>rium, niemand hat bis jetzt, und am allerwenigsten ich, die notwendi<lb break="no"/>ge Zeit und Lust gehabt, sich mit den Architekten, die ja so halbe<lb/>
K&#252;nstler sind, in all diesen Fragen zusammenzusetzen, auseinander<lb break="no"/>zusetzen und sie dann letzten Endes doch f&#252;r die Idee des Handels<lb break="no"/>ministeriums zu gewinnen. Die Ausstellung ist durch ihre Schlicht<lb break="no"/>heit wirklich beeindruckend. &#220;berrascht war ich zu erfahren, da&#223;<lb/>
schon 6000 Besucher zu verzeichnen sind. Wohnen d&#252;rfte daher immer<lb/>
noch ein hit f&#252;r die j&#252;ngeren Leute sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Diese Tendenz sollte man wirklich mehr<lb/>
n&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">Der Landesproduktenhandel, KR <name type="person" ref="#per__114081">Bruck</name>, und Dir. <name type="person" ref="#per__126380">Engleitner</name> von der Ge<lb break="no"/>nossenschaft wollten von mir eine Zusage wegen der Getreideaufkauf<lb break="no"/>spannen. Nach ihren Berechnungen ist die kostendeckende Spanne<lb/>
28,23 S, f&#252;r Roggen haben sie derzeit S 14,70 und f&#252;r Weizen S 17,80<lb/>
pro Meterzentner. Ich hatte ihnen keinerlei Zusagen gemacht, da<lb/>
ich der Preiskommission nicht vorgreifen m&#246;chte. MR <name type="person" ref="#per__112011">Kurzel</name> als Vor<lb break="no"/>sitzender, erkl&#228;rte ich ihnen, hat einen schwierigen Stand. Auf der<lb/>
einen Seite wollen die Landwirte immer mehr f&#252;r den Erzeugerpreis,<lb/>
als letzten Endes die Kommission genehmigen kann, und andererseits<lb/>
die Konsumentenvertreter weniger Brotpreis und Mehlpreiserh&#246;hung,<lb/>
als die Kalkulationsw&#252;nsche der Unternehmer ergeben. Mit Recht<lb/>
konnte ich darauf verweisen, da&#223; immerhin in den 10 Jahren meiner<lb/>
T&#228;tigkeit im Handelsministerium auch f&#252;r diese Handelsstufe mehr<lb/>
geschehen ist als bei meinen Vorg&#228;ngern. Dies habe ich frech be<lb break="no"/>hauptet und interessanterweise gar keinen Widerspruch, sondern so<lb break="no"/>gar Zustimmung erhalten. Das einzige, f&#252;r das ich mich verpflichtete,<lb/>
war mit Minister <name type="person" ref="#per__97511">Haiden</name> &#252;ber die 30.000 t Gerste &#196;gypten-Export aus<lb/>
der Hilfslieferung zu sprechen und &#252;ber die 1/4 % Zinsenverg&#252;tung,<lb/>
die ihnen bei der letzten Regelung gestrichen wurde. Mit Minister<lb/>
<name type="person" ref="#per__97511">Haiden</name> habe ich dieses Gespr&#228;ch dann gef&#252;hrt und er hat erkl&#228;rt,<lb/>
diese Probleme mit ihnen zu besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__112011">Kurzel</name> &#252;ber das Ergebnis der Aussprache<lb/>
bitte informieren.<lb/>
</p>
            <pb n="55-0836" facs="55_1980-07-01_0836.jpg"/>
            <p xml:space="preserve">Im Parlament stand zuerst der Bericht des au&#223;enpolitischen Aus<lb break="no"/>schusses zur Debatte. Unterbrochen wurde die Sitzung um 4 Uhr<lb/>
mit einer dringlichen Anfrage an <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> wegen der<lb/>
Quellensteuer. Dieselbe Anfrage hatte die &#214;VP ja bereits im Bundes<lb break="no"/>rat gestellt. Die Debatte war &#228;u&#223;erst hart. Unsere Debattenredner<lb/>
hatten es sehr schwer. Jeder einzelne wurde immer wieder durch<lb/>
Zwischenrufe unterbrochen: Sind sie auf der Seite <name type="person" ref="#per__97311">Androschs</name> oder<lb/>
auf der Seite <name type="person" ref="#per__97668">Kreiskys</name>? Liefern sie diesem oder jenem mehr Argumen<lb break="no"/>te? F&#252;r oder gegen? Die richtige Meinung <name type="person" ref="#per__97668">Kreiskys</name>, da&#223; man in<lb/>
einer Demokratie doch &#252;ber alles debattieren k&#246;nnte und auch in<lb/>
einer Partei sollte, ist nur bedingt richtig. Weder die &#214;ffentlich<lb break="no"/>keit, geschweige denn die Parteigenossen in den Organisationen, lie<lb break="no"/>ben eine solche Debatte innerhalb der Regierung, noch w&#252;nschen sie<lb/>
so eine Debatte.<lb/>
</p>
            <p xml:space="preserve">Die nach der Dringlichen fortgesetzte au&#223;enpolitische Debatte mit<lb/>
weiteren 7 Rednern dauerte dann nat&#252;rlich entsprechend lang. Zuletzt<lb/>
stand dann noch der Bericht &#252;ber den M&#252;hlenfonds auf der Tagesordnung,<lb/>
zu dem dann der &#214;VP-Abgeordnete <name type="person" ref="#per__112149">Gorton</name> noch das Wort ergriff. Er<lb/>
appellierte neuerdings an mich, die Exportvermahlung weiter zu f&#246;r<lb break="no"/>dern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Kollegin der Industriesektion soll eine<lb/>
diesbez&#252;gliche Information zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Das wirklich Schlimme an der Auseinandersetzung <name type="person" ref="#per__97668">Kreisky</name>-<name type="person" ref="#per__97311">Androsch</name><lb/>
ist, da&#223; nat&#252;rlich unz&#228;hlige Ger&#252;chte rumschwirren und alle m&#246;g<lb break="no"/>lichen und unm&#246;glichen Kombinationen rumerz&#228;hlt werden. In den<lb/>
letzten Jahren wurde gerade in den Sommermonaten immer irgendein<lb/>
Problem von den Massenmedien hochgespielt und dann &#252;ber die Massen<lb break="no"/>medien auch verhandelt resp. diskutiert. Dies hat schon unserer<lb/>
Partei nicht sehr gut getan. Diese Auseinandersetzung aber, wenn<lb/>
es jetzt nicht vor dem Sommer zu einer L&#246;sung kommt, wird noch<lb/>
furchtbarer werden. Ich glaube, das ganze Problem mu&#223; sehr schnell<lb/>
gel&#246;st werden, sollte nicht ein gr&#246;&#223;erer Schaden entstehen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0830_01" facs="55_1980-07-01_0830-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.7.1980</head>
         </div>
         <pb n="55_0830_02" facs="55_1980-07-01_0830-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="55_0836_01" facs="55_1980-07-01_0836-01.jpg"/>
         <pb n="55_0836_02" facs="55_1980-07-01_0836-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript "Parlamentsklub 1. Juli 1980 9.00 Uhr"</head>
            <gap reason="sampling"/>
            <pb n="55_0836_03" facs="55_1980-07-01_0836-03.jpg"/>
         </div>
         <pb n="55_0836_04" facs="55_1980-07-01_0836-04.jpg"/>
         <pb n="55_0836_05" facs="55_1980-07-01_0836-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 49. Ministerratssitzung, 1.7.1980</head>
         </div>
      </back>
   </text>
</TEI>
