<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720305">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der  5. M&#228;rz 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band10_1972-03-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-03-05">Sonntag, 5. M&#228;rz 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="10-0312" facs="10_1972-03-05_0312.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 5. M&#228;rz 1972<lb/>
</p>
            <p xml:space="preserve">Bei der Bezirkskonferenz in Krems wurde ich von Lehrern darauf<lb/>
aufmerksam gemacht, dass es zielf&#252;hrender w&#228;re, wenn man die<lb/>
Buchaktion, die Gratisabgabe von Schulb&#252;chern auf ein Geschenk<lb/>
an die Sch&#252;ler sondern auf mehrere Jahre sich erstreckend aufbauen<lb/>
w&#252;rde. Der Lehrerin ist vorgeschwebt, dass man die B&#252;cher minde<lb break="no"/>stens 3 Jahre verwenden kann und deshalb die Abgabe von einem<lb/>
Buch an jedem Sch&#252;ler Abstand genommen werden sollte. Ein zwei<lb break="no"/>ter Lehrer hat dagegen sich wieder ganz entschieden ausgesprochen,<lb/>
dass das Budget einen &#220;berschuss ergibt und sogar 2 Mia. einge<lb break="no"/>spart werden k&#246;nnen, w&#228;hrend die Rechnungen f&#252;r Miete, Beheizung,<lb/>
Jubil&#228;umsgelder und auch Skikursentsch&#228;digungen f&#252;r die Lehrer<lb/>
nicht bezahlt werden, sondern monatelang schuldig geblieben wird.<lb/>
In beiden F&#228;llen versuchte ich ihnen auseinanderzusetzen, dass<lb/>
der Finanzminister hier meistens auf Vorschlag des Ressortmini<lb break="no"/>sters vorgeht. Wichtig ist, dass die schuldigen Rechnungen bei den<lb/>
Schulverwaltungen seit eh und je &#252;blich sind und vielleicht organi<lb break="no"/>satorische &#196;nderungen Platz greifen m&#252;ssten. &#220;ber die Schulb&#252;cher<lb/>
ist ja noch kein endg&#252;ltiges Urteil gef&#228;llt, der Finanzmini<lb break="no"/>ster m&#246;chte aber auf alle F&#228;lle, dass Atlanten und W&#246;rterb&#252;cher<lb/>
mehrere Jahre allerdings bei jedem einzelnen Sch&#252;ler in Verwendung<lb/>
bleiben sollen. Vom Handelsministerium bin ich nat&#252;rlich dran<lb/>
interessiert, dass so viel wie m&#246;glich B&#252;cher gedruckt werden. Ich<lb/>
kann mir allerdings auch vorstellen, dass man sch&#246;n langsam zu noch<lb/>
billigeren Ausfertigungen der Schulb&#252;cher kommt, um die Kosten<lb/>
entsprechend zu senken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Vielleicht w&#228;re dies zielf&#252;hrend in einer<lb/>
Propagandabesprechung einmal im einzelnen aufzuzeigen.<lb/>
</p>
            <p xml:space="preserve">Bei einem anschliessenden Besuch in D&#252;rnstein im Gasthaus S&#228;nger<lb/>
Blondel hatte ich gehofft, unerkannt zu bleiben. Zu meiner gr&#246;ss<lb break="no"/>ten Verwunderung aber ist dann der Sohn des Wirtes gekommen und<lb/>
hat sich bei mir bedankt, dass die Komfortzimmeraktion jetzt doch<lb/>
noch zeitgerecht angelaufen ist. Beim Kellner hatte ich mich bereits<lb/>
vorher erkundigt und erfahren, dass sie jetzt umbauen, um einige<lb/>
Klosetts und Bader&#228;ume in ihren Zimmern auszustatten. Der Wirts<lb break="no"/><pb n="10-0313" facs="10_1972-03-05_0313.jpg"/>sohn, der &#252;brigens <name type="person" ref="#per__113626">Ortmann</name> sehr gut kennt, er d&#252;rfte einmal ein Sch&#252;ler<lb/>
von ihm gewesen sein, meinte, dass diese Aktion sehr g&#252;nstig sei und<lb/>
auch da sie jetzt doch noch zeitgerecht angelaufen ist, dazu f&#252;hrt,<lb/>
dass in der toten Saison die entsprechenden Umbauten vorgenommen werden<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111367">W&#252;rzl</name> wollte vor einiger Zeit auch die anderen Aktionen unseres Fremden<lb break="no"/>verkehrskonzeptes insbesondere die Respiro starten. Ich habe ihn<lb/>
davon zur&#252;ckgehalten, weil ich auch aus Zeitungen entnehmen konnte,<lb/>
dass die H&#228;usel-Aktion phantastisch anl&#228;uft. Wir werden deshalb alle<lb/>
Gelder f&#252;r diese Aktion aufwenden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte versorgen, dass wir dann nicht in eine<lb/>
finanzielle Knappheit kommen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
