<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770707">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  7. Juli 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band37_1977-07-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-07-07">Donnerstag, 7. Juli 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="37-0827" facs="37_1977-07-07_0827.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 7. Juli 1977<lb/>
</p>
            <p xml:space="preserve">Die Plenarsitzung der 9. &#246;sterr.-sowj. Kooperationstagung verlief<lb/>
nach dem bekannten und besprochenen Ritual. Eine so grosse<lb/>
Delegation hatte ich w&#228;hrend der sieben Jahre noch nie erlebt.<lb/>
Die Begr&#252;ssung machte ich ganz kurz, die Delegation stellten<lb/>
wir gar nicht vor sondern tauschten nur die Listen aus, mein<lb/>
Referat war nur darauf ausgerichtet, die spezifischen &#246;sterr.<lb/>
Exportw&#252;nsche insbesondere im Hinblick auf die 3,3 Mia. Handels<lb break="no"/>bilanzaktivum neuerdings den Sowjets vor Augen zu f&#252;hren.<lb/>
Ganz anders dann die Erwiderung von <name type="person" ref="#per__112951">Patolitschew</name>, beginnend mit<lb/>
der Leistung, heuer feiern sie 60 Jahre Sowjetrevolution<lb/>
und den Auftrag, den damals der Aussenhandel bekommen hat und<lb/>
den sie st&#228;ndig erf&#252;llen. Die neue Richtlinien f&#252;r den Aussenhandel<lb/>
auf Grund des 25. Parteitages, dann aber die wichtige Zusicherung<lb/>
<name type="person" ref="#per__112951">Patolitschews</name>, er wird sein m&#246;glichstes machen, um vom Vorjahr die<lb/>
466 Mill. Rubel heuer auf 500 Mill. Rubel Aussenhandelsvolumen zu<lb/>
erh&#246;hen. Vertr&#228;ge wurden bereits f&#252;r 550 Mill. Rubel abgeschlossen.<lb/>
Dann seine sarkastische Bemerkung, nicht wichtig ist, wie gearbeitet<lb/>
wird, wichtig ist, wie die Anweisung gegeben wird. Hier hakte ich<lb/>
dann sofort ein und meinte, dass er die entsprechenden Anwei<lb break="no"/>sungen geben wird. Das Klima ist sehr gut, er spricht nur mehr<lb/>
jetzt vom Kollegen <name type="person" ref="#per__97985">Staribacher</name>. Wie er dies das erste Mal sagte,<lb/>
meinte, er k&#246;nne sich dies jetzt erlauben, weil wir uns schon so<lb/>
lange kennen und so gut zusammenarbeiten. Beim Heurigen abends,<lb/>
wo <name type="person" ref="#per__112951">Patolitschew</name>, wie er mir schon vorher sagte, nicht hinkommen<lb/>
kann, versicherte mir dann <name type="person" ref="#per__112953">Manschulo</name>, der Dolmetsch auf Englisch,<lb/>
dass ich in der SU einen sehr guten Ruf habe, dass ich ein Mann<lb/>
sei, der von der Gewerkschaft komme, daher f&#252;r die Arbeiter viel<lb/>
Verst&#228;ndnis und insbesondere auch die sowj. Probleme verstehen.<lb/>
Dann kamen wir nat&#252;rlich auf die Vorg&#228;nger zu sprechen, die sie<lb/>
nat&#252;rlich alle als stockkonservativ kannten und beurteilen.<lb/>
Hauptfehler glaube ich war, dass man damals immer wieder Ideologie<lb break="no"/>diskussion oder Ideologie-Kampf auch glaube vom Handelsministerium<lb/>
machen zu m&#252;ssen, statt wie ich es auffasse eine Aufgabe n&#228;mlich<lb/>
Handelsgesch&#228;fte zu machen. Wer glaubt diese f&#252;hrenden Leute &#252;ber<lb break="no"/>zeugen zu k&#246;nnen, ist und bleibt ein Phantast. <name type="person" ref="#per__97893">Sallinger</name> liest<lb/>
dann ein Statement herunter, von dem <name type="person" ref="#per__97426">F&#228;lbl</name> fl&#252;sterte, wer hat ihm<lb/>
wieder dies aufgesetzt! <name type="person" ref="#per__97426">F&#228;lbl</name> glaubt n&#228;mlich auch, dass es unsere<lb/>
Aufgabe ausschliesslich ist, zu versuchen konkrete Gesch&#228;fte<lb/>
durchzuboxen. <name type="person" ref="#per__112953">Manschulo</name> dagegen ging dann als vierter Redner<lb/>
<pb n="37-0828" facs="37_1977-07-07_0828.jpg"/>darauf ein, dass wir im vergangenen Jahr zu wenig Rohre gelie<lb break="no"/>fert hatten, statt 80.000 nur 70.000. Dieses Gesch&#228;ft hatte<lb/>
seinerzeit der jetzige Vizeaussenhandelsminister <name type="person" ref="#per__126561">Breschnew</name>, der<lb/>
Sohn des Pr&#228;sidenten und Generalsekret&#228;rs, der erstmalig in<lb/>
der Delegation war und f&#252;r die Aussenhandelstransporte zust&#228;ndig<lb/>
ist entriert. Ebenso wurden Schuh-Lieferungen, die die Fa. <name type="person" ref="#per__110995">Pisec</name><lb/>
vertritt und abzuwickeln gehabt h&#228;tte durch Reklamationen nicht<lb/>
entsprechend geliefert. Die V&#214;EST h&#228;tte die Erdgastrocknung- und<lb/>
Erdgasreinigungsprojekte, die wir dringendst erwartet haben,<lb/>
ebenfalls nicht bekommen, weil sie zu teuer waren. Seit 1971<lb/>
h&#228;tte die Sowjets damals 29 Mio. jetzt f&#252;r 80 Mill. Maschinen<lb/>
Ausr&#252;stungen gekauft. Andererseits h&#228;tte &#214;sterreich nur um 1,8<lb/>
auf 4,7 Mill. Rubel diese von der sowjetischen Seite gr&#246;ssten<lb/>
Wunsch und Angebot nur abgenommen. Nat&#252;rlich replizierte ich dann<lb/>
darauf, dass ich pers&#246;nlich einige Male eingeschaltet war wegen<lb/>
der R&#246;hrengesch&#228;fte auf der einen Seite, Intervention durch den<lb/>
Handelsrat <name type="person" ref="#per__113078">Nikolaenko</name>, auf der anderen Seite die grossen Auftr&#228;ge,<lb/>
die die V&#214;EST erwartete, versuchte zu einem positiven Abschluss<lb/>
zu bringen. Energieimportpreise sind auch aus der SU sehr stark<lb/>
gestiegen, die R&#246;hrenpreise z.B. sind auf einen fast unakzeptabel<lb/>
Weltmarktpreis gefallen. <name type="person" ref="#per__112951">Patolitschew</name> meinte, dies seien eben<lb/>
die objektiven Tatsachen, womit er leider nicht unrecht hat.<lb/>
Derzeit ist der Terms, of trade f&#252;r ihn. Wir unterbrechen dann<lb/>
kurz die Sitzung, weil <name type="person" ref="#per__112951">Patolitschew</name> und ich mit unseren Bot<lb break="no"/>schaftern zum Bundespr&#228;sidenten mussten. Dieser begr&#252;sste ihn als<lb/>
alten Freund, erkannte ihn nicht nur allein aus der Aussenmini<lb break="no"/>sterzeit, man hatte ihn ja auch schon einmal als Bundespr&#228;sident<lb/>
besucht. <name type="person" ref="#per__112951">Patolitschew</name> brachte ihm die Gr&#252;sse vom neuen Staats<lb break="no"/>pr&#228;sidenten <name type="person" ref="#per__108324">Breschnew</name> und Ministerpr&#228;sidenten <name type="person" ref="#per__97652">Kosygin</name>. Er erkl&#228;rte<lb/>
jetzt die neue &#196;nderung, Staatsaufbau des Sowjetstaates, Generalsekre<lb break="no"/>t&#228;r sozusagen auch der erste Mann als Pr&#228;sident. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
antwortete mit Recht, dass dies ein Nachvollzug der faktischen<lb/>
Verh&#228;ltnisse sei. F&#252;r uns war dies seit eh und je klar und wir<lb/>
haben uns auch danach gerichtet. <name type="person" ref="#per__97668">Kreisky</name> hat wirklich als erster<lb/>
immer die ersten Sekret&#228;re auch eingeladen und damit vorvoll<lb break="no"/>zogen, was andere jetzt erst m&#252;hsam nachholen m&#252;ssen. Beim <name type="person" ref="#per__114115">Kadar</name>-<lb/>
Besuch, der vielleicht in &#214;sterreich ein wenig umstritten war,<lb/>
stellte sich als vollkommen richtig heraus, wenn man bedenkt,<lb/>
dass jetzt Deutschland und alle anderen auch dort, wo noch nicht<lb/>
diese personellen faktischen Verh&#228;ltnisse auch in der Verfassung<lb/>
verankert sind, fr&#252;her oder sp&#228;ter aber sicher kommen werden.<lb/>
</p>
            <pb n="37-0829" facs="37_1977-07-07_0829.jpg"/>
            <p xml:space="preserve">In Wirklichkeit ist dies ganze ja &#252;berhaupt nur eine Frage des<lb/>
bl&#246;den Protokolls. <name type="person" ref="#per__112951">Patolitschew</name> erz&#228;hlte mit sichtbarem Ver<lb break="no"/>gn&#252;gen aber auch Aufregung, das erste Mal bemerkte ich, wie er<lb/>
rot wurde, wie er bei einem gemeinsamen Besuch mit <name type="person" ref="#per__112983">Chruschtschow</name><lb/>
in Amerika feststellte, wie das amerikanische Protokoll Sorgen<lb/>
hatte, ob er den roten Teppich bekommen sollte und wie. Da<lb/>
ich in den Parteivorstand abberufen wurde, konnte ich nicht die<lb/>
ganze Zeit beim Bundespr&#228;sidenten bleiben und <name type="person" ref="#per__112951">Patolitschew</name> meint,<lb/>
ich sollte ihn beauftragen, damit er dem Bundespr&#228;sidenten &#252;ber<lb/>
die Gemischte Kommission berichtet. Nicht beauftragen, sagte ich,<lb/>
sondern h&#246;flichst ersuchen. Jemand, der unser neckisches Spiel<lb/>
nicht kennt, m&#252;sste denken, dass der gr&#246;sste Fehler darin besteht,<lb/>
vielleicht zu unterw&#252;rfig zu sein. Tats&#228;chlich glaube ich und bin<lb/>
fest davon &#252;berzeugt, hier bei aller H&#228;rte und Ablehnung der<lb/>
kommunistischen Ideologie ich doch nach dem meiner Meinung nach<lb/>
so treffenden Ausspruch <name type="person" ref="#per__97852">Raabs</name> handeln soll: Man soll den russi<lb break="no"/>schen B&#228;ren nicht st&#228;ndig in den Schwanz zwicken. Wenn wir<lb/>
langfristige Vertr&#228;ge w&#252;nschen, wie dies auch von den Sowjets immer<lb/>
wieder vorgeschlagen wird, wenn wir einen st&#228;rkeren Aussenhandel<lb/>
w&#252;nschen, da wir eigentlich nur von den Sowjets die notwendigen<lb/>
Prim&#228;renergiemengen beziehen k&#246;nnen, wenn wir schliesslich und<lb/>
endlich es vorbereiten und so handeln m&#252;ssen, dass wenn es<lb/>
zu einem Konflikt kommt, &#214;sterreich als neutraler Staat so wie<lb/>
die Schweiz in der Vergangenheit aus dem Konflikt uns heraus<lb break="no"/>halten wollen, glaube ich muss man das jetzt schon durch eine<lb/>
entsprechende Politik auf Dutzenden von Gebieten vorbereiten.<lb/>
Ich &#252;bersch&#228;tze nicht die Position, die das Handelsministerium<lb/>
in dieser so wichtigen Zukunftstr&#228;chtigen sich dann erst zu<lb/>
bew&#228;hrenden grossen Politik einnimmt. Ein kleines Steinchen<lb/>
dazu ist sie aber auf jeden Fall.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand berichtete <name type="person" ref="#per__97668">Kreisky</name>, dass die &#214;VP-Offensive<lb/>
jetzt neuerdings entfacht werden sollen. <name type="person" ref="#per__97647">Koren</name> hat zum sieben<lb break="no"/>ten Mal zum Kampf aufgerufen, <name type="person" ref="#per__98003">Taus</name> stellt unerf&#252;llbare Ultimati<lb/>
und alles, was die &#214;VP bis jetzt begonnen hat, ist zusammenge<lb break="no"/>brochen, siehe die Steuerreform, die sie mit so grossem Elan<lb/>
gestartet haben. Beim Kurier geht es jetzt rasch abw&#228;rts.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meint, hier haben wir Erfahrung, wie Zeitungen ruiniert<lb/>
werden. Den Kampf, den er durch Demaskierung: Kurier als &#214;VP-Blatt<lb/>
eingeleitet und jetzt so erfolgreich auch gef&#252;hrt hat, den Kurier<lb/>
viele Leser gekostet. 2/3 Sozialisten von fr&#252;her sind jetzt auf<lb/>
die H&#228;lfte zur&#252;ckgegangen. <name type="person" ref="#per__97581">Igler</name>, der <name type="person" ref="#per__116418">Lenhardt</name> als seinen Mann<lb/>
<pb n="37-0830" facs="37_1977-07-07_0830.jpg"/>im Kurier etabliert hat, muss jetzt an die Bauern insbesondere<lb/>
an die Nieder&#246;sterreicher als radikale Gruppe abgeben. In dem<lb/>
Verlag steckt aber auch noch Profil, das als meinungsbildende<lb/>
Zeitschrift einen grossen Aufstieg mitgemacht hat, den er gar<lb/>
nicht erwartet hat. Notwendig sei deshalb der das letzte Mal<lb/>
schon angek&#252;ndigte Fonds. Man m&#252;sse ein Presseb&#252;ro errichten<lb/>
&#228;hnlich wie das des &#214;VP-Pressedienstes, wo Journalisten geheuert<lb/>
werden k&#246;nnen, die Nachrichten, Reportagen usw. bringen. Wieviel<lb/>
man f&#252;r gute Sachen Geld einsammeln k&#246;nnte, zeige die Krebs-Aktion,<lb/>
wo 200 Mill. fl&#252;ssig gemacht werden konnten. Die Partei m&#252;sse<lb/>
sich eben anstrengen, dass auch f&#252;r den Pressefonds, f&#252;r die Presse<lb break="no"/>arbeit jetzt Geld zur Verf&#252;gung gestellt wird. &#220;berall gibt es<lb/>
Pressekonzentrationen bei der &#214;VP in Salzburg sei die <name type="person" ref="#per__97326">Bacher</name>-Zeitung <add>[evtl. Falschidentifikation, Anm.]</add><lb/>
und die Salzburger Nachrichten, in Vorarlberg gibt es jetzt<lb/>
die zwei Zeitungen, in Tirol ein, alle sind ja gegen uns. An<lb break="no"/>schliessend daran kam er auf die Elektrizit&#228;ts-Atomm&#252;ll-Frage<lb/>
zu sprechen. Er h&#228;tte sich keiner Illusion hingegeben, als er<lb/>
die Waldviertler B&#252;rgermeister einlud, ein Milliarden-Angebot<lb/>
w&#252;rde aber jetzt jahrelang im Waldviertel diskutiert werden<lb/>
und als einmal vers&#228;umte Gelegenheit, den B&#252;rgermeistern und<lb/>
damit indirekt der &#214;VP vorgeworfen werden. Die &#214;VP w&#252;rde letzten<lb/>
Endes dann dagegen sein, denn die Bauern bilden noch immer die<lb/>
st&#228;rkste Gruppe, der &#214;AAB sei gespalten und der Wirtschaftsbund<lb/>
der positiv sei, w&#252;rde sich nicht durchsetzen k&#246;nnen. Im Herbst<lb/>
w&#252;rde der Bericht von ihm dem Nationalrat zugeleitet und dann<lb/>
in Parteienverhandlungen diskutiert, wie seinerzeit auch der<lb/>
EG-Vertrag. Der grosse Unterschied ist glaube ich nur der, dass<lb/>
seinerzeit ich die Interessensvertretungen und damit indirekt<lb/>
die &#214;VP in die Verhandlungen &#252;ber den EG-Vertrag integriert habe.<lb/>
Kein Amtsvorg&#228;nger vor mir hat die Interessensvertretungen so stark<lb/>
eingeschaltet. Ich habe sie sogar in die Kommission als quasi-Beamte<lb/>
aufgenommen. Unter <name type="person" ref="#per__97358">Bock</name> und <name type="person" ref="#per__97749">Mitterer</name> durften sie maximal im Vor<lb break="no"/>zimmer warten, um zu erfahren, was die Beamten drinnen gesprochen ha<lb break="no"/>ben. Damit will ich nur zeigen den grossen Unterschied zwischen<lb/>
meiner Methode, den politischen Gegner einzubinden, festzulegen<lb/>
und schon von allem Anfang an ein anderes Klima zu schaffen, als<lb/>
dies <name type="person" ref="#per__97668">Kreisky</name> jetzt vielleicht aus politischen Gr&#252;nden richtig<lb/>
bei der M&#252;lllagerfrage macht. Hier lehnte er jedwedes Angebot<lb/>
der &#214;VP, wie <name type="person" ref="#per__98003">Taus</name>-Erkl&#228;rung usw., strikt ab, weil er meint, dies<lb/>
diene alles nur zur Taktik der &#214;VP. die schlechten Erfahrungen,<lb/>
die er mit der Auseinandersetzung &#252;ber die Ortstafeln gemacht hat<lb/>
im vorparlamentarischen Raum gibt es keine L&#246;sung sondern nur<lb/>
taktieren.<lb/>
</p>
            <pb n="37-0831" facs="37_1977-07-07_0831.jpg"/>
            <p xml:space="preserve">Im parlamentarischen Raum ist meine Auffassung, wird es nur<lb/>
viel schwieriger sein, die &#214;VP mit einzubinden. Das Parteien<lb break="no"/>komitee soll sich aus <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97346">Benya</name>, <name type="person" ref="#per__97488">Gratz</name> und <name type="person" ref="#per__97311">Androsch</name> zusammen<lb break="no"/>setzen, das im Herbst dann im Parlament mit der &#214;VP verhandeln<lb/>
wird. Die Diskussion ging dann stundenlang, bei wirklich zahlreichen<lb/>
Wortmeldungen. <name type="person" ref="#per__97488">Gratz</name> meinte dann sogar bei einer Zwischendiskussion,<lb/>
mit mir auch wegen des Entwurfes des Regierungsberichtes, dass er<lb/>
zustimmen k&#246;nne. Nur der Vorarlberger Landesobmann, Bgm. <name type="person" ref="#per__97732">Mayer</name><lb/>
blieb bei seiner Ablehnung. Die Energiefachleute h&#228;tten ihm gesagt,<lb/>
es k&#246;nne keinen Versorgungsengpass geben, und 730 MW in Reserve<lb/>
wir beschliessen, dass es nicht in Betrieb geht, sei ungeheuer g&#252;nstig<lb/>
f&#252;r die Zukunft. Obwohl die Kernkraft eine reine Energie sei, sei<lb/>
es doch im Basler Raum bei einer Abstimmung kategorisch abgelehnt<lb/>
worden. Vorarlberg sei gegen R&#252;thi, alle Aussenminister h&#228;tten immer,<lb/>
wenn sie in Vorarlberg waren, ihnen recht gegeben, jetzt k&#246;nnten sie<lb/>
nicht f&#252;r ein Kernkraftwerk auftreten aus Vorarlberger innerpoliti<lb break="no"/>schen Verh&#228;ltnissen. <name type="person" ref="#per__97668">Kreisky</name> hoffte im Schlusswort durch die For<lb break="no"/>mulierung Atomstrom sei notwendig, im gegebenen Zeitpunkt k&#246;nnte<lb/>
das Atomkraftwerk aber erst in Betrieb gehen, wenn die Voraussetzung<lb/>
einer zufriedenstellenden L&#246;sung der Lagerung gekl&#228;rt sind, dass<lb/>
auch die Vorarlberger mitstimmen. Im Parlament wird dann sowieso<lb/>
die Abstimmung frei sein. Trotzdem stimmten <name type="person" ref="#per__97732">Mayer</name> und NR <name type="person" ref="#per__114957">Heinz</name><lb/>
dagegen. <name type="person" ref="#per__97879">R&#246;sch</name> meinte zu mir schon w&#228;hrend der Diskussion, als<lb/>
die ganzen Gegner alle auf Pro-L&#246;sung einschwenkten: ein totaler<lb/>
Sieg <name type="person" ref="#per__97985">Staribachers</name>. Ich sehe dies nicht so: <name type="person" ref="#per__97668">Kreisky</name> selbst meinte<lb/>
in seinem Schlusswort, er h&#228;tte sich schon fr&#252;hzeitig mit dieser<lb/>
Materie besch&#228;ftigen m&#252;ssen, f&#252;r <name type="person" ref="#per__97904">Sch&#228;rf</name> hat er seinerzeit schon<lb/>
eine Atomforum-Diskussion organisieren m&#252;ssen und h&#228;tte sich eben<lb/>
jetzt l&#228;ngere Zeit mit dieser Materie besch&#228;ftigt. Tats&#228;chlich hat<lb/>
er einen, wie <name type="person" ref="#per__97372">Broda</name> immer sagt, Lernprozess mitgemacht, der sich<lb/>
eben dann auch zu dem Ergebnis durchrang, dass man nicht zuerst<lb/>
ein Kernkraftwerk um 7 Mia. bauen kann, um es dann stehen zu lassen,<lb/>
dass man nicht die Atomenergieorganisation in &#214;sterreich behalten<lb/>
kann, wenn &#214;sterreich sozusagen in der Regierung schon Atomfeind<lb break="no"/>lichkeit dokumentiert, dass man nicht die Wissenschaftler kontra<lb/>
sind insbesondere <name type="person" ref="#per__122962">L&#246;tsch</name>, den er vorher sehr gef&#246;rdert hat, dann<lb/>
aber als extremer Gegner mit anderen deren Ergebnisse &#252;berrascht<lb/>
sein kann, mit einem Wort glaubt, sich durch die Diskussion einer<lb/>
endg&#252;ltigen Entscheidung entziehen zu k&#246;nnen. Die Diskussion hat<lb/>
meiner Meinung nach nur Verwirrung gebracht. Seit eh und je stehe<lb/>
ich und stand ich auf dem Standpunkt, die Partei insbesondere braucht<lb/>
was das Volk will, ist eine klare Haltung, eine wenn m&#246;glich feste<lb/>
Entscheidung.<lb/>
</p>
            <pb n="37-0832" facs="37_1977-07-07_0832.jpg"/>
            <p xml:space="preserve">Bei der LUGA-Vorstandssitzung konnte ich nur zeitweise sein,<lb/>
obwohl ich wegen des Klubs-Parteivorstand sp&#228;ter kam, dann<lb/>
wieder f&#252;r den Bundesrat zum Nahversorgungs- und Wettbewerbsgesetz<lb break="no"/>verbesserung laufen musste. Dann meinen Wirtschaftsbericht und ganz<lb/>
besonders Bericht &#252;ber Parit&#228;tische Kommission und der Freigabe<lb/>
von Zucker und insbesondere des Semmelpreiserh&#246;hungsantrages<lb/>
ergab sich dann eine l&#228;ngere Diskussion. Die Kollegen beschwerten<lb/>
sich mit Recht, dass jetzt die B&#228;ckerinnung den Semmelpreis, den<lb/>
sie zuerst mit Demonstrationen mit Lieferwagen, dann bei der<lb/>
Erh&#246;hung des Preises ohne Genehmigung der PK doch erzwingen<lb/>
konnten, nicht gleichzeitig die Innung verpflichtet hat, den<lb/>
B&#228;ckerkollektivvertrag endlich nachzuziehen. Immer wieder ver<lb break="no"/>spricht die B&#228;ckerinnung, wenn sie eine entsprechende Regulierung<lb/>
ihres Semmelpreises bekommt, dann wird sie etwas machen. Jetzt<lb/>
hat sie 10 Groschen mit 1. August durchgesetzt und wir werden<lb/>
grosse Schwierigkeiten haben, die Bestimmungen des Kollektivvertrages<lb/>
zu verbessern. Die Innung hat bereits angedeutet, es komme h&#246;chsten<lb/>
eine Erh&#246;hung der Weihnachtsremuneration in Frage. Der Unterschied vom<lb/>
Industrierahmenkollektivvertrag ist jetzt schon so betr&#228;chtlich, dass<lb/>
diese Situation unertr&#228;glich wird. Seit 1965 wurde keine Korrektur<lb/>
mehr vorgenommen. Der BRO von Konsum <name type="person" ref="#per__110999">Serini</name> meint, sogar die<lb/>
Unternehmer sprechen, in der Lebensmittelbranche von Zug um Zug,<lb/>
weshalb sei jetzt nachdem der Zug Preiserh&#246;hung eingetreten ist,<lb/>
jetzt das Recht der Arbeiter, eine neuerliche Forderung ganz allgemein<lb/>
zu stellen. Ich widersprach ihm sofort und meinte, ein solcher Antrag<lb/>
an die PK h&#228;tte keine Chance, w&#228;re taktisch falsch und w&#252;rde unsere<lb/>
Kollegen nur irritieren. Er soll doch nicht allen Ernstes glauben,<lb/>
dass wenn wir im Feber den Lohn erh&#246;ht haben, jetzt im September<lb/>
eine neuerliche Lohnerh&#246;hung durchsetzen k&#246;nnen. Gr&#246;sste Bedenken<lb/>
haben die M&#252;llerkollegen, dass die L&#246;hne dann im selben Rhythmus<lb/>
wie die Getreidepreise im Juni st&#228;ndig erh&#246;ht werden, dann zwischen<lb/>
den M&#252;llern und den Bauern als dritte zerrieben werden. Diese<lb/>
Gruppen werden ihre Preiserh&#246;hung durchsetzen und es wird dann<lb/>
immer heissen, schuld haben die M&#252;ller. Das jetzige System, die<lb/>
Getreidepreise im Juni zu erh&#246;hen und die L&#246;hne im Feber<lb/>
halten sie f&#252;r besser. Auf die Dauer<add>[Rest des Satzes fehlt, Anm.]</add><lb/>
<pb n="37-0833" facs="37_1977-07-07_0833.jpg"/>Die Aussprache mit Pr&#228;s. <name type="person" ref="#per__97743">Minkowitsch</name> und seinen Leuten sowie<lb/>
<name type="person" ref="#per__113056">Bierbaum</name> und Vertretern der Pr&#228;sidentenkonferenz gab mir<lb/>
Gelegenheit, einleitend sofort festzustellen, dass die Agrarische<lb/>
Informationszentrale (AIZ) wieder einmal falsch berichtet hat.<lb/>
Nicht ich habe veranlasst, dass die Preiskommission das Institut<lb/>
f&#252;r Bodenkultur von der Hochschule f&#252;r die D&#252;ngermenge<lb/>
heranzieht sondern ich verlangte nur, dass eine einvernehmliche<lb/>
Regelung wom&#246;glich Vorschlag von der Preiskommission wegen<lb/>
einer entsprechenden Korrektur des Getreidepreises vorgelegt<lb/>
werden soll. <name type="person" ref="#per__97743">Minkowitsch</name> meinte, bis jetzt h&#228;tte man eben<lb/>
Vorratsd&#252;ngung gemacht, wodurch der Bauer h&#246;here Aufw&#228;nde gehabt<lb/>
hat als jetzt, wo es nur mehr um die Erhaltungsd&#252;ngung geht.<lb/>
Dies erkl&#228;re den R&#252;ckgang der einzelnen D&#252;ngersorten in ganz<lb/>
&#214;sterreich. Die vom Landwirtschaftsminister mir aber vorgelegte<lb/>
Bezirke G&#228;nserndorf sei ein Weinbau- und Kulturgebiet und Gross<lb break="no"/>enzersdorf, Eferding und Neusiedl am See seien lauter Sonder<lb break="no"/>kulturen f&#252;r Gem&#252;se. Die Aufd&#252;ngungskomponenten m&#252;sste man eben auf<lb/>
ber&#252;cksichtigen. Das wirkliche Problem hat <name type="person" ref="#per__97743">Minkowitsch</name> aber dann<lb/>
so charakterisiert. Es seien Getreidepreiserh&#246;hungen immer nur bei<lb/>
Erntebeginn m&#246;glich und seit 1970 h&#228;tten sie alle Jahre etwas bekom<lb break="no"/>men, sie verlangen deshalb ganz entschieden auch diesmal etwas.<lb/>
Der Index w&#252;rde nicht mehr so stark ausschlagen, weil sie jetzt<lb/>
ja eine geringere Auswirkung durch das neue Indexschema feststellen<lb/>
k&#246;nnen. Die Zahlungsbilanz sei kritisch, weshalb am systematische<lb/>
Aufbau eines Agrarexportes geschritten werden m&#252;sse. Ein Quali<lb break="no"/>t&#228;tsweizenkonzept sei anzustreben, sie w&#252;rden aber vorschlagen,<lb/>
dass man nicht, wie <name type="person" ref="#per__97511">Haiden</name> dies m&#246;chte, von 80.000 ha jetzt auf<lb/>
90 bis maximal 95 bei einer Erh&#246;hung der Monatsvermahlungs<lb break="no"/>verpflichtung der M&#252;hlen von 6 auf 7 Monate sondern eben gleich<lb/>
von 6 auf 8<add>[hs. korrigiert, Anm.]</add> Monate durchf&#252;hren m&#252;sste. <name type="person" ref="#per__97743">Minkowitsch</name> hat grosse<lb/>
Angst, dass Massentr&#228;ger jetzt auch in pannonische N&#214; kommen.<lb/>
<name type="person" ref="#per__97425">Fachleutner</name>, der Obmann des Getreidefonds und Nationalrat,<lb/>
erg&#228;nzte noch, dass man mindestens 100.000 Tonnen Exporte von Getreide im<lb/>
n&#228;chsten Jahr durchf&#252;hren m&#252;sste, wobei nur Qualit&#228;tsweizen in Frage<lb/>
k&#228;me und die Regierung sich zu einem Mindestpreis f&#252;r Qualit&#228;tsweizen<lb/>
auch bei den Experten entschliessen m&#252;sste. Die Differenz h&#228;tte eben<lb/>
dann der Staat aus dem Budget zu bezahlen. Die heurige Ernte meinte<lb/>
<name type="person" ref="#per__113056">Bierbaum</name>, w&#252;rde schlechter werden, bei Roggen &#8211;30%, bei Gerste 10 - 15 %<lb/>
und bei Weizen 10 % gegen&#252;ber der gigantischen Ernte des Vorjahres.<lb/>
Noch immer aber w&#252;rden wir wesentlich mehr ernten als wir brauchen k&#246;nnen.<lb/>
Meine Argumentation war, jetzt sofort ein Getreidekonzept f&#252;r das<lb/>
n&#228;chste Jahr zu erstellen, den F&#252;llweizen unter allen Umst&#228;nden preis<lb break="no"/><pb n="37-0834" facs="37_1977-07-07_0834.jpg"/>zugeben, weil hier eine Preisfestsetzung dort nur ein einziges<lb/>
Ergebnis h&#228;tte, dass noch mehr produziert wird. Wenn die M&#252;hlen<lb/>
noch mehr zahlen k&#246;nnen, bitte sch&#246;n, dann sollen sie eben bezahlen.<lb/>
Aber die scheinbar H&#246;chstpreisbildung, wie wir sie jetzt machen,<lb/>
wird de facto eine Mindestpreisbildung. Ich war nicht bereit, wie<lb/>
man mich stundenlang bearbeitete, der Preiskommission eine Erh&#246;hung des<lb/>
Preises vorzuschlagen, auch dann wenn nat&#252;rlich die Bauern mit 10<lb/>
Groschen vollkommen einverstanden w&#228;ren, obwohl sie dies nie sagten.<lb/>
<name type="person" ref="#per__97743">Minkowitsch</name> verlangte dann von mir, dass ich <name type="person" ref="#per__97668">Kreisky</name> dar&#252;ber infor<lb break="no"/>miere, was ich zusagte und dann auch am Abend beim Regierungs<lb break="no"/>heurigen mit dem Korrespondenten tats&#228;chlich auch machte. <name type="person" ref="#per__97668">Kreisky</name><lb/>
versicherte mir, er wird keinen Kompromissvorschlag machen, er wird<lb/>
sich wenn m&#246;glich &#252;berhaupt gar nicht einschalten. <name type="person" ref="#per__97668">Kreisky</name> ist voll<lb/>
damit einverstanden, dass wir in der Preiskommission die Frage<lb/>
weiter behandeln und versuchen, ein gesamtes Getreidekonzept zu ent<lb break="no"/>wickeln.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="37_0826_01" facs="37_1977-07-07_0826-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.7.1977</head>
         </div>
         <pb n="37_0826_02" facs="37_1977-07-07_0826-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
