<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710915">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 15. September 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-09-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-09-15">Mittwoch, 15. September 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-1045" facs="07_1971-09-15_1045.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 15. September 1971<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__123314">Lorenz</rs> vom Patentamt<add>[be-]</add> arbeitet den Akt Weltdokumentations<lb break="no"/>zentrum. Ich sage ausdr&#252;cklich den Akt, weil hier ein Beamter<lb/>
einmal eine Entscheidung getroffen hat, die aktm&#228;&#223;ig nicht ge<lb break="no"/>deckt war. Unser &#214;sterreich bem&#252;ht sich insbesondere Gro&#223;britannien<lb/>
und die Niederlande eine Entscheidung der BIRBI zu ihren Gunsten<lb/>
zu erreichen. Die Chancen stehen f&#252;r &#214;sterreich nicht besonders<lb/>
gut. Im Ministerrat hatte ich seinerzeit Schwierigkeiten, da<lb/>
die Finanzb&#252;rokratie meinte, es w&#252;rden hier Belastungen entstehen,<lb/>
die &#214;sterreich nicht verkraften k&#246;nnte. <rs type="person" ref="#per__97311">Androsch</rs> und ich kamen<lb/>
&#252;berein, da&#223; ich zwar uns in Genf um diesen Sitz bewerben sollten,<lb/>
da&#223; aber aktm&#228;&#223;ig kein Ministerratsbeschlu&#223; herbeigef&#252;hrt werden<lb/>
sollte. Im Ministerratsvortrag hat das Au&#223;enministerium in meinem<lb/>
Einvernehmen einzubringen gehabt. Mir unerkl&#228;rlich wurde aber dann<lb/>
w&#228;hrend meiner Urlaubszeit im n&#228;chsten Ministerrat ein positiver<lb/>
Beschlu&#223; gefa&#223;t. <rs type="person" ref="#per__123314">Lorenz</rs> wurde nun vom Gen.Sekr. <rs type="person" ref="#per__137669">Bosch</rs> angerufen und hat<lb/>
mitgeteilt, da&#223; &#214;sterreich keine Chance h&#228;tte, wenn es sich nicht<lb/>
bereit erkl&#228;rt, die Unterlagen verarbeitungsm&#228;&#223;ig aufzuarbeiten.<lb/>
Die urspr&#252;nglich beabsichtigte Vereinbarung sollte vorsehen, da&#223;<lb/>
wir f&#252;r die wichtigsten Staaten ihre Daten schon aufgearbeitet<lb/>
hatten, eine Weicherstelle bei uns zu legen. Nun verlangte der<lb/>
Gen.Sekr. von BIRBI, <rs type="person" ref="#per__137669">Bosch</rs>, da&#223; wir auch bereit erkl&#228;ren m&#252;&#223;ten,<lb/>
f&#252;r Staaten, die es noch nicht datenm&#228;&#223;ig aufgearbeitet haben,<lb/>
diese Arbeit zu &#252;bernehmen. <rs type="person" ref="#per__123314">Lorenz</rs> stimmte dem unverz&#252;glich zu.<lb/>
Im Nachhinein kamen ihm aber dann scheinbar Bedenken seiner Be<lb break="no"/>rechnung nach ist dies zwar in den seinerzeitigen Vorschlag fi<lb break="no"/>nanziell noch gedeckt, aber er hat &#252;berhaupt keine aktenm&#228;&#223;ige<lb/>
Deckung. Aus diesem Grund legte er einen Akt an, den man als<lb/>
Reinleger bezeichnen k&#246;nnte. Der Vorgang ist &#228;u&#223;erst d&#252;rftig<lb/>
dargestellt und das wichtigste ist die Textfassung unseres<lb/>
Anbotes an Birbi und damit an die anderen Staaten, in englischer<lb/>
Sprache. <rs type="person" ref="#per__98053">Wanke</rs> stellte fest, da&#223; es sich um einen bedeutenden<lb/>
Akt und Entscheidung handelt. <rs type="person" ref="#per__97469">Gehart</rs>, der die Sachlage auch<lb/>
pr&#252;fte meinte sogar, es sei unerh&#246;rt, da&#223; ein Akt zur Vorlage<lb/>
kommt um Genehmigung der bereits die Entscheidung vorwegnimmt.<lb/>
</p>
            <pb n="07-1046" facs="07_1971-09-15_1046.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__123314">Lorenz</rs> gab unumwunden zu, da&#223; er sich hier nur eine Deckung<lb/>
holen will f&#252;r eine Zusage, die er bereits in eigener Verant<lb break="no"/>wortung getroffen hat. Er meinte, er h&#228;tte keine M&#246;glichkeit<lb/>
gehabt r&#252;ckzufragen und deshalb im Interesse des Weltdokumentations<lb break="no"/>zentrums nach Wien zu bringen, so entschieden. Da ich &#252;berall<lb/>
erkl&#228;re, da&#223; ich initiative Beamte haben will, war ich durch die<lb/>
Offenheit, dies mu&#223; ich zugeben, sehr beeindruckt und habe nach<lb break="no"/>tr&#228;glich die Genehmigung gegeben. In Hinkunft habe ich allerdings<lb/>
erkl&#228;rt mu&#223; <rs type="person" ref="#per__123314">Lorenz</rs> seinen Weg finden, schlimmstenfalls h&#228;tte er<lb/>
erkl&#228;ren k&#246;nnen, ich rufe sie eine halbe Stunde sp&#228;ter zur&#252;ck, um<lb/>
die entsprechende Genehmigung sich zu holen.<lb/>
</p>
            <p xml:space="preserve">Die Erd&#246;lindustrien haben mir im langen und breiten auseinanderzu<lb break="no"/>setzen, da&#223; sie doch bereit sind, mit 1.1.1972 den Bleigehalt<lb/>
von 0,7 auf 0,4 zu senken. Bei dieser Gelegenheit wurde festge<lb break="no"/>stellt, da&#223; unsere Formulierung mit Absendung des Bleigehaltes<lb/>
von 0,84 auf 0,7 Gramm pro Liter unzul&#228;nglich ist. Der Handel und<lb/>
die Industrie m&#252;ssen die Chance haben, ihre noch eingef&#252;hrten und<lb/>
erzeugten Mengen nach dem 1. Oktober zu verkaufen. Die Formulierung<lb/>
h&#228;tte deshalb lauten m&#252;ssen: "Ab 1. Oktober nur Benzin mit Bleigehalt<lb/>
von 0,7 Gramm pro Liter erzeugt und importiert werden darf. Dies<lb/>
ist aber, wie sich nachher herausstellt, verfassungsm&#228;&#223;ig nicht<lb/>
m&#246;glich. Abgesehen davon, da&#223; wir hier f&#252;r keine gesetzliche<lb/>
Deckung im Kraftfahrgesetz haben, ist noch Durchfuhr von anderen<lb/>
Benzinen verboten und gleichzeitig d&#252;rfte auch niemand einen Tank<lb/>
voll in seinem PKW, wenn er vom Ausland kommt, mit einem h&#246;heren<lb/>
Bleigehalt als 0,7 Gramm als Urlaubsr&#252;ckkehrer mitbringen. Da ich<lb/>
gr&#246;&#223;ten Wert darauf lege in dieser Frage, weil sie auch sinnvoll<lb/>
ist, der Industrie entgegenzukommen, ersuchte ich MR. <rs type="person" ref="#per__134300">Metzner</rs> alles<lb/>
daranzusetzen, damit das Sozialministerium und alle beteiligten<lb/>
Stellen einer solchen Regelung zustimmen. Soviel mir mitgeteilt<lb/>
wurde, ist dies MR. <rs type="person" ref="#per__134301">Steinhart</rs> auch gelungen.<lb/>
</p>
            <p xml:space="preserve">Da die &#214;lfirmen erkannt haben, da&#223; es unm&#246;glich ist, auf zweimal<lb/>
den Benzinpreis zu erh&#246;hen, da&#223; sie niemals die Zustimmung von mir<lb/>
bekommen k&#246;nnten, haben sie sich damit abgefunden, da&#223; erst mit<lb/>
1.1.1972 in Kraft tritt. Nat&#252;rlich w&#252;nschen sie vorher zu wissen,<lb/>
wie hoch der Benzinpreis dann sein wird und dr&#228;ngen unverz&#252;glich<lb/>
<pb n="07-1047" facs="07_1971-09-15_1047.jpg"/>auf Verhandlungen. Auch in diesem Punkt konnte ich ihnen ent<lb break="no"/>gegenkommen, in dem ich erkl&#228;rte, es sollten mit den Herren<lb/>
des Hauses die entsprechenden Vorbesprechungen beginnen. Gen.<lb/>
Dir. <rs type="person" ref="#per__97739">Mieling</rs> von der Shell wollte noch einen vorhergehenden<lb/>
Inkraftsetzungszeitpunkt zumindestens bei mir deponieren. Ich<lb/>
glaube die Firmen werden beim Abschlu&#223; ein bi&#223;chen entt&#228;uscht<lb/>
sein, da es in Wirklichkeit ja ganz egal ist in meinen Augen,<lb/>
ob jetzt dann noch irgendwelche Groschenbetr&#228;ge &#252;ber die Herab<lb break="no"/>setzung des Bleigehaltes dazukommen, weil auf alle F&#228;lle die<lb/>
Benzinpreiserh&#246;hung sich in einem Rahmen halten wird, der von ihrem<lb/>
Standpunkt aus gesehen, nicht einmal kostendeckend f&#252;r die bis<lb break="no"/>herigen auflaufenden Kosten sein wird. Mindestens was die Be<lb break="no"/>rechnungen der &#214;lindustrie und der Tankstellen betrifft.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der ersten Fabrik im Industriegel&#228;nde Strebersdorf,<lb/>
der gleichzeitig 80 Jahre feiernden Tungsram-Fabrik, konnte ich<lb/>
einige zwar launige, aber doch glaube ich sehr entscheidende Be<lb break="no"/>merkungen &#252;ber die Industriepolitik meines Ministeriums, Tungsram<lb/>
ist f&#252;r mich immer das Paradebeispiel, das auch investiert. Be<lb break="no"/>kanntlich ist der Sitz dieses Konzernes in Budapest und wie mir<lb/>
Gen.Dir., der ebenfalls anwesend war, versicherte, haben sie einen der<lb/>
gr&#246;&#223;ten Fabriken, Sie besch&#228;ftigen 20.000 Personen und beim Rund<lb break="no"/>gang konnte ich dann noch feststellen, da&#223; die Erzeugungsmaschinen<lb/>
in Budapest entwickelt und weiterhin ausgebaut werden. Die Pro<lb break="no"/>duktivit&#228;tssteigerung ist dort enorm. 1963 hat eine 100 Watt-Lampe<lb/>
S 3,60 gekostet. Dies entsprach einem Facharbeiterstundenlohn.<lb/>
In den 50er Jahren S 7,&#8211;&#8211;, d.i. ein 1/2 Facharbeiterstundenlohn gewesen<lb/>
und derzeit S 8,&#8211;&#8211;<add>[8,50?]</add>. Dies entspricht einem Drittel eines Fachar<lb break="no"/>beiterstundenlohnes. Die Rationalisierung hat auch wirklich einen<lb/>
phantastischen H&#246;chststand dort erreicht. Tungsram &#214;sterreich,<lb/>
die sich zu mehr als 50 % bereits in Schweizer H&#228;nden befindet,<lb/>
hat einen Tagesaussto&#223; von ca. 50.000 Lampen. Die ungarische Fabrik<lb/>
hat einen solchen von 300.000 zuz&#252;glich nat&#252;rlich von entsprechenden<lb/>
Spezialprodukten. Gen.Dir. <rs type="person" ref="#per__137671">Thiemes</rs> hat mich <choice><choice><sic>f&#252;r</sic><corr>nach</corr></choice></choice> Budapest eingeladen.<lb/>
Wenn ich einmal nach Budapest fahre, schaue ich mir sicher diese<lb/>
Produktionsst&#228;tte an, um zu vergleichen, wie die &#246;sterreichischen<lb/>
Produktion und Besch&#228;ftigungslage mit den ungarischen sich verh&#228;lt.<lb/>
</p>
            <pb n="07-1048" facs="07_1971-09-15_1048.jpg"/>
            <p xml:space="preserve">Die Aussprache mit der Waschmittelindustrie &#252;ber die Verwendung<lb/>
von Enzymen war erfolgreich. Gen.Dir. <rs type="person" ref="#per__116375">Lobner</rs> von den Persil und<lb/>
Dir. <rs type="person" ref="#per__137674">Krk</rs> von Apollo-Unilever, wehrten sich gegen die Methoden.<lb/>
Ich habe einleitend darauf hingewiesen, da&#223; dieses Problem in<lb/>
der letzten Zeit hochgespielt wurde, weil ich die Angriffe, die<lb/>
ich gegen den Facts-Pressedienst machte, einerseits die Spitze nehmen<lb/>
wollte. Ich wies darauf hin, wenn ein Problem doch irgendwo begr&#252;n<lb break="no"/>det von einer &#246;ffentlichen Meinungsbildung teils Rundfunks u.<lb/>
Fernsehens, Zeitungen aufgegriffen wird, sicherlich einen gewissen<lb/>
berechtigten Grund hat. Nach l&#228;ngerer Diskussion einigten wir uns,<lb/>
da&#223; 1. die nichtenzymatischen Waschmittel auf dem Markte bleiben,<lb/>
2. eine Kennzeichnung der Waschmittel, sei es mit Bio oder Enzyme<lb/>
durchgef&#252;hrt,<lb/>
3. die Konsumenten aufmerksam gemacht werden, wenn sie solche<lb/>
stark wirkenden Waschmittel verwenden, und wie sie sich ver<lb break="no"/>halten sollen.<lb/>
</p>
            <p xml:space="preserve">Da auf diesem Sektor die Importe von <choice><choice><sic>Bocto angampel</sic><corr>Procter &amp; Gamble</corr></choice></choice>, n&#228;mlich der<lb/>
Marke Ariel 50 % ausmacht, werden wir auch noch mit dieser Firma<lb/>
in Verhandlung treten m&#252;ssen, da&#223; es sich den &#246;sterreichischen<lb/>
W&#252;nschen des Handelsministeriums anpa&#223;t.<lb/>
</p>
            <p xml:space="preserve">Abg. <rs type="person" ref="#per__137673">Horejs</rs> hat von der Firma Seidl, die einen Kooperationsver<lb break="no"/>trag zwischen ihrem Werk in Kufstein und Ungarn schlie&#223;en will,<lb/>
erfahren, da&#223; man dieser Firma mitgeteilt hat, sie m&#246;ge sich &#252;ber<lb/>
die Bundeshandelskammer um Unterst&#252;tzung f&#252;r ihre Kooperation be<lb break="no"/>m&#252;hen. Die Firma selbst hat angeblich erkl&#228;rt, da bedient sie sich<lb/>
lieber eines Abgeordneten, um direkt mit dem Handelsministerium<lb/>
in Kontakt zu kommen. Ich bin zwar nicht &#252;berzeugt, da&#223; dies tat<lb break="no"/>s&#228;chlich der Fall ist, ich glaube eher, da&#223; die Firma sowohl &#252;ber<lb/>
die Handelskammer, was auch richtig ist, als auch &#252;ber einen Abge<lb break="no"/>ordneten mit dem Handelsministerium im Kontakt kommen will. Auch<lb/>
hier glaube ich wird <rs type="person" ref="#per__134830">Peschke</rs> die Aufgabe haben, die Firma ent<lb break="no"/>sprechend zu unterrichten.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleiterbesprechung hat <rs type="person" ref="#per__97915">Schipper</rs> erkl&#228;rt, da&#223; er<lb/>
die Auto 10 %ige Einsparung sofort nicht vornehmen kann. Einen<lb/>
Wagen k&#246;nnten wir bei der Pr&#252;fstelle einsparen, da er ja dort keinen<lb/>
<pb n="07-1049" facs="07_1971-09-15_1049.jpg"/>st&#228;ndigen Chauffeur hat. Die anderen Wagen allerdings haben st&#228;ndige<lb/>
Chauffeure die sehr jung sind und die kaum, da sie 1.200,&#8211;&#8211; Zulage<lb/>
bekommen, wo anders unterbringen kann. Wir werden, nachdem wir 18<lb/>
Personenkraftwagen haben, im Laufe des Jahre, wie Sekt.Rat <rs type="person" ref="#per__97722">Marhold</rs><lb/>
mir nachher sagte, sicherlich die M&#246;glichkeit haben, auch den 2.<lb/>
Wagen 1972 einzusparen.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <rs type="person" ref="#per__97867">Reiterer</rs> wollte eine Genehmigung, da&#223; er als Gegenein<lb break="no"/>ladung einige Handelsdelegierte, die ihm ununterbrochen<lb/>
zum Essen einladen, ebenfalls bezahlt bekommt. Ich lehnte diese<lb/>
Forderung sofort ab und auch <rs type="person" ref="#per__97915">Schipper</rs> und <rs type="person" ref="#per__97801">Ottahal</rs> meinten, da&#223;<lb/>
dies ganz unm&#246;glich sei. Auch ich lade niemanden zu einem Essen<lb/>
ein, lasse mich allerdings auch von niemanden einladen, sondern<lb/>
bevorzuge die Werksk&#252;che.<lb/>
</p>
            <p xml:space="preserve">Im Anschlu&#223; an die Dienstbesprechung teilte mir <rs type="person" ref="#per__97915">Schipper</rs> unter<lb/>
vier Augen mit, da&#223; er die Angelegenheit mit dem Transport von<lb/>
MR. <rs type="person" ref="#per__97467">Gasser</rs><add>[evtl. Falschidentifikation]</add> nach Graz und den Transport von Pr&#228;s. <rs type="person" ref="#per__98012">Thaler</rs> nach<lb/>
Baden eingestellt hat. Ich erkl&#228;rte <rs type="person" ref="#per__97915">Schipper</rs>, da&#223; wir von 3.<lb/>
Seite auf diese Zust&#228;nde hingewiesen wurden und da&#223; <rs type="person" ref="#per__97543">Heindl</rs> unter<lb/>
vier Augen mit <rs type="person" ref="#per__97915">Schipper</rs> nach seiner R&#252;ckkehr vom Krankenurlaub<lb/>
besprechen wollte. Ich danke ihm f&#252;r diese Erledigung und er<lb/>
war sichtlich auch sehr befriedigt.<lb/>
</p>
            <p xml:space="preserve">Ich glaube, da&#223; wir ausgel&#246;st durch den Artikel der "Freiheit",<lb/>
da&#223; man die Beamten im Handelsministerium in Ruhe lassen soll,<lb/>
mit <rs type="person" ref="#per__97915">Schipper</rs> gemeinsam eine Taktik einschlagen sollte, wo wir<lb/>
uns gegen die Methode, wie sie derzeit die Personalvertretung<lb/>
hinterr&#252;cks praktiziert, wehren sollten. Ich wei&#223;, da&#223; dieser<lb/>
Artikel ein Ausflu&#223; von einigen Beamten ist, die unter allen<lb/>
Umst&#228;nde uns an der Arbeit hindern wollen, da sie uns sachlich<lb/>
kaum gr&#246;&#223;ere Pr&#252;gel in den Weg werfen k&#246;nnen, wollen sie bei<lb/>
den Beamten erreichen, da&#223; diese laschieren, d.h., da&#223; sie sich<lb/>
nicht aktiv einsetzen. <rs type="person" ref="#per__112946">Schleifer</rs> hat einmal zu einem solchen<lb/>
aktiven Beamten gesagt, jetzt bist auch du so ein Arschkriecher.<lb/>
Ich glaube, wir sollten nach dem 10. Oktober eine andere Taktik<lb/>
einschlagen. Wir m&#252;&#223;ten irgendwelche Wege finden, um diese aktiven<lb/>
Leute doch noch mehr zu forcieren und vor allem die Leute, die be<lb break="no"/>strebt sind uns hier durch loyales Verhalten, aber doch durch<lb/>
<pb n="07-1050" facs="07_1971-09-15_1050.jpg"/>laschieren die Arbeit zu boykottieren, zu isolieren. Vielleicht<lb/>
w&#228;re dies sogar mit einer Wahlkampagne f&#252;r die Personalvertretungs<lb break="no"/>wahlen zu verbinden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat die Wirtschaftsminister <rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__98034">Veselsky</rs> und mich<lb/>
mit den Stab von Public-Relations-Leuten wie <rs type="person" ref="#per__133397">Heinz Brantl</rs>, <rs type="person" ref="#per__97444">Heinz<lb/>
Fischer</rs>, <rs type="person" ref="#per__97356">Karl Blecha</rs>, abends zu sich gebeten, damit wir das<lb/>
Problem, damit wir das Problem der weiteren Wahlkampagne be<lb break="no"/>sprechen. Nach dem wir im n&#228;chsten Ministerrat das Budget be<lb break="no"/>schlie&#223;en werden, hat er angenommen, wenn dies ins Parlament<lb/>
kommt, die &#214;VP in Detail erfahren wird. In Wirklichkeit wandert<lb/>
dieses Budget aber in den Tresor des 1. Pr&#228;sidenten und bleibt<lb/>
bis zur Budgetrede, d.h. 1 oder zwei Tage vorher wird es normal<lb/>
auch den Oppositionsparteien gegeben, unter Verschlu&#223;. Trotzdem<lb/>
m&#246;chte <rs type="person" ref="#per__97668">Kreisky</rs>, und ich habe daf&#252;r vollstes Verst&#228;ndnis versuchen,<lb/>
die positiven Seiten wom&#246;glich doch mit ann&#228;hernd richtigen Zahlen,<lb/>
d.h. die genauen Ziffern d&#252;rfen ja nicht gegeben werden, in die<lb/>
&#214;ffentlichkeit einschleusen. <rs type="person" ref="#per__97311">Androsch</rs> wehrte sich mit Erfolg da<lb break="no"/>gegen, weil dadurch nat&#252;rlich seine Glaubw&#252;rdigkeit und durch ihn<lb/>
eine Verletzung der Verfassung stehen k&#246;nnte. Letzten Endes wurde<lb/>
eine L&#246;sung gefunden, wo doch noch die Verfassung Rechnung ge<lb break="no"/>tragen wird und die &#214;ffentlichkeit habe &#252;ber die Schwerpunkte<lb/>
und gr&#246;&#223;enordnungsm&#228;&#223;ig informiert werden.<lb/>
</p>
            <p xml:space="preserve">Dieser Aussprache kam auch die Entwicklung auf dem Preissektor<lb/>
zur Sprache. Da wir im August eine 35 % Gem&#252;sepreissteigerung<lb/>
gegen&#252;ber dem Vormonat hatten und auch im September neuerdings<lb/>
der Gem&#252;sekorb angestiegen ist, meinte <rs type="person" ref="#per__97668">Kreisky</rs>, ich sollte mich<lb/>
mit <rs type="person" ref="#per__98055">Weihs</rs> ins Einvernehmen setzen, da&#223; wir so schnell wie m&#246;glich<lb/>
eine gr&#246;&#223;ere Anzahl von Importen freigeben, damit ein Druck auf<lb/>
die Preise erreicht werden kann. Sicherlich ist dies f&#252;r den Index<lb/>
im September nicht mehr Wirksam, die Erhebungen werden am 2.<lb/>
Mittwoch und dies war der 8. September, doch meinte <rs type="person" ref="#per__97668">Kreisky</rs>, die<lb/>
Bev&#246;lkerung sollte am Markt sp&#252;ren, da&#223; doch das Gem&#252;se jetzt<lb/>
deutlich sichtbar billiger wird. <rs type="person" ref="#per__98034">Veselsky</rs> warf ein, da&#223; dadurch<lb/>
eine Einkommensschm&#228;lerung der Bauern entstehen w&#252;rde. F&#252;r Interessen<lb/>
wird <rs type="person" ref="#per__98055">Weihs</rs>, davon bin ich &#252;berzeugt, sowieso vertreten, da er ja<lb/>
in den letzten Monaten immer nur sehr hinhaltend Importen zugestimmt<lb/>
hat, um bei ersten Ans&#228;tzen der inl&#228;nd. Produktion und Absatz keine<lb/>
<pb n="07-1052" facs="07_1971-09-15_1052.jpg"/>Schwierigkeiten mit den Bauernvertretern zu bekommen. Die<lb/>
Debatte um das gro&#223;e Kompetenzgesetz innerhalb der Regierung<lb/>
wurde ja eingehend diskutiert. Damals sollte die gesamte Ein<lb break="no"/>fuhrkompetenz zu mir kommen, doch hat sich <rs type="person" ref="#per__97668">Kreisky</rs> und die<lb/>
anderen Genossen nachher doch auch dem Wunsch <rs type="person" ref="#per__98055">Weihs'</rs> gebeugt,<lb/>
da&#223; er doch auch auf diesem Sektor die alleinige Kompetenz<lb/>
hat. Ich werde also versuchen mit ihm zu einer Einigung be<lb break="no"/>z&#252;glich zus&#228;tzlichen Importen zu gelangen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_1044_05" facs="07_1971-09-15_1044-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.9.1971</head>
         </div>
         <pb n="07_1044_06" facs="07_1971-09-15_1044-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>Einladung Tagung FWV 20.9.1971</head>
         </div>
         <pb n="07_1044_07" facs="07_1971-09-15_1044-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>Einladung Tagung FWV 20.9.1971: R&#252;ckseite mit Tagesordnung und hs. Notizen</head>
         </div>
      </back>
   </text>
</TEI>
