<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791025">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 25. Oktober 1979 bis Samstag, der 27. Oktober 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band50_1979-10-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1979-10-25" to="1979-10-27">Donnerstag, 25. Oktober 1979 bis Samstag, 27. Oktober 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="50-1139" facs="50_1979-10-25_1979-10-27_1139.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 25., bis Samstag, 27. Oktober 1979<lb/>
</p>
            <p xml:space="preserve">Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> verst&#228;ndigt mich, dass ihm mitgeteilt wurde, er<lb/>
m&#252;sse auf 5 Mio. S Fremdenverkehrszuschuss Finanzausgleichsgesetz<lb/>
verzichten. Das h&#228;tten die Beamten des Handelsministerium seinen<lb/>
Beamten mitgeteilt. Ich frage sofort <rs type="person" ref="#per__113626">Ortmann</rs>, da der Gruppenleiter<lb/>
<rs type="person" ref="#per__111367">W&#252;rzl</rs> auf Dienstreise oder Urlaub ist, und erfahre folgendes:<lb/>
F&#252;r den Finanzausgleich 1979 wurden Richtlinien festgelegt, dass<lb/>
bis 31.10.1979 die entsprechenden Projekte eingereicht sein<lb/>
m&#252;ssten, ansonsten w&#252;rden die Quoten, die die einzelnen L&#228;nder<lb/>
bis jetzt gehabt haben und wo man auch nicht Priorit&#228;t-1-Fremden<lb break="no"/>verkehrsprojekte finanzieren konnte, ausgetauscht, Wien w&#252;rde<lb/>
5,1 Mio., Ober&#246;sterreich 1,1, Steiermark 7,1 und K&#228;rnten 3,3 Mio.<lb/>
von den 50 Mill. neue Quote w&#228;ren also 16,6 Mio., die nach Tirol,<lb/>
Salzburg und Nieder&#246;sterreich gehen sollten. Die Aufstockung von<lb/>
30 auf 50 Mio. w&#252;rde also nur einigen L&#228;ndern zugutekommen. Ich gebe<lb/>
ziemlich energisch <rs type="person" ref="#per__113626">Ortmann</rs> mein Missfallen dar&#252;ber Ausdruck, denn<lb/>
in diesem Fall h&#228;tte man mich unbedingt verst&#228;ndigen m&#252;ssen. <rs type="person" ref="#per__113626">Ortmann</rs><lb/>
wird sofort die einzelnen L&#228;nder anrufen, um entsprechende<lb/>
Projekte, die den Richtlinien entsprechen, zu verlangen.<lb/>
Sicherheitshalber rufe ich noch alle Landeshauptleute der L&#228;nder,<lb/>
die abgeben m&#252;ssen, an und teile ihnen mit, dass ihre Beamten<lb/>
nicht nach den Richtlinien entsprechend Projekte eingereicht haben<lb/>
und daher das Land entsprechende Verluste erleiden w&#252;rde. Alle<lb/>
sind mir nat&#252;rlich dankbar und versprechen, dass dies bis 31. Oktober<lb/>
noch geschehen wird. W&#228;re ich nicht durch den Anruf von Stadtrat <rs type="person" ref="#per__109290">Mayr</rs><lb/>
auf die Situation aufmerksam gemacht worden, die Beamten h&#228;tten mich<lb/>
in das gr&#246;sste Schlamassel gef&#252;hrt. Bis jetzt war es so, dass der<lb/>
St&#228;dtebund die entsprechenden Projekte vorgeschlagen hat, ich daher<lb/>
niemals mich im einzelnen darum k&#252;mmern musste, da ja die L&#228;nder<lb/>
untereinander sich selbst abgestimmt haben. Niemals hat das Handels<lb break="no"/>ministerium und schon gar nicht ein Beamter hier Schiedsrichter<lb/>
gespielt. Diese Vorgangsweise habe ich mir auch von den Beamten im<lb/>
Handelsministerium f&#252;r die Zukunft verboten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte f&#252;r n&#228;chste Sektionsleitersitzung<lb/>
genauen Bericht verlangen.<lb/>
</p>
            <p xml:space="preserve">Die Delegation der B&#228;cker und M&#252;ller bez&#252;glich der Brotwoche hat<lb/>
nicht nur das ganze B&#252;ro mit entsprechenden besten Brotqualit&#228;ten<lb/>
versorgt, sondern auch gleich geklagt, dass jetzt aus Ungarn Brot<lb/>
<pb n="50-1140" facs="50_1979-10-25_1979-10-27_1140.jpg"/>importiert wird. Die Qualit&#228;t soll nicht entsprechend sein,<lb/>
doch ist wieder ein neuer Schleuderer mit diesem Weissbrot<lb/>
versorgt worden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte genauen Bericht dar&#252;ber anfordern.<lb/>
</p>
            <p xml:space="preserve">Im soz. Bildungsverein der Lebensmittelarbeiter, in Wirklichkeit<lb/>
die soz. Fraktion, vielleicht sogar &#228;lter als unsere LUGA, hat<lb/>
ihre Generalversammlung. Leider entwickelt dieser Bildungsverein<lb/>
nicht mehr seinen Statuten gem&#228;ss Bildungsarbeit und insbesondere<lb/>
Organisation unserer Genossen in der Gewerkschaft. Meistens trifft<lb/>
er sich nur einmal im Jahre, eben zur Generalversammlung. Dann<lb/>
kommen viele alte Pensionisten, ehemalige Sekret&#228;re, Funktion&#228;re<lb/>
und treffen sind und tauschen ihre Pensionserfahrung aus.<lb/>
Der Obmann des Vereins <rs type="person" ref="#per__111702">Deutsch</rs> hat mich aufgefordert, ein<lb/>
politisches Referat zu halten. Daran schloss sich sogar eine<lb/>
Diskussion. Die Frage, wieso die soz. Regierung in der Personal<lb break="no"/>politik so wenig bis jetzt die B&#252;rokratie ge&#228;ndert hat, hier<lb/>
konnte ich f&#252;r das Handelsministerium eine Erfolgsmeldung bringen<lb/>
die zweite Frage waren &#252;ber die Preise, insbesondere der Semmel<lb break="no"/>preis und zwei Fragen besch&#228;ftigten sich mit der Witwenpensions<lb break="no"/>k&#252;rzung. Die Genossin <rs type="person" ref="#per__126213">Mucha</rs> von Ankerbrot &#8211; Betriebsr&#228;tin &#8211; meinte,<lb/>
es kommt eben jetzt wieder zur Witwenverbrennung. Aus der Diskussion<lb/>
hat ich gelernt. wie man vorsichtig vorgehen muss, wenn man irgend<lb break="no"/>welche &#220;berlegungen anstellt. Vizepr&#228;sident <rs type="person" ref="#per__111740">Dallinger</rs>, Obmann<lb/>
der Pensionsversicherungsanstalt der Angestellten, hatte sicherlich<lb/>
nicht dieses negative Echo erwartet.<lb/>
</p>
            <p xml:space="preserve">Im &#214;GB-Bundesvorstand, wo ich durch den soz. Bildungsverein sp&#228;ter<lb/>
hinkam, hat in der Diskussion das Problem auch eine Rolle gespielt.<lb/>
Dort hat <rs type="person" ref="#per__111740">Dallinger</rs> gerade seine Stellungnahme zur Budgetsanierung,<lb/>
Pensionsversicherungsbeitragserh&#246;hung, zuk&#252;nftige Steuersenkung,<lb/>
er ist auch Obmann der Steuerkommission des &#214;GB, dargelegt.<lb/>
Seine Ausf&#252;hrungen gipfelten darin, dass man sich &#252;ber diese<lb/>
Wirtschafts- und Finanzsituation sehr eingehend unterhalten muss.<lb/>
In der Sozialpolitik kommen immer wieder neue Gesichtspunkte<lb/>
und auch M&#246;glichkeiten, die letzten Endes dann die Anstalt<lb/>
sehr belasten. Die 18.000 Einkaufsantr&#228;ge f&#252;r die Pension<lb/>
bringen jetzt den Sozialversicherungsinstituten Geld, kosten<lb/>
aber ab 1983 &#252;ber 4 Mia. S an zus&#228;tzlichen Pensionen, die am<lb/>
Grund der jetzigen Rechtslage nicht zahlen m&#252;sste. Die Kommunisten<lb/>
<pb n="50-1141" facs="50_1979-10-25_1979-10-27_1141.jpg"/>hatten in der Diskussion die Schliessung von Teilprodukten<lb/>
in Judenburg angeschnitten. <rs type="person" ref="#per__97346">Benya</rs> meinte, dieses Problem<lb/>
wurde seinerzeit mit einem Gutachten von Booz Allen Hamilton<lb/>
von der &#214;IAG beauftragt, mit 3.000 K&#252;ndigungen als L&#246;sungs<lb break="no"/>vorschlag gebracht. Jetzt wird keiner seinen Arbeitsplatz ver<lb break="no"/>lieren, man muss in andere verstaatlichte Betriebe &#252;bersiedeln.<lb/>
Bez&#252;glich der Steuerreform meinte <rs type="person" ref="#per__97346">Benya</rs> das Ausscheiden der<lb/>
&#214;VP sei erkl&#228;rlich, weil die Landwirte <rs type="person" ref="#per__114622">Riegler</rs>, <rs type="person" ref="#per__117103">Zittmayr</rs>,<lb/>
aber auch <rs type="person" ref="#per__118226">Kern</rs> nicht w&#252;nschen, dass die Landwirtschaft die<lb/>
218 Mill. S Steuer zahlt, wobei sie 5 Mia. S Subventionen<lb/>
bekommt, in Hinkunft steuerlich mit den anderen gleich behandelt<lb/>
werden soll. Auch Bautensprecher <rs type="person" ref="#per__112625">Keimel</rs> ist nat&#252;rlich gegen<lb/>
jedwede Steuerreform, weil er den Unternehmern ihren Vorteil<lb/>
halten will. <rs type="person" ref="#per__97346">Benya</rs> meint also und dies hat er dann scheinbar<lb/>
bei einem Interview auch kurz erw&#228;hnt, dass es zu einer Steuer<lb break="no"/>gerechtigkeit kommen muss, woraus er ableitet einen eigenen<lb/>
Steuersatz f&#252;r die Unselbst&#228;ndigen. Dies muss nat&#252;rlich dann<lb/>
entsprechenden Widerstand von allen anderen Wirtschaftskreisen<lb/>
ausl&#246;sen.<lb/>
</p>
            <p xml:space="preserve">Im Vorstand der Lebensmittelarbeiter gab es ausser dem Bericht des<lb/>
Betriebsratsobmanns <rs type="person" ref="#per__112945">H&#246;llesberger</rs>, dass die Belegschaft auf<lb/>
keine ihrer derzeitigen ausser Vertrag genehmigten Leistung<lb/>
wie Golddukaten zum Geburtstag, Weihnachtspaket, Ausflugs<lb break="no"/>geld von 500.&#8211; S, dann die Frage, was die Funktion&#228;re jetzt<lb/>
auf die Kontrollbeanstandung machen. Die Kontrolle hatte fest<lb break="no"/>gehalten, dass es nicht gerecht sei, dass nur gewisse Funktion&#228;re,<lb/>
eben die Vorstandsmitglieder auch dieses Privileg bekommen.<lb/>
Nach l&#228;ngerer Debatte wurde zu meiner gr&#246;ssten &#220;berraschung<lb/>
von der Mehrheit beschlossen, dass die Funktion&#228;re auf alle<lb/>
diese Privilegien verzichten.<lb/>
</p>
            <p xml:space="preserve">Ausser den Wirtschafts- und insbesondere f&#252;r die Lebensmittel<lb break="no"/>arbeiter entscheidenden Wirtschafts- und Sozialfragenbericht<lb/>
gab es dann eine Beschwerde der Ortsgruppenobm&#228;nner, bei einem<lb/>
Kurs wurde dieser in unfl&#228;tiger Weise von Betriebsr&#228;ten der<lb/>
KGW unter F&#252;hrung von Betriebsratsobmann gest&#246;rt. Ein Antrag, <choice><choice><sic>dr&#252;be</sic><corr>dar&#252;ber?</corr></choice></choice><lb/>
ein Schiedsgericht einzusetzen, wurde einstimmig genehmigt. Es<lb/>
ist das erste Schiedsgericht, das ich seit meiner immerhin<lb/>
jetzt schon &#252;ber zwei Jahrzehnte dauernden Obmannschaft erlebe.<lb/>
Traurig, dass es eigentlich so weit hat kommen m&#252;ssen.<lb/>
</p>
            <pb n="50-1142" facs="50_1979-10-25_1979-10-27_1142.jpg"/>
            <p xml:space="preserve">Sicherlich bin auch ich daran schuld, weil ich immer ver<lb break="no"/>sucht habe, f&#252;r den Betriebsratsobmann <rs type="person" ref="#per__110999">Serini</rs> ein entsprechendes<lb/>
Entgegenkommen zu zeigen, stets zu vermitteln. Ich weiss nicht,<lb/>
ob sich alle bei dieser Sitzung, die mit Recht ihrer Emp&#246;rung<lb/>
Ausdruck gaben, dar&#252;ber klar sind, dass sie jetzt mit <rs type="person" ref="#per__110999">Serini</rs><lb/>
durchmachen werden.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die n&#246;. Arbeiten wurde beschlossen, dass ausser dem Landes<lb break="no"/>sekret&#228;r der jeweilige Gruppensekret&#228;r auch zust&#228;ndig ist und<lb/>
daher Landessekret&#228;r <rs type="person" ref="#per__115457">Panis</rs> entlasten wird. Dar&#252;ber hinaus wird<lb/>
<rs type="person" ref="#per__137946">Schuster</rs> die Koordination vornehmen, wenn <rs type="person" ref="#per__115457">Panis</rs> krank oder in<lb/>
Urlaub ist.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Arbeitsinspektionstagung wurde ein Bericht gegeben,<lb/>
von 150.000 Besuchen waren 23.000 Beanstandungen. Wichtig erschiene<lb/>
mir aber, wenn nicht die Anzahl mitgeteilt wird, sondern die<lb/>
Aufgliederung nach der Schwere des Verstosses. Unter anderem<lb/>
wurden 72 Kinderarbeiten festgestellt. Eine Firma mit 36 Besch&#228;ftig<lb break="no"/>ten, eine Eferdinger Konservenfabrik, hat 18 Kinder besch&#228;ftigt.<lb/>
Aufgefallen ist der Betrieb sicher erst, als ein Kind die Finger<lb/>
verloren hat.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Beanstandung wegen H&#246;rsch&#228;den und lauten Maschinen<lb/>
wollte die Kollegen, dass ich durch entsprechende Auflagen verhindere,<lb/>
dass Maschinen, die &#252;ber 85 Dezibel L&#228;rm erzeugen, verboten werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte feststellen lassen, welche M&#246;glichkeiten<lb/>
er hier gibt.<lb/>
</p>
            <p xml:space="preserve">Die G&#214;C, das Forum und vor allem einmal Coop-Betriebe haben<lb/>
bis jetzt einen 15. Monatsgehalt gehabt. F&#252;r die Neu-Aufnahmen<lb/>
will nun die neue Konsumleitung dies nicht mehr geben, der HTV-<lb/>
Obmann <rs type="person" ref="#per__151064">Kornfeld</rs> und <rs type="person" ref="#per__151065">Weninger</rs> haben bereits f&#252;r 19.000 Arbeiter zuge<lb break="no"/>stimmt. Die 400 Besch&#228;ftigten der Coop aber stehen auf dem be<lb break="no"/>rechtigten Standpunkt, dies k&#246;nnte man nicht ohne Vertrags<lb break="no"/>verhandlungen akzeptieren. M&#246;glich, dass es hier zu einem Konflikt<lb/>
kommen kann.<lb/>
</p>
            <p xml:space="preserve">Durch die L&#228;nge der Vorstandssitzung konnte ich die Siegendorfer<lb/>
Zuckerfabrik nicht mehr besuchen. GD <rs type="person" ref="#per__117098">Vogler</rs> hat mir mitgeteilt,<lb/>
dass er mit den Herren, insbesondere Staatssekr. <rs type="person" ref="#per__110169">Nussbaumer</rs><lb/>
vereinbart hat, dass jetzt f&#252;r 50 Mio. S Investitionen get&#228;tigt<lb/>
werden sollen, um den Fabriksbetrieb dort aufrechterhalten zu<lb/>
k&#246;nnen. <rs type="person" ref="#per__110169">Nussbaumer</rs> hat mir dann auch bei der Sonderministerratssitzung<lb/>
<pb n="50-1143" facs="50_1979-10-25_1979-10-27_1143.jpg"/>mitgeteilt, dass er bereit ist, aus der ERP-Grenzlandf&#246;rderung<lb/>
die notwendigen Mittel bereitzustellen. Bez&#252;glich der Kraft-<lb/>
W&#228;rme-Kopplung aber, die jetzt von der Siegendorfer Zuckerfabrik<lb/>
installiert wird, m&#246;chte er, dass das Handelsministerium, Energie<lb break="no"/>sektion entsprechende Zusch&#252;sse gibt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Bei einem l&#228;ngeren Abendbesuch bei <rs type="person" ref="#per__107938">Leodolter</rs> konnte ich fest<lb break="no"/>stellen, dass sie jetzt sch&#246;n langsam &#252;ber die unsch&#246;ne Art<lb/>
ihrer Entlassung hinwegkommt. In ihrem Beruf hat sie sich wirk<lb break="no"/>lich schon wieder eingearbeitet. Interessant war nur ihre<lb/>
Feststellung, dass sich innerhalb dieser acht Jahre ungeheuer<lb/>
viel ge&#228;ndert hat. Noch mehr Untersuchungen, noch mehr Medikamenten<lb break="no"/>verschreibungen, mit einem Wort, immer mehr Perfektionismus, ob<lb/>
dies f&#252;r den Kranken wirklich notwendig und vor allem einmal gut<lb/>
ist, m&#246;chte ich dahingestellt lassen.<lb/>
</p>
            <p xml:space="preserve">Am Staatsfeiertag hat Vizekanzler <rs type="person" ref="#per__97311">Androsch</rs> anstelle des in Amerika<lb/>
weilenden <rs type="person" ref="#per__97668">Kreisky</rs> den Kranz niedergelegt und vor allem einmal<lb/>
eine sehr geschickte und gute Gedenkrede gehalten, frei nur<lb/>
mit handschriftlichen Stichworten, auch f&#252;r mich Sehr beeindruckend.<lb/>
</p>
            <p xml:space="preserve">Diesmal hat sich ZS <rs type="person" ref="#per__97357">Bl&#252;mel</rs> entschlossen, am Fitmarsch im Prater<lb/>
mit dem ASK&#214; teilzunehmen. Man marschiert von Praterstern zum Heusta<lb break="no"/>delwasser und wieder zur&#252;ck, daf&#252;r bekommt man eine Urkunde und wenn<lb/>
man will, kann man sich f&#252;r 25.&#8211; S eine Medaille kaufen. Am<lb/>
Praterstern hat der ASK&#214; Wien diesen FIT-Marsch organisiert<lb/>
weshalb auch dann, ich glaube fast als letzter der Pr&#228;sident<lb/>
des ASK&#214;, BM <rs type="person" ref="#per__110923">Lanc</rs>, mit Homburg und Nadelstreif &#252;ber das Asphalt<lb/>
wanderte. Ich hatte mir wenigstens eine Wanderjacke im Auto<lb/>
umgezogen. Bei diesem Fit-Marsch traf ich auch ZS <rs type="person" ref="#per__97356">Blecha</rs>, den<lb/>
ich sofort &#252;ber die gew&#252;nschten Bulgarien-Gesch&#228;fte informierte.<lb/>
<rs type="person" ref="#per__97356">Blecha</rs> zeigte sich auch interessiert und bereit, mit dem Vizeminister<lb/>
<rs type="person" ref="#per__119260">Vutev</rs>, den ich selbst als Kaderminister im bulgarischen Aussen<lb break="no"/>handelsministerium bezeichnete, zu verhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte bei dessen Ankunft sofort Termin<lb/>
mit <rs type="person" ref="#per__97356">Blecha</rs> vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Der Betriebsratsobmann der Verbundgesellschaft <rs type="person" ref="#per__114380">Nischkauer</rs> leitet<lb/>
ein Orchester und hat mich zu seiner Festveranstaltung in<lb/>
<pb n="50-1144" facs="50_1979-10-25_1979-10-27_1144.jpg"/>Rudolfsheim eingeladen. Zu meiner gr&#246;ssten &#220;berraschung im<lb/>
Haus der Begegnung war der Saal mehr als die H&#228;lfte voll,<lb/>
sicherlich gr&#246;sstenteils von Genossen, aber wie mir der Be<lb break="no"/>zirksobmann <rs type="person" ref="#per__114547">Gawlik</rs> versicherte, keinesfalls nur Genossen.<lb/>
Nat&#252;rlich nutzte ich daher auch indirekt die Festansprache,<lb/>
um unsere gute Politik der letzten 10 Jahre, wenn auch<lb/>
teils humorvoll, vorzutragen und wie mir dann auch der Applaus<lb/>
best&#228;tigte, akzeptiert wurde.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__126995">Bauer</rs> <add>[evtl. Falschidentifikation, Anm.]</add>, ein Rechtsanwalt in Klosterneuburg und gleichzeitig<lb/>
Obmann des Vereines der Neuheitenschau, hatte mich zur Er&#246;ffnung<lb/>
in die Babenbergerhalle eingeladen. Wie mir ein soz. Landtags<lb break="no"/>abgeordneter, der auch dort war, nachher mitteilt, hat dieser<lb/>
Vorschlag die heftigste Kritik in der &#246;rtlichen &#214;VP ausgel&#246;st.<lb/>
Auch innerhalb der Bezirkshandelskammer wurde deshalb lang<lb/>
und breit gestritten. Nat&#252;rlich n&#252;tzte ich diese einmalige Ge<lb break="no"/>legenheit, um schon bei meinem Durchgang und noch dann mehr<lb/>
bei meiner Er&#246;ffnungsansprache nicht nur die gute Wirtschaftslage,<lb/>
sondern auch die Leistungen f&#252;r die Klein- und Mittelbetriebe<lb/>
herauszustreichen. Der &#214;VP-Wirtschaftssprecher HK-Funktion&#228;r<lb/>
und Stadtrat von Klosterneuburg hatte mir derartig demonstrativ<lb/>
Applaus gespendet, dass er nachher zu mir kam, um mir dies zu<lb/>
erkl&#228;ren. Ein konkretes Anliegen wurde ebenfalls an mich heran<lb break="no"/>gebracht. Die Fa. Aigner, Klosterneuburg, 02243/2593, hat dies <add>[?]</add><lb/>
jetzt T-Shirts importiert. Jetzt soll in der Handelskammer erkl&#228;rt<lb/>
worden sein, es m&#252;sste in Hinkunft eine Trennung der Importe<lb/>
zwischen Kinder-T-Shirts und Erwachsenen-T-Shirts erfolgen.<lb/>
Dies ist nat&#252;rlich fast unm&#246;glich, <rs type="person" ref="#per__151066">Aigner</rs> f&#252;rchtet darin gar<lb/>
nichts anderes, als dass man die Importe auf diese Art und<lb/>
Weise unterbinden m&#246;chte. Ebenso soll es ganz spezifische<lb/>
Fabrikationskennzeichnungen jetzt vom Handelsministerium ver<lb break="no"/>langt werden. Ich versprach <rs type="person" ref="#per__151066">Aigner</rs>, auf alle F&#228;lle, davon zu<lb/>
verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte sofort die genauen Unterlagen f&#252;r<lb/>
mich beschaffen.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der Generalversammlung des &#214;sterr. Reiseb&#252;ro<lb break="no"/>verbandes in der Hofburg hat der Pr&#228;sident <rs type="person" ref="#per__112934">Raml</rs> gemeint, ich sei<lb/>
jetzt zum ersten Mal bei dieser Veranstaltung, weshalb er mich<lb/>
besonders herzlich begr&#252;sste. Selbstverst&#228;ndlich habe ich sofort<lb/>
bei meiner l&#228;ngeren Ansprache, wo ich die Politik des Handels<lb break="no"/><pb n="50-1145" facs="50_1979-10-25_1979-10-27_1145.jpg"/>ministeriums gegen&#252;ber den Reiseb&#252;ros erl&#228;uterte, einleitend<lb/>
darauf verwiesen, dass ich eben jetzt bei der 19. Generalver<lb break="no"/>sammlung das erste Mal eingeladen wurde. Die Generalversammlung<lb/>
sollte ja in Dubrovnik stattfinden, alle sind dann auch mit<lb/>
einem Charterflugzeug dorthin geflogen, ob man sie wegen mir in<lb/>
die Hofburg verlegte m&#246;chte ich nicht behaupten, aber auf alle<lb/>
F&#228;lle gab es f&#252;r mich bei der Einleitung die Chance dort einmal<lb/>
diesem freien Verband meine Konzeption darzulegen.<lb/>
Da die &#246;sterr. Reiseb&#252;ros ausschliesslich oder fast ausschliesslich<lb/>
das Output-Gesch&#228;ft machen, erinnerte ich daran, dass sie sich<lb/>
auch einmal bereiterkl&#228;rt haben, f&#252;r das incoming mehr zu tun.<lb/>
Die beabsichtigten Incoming-Firmen-Gr&#252;ndung ist bis jetzt ja<lb/>
nicht weitergekommen. Dir. <rs type="person" ref="#per__113081">Stock</rs> von der Hofburg, Kongress<lb break="no"/>zentrum, hatte mir vorher gesagt, dass die neuen Firmen zwar<lb/>
in der Vergangenheit jeder bereit waren, jeder 50.000 S einzu<lb break="no"/>bezahlen, aber jetzt noch immer keine konkrete Politik vor<lb break="no"/>schlagen k&#246;nnen. Die n&#228;chste Versammlung dieses Spezialvereins<lb/>
wird dar&#252;ber entscheiden, ob sie eine Studie jetzt ausarbeiten<lb/>
lassen werden, wie sie das Incoming-Gesch&#228;ft forcieren k&#246;nnte.<lb/>
Hauptproblem ist, dass das Verkehrsb&#252;ro, Dir. <rs type="person" ref="#per__112998">Sokol</rs>, der &#252;brigens<lb/>
nat&#252;rlich auch bei der Generalversammlung anwesend war, nicht mit<lb/>
machen will. Bei der Versammlung unterstrich ich auch neuerdings<lb/>
dass wir keinem Reservierungssystem eine Pr&#228;ferenz einr&#228;umen.<lb/>
F&#252;r uns sind alle diese Ans&#228;tze, die jetzt mehrere St&#228;dte oder<lb/>
Firmen beginnen wollen, gleichm&#228;ssig wertvoll und werden daher<lb/>
von uns auch gleichm&#228;ssig behandelt. Zu diesem Zweck wird<lb/>
jetzt eine eigene Enquete in Baden im November abgehalten werden.<lb/>
Der Reiseb&#252;roverband ist ein freier Verein, die Handelskammer,<lb/>
VP <rs type="person" ref="#per__111717">Sch&#246;nbichler</rs> hat es in seiner Ansprache auch besonders<lb/>
herausgestrichen, ist an einer guten Zusammenarbeit brennendst inter<lb break="no"/>essiert. F&#252;r mich ist nur interessant, dass es tats&#228;chlich die<lb/>
freien Vereine eher durchsetzen, dass ich dort eine Er&#246;ffnungsansprache<lb/>
halten kann. Die Handelskammer-Organisationen selbst sind durch den<lb/>
Entscheid 1970, den <rs type="person" ref="#per__97985">Staribacher</rs> nicht einzuladen, noch immer ge<lb break="no"/>bunden. Mir soll es recht sein.<lb/>
</p>
            <p xml:space="preserve">Wie erwartet, habe ich beim Moskauer philharmonischen Konzert<lb/>
im Musikvereinssaal den sowj. Botschafter getroffen. Ich n&#252;tzte<lb/>
die Gelegenheit, um ihm zu versichern, dass der Gen.Dir. der<lb/>
Verbundgesellschaft Dr. <rs type="person" ref="#per__97453">Fremuth</rs>, der mit ihm &#252;ber Stromimporte<lb/>
gesprochen hat, die vollste Unterst&#252;tzung des Handelsministeriums<lb/>
<pb n="50-1146" facs="50_1979-10-25_1979-10-27_1146.jpg"/>hat. Bei dieser Aussprache hat n&#228;mlich die sowjetische Seite<lb/>
sofort herauskriegen wollen, ob <rs type="person" ref="#per__97453">Fremuth</rs> im eigenen Namen oder<lb/>
auch im Namen der Regierung diese Gespr&#228;che f&#252;hrt. Mein Hinweis,<lb/>
dass wir aus der SU sehr gerne Elektrizit&#228;t beziehen w&#252;rden,<lb/>
dass dies aber eine Frage des Leitungsbaues, resp. der Kapazit&#228;t<lb/>
der Ungarn oder der Tschechen ist, wurde dahingehend beantwortet<lb/>
dass man dar&#252;ber in der SU nach entsprechenden Verhandlungen<lb/>
mit &#214;sterreich dann die Entscheidungen treffen w&#252;rde. Das<lb/>
ganze Gesch&#228;ft kann aber von <rs type="person" ref="#per__97453">Fremuth</rs> nur nach einer schriftlichen<lb/>
Darlegung in Moskau verhandelt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte <rs type="person" ref="#per__97453">Fremuth</rs> davon verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="50_1138_01" facs="50_1979-10-25_1979-10-27_1138-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.10.1979</head>
         </div>
         <pb n="50_1138_02" facs="50_1979-10-25_1979-10-27_1138-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="50_1138_03" facs="50_1979-10-25_1979-10-27_1138-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26./27.10.1978</head>
         </div>
      </back>
   </text>
</TEI>
