<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790404">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  4. April 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-04-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-04-04">Mittwoch, 4. April 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0413" facs="47_1979-04-04_0413.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 4. April 1979<lb/>
</p>
            <p xml:space="preserve">Verteidigungsminister <name type="person" ref="#per__97879">R&#246;sch</name> teilt mir mit, dass er bereit ist,<lb/>
f&#252;r <name type="person" ref="#per__113833">Assmann</name> einen bedingten Zuschlag zu geben, solange seine<lb/>
Gewerbeberechtigung und seine Betriebsst&#228;ttengenehmigung nicht<lb/>
bescheidm&#228;ssig klar ist. Da er die Munition erst 1984 braucht,<lb/>
kann langfristig dieses Problem gel&#246;st werden.<lb/>
</p>
            <p xml:space="preserve">Frau Dkfm. <name type="person" ref="#per__149797">Finze</name> hat eine Finze GesmbH, welche als Selbstbedie<lb break="no"/>nungsfr&#252;hst&#252;ckspension 35 Betten in Wien hat und jetzt einen<lb/>
Kredit m&#246;chte. Sie hat eine W&#228;rmepumpe angeschafft, um Heiz<lb break="no"/>kosten zu sparen. Sie glaubte, vom Bautenministerium aus dem<lb/>
Wohnbauforschungsfonds daf&#252;r Geld zu bekommen. Prof. <name type="person" ref="#per__149798">Gilly</name> hat<lb/>
jetzt vom Bautenminister einen Studienauftrag bekommen f&#252;r<lb/>
1,3 Mill. S. Er hat ihr empfohlen, mit mir zu sprechen. Tats&#228;chlich<lb/>
hat <name type="person" ref="#per__149797">Finze</name> zuerst das so dargestellt, als w&#252;rde sie ausschliesslich<lb/>
aus altruistischen Gr&#252;nden diesen Aufwand get&#228;tigt haben. Ihre<lb/>
drei Kinder, sagte sie, sollten nicht einmal klagen, dass die<lb/>
Eltern nichts f&#252;r Energiesparen getan haben. Im weiteren Verlauf<lb/>
der Debatte stellte sich dann allerdings sehr bald heraus, dass<lb/>
es eben reine Gesch&#228;ftsinteressen waren, die sie durch Kredit<lb break="no"/>aufnahme verbessern m&#246;chte. Dagegen ist an und f&#252;r sich gar nichts<lb/>
einzuwenden und <name type="person" ref="#per__109811">Burian</name> und <name type="person" ref="#per__107956">Satzinger</name> haben ihr dann sogar mit<lb/>
der B&#252;rges helfen k&#246;nnen. Erfreut war sie, dass sie so schnell<lb/>
zum Minister kommen konnte und dass sie &#252;berhaupt eine M&#246;glichkeit<lb/>
hat, ihr Problem mir dazulegen. Noch erfreulicher wird es sicher<lb break="no"/>lich sein, wenn es gelingt, und dies m&#252;sste m&#246;glich sein, ihr<lb/>
einen entsprechenden Kredit f&#252;r Gewerbestrukturverbesserung zu<lb/>
verschaffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Lass Dir bitte &#252;ber das B&#252;rges-Ergebnis be<lb break="no"/>richten.<lb/>
</p>
            <p xml:space="preserve">Mit dem Besitzer der Brotfabrik Steiner in Graz und seinem <choice><choice><sic>Be<lb break="no"/>rat</sic><corr>Betriebsrat?</corr></choice></choice> hatte ich bereits in der Gewerkschaft die entsprechenden Ge<lb break="no"/>spr&#228;che gef&#252;hrt. Die Firma ist derzeit mit 8 Mio. S verschuldet,<lb/>
der Verlust von 900.000 ist im vergangenen Jahr auf 1,9 Mio. S<lb/>
gestiegen, bei einer Lohn- und Gehaltssumme von 12 Mio. S. Die<lb/>
75 Besch&#228;ftigten sind gef&#228;hrdet, denn er kann auf die Dauer den<lb/>
Betrieb nicht mehr weiterf&#252;hren. Ich habe trotzdem niemandem eine<lb/>
Illusion gemacht, dass irgendwer in &#214;sterreich einen dauernden<lb/>
<pb n="47-0414" facs="47_1979-04-04_0414.jpg"/>Zuschuss dem Betrieb geben wird, weil er ca. 1,5 Mill. S pro<lb/>
Jahr brauchen w&#252;rde, diesen Verlust auf die Dauer nicht tragen<lb/>
kann. Investitionskredit kommt nicht in Frage, weil er kein<lb/>
Geld hat und Betriebsmittelkredit kann niemand geben.<lb/>
Der einzige Ausweg w&#228;re, dass vielleicht doch das Sozialministerium<lb/>
einen gewissen Umschulungsbetrag zur Verf&#252;gung stellt. Ich hatte<lb/>
den Sekt.Rat <name type="person" ref="#per__141706">Bednar</name> vom Sozialministerium mobilisiert, der sich<lb/>
dann mit der Firma auch tats&#228;chlich getroffen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Erkundige Dich, was dabei herauskam.<lb/>
</p>
            <p xml:space="preserve">Ein ausserordentliches Pressefr&#252;hst&#252;ck mit Stadtrat <name type="person" ref="#per__109290">Mayr</name> &#252;ber die<lb/>
gemeinsame Existenzgr&#252;ndungsaktion war diesmal sehr gut besucht.<lb/>
Da Stadtrat <name type="person" ref="#per__109290">Mayr</name> im Verkehr steckengeblieben ist, haben <name type="person" ref="#per__114085">Grumbeck</name><lb/>
und Komm.Rat <name type="person" ref="#per__111380">Jaschke</name> mit der Quantex-Studie begonnen. F&#252;r das<lb/>
zweite Halbjahr 1979 zeigt diese einen deutlichen Aufw&#228;rtstrend,<lb/>
auch bez&#252;glich der Chemie-Faser ist anzunehmen, dass es zu einer<lb/>
wesentlichen Verbesserung kommt. Ich habe selbstverst&#228;ndlich<lb/>
auf diese Situation besonders hingewiesen, <name type="person" ref="#per__111380">Jaschke</name> hat sich viel<lb break="no"/>mals bedankt, dass das Handelsministerium nicht nur so kooperiert<lb/>
sondern auch die entsprechenden Mittel zur Verf&#252;gung stellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was kostet es ungef&#228;hr?<lb/>
</p>
            <p xml:space="preserve">Stadtrat <name type="person" ref="#per__109290">Mayr</name>, dem ich als Gast als erstem das Wort &#252;berlassen<lb/>
habe, um &#252;ber die Kreditaktionen von Wien und insbesondere jetzt<lb/>
der gemeinsamen Existenzgr&#252;ndungsaktion zu berichten, teilte mit,<lb/>
dass sie zwar jetzt von 2.700 F&#228;llen auf 556 F&#228;lle im vergangenen<lb/>
Jahr zur&#252;ckgegangen sind, daf&#252;r aber den h&#246;chsten Aufwand von<lb/>
320 Mio. S Zusch&#252;sse f&#252;r die Dutzend Aktionen, die sie haben, leisten.<lb/>
<name type="person" ref="#per__109290">Mayr</name> war sicher sehr &#252;berrascht, als nicht ich auf seine Ausf&#252;hrungen<lb/>
referierte, sondern Frau Min.Rat <name type="person" ref="#per__108321">Rameder</name> und dann Direktor <name type="person" ref="#per__113825">Steyrer</name><lb/>
von der B&#252;rges. Beide schilderten, wie sehr sich alle Aktionen der<lb/>
B&#252;rges schon im ersten Quartal wesentlich ausgedehnt haben, erfreulich<lb/>
f&#252;r mich war, dass der Sekret&#228;r von LR <name type="person" ref="#per__98037">Vogl</name> im Burgenland, Mag.<lb/>
<name type="person" ref="#per__149799">Schachinger</name>, der Gott sei Dank einen sehr guten Kontakt mit <name type="person" ref="#per__109811">Burian</name><lb/>
hat, ebenfalls mitteilte, dass Burgenland bei dieser Aktion mitmacht.<lb/>
</p>
            <pb n="47-0415" facs="47_1979-04-04_0415.jpg"/>
            <p xml:space="preserve">In K&#228;rnten, glaubt <name type="person" ref="#per__109811">Burian</name>, k&#246;nnen wir in K&#252;rze abschliessen,<lb/>
und Tirol steht auch zur Diskussion, allerdings nur mit<lb/>
1 Mio. S H&#246;chstgrenze Beteiligung. Ich konnte und musste<lb/>
darauf verweisen, dass es sich bei der B&#252;rges um einen echten<lb/>
Aufschwungswillen und Investitionsbereitschaft der Unternehmer<lb/>
handelt. Es geht hier auch gar nicht um Wahlzuckerl, denn die<lb/>
Aktionen laufen phantastisch und wurden schon vor l&#228;ngerer Zeit<lb/>
verbessert. &#220;brigens meinte Hofrat <name type="person" ref="#per__111699">Puffler</name>, dies sei kein Wahl<lb break="no"/>zuckerl mehr, sondern schon eine Bonbonniere.<lb/>
</p>
            <p xml:space="preserve">Beim Radio-Interview dann f&#252;r den Wiener Sender hat Stadtrat <name type="person" ref="#per__109290">Mayr</name><lb/>
dann mir interessant vor dem Reporter er&#246;rtert, dass es ausser<lb/>
seinem in einer Zusammenstellung aufgezeigten Aktionen, die<lb/>
jetzt 370 Mio. S im Vorjahr ausgaben, noch die Unterst&#252;tzung f&#252;r<lb/>
Grossprojekte gibt. Philips bekommt f&#252;r die Video-Recorder-Fabrik<lb/>
10 Mill. S, die gr&#246;sste Unterst&#252;tzung ist aber dass er ihnen<lb/>
den Grund im 3. Bezirk um 200 Mill. S abkauft, obwohl er h&#246;chstens<lb/>
160 Mill. S wert ist. Er hat aber dar&#252;ber hinaus f&#252;r diesen Grund,<lb/>
der Firma den eventuellen <choice><choice><sic>Behalt</sic><corr>?</corr></choice></choice> zugesichert, die Firma hat dort<lb/>
ein neues Verwaltungsgeb&#228;ude errichtet, das sie gar nicht bezogen<lb/>
hat, weil es ihr eben schon wieder zu klein ist. Er glaubt auch,<lb/>
so h&#228;tten ihm seine Fachleute berichtet, dass die neue Fabrik als<lb/>
zu klein angelegt wird, weshalb in k&#252;rzester Zeit Philips doch das<lb/>
alte Projekt auf der Landstrasse dringend brauchen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte vorsichtig bei Philips recherchieren<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">Das Gegenessen bei den Rum&#228;nen war einfach und gut, der Gesch&#228;fts<lb break="no"/>f&#252;hrer hat, weil es ein wenig sp&#228;ter begann, mir gestanden, dass<lb/>
sie jetzt eine neue Kooperation mit einem Gasthaus haben. Diese<lb/>
Art sichert auf alle F&#228;lle ein wesentlich billigeres Essen, als<lb/>
wenn er in irgendeinem Gasthaus, und dies k&#246;nnte er wahrschein<lb break="no"/>lich nur wieder ein Nobellokal sein, seine Gegenessen gibt.<lb/>
Ich glaube, dass die Zeit und vor allem einmal die Kostensituation<lb/>
reif ist, dass man das ganze Essen und Gegenessen wahrscheinlich<lb/>
abschaffen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Versucht, dies zu recherchieren,<lb/>
nicht aber &#252;ber die Abteilungen, da diese an den Essen interessiert<lb/>
sind.<lb/>
</p>
            <pb n="47-0416" facs="47_1979-04-04_0416.jpg"/>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__114580">Kobilka</name> berichtet &#252;ber den Stand des Donau-Ausbaues<lb/>
er w&#228;re sehr interessiert, mit dem Minister <name type="person" ref="#per__149800">Hanus</name> in Bratislava<lb/>
in Kontakt zu kommen. Bis jetzt sind diese Kontakte ausschliesslich<lb/>
&#252;ber die Ministerien gelaufen. Verst&#228;ndlich, denn dort wollen viele<lb/>
Dienstreisen machen, die DoKW h&#228;tte aber grossen Vorteil<lb/>
bei einem direkten Kontakt. <name type="person" ref="#per__107956">Satzinger</name> wird einen diesbez&#252;glichen<lb/>
Briefentwurf von ihm bekommen, den ich wegen der Nichtlieferung<lb/>
des versprochenen Materials und wegen einer eventuellen Zusammen<lb break="no"/>kunft der Leute der DoKW mit Leuten in Bratislava dem Minister<lb/>
<name type="person" ref="#per__149800">Hanus</name> schreiben werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__114580">Kobilka</name> soll Dir den Entwurf machen.<lb/>
</p>
            <p xml:space="preserve">Interessant f&#252;r mich war zu erfahren, dass es seinerzeit eine<lb/>
Studiengesellschaft Wolfsthal-Bratislava gegeben hat, die schon<lb/>
50 Mio. S Projektkosten verbrauchte. 1962 wurde sie geschaffen<lb/>
und 1972 dann von der DoKW &#252;bernommen. Jetzt steht f&#252;r <name type="person" ref="#per__114580">Kobilka</name><lb/>
eindeutig fest, dass dieses Gemeinschaftsprojekt mit der CSSR<lb/>
unter gar keinen Umst&#228;nden kommt, sondern bis nach Hainburg<lb/>
heraufgezogen wird. Sollte der slowakische Minister <name type="person" ref="#per__149800">Hanus</name> nicht<lb/>
antworten, so ist es trotzdem gut, dass ich eine solche Korrespondenz<lb/>
begonnen habe, damit man einmal der CSSR beweisen kann, wir wollten<lb/>
in dieser Frage kooperieren.. Ich bin n&#228;mlich &#252;berzeugt, dass die<lb/>
Tschechen, wie jetzt die Projektion ergibt, sehr heftig gegen ein<lb/>
alleiniges Kraftwerk als Ausbaustufe, knapp vor der Grenze pro<lb break="no"/>testieren werden. Sie rechnen glaube ich schon, dass sie den halben<lb/>
Strom aus einem Gemeinschaftskraftwerk bekommen k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">Die Salzach k&#246;nnte nach Meinung <name type="person" ref="#per__114580">Kobilkas</name> ausgebaut werden, wenn<lb/>
<name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__121042">Strauss</name>, die Vertragspartner zwischen &#214;sterreich und<lb/>
Bayern, sich in absehbarer Zeit einigen k&#246;nnten. Drei Stufen mit<lb/>
140 Megawatt und 670 GWh w&#228;ren drinnen. Wir einigten uns darauf,<lb/>
dass erst nach den Wahlen ein solches Verlangen von <name type="person" ref="#per__97668">Kreisky</name><lb/>
an <name type="person" ref="#per__121042">Strauss</name> noch einmal gerichtet werden soll. Bisherige Besprechungen<lb/>
von <name type="person" ref="#per__114580">Kobilka</name> haben klar und deutlich ergeben, dass die Bayern aus<lb/>
politischen Gr&#252;nden wahrscheinlich zur Unterst&#252;tzung der &#214;VP derzeit<lb/>
nicht bereit w&#228;ren, eine Entscheidung zu f&#228;llen. <name type="person" ref="#per__97668">Kreisky</name> darf hier<lb/>
keinen Erfolg haben, ist scheinbar die Parole.<lb/>
</p>
            <pb n="47-0417" facs="47_1979-04-04_0417.jpg"/>
            <p xml:space="preserve">Auch am unteren Inn bei Kiefersfelden k&#246;nnte jetzt ein 46 Megawatt-<lb/>
Kraftwerk entstehen. Die &#246;sterr.-bayrische Kraftwerksgesellschaft<lb/>
k&#246;nnte dort dann auch noch ein Gemeinschaftskraftwerk von<lb/>
30 Megawatt errichten. Ob der Inn dann bei Kufstein aufw&#228;rts aus<lb break="no"/>gebaut wird, steht nicht fest, in diesem Fall w&#252;rde aber die<lb/>
Tiwag den Ausbau &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114580">Kobilka</name> hat mir versprochen, in der Frage der Abwinden-Asten-<lb/>
Donau-Regulierung mit dem B&#252;rgermeister <name type="person" ref="#per__149801">Mayrhofer</name> von Luftenberg<lb/>
Gespr&#228;che zu f&#252;hren, wenn er sich endlich an ihn wendet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte einen diesbez&#252;glichen Brief von<lb/>
<name type="person" ref="#per__107937">Frank</name> entwerfen lassen.<lb/>
</p>
            <p xml:space="preserve">Botschafter <name type="person" ref="#per__126922">Schmid</name>, Saudi-Arabien, meint, es sei dringendst<lb/>
notwendig, dass jetzt ein &#246;sterreichischer Minister, er hat<lb/>
selbstverst&#228;ndlich mich gemeint, nach Saudi-Arabien kommt. Die<lb/>
Kfir-Sache, erkl&#228;rte ich ihm, ist zwar erledigt, doch meint er,<lb/>
dass der Handelsminister dort wesentliche Gesch&#228;fte entrieren<lb/>
k&#246;nnte. Die Schweiz sei sogar besser vertreten mit 2 Mia. sfr.<lb/>
w&#228;hrend unser Aussenhandel nur 2 Mia. S ausmacht. In der letzten<lb/>
Zeit sind viele Bankleute dort aufgetaucht, die Creditanstalt,<lb/>
L&#228;nderbank und &#214;sterr. Nationalbank waren schon immer vertreten,<lb/>
die &#214;sterr. Kontrollbank war ebenfalls schon ein paarmal dort,<lb/>
jetzt kommen aber alle anderen Banken ebenfalls. Hier ist<lb/>
es nicht meine Aufgabe, zu koordinieren, doch habe ich <name type="person" ref="#per__126922">Schmid</name><lb/>
an das Finanzministerium diesbez&#252;glich verwiesen. Ich selbst<lb/>
erkl&#228;rte ihm, dass ich einmal, sollte ich noch Minister sein,<lb/>
in diesem Jahr oder sp&#228;testens Anfang n&#228;chsten Jahres nach<lb/>
Saudi-Arabien und die Golfstaaten kommen m&#252;sste und werde.<lb/>
</p>
            <p xml:space="preserve">Dipl.Ing. <name type="person" ref="#per__116423">Binner</name> hat <name type="person" ref="#per__107956">Satzinger</name> und mir und in weiterer Folge<lb/>
dann <name type="person" ref="#per__97333">Bandhauer</name>, der dazugekommen ist, &#252;ber den letzten Stand<lb/>
des Reaktorunfalles in Harrisburg berichtet. Nach menschlichem<lb/>
Daf&#252;rhalten ist die Gefahr dort endg&#252;ltig gebannt. Wichtiger<lb/>
war aber, dass wir mit <name type="person" ref="#per__97333">Bandhauer</name> weitere Gespr&#228;che f&#252;hrten,<lb/>
wie die Ersatzkraftwerke f&#252;r Zwentendorf aussehen sollen.<lb/>
<name type="person" ref="#per__97333">Bandhauer</name> selbst zweifelt auf Grund der jetzigen Erkl&#228;rung von<lb/>
<name type="person" ref="#per__97668">Kreisky</name> und allen anderen Politikern, dass das Kernkraftwerk<lb/>
jemals in Betrieb gehen wird. Sollten die Landesgesellschaften<lb/>
<pb n="47-0418" facs="47_1979-04-04_0418.jpg"/>jetzt tats&#228;chlich daran denken, es zu verkaufen, w&#252;rde<lb/>
<name type="person" ref="#per__97333">Bandhauer</name> wahrscheinlich dem auch zustimmen. Davor konnte<lb/>
ich nicht genug warnen. Nat&#252;rlich laufen jetzt st&#228;ndig Kosten<lb/>
auf, um es zu konservieren. Ich hatte einmal, als die Debatte<lb/>
begonnen hatte, schm&#228;hhalber erkl&#228;rt, ich werde ein Energie<lb break="no"/>minister sein, der 740 Megawatt in Reserve hat, die er jederzeit<lb/>
einsetzen kann. Jetzt d&#252;rfte zwar die Reservehaltung stimmen,<lb/>
das Einsetzen macht sicherlich aber wesentlich gr&#246;ssere Schwie<lb break="no"/>rigkeiten, als ich seinerzeit vermutete. Trotzdem glaube ich,<lb/>
wird und soll man vor dem 7. Mai &#252;berhaupt nichts unternehmen.<lb/>
Vor allem gibt es ja die gute und richtige Ausrede, wir m&#252;ssen<lb/>
abwarten, was die Untersuchung &#252;ber die Umr&#252;stung von Zwenten<lb break="no"/>dorf bringt. Als Ersatz geht nicht St. Andr&#228; I als St. Andr&#228; III,<lb/>
weil die Leitung, die gebaut werden m&#252;sste, allein 800 Mio bis<lb/>
1 Mia. S kosten w&#252;rde. Stein, wo fr&#252;her das zweite Kernkraftwerk<lb/>
h&#228;tte gebaut werden sollen, ist als Standort ebenfalls &#228;usserst<lb/>
ung&#252;nstig. Korneuburg kann ebenfalls keinen dritten Block<lb/>
mehr vertragen, weil die Umweltsch&#252;tzer sich mit Recht dagegen<lb/>
aussprechen w&#252;rden. Die ganzen Abgabe gehen in den Erholungspark<lb/>
Bisamberg. In Zwentendorf selbst ist es &#228;usserst schwierig,<lb/>
am Gel&#228;nde der GKT ein &#214;l- und Gaskraftwerk zu bauen, weil <name type="person" ref="#per__116423">Binner</name><lb/>
mit Recht 33 Empfehlungen gegeben hat. U.a. m&#252;ssten die &#214;ltank<lb/>
weit von Kraftwerk entfernt errichtet werden. Die Hauptfrage ist<lb/>
aber die K&#252;hlwasserein- und -ausleitung, die Wasserrechts<lb break="no"/>beh&#246;rde w&#252;rde hier grosse Schwierigkeiten machen. Dar&#252;ber hinaus<lb/>
habe ich den beiden mitgeteilt, w&#252;rde die Luftfahrtbeh&#246;rde<lb/>
den Schornstein in der H&#246;he gr&#246;sser als der Stephansdom nur<lb/>
sehr ungern bewilligen, weil <name type="person" ref="#per__97879">R&#246;sch</name> als Verteidigungsminister sich<lb/>
wegen des Flugplatzes in Langenlebarn schwerstens dagegen ausspr&#228;che.<lb/>
F&#252;r die Beweissicherung des energierechtlichen Verfahrens, welches<lb/>
die n&#246;. Landesregierung durchf&#252;hren m&#252;sste, wegen der Abgabe von<lb/>
Donau-Chemie und GKT w&#252;rde 1 Jahr dauern. Nach Meinung <name type="person" ref="#per__97333">Bandhauers</name><lb/>
w&#228;re es am zweckm&#228;ssigsten, jetzt auf dem Gel&#228;nde der Donau-Chemie<lb/>
ein Kohlekraftwerk in der Gr&#246;ssenordnung von maximal 600.000 t<lb/>
polnische Steinkohle zu errichten. Dies w&#252;rde ca. 400 Megawatt<lb/>
ergeben. Der B&#252;rgermeister von Moosbierbaum w&#228;re damit einverstanden.<lb/>
Als die L&#228;ndervertreter h&#246;rten, dass die Verbund ein eigenes Kraft<lb break="no"/>werk baut, entweder in der Zwentendorfer Gegend oder in Moosbierbaum<lb/>
sind sie jetzt wieder von ihrem Entschluss, jetzt nichts zu tun,<lb/>
abger&#252;ckt und m&#246;chten neuerlich Verhandlungen &#252;ber ein Gemeinschafts<lb break="no"/>kraftwerk f&#252;hren. Ich glaube, hier handelt es sich gr&#246;sstenteils<lb/>
<pb n="47-0419" facs="47_1979-04-04_0419.jpg"/>nur um politische Man&#246;ver, die Wahlen stehen bevor, keiner<lb/>
will irgendetwas entscheiden, jeder m&#246;chte aber weiterhin<lb/>
den Fuss in der T&#252;r haben und vor allem wom&#246;glich dokumentieren,<lb/>
dass die Regierung mit der Verbundgesellschaft keine zielstrebige<lb/>
Politik betreiben kann oder besser betreibt. Ich empfahl daher<lb/>
<name type="person" ref="#per__97333">Bandhauer</name> auf alle F&#228;lle, das Kohlekraftwerk in Moosbierbaum so<lb/>
schnell wie m&#246;glich in Angriff zu nehmen. Nat&#252;rlich hat <name type="person" ref="#per__97333">Band<lb break="no"/>hauer</name> grosse Finanzierungsschwierigkeiten, dar&#252;ber hinaus hat<lb/>
er auch Bedenken, ob wirklich so viele Kraftwerke gleichzeitig<lb/>
die Verbund braucht. Ich habe ihm insofern R&#252;ckendeckung ge<lb break="no"/>geben, als ich ihm versicherte, dass man alle diese Bandkraft<lb break="no"/>werke brauchen wird, und dass ich bei der n&#228;chsten Strompreis<lb break="no"/>erh&#246;hung, selbst wenn es zu keinem Konsens kommen sollte, der<lb/>
Verbund einen st&#228;rkeren und wesentlich h&#246;heren Stromabgabepreis<lb/>
genehmigen werde als den anderen Landesgesellschaften. Nat&#252;rlich<lb/>
geht <name type="person" ref="#per__97333">Bandhauer</name> ein grosses Risiko ein, n&#228;mlich ob mein Nachfolger,<lb/>
wer immer dies einmal sein wird, auch diese Zusage h&#228;lt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0412_03" facs="47_1979-04-04_0412-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.4.1979</head>
         </div>
         <pb n="47_0412_04" facs="47_1979-04-04_0412-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
