<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780907">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  7. September 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-09-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-09-07">Donnerstag, 7. September 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-0975" facs="44_1978-09-07_0975.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag 7. September 1978<lb/>
</p>
            <p xml:space="preserve">In der B&#252;rges-Beiratssitzung berichtet Gesch&#228;ftsf&#252;hrung, dass<lb/>
jetzt neuerdings ein wesentliches Ansteigen &#8211; 10 % der F&#228;lle &#8211;<lb/>
30 % des Kreditvolumens um Zinsenzusch&#252;sse in der Gewerbestruktur<lb/>
zu verzeichnen ist. Auch bei der Stammb&#252;rges wurde durch die<lb/>
Erh&#246;hung der H&#246;chstgrenze von 250.000 auf 500.000 S eine wesent<lb break="no"/>liche Verdoppelung von 713 Mio auf heuer mindestens 1,4 Mia S<lb/>
erreicht. Insgesamt werden wir deshalb f&#252;r die Gewerbestruktur<lb/>
340 Mill., f&#252;r Fremdenverkehr 35 Mio und f&#252;r die Stammb&#252;rges<lb/>
75 Mio S ben&#246;tigen. Diese sind nat&#252;rlich im Budget nicht drinnen.<lb/>
Ich bin aber &#252;berzeugt, dass es gelingen wird, beim Finanzminister<lb/>
daf&#252;r die notwendigen Freigaben zu bekommen. Schliesslich und<lb/>
endlich hat er ja die Verdoppelung der H&#246;chstgrenzen verlangt,<lb/>
durchgesetzt, ohne eigentlich mit mir vorher das Einvernehmen zu<lb/>
pflegen.<lb/>
</p>
            <p xml:space="preserve">In die Aktionen soll jetzt Energiesparen einbezogen werden und zwar<lb/>
als Schwerpunktfall. Daf&#252;r ist es notwendig eine Definition in<lb/>
die Richtlinien aufzunehmen. Hier ergeben sich grosse Schwierigkeiten,<lb/>
weil ich auf dem Standpunkt stehe, die Pr&#252;fung eines solchen<lb/>
strittigen Ansuchens k&#246;nnte keinesfalls durch das Handelsministerium,<lb/>
Sektion V, erfolgen. In diesem Fall w&#252;rde <name type="person" ref="#per__107937">Frank</name> sofort einen zus&#228;tz<lb break="no"/>lichen Mann, wenn nicht sogar mehrere verlangen. Ebenso ergibt es<lb/>
dann eine riesige Diskussion, wie die Fremdenverkehrsdefinition,<lb/>
damit es nicht zu zus&#228;tzlichen Bettenausweitungen kommt, in die<lb/>
Richtlinien aufgenommen werden soll. Der grosse Streit aber wird,<lb/>
dass bis jetzt alle Ansuchen an die B&#252;rges &#252;ber die Handelskammer<lb/>
geleitet wurden. Dadurch haben diese die M&#246;glichkeit gehabt, ent<lb break="no"/>sprechend den Ansucher schon bei ihrer positiven Begutachtung davon<lb/>
zu verst&#228;ndigen. Da ja alle F&#228;lle im Grunde genommen dann auch<lb/>
genehmigt wurden, haben sie einen Informationsvorsprung. Deshalb<lb/>
will <name type="person" ref="#per__97584">Jagoda</name>, und hat es auch bei den Richtlinien durchgesetzt,<lb/>
dass die Verpflichtung &#252;ber die Handelskammer einzureichen, weg<lb break="no"/>f&#228;llt. Jetzt sind die Merkbl&#228;tter zu erneuern und dort muss jetzt<lb/>
eine Formulierung gefunden werden, die zwischen der vergangenen<lb/>
Regelung &#252;ber die Handelskammer und dem jetzigen Richtlinienzustand<lb/>
auch von der Handelskammer akzeptiert wird. Wegen dieses Falles<lb/>
m&#246;chte ich n&#228;mlich nicht einen Krieg mit der Handelskammer haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Solange <name type="person" ref="#per__97584">Jagoda</name> verhandelt, mit niemandem anderen<lb/>
dar&#252;ber sprechen, damit wir die Situation nicht noch erschweren.<lb/>
</p>
            <pb n="44-0976" facs="44_1978-09-07_0976.jpg"/>
            <p xml:space="preserve">Klubobmann <name type="person" ref="#per__97444">Fischer</name> fragt, ob ich jetzt noch im Herbst einen<lb/>
Handelsausschuss brauche. Da ich das Antimarktst&#246;rungs- und<lb/>
Antidumpinggesetz dringend beschliessen m&#246;chte, einigen wir uns<lb/>
auf den 20. Oktober, 10 Uhr.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte Termin vormerken.<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr. <name type="person" ref="#per__97563">Hofstetter</name> und GD <name type="person" ref="#per__97627">Kienzl</name> beschweren sich bei mir, dass<lb/>
die von <name type="person" ref="#per__97627">Kienzl</name> abgestellte Kraft f&#252;r die Popularisierung des<lb/>
G&#252;tezeichens A von der Handelskammer nicht einmal in die B&#252;ro<lb break="no"/>r&#228;ume hineingelassen wird. <name type="person" ref="#per__97769">Mussil</name> steht auf dem Standpunkt,<lb/>
dass eine Beamtin nur dort arbeiten kann, wenn sie gleichzeitig<lb/>
bei der Handelskammer angestellt ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte den Fall im Detail mir durch eine<lb/>
Information f&#252;r n&#228;chste Jour fixe schildern lassen.<lb/>
</p>
            <p xml:space="preserve">Im Bundesparteivorstand wird von <name type="person" ref="#per__97668">Kreisky</name> in seinem Bericht selbst<lb break="no"/>verst&#228;ndlich mit der Wirtschaftslage begonnen. Er hat die<lb/>
Weltwirtschaftskrise bereits von 1975 erkannt und vorausgesagt,<lb/>
und damit recht behalten. In der SP&#214; waren zwar nicht alle dieser<lb/>
Meinung, ich weiss nicht, ob er mich dabei meinte, ich stehe seit<lb/>
jeher in dieser Frage im Gegensatz zu seiner Auffassung, ausserdem<lb/>
ist die Weltwirtschaftskrise bis jetzt nicht eingetreten. Von<lb/>
optischen, psychologischen und vielleicht sogar parteipolitischen<lb/>
Standpunkt hat er mit dieser Taktik sicher recht. Wenn man einen<lb/>
solchen Ruf hat wie er, kann man sich erlauben, selbst in einer<lb/>
kritischen Zeit, die noch lange nicht eine Weltwirtschaftskrise<lb/>
ist, immer prognostizieren, es wird noch wesentlich schlechter<lb/>
werden. <name type="person" ref="#per__97311">Androsch</name> hat am Anfang auch diese Taktik mitgemacht,<lb/>
in letzter Zeit aber allein schon um<add>[die]</add> psychologische Wirkung<lb/>
nicht zu verst&#228;rken, jetzt mehr die positiven Seiten herausgestrichen.<lb/>
Diese abzuwehrende Weltwirtschaftskrise musste nach <name type="person" ref="#per__97668">Kreisky</name> durch<lb/>
entsprechende Budgetausgaben nach der <name type="person" ref="#per__114461">Keynes'schen</name> Theorie<lb/>
bek&#228;mpft werden. Die Monetaristen haben &#252;berall versagt. Jetzt<lb/>
aber h&#228;tte sich die Situation ge&#228;ndert und durch den allgemeinen<lb/>
Wohlstandsaufschwung m&#252;sse jetzt Eigenvorsorge getroffen werden.<lb/>
Wohnbau noch mehr weg von der Objekt- und eventuell mehr zur<lb/>
Subjektf&#246;rderung, Sozialversicherung &#8211; das schwedische Beispiel,<lb/>
wo die Arbeiter 30 % Steuer zahlen und dann subventioniert werden,<lb/>
<pb n="44-0977" facs="44_1978-09-07_0977.jpg"/>dar&#252;ber sehr ver&#228;rgert sind, weil sie noch immer mit den &#196;mtern<lb/>
sich herumstreiten m&#252;ssen, soll als warnendes Beispiel dienen.<lb/>
Trotz der starken Importe haben wir riesige Lebensmittelsubven<lb break="no"/>tionen, die ebenfalls weg geh&#246;ren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte mit <name type="person" ref="#per__97727">Marsch</name> und mir &#252;ber den Subventions<lb break="no"/>abbau und Auswirkungen auf Verbraucherpreise sprechen.<lb/>
</p>
            <p xml:space="preserve">6 Massnahmen, die er allerdings im einzelnen nicht aufz&#228;hlte, k&#246;nnten<lb/>
rund 10 Mia S einsparen. Alles soll so konkret wie m&#246;glich vor den<lb/>
Wahlen noch untersucht, eingeleitet und verlangt werden. Der<lb/>
Finanzminister wird erm&#228;chtigt, mit dem &#214;GB in k&#252;rzester Zeit &#252;ber<lb/>
die Steuersenkung zu verhandeln, seine Steuergutschrifts-Idee sei<lb/>
auch f&#252;r die Zukunft gedacht gewesen und wird weiter verfolgt, denn<lb/>
sie wird beim n&#228;chsten Mal dann gebraucht werden. Eine Steuerreform-<lb/>
Kommission unter seinem Vorsitz, die Investitionsf&#246;rderung, die urspr&#252;ng<lb break="no"/>lich scheinbar &#252;berhaupt nicht in Gang gekommen ist, l&#228;uft jetzt<lb/>
ganz gut. In &#214;sterreich gibt es n&#228;mlich kein Industriekapital, aber<lb/>
wohl ein Handelskapital. Dies sei dadurch entstanden, dass Zoller<lb break="no"/>m&#228;ssigungen durch die Freihandelsvertr&#228;ge im Ausmass von 10 Mia S<lb/>
dem Handel zugutegekommen ist. Eine neue "<name type="person" ref="#per__97668">Kreisky'sche</name> Idee"!<lb/>
&#220;ber die Kompatibilit&#228;t, die die Sozialisten nicht streng genug<lb/>
definieren und handhaben k&#246;nnen, wird ebenfalls zu pr&#252;fen sein.<lb/>
Wenn in einer Firma, so hat er sich zu <name type="person" ref="#per__97311">Androschs</name> Verteidigung immer<lb/>
bekannt und gesagt, der Umsatz steigt, muss man noch nichts Unkorrektes<lb/>
begangen haben. Man m&#252;sste ihm einen einzigen Fall der Beg&#252;nstigung<lb/>
vorlegen. Er lehnt deshalb die Kampagne gegen <name type="person" ref="#per__97311">Androsch</name> ab. Hier<lb/>
war interessanterweise ein sonst gar nicht &#252;blicher Beifall des<lb/>
Parteivorstandes. Die Budgetpolitik ist richtig, zu den kommenden<lb/>
Wahlen ist festzuhalten, dass auch bei den Landtagswahlen alle zusammen<lb break="no"/>gerechnet die Sozialisten 19.000 Stimmen mehr bekommen als die Volkspartei.<lb/>
Bei den Nationalratswahlen aber sind es 304.000 Stimmen, die man dringend<lb/>
braucht. Parteim&#228;ssig w&#228;hlen n&#228;mlich Mitglieder und Sympathisanten<lb/>
nur 42 % die Sozialisten. Diese rund 300.000, um zu den 2,326.000<lb/>
zu kommen, d&#252;rfe man nicht vor den Kopf stossen und die seien gef&#228;hrdet.<lb/>
Bez&#252;glich seiner Koalitionsauffassung: FP&#214; unter <name type="person" ref="#per__112569">G&#246;tz</name> schwierig,<lb/>
&#214;VP, da &#214;AAB dort den Ton angibt, unm&#246;glich.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion hat <name type="person" ref="#per__116042">Suttner</name> begr&#252;sst, dass man jetzt zu den Sachfragen<lb/>
zur&#252;ckfindet. Das Unbehagen aber bleibt, das durch die Sommerentwick<lb break="no"/>lung und Diskussion ausgel&#246;st wurde. In der Verteidigung <name type="person" ref="#per__97668">Kreiskys</name> sei<lb/>
<pb n="44-0978" facs="44_1978-09-07_0978.jpg"/>eine Nuancierung festzustellen gewesen. <name type="person" ref="#per__108224">L&#252;tgendorf</name> und <name type="person" ref="#per__97807">Peter</name><lb/>
auf der einen Seite, <name type="person" ref="#per__97311">Androsch</name> auf der anderen. Unerkl&#228;rlich ist es<lb/>
<name type="person" ref="#per__116042">Suttner</name>, dass die SJ jetzt den Lebensstil <name type="person" ref="#per__97311">Androschs</name> kritisiert hat<lb/>
und fortsetzt. Stadtrat <name type="person" ref="#per__109290">Mayr</name> bedauert die mangelnde Solidarit&#228;t<lb/>
innerhalb der Partei im Sommer, als es galt, <name type="person" ref="#per__97311">Androsch</name> zu verteidigen.<lb/>
Bgm. <name type="person" ref="#per__97732">Mayer</name> wieder bedauert die Diskussion in der &#214;ffentlichkeit<lb/>
statt dort, wo es angebracht ist, in den Parteigremien, insbesondere<lb/>
Parteivorstand. <name type="person" ref="#per__97488">Gratz</name> stellt fest, dass die <name type="person" ref="#per__97311">Androsch</name>-Kampagne auch<lb/>
in unseren Reihen immer vom Standpunkt der Kronen-Zeitung, Kurier<lb/>
und Profil gef&#252;hrt wurde. SJ-Obmann <name type="person" ref="#per__111409">Cap</name> meint, dass ausschliesslich<lb/>
der Lebensstil, wo der Lehrling 400.&#8211; S verdient und andere<lb/>
hunderttausende Schilling im Monat das wirkliche Problem dar<lb break="no"/>stellt. Die zweite grosse Diskussion war nat&#252;rlich, ohne dass<lb/>
<name type="person" ref="#per__97668">Kreisky</name> im Bericht auch vorher nur ein Wort erw&#228;hnte, seine Aus<lb break="no"/>einandersetzung mit Israel. <name type="person" ref="#per__111409">Cap</name> hatte angek&#252;ndigt, dass er die<lb/>
Meinung <name type="person" ref="#per__97668">Kreiskys</name> teilt und dass die SJ im Rahmen der Internationalen<lb/>
Sozialistischen Jugend den Antrag stellen wird, die israelische<lb/>
sozialistische Jugend auszuschliessen, da diese zionistisch unter<lb break="no"/>wandert ist. Dagegen wenden sich <name type="person" ref="#per__97727">Marsch</name>, <name type="person" ref="#per__97786">Nittel</name>, der insbesondere<lb/>
eine Differenzierung der israelischen Politik auch von <name type="person" ref="#per__97668">Kreisky</name><lb/>
erwartet h&#228;tte, <name type="person" ref="#per__112942">Braun</name>, der sagt, Israel ist der einzige demokratische<lb/>
Staat in dieser ganzen Region, Arabien und teils Afrika, <name type="person" ref="#per__110923">Lanc</name>, der<lb/>
zwar die Meinung <name type="person" ref="#per__97668">Kreiskys</name> teilt, aber sich ganz entschieden gegen<lb/>
einen Ausschluss ausspricht, weil die einzige M&#246;glichkeit darin<lb/>
bleibt, mit den israelischen Genossen weiter zu diskutieren. In<lb/>
seinem Schlusswort geht <name type="person" ref="#per__97668">Kreisky</name> dann sehr detailliert auf die<lb/>
ganzen Kritiken und Vorschl&#228;ge ein. Die st&#228;rkste Verteidigung von<lb/>
<name type="person" ref="#per__97311">Androsch</name>, meint er, war in der Frage, man soll ihm einen Fall vor<lb break="no"/>legen. Da man dies bis jetzt nicht konnte, ist die ganze Kampagne<lb/>
zusammengebrochen. Als <name type="person" ref="#per__97311">Androsch</name> vor l&#228;ngerer Zeit einen schweren<lb/>
Abwehrkampf f&#252;hren musste, hat er ihn zum Vizekanzler vorgeschlagen,<lb/>
damit am meisten gest&#252;tzt. Dass hier eine ganz sch&#246;n Zeitverschie<lb break="no"/>bung vorliegt, hat er wohlweislich nicht gesagt. Bez&#252;glich Israel<lb/>
erinnerte er sich, dass in der ersten Republik eine Israel-faschistische<lb/>
Organisation mit Schwarzhemden, Faschistengruss unter Unterst&#252;tzung<lb/>
von <name type="person" ref="#per__116043">Mussolini</name> existierte, der Nachfolger jetzt <name type="person" ref="#per__112985">Begin</name> ist. Er wird<lb/>
in Israel immer ungeheuer beleidigt, sodass seine Feststellungen<lb/>
im Interview ausgesprochen salonf&#228;hig sind und er gedenkt nicht,<lb/>
auch nur eine Behauptung dort zur&#252;ckzunehmen. Was ist das f&#252;r eine<lb/>
Demokratie, wo der Ministerpr&#228;sident erkl&#228;rt und es auch durchf&#252;hrt,<lb/>
dass er <name type="person" ref="#per__112984">Peres</name> und <name type="person" ref="#per__116045">Abba Eban</name> verbieten wird, ins Ausland zu fahren.<lb/>
</p>
            <pb n="44-0979" facs="44_1978-09-07_0979.jpg"/>
            <p xml:space="preserve">Was ist das f&#252;r eine kleinliche Verhandlungsmethode, wenn man<lb/>
allen Ernstes glaubt, bei der UNO-Resolution 242, wo von Territo<lb break="no"/>rien gesprochen wurde, ist nicht die Westbank gemeint. Er hat jetzt<lb/>
in Mallorca Verhandlungen gef&#252;hrt und glaubt eine Formulierung gefun<lb break="no"/>den zu haben, die er, wie schon in der Regierungsklausur mit den<lb/>
internationalen Grenzen und wo keine Grenzen bestehen, man diese<lb/>
einvernehmlich festlegen soll, angedeutet hat. Bei Araber-Verh&#246;ren<lb/>
werden Polizeistaat-Methoden angewendet und wenn man 1 Mio Araber<lb/>
besetzt halten will, dann muss man ein Polizeistaat werden. Wer<lb/>
hat das King-David-Hotel gesprengt und wer hat <name type="person" ref="#per__116046">Bernadotte</name> ermordet?<lb/>
Er hat sich f&#252;r die Freilassung der Juden eingesetzt und 170.000<lb/>
&#252;ber &#214;sterreich, ohne dass es zu gr&#246;sseren Zwischenf&#228;llen gekommen<lb/>
ist, mit Ausnahme von der einen Aktion, tats&#228;chlich daf&#252;r die Vor<lb break="no"/>aussetzungen geschaffen. Bez&#252;glich des Lebensstils meinte er, da<lb/>
m&#252;sse man vorsichtig sein, weil hier die Heuchelei sehr leicht Platz<lb/>
greift. Jeder m&#252;sse dies mit seinem eigenen Gewissen verantworten.<lb/>
Und man k&#246;nnte es den Leuten niemals recht machen.<lb/>
</p>
            <p xml:space="preserve">Pro-Zwentendorf-Komitee-Besprechung brachte zwischen <name type="person" ref="#per__112014">Erbacher</name>,<lb/>
<name type="person" ref="#per__114464">Kunz</name>, <name type="person" ref="#per__97563">Hofstetter</name>, <name type="person" ref="#per__114734">Bruckner</name>, <name type="person" ref="#per__97627">Kienzl</name>, <name type="person" ref="#per__97543">Heindl</name>, <name type="person" ref="#per__97646">Koppe</name>, <name type="person" ref="#per__115020">Welser</name>, <name type="person" ref="#per__107956">Satzinger</name><lb/>
und mir volle &#220;bereinstimmung. Die bereits ausgegebenen 420.000 S<lb/>
plus Mehrwertsteuer werden zwischen <name type="person" ref="#per__114730">Sommerbauer</name> und <name type="person" ref="#per__115020">Welser</name> ausbezahlt<lb/>
und die weiteren 1 Mill. S auf Raten dann zur Verf&#252;gung gestellt.<lb/>
Eine vorgeschlagene Journalistenfahrt in die Schweiz wird von der<lb/>
&#246;sterr. E-Wirtschaft bis sp&#228;testens Ende September durchgef&#252;hrt.<lb/>
Die beabsichtigte Mitglieder-Werbung, damit man einen Vertrauens<lb break="no"/>personen-Kader bekommt, Mitgliedsbeitr&#228;ge w&#228;ren keine zu bezahlen,<lb/>
aber eine Mitgliedsanmeldung einzuschicken, damit man die Adresse<lb/>
bekommt, unterbleibt. Die Vertrauenspersonen werden durch den Ge<lb break="no"/>werkschaftskader erfasst. <name type="person" ref="#per__97563">Hofstetter</name> hat jetzt an 30.000 Bezieher<lb/>
der "Welt der Arbeit" und 3.500 christliche Gewerkschafter adrema<lb break="no"/>m&#228;&#223;ig erfasst und jetzt mit einem Brief versorgt. Die Presseinfor<lb break="no"/>mation erfolgt, soweit es sich um allgemeine Fragen handelt, durch<lb/>
das Atomforum, welches richtiger Informationsstelle f&#252;r Kernenergie<lb/>
heisst, oder wo es sich um konkrete spezielle Fragen handelt, durch<lb/>
das &#214;VE resp. die GKT. <name type="person" ref="#per__115020">Welser</name> wird mit <name type="person" ref="#per__116047">Schweisser</name> und <name type="person" ref="#per__116363">Lackner</name>, die<lb/>
die Redaktion dort durchf&#252;hren, st&#228;ndigen Kontakt haben. Leserbriefe<lb/>
sollen von Pro-Zwentendorf beantwortet werden. Die Plakat-Aktion<lb/>
<pb n="44-0980" facs="44_1978-09-07_0980.jpg"/>wird so abgewickelt, dass ein 16-Bogen-Plakat &#8211; Kosten 350.000 S &#8211;<lb/>
bei 3.000, <name type="person" ref="#per__114464">Kunz</name> sagt aber, das sind zu wenig, 5&#8211;8.000 St&#252;ck<lb/>
braucht die Partei, wenn sie &#214;sterreich plakatiert und ein<lb/>
Halbes-Bogen-Plakat wird von der Informationsstelle f&#252;r Kern<lb break="no"/>energie im Impressum erscheinen. Da zu dieser Informationsstelle<lb/>
vor l&#228;ngerer Zeit der &#214;GB 50.000 S, die OeNB 100.000 S f&#252;r Aus<lb break="no"/>stellungen zur Verf&#252;gung gestellt hat, kann man dann, wenn die<lb/>
Betriebsr&#228;te sich auf diesen Plakaten deklarieren, darauf hin<lb break="no"/>weisen, dass nicht nur die E-Wirtschaft resp. in diesem Fall<lb/>
die Industrie dies alles allein finanzierte. <name type="person" ref="#per__114464">Kunz</name> berichtet, dass<lb/>
das BKA eine Postwurfsendung an alle Haushalte machen wird, um<lb/>
zu erkl&#228;ren, wie die Volksabstimmung vorgenommen wird. Ebenso<lb/>
hat man beim ORF entsprechende Informationssendezeiten f&#252;r die<lb/>
Volksabstimmung, d.h. nicht &#252;ber die Volksabstimmung erreicht.<lb/>
<name type="person" ref="#per__97627">Kienzl</name> teilt mir, dass er jetzt ein Preisausschreiben mit der<lb/>
Kronen-Zeitung vereinbart hat. Selbst <name type="person" ref="#per__109961">Nimmerrichter</name> ist positiv<lb/>
zur Kernenergie und man hofft, dass er sogar durch Artikel<lb/>
dies bekr&#228;ftigen wird. <name type="person" ref="#per__97627">Kienzl</name> teilt mir dann noch unter vier<lb/>
Augen mit, er hat jetzt erste Teilumfrage-Ergebnisse und da<lb/>
stellt sich heraus, dass die Mehrheit f&#252;r Zwentendorf gesichert<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">Mit Sekt.Chef <name type="person" ref="#per__107937">Frank</name>, zu dem ich extra hinfahre, und <name type="person" ref="#per__107956">Satzinger</name> verhan<lb break="no"/>dle ich die Abgabe f&#252;r gelagertes Gas in aufgelassenen Feldern.<lb/>
Daf&#252;r kann nach neuem Berggesetz der Staat so wie bei der &#214;l-<lb/>
und Gasf&#246;rderung eine Abgabe verrechnen. Die Kosten sind ungef&#228;hr<lb/>
30 Groschen und <name type="person" ref="#per__107937">Frank</name> hat in einem Akt 5 Groschen f&#252;r den Staat<lb/>
vorgeschlagen. Dies lehne ich ganz entschieden ab, da die Industrie<lb/>
eine weitere Belastung dadurch auf sich nehmen m&#252;sste. Die &#214;l<lb break="no"/>firmen &#252;berw&#228;lzen dies selbstverst&#228;ndlich auf die Letztverbraucher.<lb/>
<name type="person" ref="#per__107937">Frank</name> w&#228;re bereit, auf 3 Groschen zur&#252;ckzugeben. Auch dies,<lb/>
erkl&#228;rte ich, erscheint mir viel zu hoch, es k&#246;nne sich nur<lb/>
um einen symbolischen Beitrag handeln. Wenn sich die Gaspreise<lb/>
einmal eingependelt haben und die Industrie so einigermassen sich<lb/>
damit abgefunden hat, k&#246;nnte man eventuelle Erh&#246;hungen ins Auge<lb/>
fassen. Dies w&#228;re z.B. g&#252;nstig, wenn vielleicht doch einmal der<lb/>
Gaspreis aus irgendwelchen Gr&#252;nden zur&#252;ckgeht. <name type="person" ref="#per__107937">Frank</name> wird sich<lb/>
bem&#252;hen, ein solch flexibles System auszuarbeiten.<lb/>
ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Halte Kontakt insbesondere zu dem, der<lb/>
die ganzen Berechnungen macht, damit wir &#252;ber die Entwicklung<lb/>
innerhalb der Sektion V informiert sind.<lb/>
</p>
            <pb n="44-0981" facs="44_1978-09-07_0981.jpg"/>
            <p xml:space="preserve">In der &#214;GB-Fraktion, die diesmal durch die Vorsitzenden und Zen<lb break="no"/>tralsekret&#228;re der Gewerkschaften, auch der L&#228;nder verst&#228;rkt waren,<lb/>
berichtete <name type="person" ref="#per__97346">Benya</name> &#252;ber die allgemeine Situation und <name type="person" ref="#per__97563">Hofstetter</name> dann<lb/>
&#252;ber die Aktionen Pro Zwentendorf. <name type="person" ref="#per__111741">Sekanina</name> als Vorsitzender hat<lb/>
dann mit Recht als einziger in der Diskussion festgehalten, dass<lb/>
wir uns jetzt nicht auf die wissenschaftliche Streitebene begeben<lb/>
sollen, sondern eben einfach kurz und b&#252;ndig den Arbeiter auffordern<lb/>
aus Wirtschaftsgr&#252;nden, insbesondere Arbeitsplatzsicherung f&#252;r<lb/>
Zwentendorf zu stimmen. Jetzt gibt es viele Betriebsratswahlen,<lb/>
die eine gute Kontaktm&#246;glichkeit geben. Ich schilderte, welche<lb/>
Schwierigkeiten es gibt, wenn der wissenschaftliche Streit weiter<lb break="no"/>gef&#252;hrt wird, am Beispiel Erdbebensicherheit, Univ.Prof. <name type="person" ref="#per__116048">Dollinger</name><lb/>
und Sachverst&#228;ndigen Dr. <name type="person" ref="#per__112619">Drimmel</name>. Unsere Propaganda muss wirklich<lb/>
differenziert sein, f&#252;r die grosse Masse so einfach wie m&#246;glich<lb/>
und f&#252;r Spezialisten und kleine Gr&#252;ppchen, die im Detail diskutieren<lb/>
wollen, dann nat&#252;rlich die Fach- und Sachauseinandersetzung.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97315">Apfalter</name> und seinen Leuten sowie dem zust&#228;ndigen Bearbeiter im<lb/>
Aussenamt <name type="person" ref="#per__116049">Reisch</name> diskutierten wir das Angleichungsverbot. Nach einem<lb/>
Verordnungsentwurf von mir im Nachvollzug zur EGKS soll es in Hin<lb break="no"/>kunft verboten sein, eine Angleichung an Angebote<add>[von?]</add> Drittl&#228;ndern, ins<lb/>
besondere nat&#252;rlich Japan, in der EGKS durchzuf&#252;hren. Die V&#214;EST<lb/>
hatte Bedenken, begr&#252;ndete dies sogar neutralit&#228;tspolitisch und<lb/>
<name type="person" ref="#per__108328">Pahr</name> ist gegen eine solche Argumentation verst&#228;ndlicherweise<lb/>
sehr allergisch. Er f&#252;rchtet, dass wenn der Osten sich dieser Argu<lb break="no"/>mentation bedient, wenn er sie kennt, dann grosse Schwierigkeiten<lb/>
kommen. Ich selbst habe mehr aus praktischen Gr&#252;nden die Stellung<lb break="no"/>nahme der V&#214;EST-ler abgelehnt, auch dann, wenn sie mit wissenschaft<lb break="no"/>licher Akribie in einem 80-Seiten-Gutachten von Linzer Universit&#228;ts<lb break="no"/>professoren belegt ist. Wenn wir das Angleichungsverbot nicht er<lb break="no"/>lassen, kriegen wir keine Briefwechsel-Verl&#228;ngerung, der heuer ab<lb break="no"/>l&#228;uft. In diesem Fall w&#252;rde die V&#214;EST, und <name type="person" ref="#per__97315">Apfalter</name> hat dies sofort<lb/>
eingesehen, wesentlich gesch&#228;digt werden. <name type="person" ref="#per__97315">Apfalter</name> dr&#228;ngte nur darauf,<lb/>
dass die Basispreise jetzt dann in einem Antidumping- oder Markt<lb break="no"/>st&#246;rungsverfahren festgehalten werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die entsprechenden Schritte nach Gesetz<lb break="no"/>werdung der Antidumping-Novelle sofort veranlassen.<lb/>
</p>
            <pb n="44-0982" facs="44_1978-09-07_0982.jpg"/>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97315">Apfalter</name> besprach ich auch den <name type="person" ref="#per__114101">Mittag</name>- und <name type="person" ref="#per__97343">Beil</name>-Besuch. Tat<lb break="no"/>s&#228;chlich sind beide von ihm zur Jagd eingeladen und bekommen auch<lb/>
entsprechende Gewehre. Auch f&#252;r <name type="person" ref="#per__114104">Honecker</name> schickt er eines. Als<lb/>
Erg&#228;nzung werde ich ihnen ein Fernglas geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort veranlassen, dass bereits<lb/>
im Hotelzimmer sie dieses f&#252;r die Jagd vorfinden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97315">Apfalter</name> teilt mir mit, dass jetzt die Chinesen eine V&#214;EST-Delegation<lb/>
eingeladen haben, die unmittelbar jetzt im September sofort hin&#252;ber<lb break="no"/>f&#228;hrt. <name type="person" ref="#per__97315">Apfalter</name> ist fest davon &#252;berzeugt, dass jetzt mit China einige<lb/>
gr&#246;ssere Projekte zustandekommen werden. Es wird zwar nicht so<lb/>
spektakul&#228;r wie jetzt der DDR-Abschluss sein, <name type="person" ref="#per__108328">Pahr</name> dr&#228;ngt neuerdings<lb/>
darauf, dass ich endlich jetzt meine Asien-Reise mache. Ich komme<lb/>
mit <name type="person" ref="#per__97315">Apfalter</name> aber &#252;berein, dass dies nur dann erfolgt, wenn auch<lb/>
den China-Gespr&#228;chen konkretere Ergebnisse vorliegen. Mit S&#252;dkorea<lb/>
l&#228;uft die Sache sehr gut und <name type="person" ref="#per__97315">Apfalter</name> wird mich zeitgerecht ver<lb break="no"/>st&#228;ndigen, wenn wir gemeinsam dann unsere Asien-Reise vornehmen<lb/>
sollen.<lb/>
</p>
            <p xml:space="preserve">Die interessanteste Information bekomme ich aber von einem Mitarbeiter<lb/>
<name type="person" ref="#per__97315">Apfalters</name>. Wir haben einen wesentlichen Zuwachs von Stahlexporten<lb/>
nach Frankreich. In Wirklichkeit aber sind dort die Zuw&#228;chse um<lb/>
50 % darauf zur&#252;ckzuf&#252;hren, dass wir Rohbleche nach Frankreich<lb/>
liefern, dort in Rohre umgewandelt werden und die V&#214;EST dann also<lb/>
direkt Rohre exportiert. Hier handelt es sich also um eine Lohn<lb break="no"/>veredlung. Die V&#214;EST beabsichtigt sogar, wenn die Franzosen sich<lb/>
wegen der Expansion aufregen, dieses Gesch&#228;ft mit anderen L&#228;n<lb break="no"/>dern zu machen. Wieder einmal mehr bekomme ich best&#228;tigt, dass wir<add>[im]</add><lb/>
Handelsministerium diese Details scheinbar nicht wissen oder<lb/>
zumindestens niemand mir diese Details erz&#228;hlt hat. Ich verlange<lb/>
immer wieder Analysen unserer Aussenhandelsziffern, bekomme ich Wirk<lb break="no"/>lichkeit gar nichts oder nur sehr wenig und die Hintergr&#252;nde<lb/>
von einzelnen Gesch&#228;ften oder ziffernm&#228;ssigen Entwicklungen sind<lb/>
unbekannt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte kl&#228;re, wieso dies bei uns so schlecht<lb/>
funktioniert.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_0974_01" facs="44_1978-09-07_0974-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.9.1978</head>
         </div>
         <pb n="44_0974_02" facs="44_1978-09-07_0974-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
