<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760727">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 27. Juli 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band32_1976-07-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-07-27">Dienstag, 27. Juli 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="32-0901" facs="32_1976-07-27_0901.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 27. Juli 1976<lb/>
</p>
            <p xml:space="preserve">Nachdem ich es mir wochenlange vorgenommen habe, habe ich nun<lb/>
endlich <rs type="person" ref="#per__97818">Pittermann</rs> im Spital besucht. Er war gerade beim Fr&#252;h<lb break="no"/>st&#252;ck, a&#223; Butterbrot mit Tomaten und war guter Laune. &#220;berhaupt<lb/>
war ich sehr erstaunt, wie gut es ihm ging. Der alte <rs type="person" ref="#per__97818">Pittermann</rs><lb/>
wie wir ihn von fr&#252;her kannten. Humorvoll ein wenig zynisch und vor<lb/>
allem bei vollkommen klarem Verstand. Die drei Schlaganf&#228;lle<lb/>
d&#252;rften also nur einen Teil seines Gehirnes, insbesondere den<lb/>
Sehnerv total zerst&#246;rt haben. Seine Tochter <rs type="person" ref="#per__145516">Lisl</rs>, die im Hanuschspital<lb/>
arbeitet, kam ihm dann besuchen und war auch sehr froh, dass endlich<lb/>
wieder einmal jemand kommt und mit ihm &#252;ber die aktuellen Fragen<lb/>
sich unterh&#228;lt. Ich habe mir fest vorgenommen einmal in der Woche eine<lb/>
halbe Stunde oder 3/4 Stunde bei ihm vor&#252;berzufahren. Es ist n&#228;m<lb break="no"/>lich eine bodenlose Schweinerei, wie wenig man sich um Leute k&#252;mmert,<lb/>
um die man sich fr&#252;her nicht genug hat tummeln k&#246;nnen. Dies kann<lb/>
ich mit ruhigem Gewissen sagen trifft nicht f&#252;r mich zu. Im Gegenteil,<lb/>
solange jemand in h&#246;chster Funktion ist, bin ich meistens &#228;usserst<lb/>
reserviert ihm gegen&#252;ber. Ich versuche Distanz zu halten. Um so mehr<lb/>
betr&#252;bt es mich, wenn dann durch Schicksalsschl&#228;ge Betreffende v&#246;llig<lb/>
vereinsamt und sich dann niemand mehr um ihm k&#252;mmert. Seine Tochter<lb/>
sagte mir dann unter vier Augen, dass er sie immer wieder fr&#228;gt, was<lb/>
gibt es da neues, was dort neues und sie weiss nat&#252;rlich als &#196;rztin<lb/>
fast nichts. Ich entschloss mich spontan und ersuchte sie zu son<lb break="no"/>dieren, ob es ihm recht ist, meine Aufzeichnungen, bevor sie ge<lb break="no"/>l&#246;scht werden, ihm zur Verf&#252;gung zu stellen. Sie war sofort davon<lb/>
begeistert und meinte er wird ein Ger&#228;t nicht bedienen k&#246;nnen, aber<lb/>
sie wird es dann f&#252;r ihn machen. Bis September f&#228;hrt er in die<lb/>
Ferien.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung brachte <rs type="person" ref="#per__97525">H&#228;user</rs> die Situation mit<lb/>
den Bauern zur Sprache <rs type="person" ref="#per__98055">Weihs</rs> fehlte und <rs type="person" ref="#per__97511">Haiden</rs> berichtete &#252;ber die<lb/>
Vorsprache des Allg. Bauernverbandes, dieser hat eine Resolution ihm<lb/>
&#252;bergeben wo auch ich angegriffen werde, da&#223; ich das Preisgesetz ver<lb break="no"/>letze, weil ich den Antrag des Allg. Bauernverbandes nicht behandelt<lb/>
habe. &#220;berhaupt behaupten sie und dies gar nicht so unrecht, da&#223; der<lb/>
Milchpreis festgesetzt wurde ohne das beh&#246;rdliche Verfahren abzuwickeln.<lb/>
</p>
            <pb n="32-0902" facs="32_1976-07-27_0902.jpg"/>
            <p xml:space="preserve">Meine Argumentation ist, dass der Milchpreis noch gar nicht festge<lb break="no"/>setzt ist, sondern dass das Preisverfahren erst abzuwickeln ist und<lb/>
dann ganz offiziell die Preiskommission den Milchpreis beschliessen<lb/>
wird. Selbstverst&#228;ndlich wird zeitgerecht ein formelles Preisver<lb break="no"/>fahren abgef&#252;hrt, wie dies auch beim Getreidepreis und der Getreide<lb break="no"/>handelsspanne geschehen ist. Die Ernte wird nach Auskunft <rs type="person" ref="#per__97511">Haidens</rs>,<lb/>
insbesondere bei Weizen gut, bis Vorjahresergebnisse bringen. Schlecht<lb/>
stehen nur die Kartoffeln. <rs type="person" ref="#per__97311">Androsch</rs> meinte mit Recht, wir haben dies<lb break="no"/>mal ein ungeheures Gl&#252;ck gehabt. Wenn wir um einige Tage sp&#228;ter ab<lb break="no"/>schliessen oder gar nicht abschliessen, wenn die Hitze noch ein wenig<lb/>
anh&#228;lt, dann w&#228;re es wahrscheinlich zu einem richtigen Bauernaufstand<lb/>
gekommen. Er meint nur, wie w&#252;rden wir in Hinkunft eine solche Ent<lb break="no"/>wicklung verhindern k&#246;nnen. Dar&#252;ber m&#252;sste man diskutieren. Meine<lb/>
Stellungnahme war klar. Die amtliche Preisregelung m&#252;sste gelockert<lb/>
werden, ich sagte aufgehoben. Dies ist nach Meinung <rs type="person" ref="#per__97511">Haidens</rs>, aber<lb/>
auch <rs type="person" ref="#per__97311">Androsch</rs> nicht die L&#246;sung. <rs type="person" ref="#per__97311">Androsch</rs> meinte ich h&#228;tte zu viel<lb/>
von <rs type="person" ref="#per__97457">Friderichs</rs> aus Deutschland kopiert. Ich er&#246;rterte ganz kurz, dass<lb/>
ich schrittweise jetzt vor allem Butter und die restlichen K&#228;sesorten<lb/>
versuchen werde aus der amtlichen Preisregelung herauszunehmen und der<lb/>
Parit&#228;tischen Kommission zu &#252;bertragen. In der Parit&#228;tischen Kommission<lb/>
ist n&#228;mlich die Landwirtschaftskammer verpflichtet einen Konsens zu<lb/>
erreichen, weil ansonsten die Preise nicht erh&#246;ht werden k&#246;nnen. In<lb/>
der amtlichen Preiskommission ist es gerade umgekehrt. Dort muss ich<lb/>
den Konsens suchen oder eben ganz einfach diktieren. <rs type="person" ref="#per__97311">Androsch</rs> d&#252;rfte aber<lb/>
auf derselben Linie wie <rs type="person" ref="#per__97668">Kreisky</rs> liegen, der darin erstens keine L&#246;sung<lb/>
sieht, zweitens nur eine St&#228;rkung der Interessenvertretungen. Beide<lb/>
d&#252;rften bef&#252;rchten, dass wir dann weniger regieren. Momentan geht ja<lb/>
diese Politik auf, denn scheinbar hat <rs type="person" ref="#per__97668">Kreisky</rs> wieder einmal recht<lb/>
wenn er alle Probleme die irgendwo auftauchen oder auftauchen k&#246;nnten<lb/>
in Angriff nimmt und sie wom&#246;glich zu sich zieht. Dadurch entsteht<lb/>
der Eindruck es wird regiert und wenn er ein Problem nicht l&#246;sen kann<lb/>
und wieder fallen l&#228;sst, so vergisst die Opposition ihm deswegen<lb/>
taktisch geschickt anzugreifen, sondern mault h&#246;chsten ein bisschen.<lb/>
Trotzdem glaube ich m&#252;sste, um allein eine Verwaltungsreform wirksam<lb/>
durchf&#252;hren zu k&#246;nnen, weniger regiert und nicht mehr regiert werden.<lb/>
Unter regieren in diesem Sinne verstehe ich, dass man immer wieder<lb/>
Kompetenzen, die man schon l&#228;ngst h&#228;tte aufgeben k&#246;nnen, beibeh&#228;lt,<lb/>
die Durchf&#252;hrung viele Beamte erfordert und der Erfolg minimal, manch<lb break="no"/>mal sogar wirklich kontr&#228;r ist. Das typischste Beispiel ist die Preis<lb break="no"/>regelung. 1945, als fast alles preisgeregelt war, waren sicherlich nicht<lb/>
<pb n="32-0903" facs="32_1976-07-27_0903.jpg"/>mehr Beamten besch&#228;ftigt als wie jetzt in den davon betroffenen<lb/>
Ministerien. in den Landesregierungen. Jetzt gibt es nur mehr ganz<lb/>
wenige preisgeregelte Produkte, die Beamten sind fast dieselben,<lb/>
ein formell arbeitender Apparat wird aufrechterhalten. Die Sinnlosig<lb break="no"/>keit des Vorpr&#252;fungsverfahrens in den meisten Produkten, wie letzten<lb/>
Endes dann der Preis festgesetzt wird, kommt mir immer wieder<lb/>
zum Bewusstsein. Trotzdem k&#246;nnen wir, da das Gesetz es verlangt, gar<lb/>
nicht anders vorgehen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97469">Gehart</rs> hat mir nach der Sitzung mitgeteilt, dass <rs type="person" ref="#per__97668">Kreisky</rs> von <rs type="person" ref="#per__97646">Koppe</rs><lb/>
eingeladen wurde am 8.10. von 10 &#8211; 12 Uhr eine Diskussion mit Konsu<lb break="no"/>mentenfunktion&#228;ren zu f&#252;hren. Anlass daf&#252;r ist 20 Jahre Verein f&#252;r<lb/>
Konsumenteninformation. <rs type="person" ref="#per__97668">Kreisky</rs> hat abh&#228;ngig gemacht, dass auch ich<lb/>
daran teilnehme.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte mit <rs type="person" ref="#per__97469">Gehart</rs> und <rs type="person" ref="#per__97646">Koppe</rs> Details vereinbaren<lb/>
und Termin fixieren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97469">Gehart</rs> muss nun den Brief der Zuckerindustrie bearbeiten, wo <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
angegriffen wird, weil er behauptet hat, in der Schweiz ist der Zucker<lb/>
billiger als bei uns. Ich erkl&#228;rte <rs type="person" ref="#per__97469">Gehart</rs>, dass eben der Schweizer<lb/>
Verbraucherpreis S 6.- betragen hat, dann kam die Zuckerknappheit<lb/>
er stieg &#252;ber 20.- Schilling und ist in der Zwischenzeit auf 12 - 13<lb/>
Schilling gefallen. Er liegt also noch immer h&#246;her, als der &#246;ster<lb break="no"/>reichische vereinbarte Zuckerpreis von 9.50 Schilling. Ich empfahl<lb/>
<rs type="person" ref="#per__97469">Gehart</rs>, er soll die Antwort so abfassen, dass die Zuckerindustrie<lb/>
auf mich verweist, damit wir dieses Problem besprechen und l&#246;sen.<lb/>
</p>
            <p xml:space="preserve">Gesandter <rs type="person" ref="#per__145524">Vavrik</rs> vom Aussenamt rief an und erkundigte sich, ob tat<lb break="no"/>s&#228;chlich mein Besuch in Jugoslawien aufrecht bleibt. Das Aussenamt<lb/>
ist sehr besorgt, weil Innenminister <rs type="person" ref="#per__97879">R&#246;sch</rs>, der ebenfalls eine Ein<lb break="no"/>ladung gehabt hat, jetzt wieder ausgeladen wurde. <rs type="person" ref="#per__97966">Snuderl</rs> hat mich<lb/>
gestern telefonisch noch verst&#228;ndigt, dass er sich schon sehr freut, wen<lb/>
wir uns treffen. Allerdings hat er mir nicht mitgeteilt, wo dieses<lb/>
Treffen stattfinden wird. Auf meine telefonische Frage hat er gemeint,<lb/>
er schreibt mir dies alles zeitgerecht. Scheinbar weiss er auch noch<lb/>
nicht, wo wir uns treffen sollen. Botschafter <rs type="person" ref="#per__97802">Otto</rs>, der von Belgrad<lb/>
diesbez&#252;glich angerufen hat, habe ich mitgeteilt, dass wir uns auf<lb/>
alle F&#228;lle treffen werden und er dazukommen soll. Das Aussenamt ist<lb/>
sehr sehr froh, dass unsere Vereinbarung noch steht. Ich habe entspre<lb break="no"/>chende Unterlagen &#252;ber die ganze Minderheitenfrage verlangt, obwohl<lb/>
<pb n="32-0904" facs="32_1976-07-27_0904.jpg"/>ich dieses Problem nat&#252;rlich von mir aus nicht anschneiden<lb/>
m&#246;chte. Dr. <rs type="person" ref="#per__97336">Bauer</rs><add>[ev. Falschidentifikation, Anm.]</add> vom Aussenamt hat mir gegen&#252;ber, als ich<lb/>
ihm dann die ganze Situation erkl&#228;rte, er wird mir alle De<lb break="no"/>tailinformationen zukommen lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Das Quartier und die Unterlagen m&#252;sste ich<lb/>
bis n&#228;chste Woche Donnerstag sp&#228;testens wissen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97411">Effenberger</rs> vom ARB&#214; besprach mit mir die Vorgangsweise f&#252;r die<lb/>
n&#228;chste Benzinpreiserh&#246;hung. <rs type="person" ref="#per__131053">Stemberger</rs> von Shell hat sich bei ihm<lb/>
angemeldet. Die Internationalen werden also Goodwill-Tour, die<lb/>
<rs type="person" ref="#per__97739">Mieling</rs> und auch <rs type="person" ref="#per__97337">Bauer</rs> bei mir angek&#252;ndigt haben, jetzt in Angriff<lb/>
nehmen. <rs type="person" ref="#per__97411">Effenberger</rs> meint, sie h&#228;tten auf dem Benzinsektor noch<lb/>
eine gewisse Bewegungsfreiheit, wo sie ohne die Regierung in Stich zu<lb/>
lassen, f&#252;r ihre Mitglieder agieren k&#246;nnen. <rs type="person" ref="#per__97411">Effenberger</rs> m&#246;chte in<lb/>
seiner Zeitung "Freie Fahrt" alle Diskonttankstellen namentlich<lb/>
und adressenm&#228;ssig aufz&#228;hlen. Dazu ben&#246;tigt er das Material und vor<lb/>
allem aber auch eine bezahlte Annonce dieser Tankstellen. Er muss<lb/>
formell auf eine Bezahlung bestehen, weil er sonst von den anderen<lb/>
Internationalen Gesellschaften, aber wahrscheinlich auch von der &#214;MV<lb/>
hart attackiert wird. Er w&#228;re aber bereit einen entsprechenden be<lb break="no"/>deutenden Nachlass zu gew&#228;hren. Wir k&#246;nnten ihm dabei glaube ich<lb/>
helfen. Die Preisbeh&#246;rde k&#246;nnte eine Zusammenstellung versuchen.<lb/>
Vorerst m&#252;sste sich ein geschickter Mann an Repr&#228;sentanten dieser<lb/>
Gruppe wenden. Wenn wir eine Liste dann aller Diskonttankstellen<lb/>
haben, m&#252;sste es m&#246;glich sein den Plan von <rs type="person" ref="#per__97411">Effenberger</rs> zu verwirklichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte nimm dies sofort in Angriff.<lb/>
</p>
            <p xml:space="preserve">Der ARB&#214; beabsichtigt nun f&#252;r MOPED den F&#252;hrerschein ab 16 Jahre<lb/>
einzuf&#252;hren. Die Mopeds selbst sind n&#228;mlich in 2 Kategorien zu<lb/>
teilen. Offiziell d&#252;rften sie nur bis zu 40 km fahren und Mopeds<lb/>
die tats&#228;chlich diese Geschwindigkeit haben, sollen auch in Hin<lb break="no"/>kunft f&#252;hrerscheinfrei sein. F&#252;r andere aber, die bis zu 80 und 90 km<lb/>
fahren k&#246;nnen, soll ein F&#252;hrerschein ab 16 Jahre vorgeschrieben werden.<lb/>
Wenn der Betreffende dann 18 Jahre wird, bekommt er, da er ja die<lb/>
Pr&#252;fungen schon abgelegt hat, automatisch den Motorrad F&#252;hrerschein A.<lb/>
Mit dieser Regelung wird glaube ich der seinerzeitige Wunsch von<lb/>
Puch und von der KTM, d.h. die beiden &#246;sterreichischen Moped-Erzeuger<lb/>
endg&#252;ltig erf&#252;llt. Diese haben sich bei der Zweiradausstellung und<lb/>
<pb n="32-0905" facs="32_1976-07-27_0905.jpg"/>schon fr&#252;her bei mir bitter beschwert, dass die Importmopeds nicht dem<lb/>
Gesetz entsprechend, den jungen Leuten wesentlich h&#246;here Geschwindig<lb break="no"/>keiten erlauben. Sie mussten sich dagegen an die gesetzliche Bestim<lb break="no"/>mung halten. Der ARB&#214; wird eine Enquete im August veranstalten.<lb/>
Das Handelsministerium soll daran teilnehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs><add>[hs. korrigiert, Anm.]</add> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte mit <rs type="person" ref="#per__97411">Effenberger</rs> sich dies<lb break="no"/>bez&#252;glich in Verbindung setzen.<lb/>
</p>
            <p xml:space="preserve">Die Iraker waren mit der Aussprache bei Gen.Dir. <rs type="person" ref="#per__97518">Haschek</rs> sehr zufrieden.<lb/>
Konkret wurde zwar kein einzelnes Gesch&#228;ft endg&#252;ltig dort verhandelt<lb/>
oder abgeschlossen, wohl aber die Finanzierungsm&#246;glichkeit im einzelnen<lb/>
durchbesprochen. Ich habe wirklich den Eindruck, dass insbesondere<lb/>
die beiden Spitzenleute des &#214;lministeriums <rs type="person" ref="#per__145495">Sayab</rs><add>[hs. korrigiert, Anm.]</add>, der mit der &#214;MV<lb/>
immer Kontakt hat und jetzt neu der Follow-up-Komitee-Vorsitzende<add>[hs. korrigiert, Anm.]</add> Dr.<lb/>
<rs type="person" ref="#per__145566">Ansari</rs><add>[hs. korrigiert, Anm.]</add> mit den Aufenthalt und der Betreuung auch sehr zufrieden sind,<lb/>
nicht nur der Minister <rs type="person" ref="#per__126956">Karim</rs>. <rs type="person" ref="#per__126956">Karim</rs> selbst selbst hat sich hier<lb/>
immer wieder bedankt und zum Schluss mich sogar auf arabisch verab<lb break="no"/>schiedet. Ich halte zwar gar nichts von diesem Wange an Wange, doch<lb/>
meinte <rs type="person" ref="#per__98040">Wais</rs>, dass dies eine hohe Auszeichnung f&#252;r mich sei. Mit der<lb/>
Zeit wirkt sich halt doch die gute Betreuung von G&#228;sten, die weit &#252;ber<lb/>
das protokollarische hinausgeht, in jeder Beziehung aus.<lb/>
</p>
            <p xml:space="preserve">Der Niederl&#228;ndische Botschafter verl&#228;sst &#214;sterreich und hat einen<lb/>
Abschiedsempfang gegeben. Da ich nicht wusste ob &#252;berhaupt ein anderes<lb/>
Regierungsmitglied hingeht, habe ich mich dazu entschlossen. Zu meiner<lb/>
gr&#246;ssten Verwunderung ist dann auch <rs type="person" ref="#per__97372">Broda</rs> erschienen, der genau dieselbe<lb/>
&#220;berlegung hatte wie ich. Bei diesem Empfang wollte mich Redakteur<lb/>
<rs type="person" ref="#per__140918">Lendvai</rs> wegen der Berufung von <rs type="person" ref="#per__108328">Pahr</rs>, wie man so sch&#246;n sagt, aus<lb break="no"/>keilen. Meine stereotype Antwort war, ich habe mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> gut<lb/>
zusammengearbeitet, ich habe mit <rs type="person" ref="#per__97350">Bielka</rs> gut zusammengearbeitet und<lb/>
dies wird sicherlich bei <rs type="person" ref="#per__108328">Pahr</rs> der Fall sein. <rs type="person" ref="#per__140918">Lendvai</rs> wollte unbedingt<lb/>
dann mir einreden, die waren aber nicht beim &#214;AAB. Auf diese Frage<lb/>
ging ich erst gar nicht ein.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="32_0900_01" facs="32_1976-07-27_0900-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.7.1976</head>
         </div>
         <pb n="32_0905_01" facs="32_1976-07-27_0905-01.jpg"/>
         <pb n="32_0905_02" facs="32_1976-07-27_0905-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 37. Ministerratssitzung, 27.7.1976</head>
            <gap reason="sampling"/>
            <pb n="32_0905_03" facs="32_1976-07-27_0905-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="32_0905_04" facs="32_1976-07-27_0905-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="32_0905_05" facs="32_1976-07-27_0905-05.jpg"/>
         </div>
         <pb n="32_0905_06" facs="32_1976-07-27_0905-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="32_0905_07" facs="32_1976-07-27_0905-07.jpg"/>
         <pb n="32_0905_08" facs="32_1976-07-27_0905-08.jpg"/>
         <div type="attachment" subtype="other">
            <head>Vortrag BK an MR betr. Kernenergie, 13.7.1976</head>
            <gap reason="sampling"/>
            <pb n="32_0905_09" facs="32_1976-07-27_0905-09.jpg"/>
            <gap reason="sampling"/>
            <pb n="32_0905_10" facs="32_1976-07-27_0905-10.jpg"/>
            <gap reason="sampling"/>
            <pb n="32_0905_11" facs="32_1976-07-27_0905-11.jpg"/>
            <gap reason="sampling"/>
            <pb n="32_0905_12" facs="32_1976-07-27_0905-12.jpg"/>
            <gap reason="sampling"/>
            <pb n="32_0905_13" facs="32_1976-07-27_0905-13.jpg"/>
            <gap reason="sampling"/>
            <pb n="32_0905_14" facs="32_1976-07-27_0905-14.jpg"/>
            <gap reason="sampling"/>
            <pb n="32_0905_15" facs="32_1976-07-27_0905-15.jpg"/>
            <gap reason="sampling"/>
            <pb n="32_0905_16" facs="32_1976-07-27_0905-16.jpg"/>
            <gap reason="sampling"/>
            <pb n="32_0905_17" facs="32_1976-07-27_0905-17.jpg"/>
            <gap reason="sampling"/>
            <pb n="32_0905_18" facs="32_1976-07-27_0905-18.jpg"/>
         </div>
      </back>
   </text>
</TEI>
