<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750417">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 17. April 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-04-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-04-17">Donnerstag, 17. April 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0472" facs="25_1975-04-17_0472.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, den 17. April 1975<lb/>
</p>
            <p xml:space="preserve">Die Besprechung mit Vizeministerpr&#228;sidenten <rs type="person" ref="#per__140304">Patan</rs> war sehr<lb/>
freundschaftlich. Der Au&#223;enhandelsstellendelegierte <rs type="person" ref="#per__139677">Orisich</rs><lb/>
hat mir zwar erst in letzter Minute, aber doch genug Informationen<lb/>
gegeben. Ich kam deshalb sofort auf die Drittl&#228;nderm&#228;rkte-Koopera<lb break="no"/>tionen zu sprechen, die Rum&#228;nien beabsichtigt. Vor allem wollte<lb/>
ich und konnte ich dadurch begr&#252;nden, warum wir zur V&#214;EST nach<lb/>
Linz fahren sollten. Libyen m&#246;chte die rum&#228;nische Seite eine<lb/>
Raffinerie bauen und an diesen Projekt besonders hat auch die<lb/>
V&#214;EST gro&#223;es Interesse, Gr&#246;&#223;enordnung 6 bis 10 Millionen Tonnen,<lb/>
wobei am Sonntag Ministerpr&#228;sident von Libyen <rs type="person" ref="#per__123183">Jalloud</rs> auf Besuch<lb/>
nach &#214;sterreich kommt, wo man dieses Projekt im konkreten eventuell<lb/>
gleich besprechen kann. Die V&#214;EST, <rs type="person" ref="#per__97644">Koller</rs>, lie&#223; sich von <rs type="person" ref="#per__140304">Patan</rs><lb/>
dazu ausdr&#252;cklich erm&#228;chtigen. Auch ich habe angedeutet, da&#223; wir<lb/>
dieses Projekt zur Sprache bringen wollen und <rs type="person" ref="#per__140304">Patan</rs> war sehr<lb/>
damit einverstanden. Wenn der libysche Ministerpr&#228;sident <rs type="person" ref="#per__123183">Jalloud</rs><lb/>
dem zustimmt, w&#228;re dies eine gro&#223;e Sache. Geld hat Libyen genug,<lb/>
wahrscheinlich auch die Absicht mit Rum&#228;nien als einen doch unab<lb break="no"/>h&#228;ngigeren Oststaat ein solches Projekt gemeinsam zu machen.<lb/>
Ich &#252;bergab <rs type="person" ref="#per__140304">Patan</rs> nach guter alter Gepflogenheit auch wieder eine<lb/>
Liste der Kooperations- und Lieferw&#252;nsche. Insbesondere aber kam<lb/>
ich dann aber auf die Textillieferung zu sprechen, die seit<lb/>
August 1974 stagniert. Hier gibt es bilaterale, ja man k&#246;nnte fast<lb/>
sagen Kompensationsgesch&#228;fte und in der letzten Zeit haben die<lb/>
Rum&#228;nen fast nichts abgenommen. Die Rum&#228;nen werden, resp. haben<lb/>
eine Einkaufskommission geschickt und <rs type="person" ref="#per__140304">Patan</rs> nimmt an, da&#223; sich<lb/>
das jetzt sehr wesentlich verbessern wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__140304">Patan</rs> beschwerte sich ganz besonders, da&#223; die verstaatlichten<lb/>
Unternehmungen so wenig mit Rum&#228;nien ins Gesch&#228;ft kommen. In<lb/>
Wirklichkeit konnte ihm dann bei der V&#214;EST auseinandergesetzt<lb/>
werden, da&#223; die V&#214;EST sehr wohl in den vergangenen Jahrzehnten<lb/>
Rum&#228;nien immer wieder Offerte erstellt hatte, aber seit Galatz<add>[rum. Gala&#539;i, Anm.]</add><lb/>
nicht mehr zu richtigen Verbindungen und Zuschl&#228;gen gekommen ist.<lb/>
Die V&#214;EST, <rs type="person" ref="#per__126225">Rohner</rs> erkl&#228;rte mir dies im Detail, legt immer wieder<lb/>
entsprechende Detailprojekte, mu&#223; daf&#252;r Millionenbetr&#228;ge aufwen<lb break="no"/>den und hat das Gef&#252;hl, da&#223; sie nur zur Information der rum&#228;<lb break="no"/>nischen Zentralstellen dienen. Letzten Endes wird dann der Zu<lb break="no"/>schlag jemandem anderen gegeben. Auf der Fahrt hatte ich Gele<lb break="no"/><pb n="25-0473" facs="25_1975-04-17_0473.jpg"/>genheit ziemlich lange und im Detail mit <rs type="person" ref="#per__140304">Patan</rs> &#252;ber diese Si<lb break="no"/>tuation zusprechen. <rs type="person" ref="#per__140304">Patan</rs> selbst hat zugegeben, da&#223; gerade er<lb/>
deshalb gekommen ist um einerseits den Besuch <rs type="person" ref="#per__97668">Kreiskys</rs> vorzu<lb break="no"/>bereiten, andererseits aber um wirklich den rum&#228;nisch-&#246;sterr.<lb/>
Handel flott zu machen. Was den Besuch <rs type="person" ref="#per__97668">Kreiskys</rs> betrifft, so<lb/>
m&#246;chten sie soviel wie m&#246;glich Abkommen in Bukarest unterschreiben.<lb/>
Dies wird allerdings nur bez&#252;glich eines Handelsabkommens gehen.<lb/>
Das Pr&#228;ferenzabkommen wird normalerweise nur auf Beamtenebene<lb/>
unterschrieben. <rs type="person" ref="#per__98075">Willenpart</rs> hat den Rum&#228;nen vor einiger Zeit &#252;ber<lb break="no"/>mittelt und die Rum&#228;nen werden ihn wahrscheinlich akzeptieren<lb/>
da er ja auch unserem Entwurfsschema entspricht, wie wir ihn<lb/>
anderen Staaten gew&#228;hren. Da dies eine einseitige Bevorzugung von<lb/>
den Partnern ist kann kaum jemand gegen diese Entw&#252;rfe irgendwelche<lb/>
Einspr&#252;che erheben, entweder er akzeptiert oder bek&#228;me halt nicht<lb/>
die Pr&#228;ferenzz&#246;lle. Ein Doppelbesteuerungsabkommen und ein<lb/>
Investitionsschutzabkommen ist nicht einmal noch in den Grund<lb break="no"/>z&#252;gen besprochen.<lb/>
</p>
            <p xml:space="preserve">Insbesondere kam ich aber bei der offiziellen Sitzung noch auf<lb/>
die schlechte Zahlungsmoral der Rum&#228;nen zu sprechen. Immer wieder<lb/>
beschweren sich &#246;sterreichische Firmen, da&#223; sie so lange auf die<lb/>
Bezahlung warten m&#252;ssen. <rs type="person" ref="#per__140304">Patan</rs> gab dies auch unumwunden zu, meinte<lb/>
er h&#228;tte jetzt angeordnet, da&#223; bei den Banken kontrolliert wird,<lb/>
was noch alles offen ist. Dies allein wird schon dazu beitragen,<lb/>
da&#223; sie sehr schnell die Zahlung endg&#252;ltig durchf&#252;hren werden.<lb/>
<rs type="person" ref="#per__140304">Patan</rs> steht auf dem Standpunkt, es ist selbstverst&#228;ndlich, da&#223;<lb/>
der Vertrag, d.h. das Gesch&#228;ft eingehalten werden mu&#223; und eine<lb/>
Bezahlung wenn die Ware geliefert ist sofort zu erfolgen h&#228;tte.<lb/>
<rs type="person" ref="#per__140304">Patan</rs> ist ein wichtiger Mann auch innerhalb der Partei. Er geh&#246;rt<lb/>
dem st&#228;ndigen B&#252;ro, wo nur 5 Mitglieder, insbesondere die au&#223;en<lb break="no"/>politischen Geschicke Rum&#228;niens besprechen, an. Zum Gl&#252;ck war ich<lb/>
beweglich genug um immer wieder irgendwelche Bemerkungen entspre<lb break="no"/>chende Antworten geben zu k&#246;nnen. Niemand hat mich n&#228;mlich aufmerk<lb break="no"/>sam gemacht, da&#223; er ein so bedeutender Mann in der Hierarchie<lb/>
Rum&#228;niens ist. Der Botschafter hat mir dann abends nach dem<lb/>
Empfang beim hinuntergehen unter vier Augen gefl&#252;stert, da&#223; er<lb/>
sehr froh ist, da&#223; ich mich so um <rs type="person" ref="#per__140304">Patan</rs> angenommen habe.<lb/>
</p>
            <pb n="25-0474" facs="25_1975-04-17_0474.jpg"/>
            <p xml:space="preserve">Bei der V&#214;EST kam ich neben <rs type="person" ref="#per__97423">Fabricius</rs> zu sitzen, den Vorstands<lb break="no"/>direktor, der erz&#228;hlte, da&#223; jetzt auch bei der V&#214;EST sch&#246;n lang<lb break="no"/>sam eine kritische Situation entsteht. Er meint sie produzieren<lb/>
jetzt schon in den roten Zahlen, weil insbesondere der Blechpreis<lb/>
sehr gefallen ist aber jetzt auch schon ganz starke R&#252;ckg&#228;nge zu<lb/>
verzeichnen sind. Wirklich gut ausgelastet ist nur noch der<lb/>
Anlagenbau. Ich besprach mit <rs type="person" ref="#per__97423">Fabricius</rs> auch die M&#246;glichkeit ob die<lb/>
V&#214;EST bei den Tiroler R&#246;hrenwerken einsteigen w&#252;rde. Wie ich ver<lb break="no"/>mutete besteht kaum ein Interesse wenn nicht zumindestens 51%<lb/>
erworben werden k&#246;nnten. <rs type="person" ref="#per__97423">Fabricius</rs> wird dies mit seinen Vorstands<lb break="no"/>kollegen besprechen und mir dann Bescheid sagen.<lb/>
</p>
            <p xml:space="preserve">Bei der Welser Fremdenverkehrsmesse konnte ich bei der Begr&#252;&#223;ung<lb/>
&#252;ber die Fremdenverkehrsentwicklung einige Bemerkungen machen.<lb/>
Anschlie&#223;end hat die Messeleitung eine Pressekonferenz organisiert.<lb/>
Dort waren insbesondere Vorarlberger Journalistinnen und Journa<lb break="no"/>listen. Die interessierten sich prim&#228;r, was <rs type="person" ref="#per__97525">H&#228;user</rs> veranla&#223;t die<lb/>
Kurzarbeiterunterst&#252;tzung in Vorarlberg zu begrenzen. Ich versuchte<lb/>
ihnen auseinanderzusetzen, weshalb <rs type="person" ref="#per__97525">H&#228;user</rs> nach einer gewissen Zeit<lb/>
die Kurzarbeitunterst&#252;tzung einstellt, wenn er das Gef&#252;hl hat,<lb/>
da&#223; die Arbeitspl&#228;tze sowieso damit nicht gesichert werden k&#246;nnen.<lb/>
Es gibt viele Firmen scheinbar in Vorarlberg, H&#228;mmerle ist das<lb/>
typischste Beispiel, die alle Arbeitskr&#228;fte nach wie vor horten<lb/>
wollen, insbesondere auch die Gastarbeiter, damit sie bei einem<lb/>
Konjunkturaufschwung dann entsprechende Reserven haben. Andererseits<lb/>
ist aber <rs type="person" ref="#per__140538">H&#228;mmerle</rs> nicht bereit, wie <rs type="person" ref="#per__97525">H&#228;user</rs> mir einmal erkl&#228;rte,<lb/>
eine wirkliche Garantie zu &#252;bernehmen, da&#223; er die Arbeitskr&#228;fte<lb/>
nicht dann doch abbaut. Hier, meint <rs type="person" ref="#per__97525">H&#228;user</rs>, ist es zweckm&#228;&#223;ig, da&#223;<lb/>
dies sogleich geschieht. Eine besondere Frage ergab sich, ob ich<lb/>
mit den Entwicklungen der Messen einverstanden bin, ob nicht noch<lb/>
neue Messen gegr&#252;ndet werden sollten resp. was ich dagegen oder<lb/>
dazu beitragen k&#246;nnte. Ich erkl&#228;rte sofort, da&#223; das einzige<lb/>
Positive derzeit ist, da&#223; alle Messen jetzt in der Arbeits<lb break="no"/>gemeinschaft vereint sind und ich von dort entsprechende Vor<lb break="no"/>schl&#228;ge erwarte. Es ist erstmals gegl&#252;ckt, und dies nach 5 Jahren<lb/>
da&#223; sich die Wels<add>[?]</add>, wie ich ausgedr&#252;ckt habe, n&#228;mlich die Wiener<lb/>
Messe und die Welser Messe, gemeinsam an einem Tisch gefunden haben<lb/>
und alle Probleme besprechen. Dies galt auch besonders f&#252;r die<lb/>
Frage wie weit Wels in die internationalen Messen aufgenommen werden<lb/>
<pb n="25-0475" facs="25_1975-04-17_0475.jpg"/>soll, was bis jetzt, ohne da&#223; ich es dort dezidiert sagte,<lb/>
auch keine Unterst&#252;tzung, ja vielleicht sogar am Widerstand der<lb/>
Wiener Messe gescheitert ist. Jetzt gibt es aber sehr gute Verh&#228;ltnis<lb break="no"/>se, insbesondere zwischen den Welsern und <rs type="person" ref="#per__115005">Hintschig</rs>, den neuen<lb/>
Messedirektor, wodurch die Welser den Eindruck haben, da&#223; sie jetzt<lb/>
bestens unterst&#252;tzt werden.<lb/>
</p>
            <p xml:space="preserve">Was diesmal &#252;berhaupt nicht klappte war die Begleitung in Wien<lb/>
durch die Polizei. Entweder stand er beim Imperial, obwohl wir<lb/>
vom Handelsministerium wegfuhren, oder er war bei Auhof &#252;berhaupt<lb/>
noch nicht, weil man ihn angeblich f&#252;r 1/2 8 bestellt hatte,<lb/>
obwohl jeder wu&#223;te, da&#223; wir viel fr&#252;her nach Hause kommen mu&#223;ten,<lb/>
weil um 8 Uhr bereits schon der Empfang in der Rum&#228;nische Bot<lb break="no"/>schaft war. Wenn man bedenkt, welch wichtiger Mann <rs type="person" ref="#per__140304">Patan</rs> ist,<lb/>
dann kann ich das Verhalten &#252;berhaupt nicht verstehen. Hier hat<lb/>
unser Protokoll total versagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Das n&#228;chste Mal hat eine Polizeistreife<lb/>
einen so wichtigen Mann st&#228;ndig zu begleiten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0471_01" facs="25_1975-04-17_0471-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.4.1975</head>
         </div>
         <pb n="25_0475_01" facs="25_1975-04-17_0475-01.jpg"/>
         <pb n="25_0475_02" facs="25_1975-04-17_0475-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 160. Ministerratssitzung, 17.4.1975</head>
            <gap reason="sampling"/>
            <pb n="25_0475_03" facs="25_1975-04-17_0475-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="25_0475_04" facs="25_1975-04-17_0475-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
