<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790201">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  1. Februar 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band46_1979-02-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-02-01">Donnerstag, 1. Februar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="46-0131" facs="46_1979-02-01_0131.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, den 1. Februar 1979<lb/>
</p>
            <p xml:space="preserve">Im Wiener Ausschu&#223; wurde die Diskussion &#252;ber das Reform-Programm<lb/>
und die neuen Stadtr&#228;te resp. die Stadtrat-Liste sehr heftig<lb/>
gef&#252;hrt. B&#252;rgermeister <rs type="person" ref="#per__97488">Gratz</rs> hat in seinem Einleitungsreferat<lb/>
versucht, die Sachprobleme als besonders wichtig herauszustreichen.<lb/>
Die B&#252;rgern&#228;he sollte unter allen Umst&#228;nden erreicht werden durch<lb/>
dezentrale F&#252;hrung, durch besondere Servicestellen, durch Ver<lb break="no"/>besserung in den kleineren Problemen, aber auch in den gro&#223;en, wie<lb/>
Verkehr, Wohnung usw. Da die neue Idee f&#252;r gewisse Sparten die Dele<lb break="no"/>gation vom Rathaus in die Bezirke f&#252;r gewisse &#214;VP-Bezirksvorsteher<lb/>
eine ungeheure St&#228;rkung w&#228;re, wurde die Idee geboren, die Dezentrali<lb break="no"/>sierung auf ein Gebiet also mehrere umfassend zu delegieren. Dort<lb/>
m&#252;&#223;te dann ein Gebietsbeauftragter mit den Bezirksvorstehern und<lb/>
Stellvertretern neu geschaffen werden. Da <rs type="person" ref="#per__97488">Gratz</rs> sich nicht getraut,<lb/>
dies sofort f&#252;r alle Bezirke in Kraft zu setzen, wird der 21. und<lb/>
22. Bezirk, also Transdanubien diese Regelung versuchsweise einf&#252;hren.<lb/>
Mit Recht erinnerte <rs type="person" ref="#per__97488">Gratz</rs> daran, da&#223; das ABGB von der Kaiserin<lb/>
<rs type="person" ref="#per__117656">Maria Theresia</rs> auch nicht f&#252;r das ganze Reich gleich erlassen wurde,<lb/>
sondern in Galizien, ohne da&#223; er diesen Landstrich nannte, ausprobiert<lb/>
wurde. Man kann nur hoffen, da&#223; bei dieser Idee dieselben guten<lb/>
Erfolge gibt wie seinerzeit bei der Einf&#252;hrung des Allgemeinen<lb/>
B&#252;rgerlichen Gesetzbuches, welches sich dann jahrhundertelang be<lb break="no"/>w&#228;hrt hat. Viele Diskussionsredner und auch ich haben Angst, da&#223;<lb/>
es sich hier nur um eine Doppelgeleisigkeit oder gar vielleicht<lb/>
um eine zus&#228;tzliche Verb&#252;rokratisierung der Verwaltung handelt.<lb/>
Die Magistratseinteilung konnte und wollte <rs type="person" ref="#per__97488">Gratz</rs> noch nicht mit<lb break="no"/>teilen, denn zwischen den neuen Team der Stadtr&#228;te mu&#223; dies erst<lb/>
abgegrenzt werden. Z.B. gibt es nat&#252;rlich gro&#223;e Differenzen<lb/>
zwischen dem derzeitigen Stadtrat f&#252;r Finanzen und Wirtschaft <rs type="person" ref="#per__109290">Mayr</rs><lb/>
und dem neuen Stadtrat <rs type="person" ref="#per__127030">Veleta</rs> Verm&#246;gensverwaltung, wie und ob<lb/>
die Holding aufgeteilt werden soll oder wem sie untersteht. Ebenso<lb/>
gibt es noch gro&#223;e Probleme bei der Errichtung des integrierten<lb/>
Verkehrsressorts <rs type="person" ref="#per__97786">Nittel</rs>, ob er auch tats&#228;chlich den ganzen Tiefbau<lb/>
dazubekommen sollte und dadurch die Baudirektion endg&#252;ltig zer<lb break="no"/>schlagen wird. Das allergr&#246;&#223;te Problem sehe ich aber darin, da&#223;<lb/>
<pb n="46-0132" facs="46_1979-02-01_0132.jpg"/>neuerdings Gemeinderat <rs type="person" ref="#per__114543">P&#246;der</rs>, der gleichzeitig Bezirksobmann vom<lb/>
Alsergrund und Obmann der Gewerkschaft der Gemeindebediensteten ist<lb/>
davon warnte im Zuge der Reorganisation irgendwelche Teile zu re<lb break="no"/>privatisieren oder auch nur &#228;hnliche Ausgliederungen aus der Ge<lb break="no"/>meindeverwaltung zu versuchen. Die Sachdiskussion war aber in Wirk<lb break="no"/>lichkeit nicht das entscheidende sondern wie sich dann sofort<lb/>
herausstellte ausschlie&#223;lich die Personenvorschl&#228;ge. Alle Bezirks<lb break="no"/>obleute hatten in ihren Bezirken referiert und dort mit Bezirks<lb break="no"/>aussch&#252;ssen &#252;ber die neuen Vorschl&#228;ge von <rs type="person" ref="#per__97488">Gratz</rs> auch Diskussionen<lb/>
abzuf&#252;hren gehabt. H&#228;rtest umstritten und abgelehnt wurde der neue<lb/>
Stadtrat f&#252;r Kultur Dr. <rs type="person" ref="#per__116209">Zilk</rs> und Opportunisten den man doch nicht<lb/>
den Vertrauenspersonen zutrauen kann bis zu der Androhung die Sek<lb break="no"/>tionsleiter werden ihre Funktion zur&#252;cklegen, wenn dieser gew&#228;hlt<lb/>
wird. Hatten die halben Dutzend<add>[hs. korrigiert, Anm.]</add> Diskussionsredner in einer Art gegen<lb/>
<rs type="person" ref="#per__116209">Zilk</rs> polemisiert und mitgeteilt, wie ihre Bezirke denken und dabei<lb/>
waren dies lauter gro&#223;e Bezirke, da <rs type="person" ref="#per__97543">Heindl</rs> neben mir sagte, der<lb/>
bringt <rs type="person" ref="#per__116209">Zilk</rs> nie durch. Da ich zur Mittagszeit mit Wirtschafts<lb break="no"/>journalisten der &#214;sterreichischen Fremdenverkehrswerbung eine Aus<lb break="no"/>sprache vereinbart hatte, schickte ich dem Vorsitzenden <rs type="person" ref="#per__113043">Pfoch</rs> die<lb/>
Mitteilung, da&#223; er mich, wenn er Wert darauf legt, selbst einteilen<lb/>
m&#252;sse, damit endlich einer einmal den Pr&#228;sidiumsvorschlag und vor<lb/>
allem wegen des B&#252;rgermeisters verteidigt. Es war also ein reiner<lb/>
Zufall, da&#223; ich als erster meine bekannte These vertreten habe,<lb/>
die ich auch die letzten beiden Male vertrat, also gar nichts<lb/>
Neues war. Der B&#252;rgermeister mu&#223; genauso wie der Bundeskanzler<lb/>
das Recht haben, sich sein Team zu suchen, dies wird er nicht will<lb break="no"/>k&#252;rlich tun, sondern wom&#246;glich im Einvernehmen mit dem Pr&#228;sidiums<lb break="no"/>vorstand und wenn es nat&#252;rlich geht, auch den Ausschu&#223;. Berichtete<lb/>
nat&#252;rlich auch &#252;ber unsere Diskussion auf der Landstra&#223;e und da&#223;<lb/>
dort nicht nur <rs type="person" ref="#per__116209">Zilk</rs> sondern auch andere heftigst kritisiert wurden.<lb/>
Zum Schlu&#223; appellierte ich vor allem darauf, da&#223; bei der Wiener<lb/>
Konferenz die Partei nicht als gespaltener, zerstrittener Haufen<lb/>
auftreten darf, wenn ansonsten unsere Ausgangslage f&#252;r den Wahl<lb break="no"/>kampf zur Nationalratswahl &#228;u&#223;erst ung&#252;nstig sein w&#252;rde. Nach mir<lb/>
kamen dann zuf&#228;lligerweise wieder einige Redner, die nicht mehr<lb/>
so hart gegen <rs type="person" ref="#per__116209">Zilk</rs> polemisierten und so entstand scheinbar der<lb/>
optische Eindruck, wie wenn ich das Rad herumgedreht h&#228;tte. Als<lb/>
<pb n="46-0133" facs="46_1979-02-01_0133.jpg"/>ich dann nach k&#252;rzester Zeit wieder zur Abstimmung zur&#252;ckgerufen<lb/>
wurde, wie dies zumindestens <rs type="person" ref="#per__97543">Heindl</rs> behauptet, damit ist dann sogar<lb/>
<rs type="person" ref="#per__116209">Zilk</rs> zu mir gekommen und hat gemeint, er sei mir zu gro&#223;em Dank<lb/>
verpflichtet. Dies ist wohl ein bisschen stark &#252;bertrieben. Vielleicht<lb/>
liegt es daran, da&#223; ich mich in den Diskussionen des Bundesvor<lb break="no"/>standes oder auch beim Wiener Vorstand sehr selten zu Wort melde<lb/>
und versuche nur entweder auf Anfragen, die mich direkt betreffen<lb/>
oder wirklich nur bei, wie ich glaube bedeutenden Ereignissen<lb/>
meine Meinung zu dokumentieren. Wenn ich n&#228;mlich sehe, da&#223; eine<lb/>
Diskussion sowieso in der Richtung l&#228;uft, die ich glaube vertreten<lb/>
zu k&#246;nnen, dann stehe ich auf dem Standpunkt, da brauche ich mich<lb/>
ja nicht unbedingt immer melden. Bei der Abstimmung an der 57 stimm<lb break="no"/>berechtigt waren, hat dann <rs type="person" ref="#per__116209">Zilk</rs> immerhin 41 und <rs type="person" ref="#per__97772">Nekula</rs> 51 Pro-<lb/>
Stimmen bekommen. <rs type="person" ref="#per__127030">Veleta</rs> erhielt 53 und <rs type="person" ref="#per__113043">Pfoch</rs> als Landtagspr&#228;sident<lb/>
55. Das Team resp. die Personalfrage war damit durch, dies war<lb/>
aber sicherlich nur dadurch m&#246;glich, da&#223; <rs type="person" ref="#per__116042">Suttner</rs> und damit auch<lb/>
sein Bezirk Liesing sich bereit erkl&#228;rt hatte, durch die Bundes<lb break="no"/>ratsl&#246;sung f&#252;r ihn zu akzeptieren. W&#228;re es zu dem angedrohten Kampf<lb/>
gekommen, dann bin ich nicht ganz sicher, wie die ganzen Abstim<lb break="no"/>mungen ausgegangen w&#228;ren. Personalfragen sind eine unangenehme Auf<lb break="no"/>gabe in jedem Forum, in jeder Organisation, in jeder Funktion. Es<lb/>
gibt n&#228;mlich niemals eine L&#246;sung, die alle befriedigt und es gibt<lb/>
auch keine L&#246;sung, die nicht irgendwelche, wie ich es ausgedr&#252;ckt<lb/>
habe, Wunden zur&#252;ckl&#228;&#223;t. Bei der Wiener Konferenz konnte ich wegen<lb/>
der dringlichen Einladung von dem ENIT-Vertreter <rs type="person" ref="#per__122903">Bortoluzzi</rs> zum<lb/>
Empfang des Pr&#228;sidenten von Montecatini<add>[hs. korrigiert, Anm.]</add> leider nicht bis zum<lb/>
Schlu&#223; bleiben, ich habe also die Diskussion dort nicht miterlebt.<lb/>
Da meine Frau sogar <rs type="person" ref="#per__107938">Leodolter</rs> mobilisiert hatte, was ich nicht<lb/>
wu&#223;te, auch <rs type="person" ref="#per__97442">Firnberg</rs> war dann gekommen, was mich sehr &#252;berraschte,<lb/>
so h&#228;tte ich wahrscheinlich wegbleiben k&#246;nnen, ich mu&#223; aber ein<lb break="no"/>gestehen, da&#223; mir dies meine Frau niemals verziehen h&#228;tte.<lb/>
</p>
            <p xml:space="preserve">Bei den Wirtschaftsjournalisten aus Westeuropa konnte ich einmal mehr<lb/>
feststellen, da&#223; diese nicht nur allgemeine Ausk&#252;nfte und globale<lb/>
Ziffern wissen wollten, sondern allen Ernstes von mir Detail<lb break="no"/>informationen &#252;ber den belgisch-&#246;sterreichischen Au&#223;enhandel er<lb break="no"/>warteten. Ungl&#252;ckseligerweise hatte ich meine Tasche im Rathaus<lb/>
gelassen und konnte ihre Detailfrage nur sehr global beantworten.<lb/>
</p>
            <pb n="46-0134" facs="46_1979-02-01_0134.jpg"/>
            <p xml:space="preserve">F&#252;r mich war dies eine Lehre, in Hinkunft wirklich niemals ohne<lb/>
meine Unterlagen, die ich sowieso immer bei mir trage, zu einer<lb/>
Besprechung zu gehen. Ansonsten aber waren sie sehr erstaunt und<lb/>
&#252;berrascht, wie es &#214;sterreich gelingt diesen wirtschaftlichen Auf<lb break="no"/>schwung zu t&#228;tigen und diese gute Position zu erreichen. Dies galt<lb/>
nat&#252;rlich auch ganz besonders f&#252;r den Schweizer Vertreter.<lb/>
</p>
            <p xml:space="preserve">Mit Minister <rs type="person" ref="#per__97511">Haiden</rs> und Pr&#228;sident <rs type="person" ref="#per__97691">Lehner</rs> besprach die weiteren<lb/>
Schritte auf dem Agrarsektor soweit sie das Handelsministerium be<lb break="no"/>treffen. <rs type="person" ref="#per__97691">Lehner</rs> best&#228;tigte mir, was mir <rs type="person" ref="#per__97511">Haiden</rs> bereits mitgeteilt<lb/>
hat, da&#223; die deutsche Delegation bei der Gr&#252;nen Woche klar und<lb/>
deutlich erkl&#228;rt hat, wenn &#214;sterreich die Dekonsolidierung der<lb/>
St&#228;rkeprodukte im GATT dr&#228;ngt, dann die Viehexporte in die EG<lb/>
gef&#228;hrdet sind. Als Retorsionsma&#223;nahme w&#252;rde die deutsche Seite<lb/>
die seinerzeitigen Zugest&#228;ndnisse soweit sie nicht GATT-m&#228;&#223;ig<lb/>
vereinbart sind streichen. Im GATT haben wir von den 38.000 St&#252;ck<lb/>
Nutzrinder nur 20.000 fest vereinbart und gebunden. 10.000 wurden<lb/>
in einem Briefwechsel zugestanden, wof&#252;r wir Wein und andere Kom<lb break="no"/>pensation gegeben haben, diese w&#228;ren wahrscheinlich auch zu halten.<lb/>
Ganz sicher sind aber die erst im November 78 zugestandenen 8.000 Stk.,<lb/>
die durch nichts kompensiert wurden und die sozusagen ein reines<lb/>
Zugest&#228;ndnis der EG, sprich der Deutschen gewesen sind, auf das<lb/>
&#228;u&#223;erste gef&#228;hrden. <rs type="person" ref="#per__97691">Lehner</rs> meinte deshalb, wie d&#252;rften unter gar<lb/>
keinen Umst&#228;nden die GATT-Dekonsolidierung weiter ernstlich be<lb break="no"/>treiben. Wir einigten uns also darauf, da&#223; es nur dilatorisch<lb/>
geschehen d&#252;rfe, d.h. die GATT-Verhandlungen zwar weitergef&#252;hrt<lb/>
werden, aber unter gar keinen Umst&#228;nden gegen die deutschen Partner<lb/>
durchgesetzt werden, wenn diese nicht zustimmen. Ich verlangte<lb/>
von <rs type="person" ref="#per__97691">Lehner</rs> aber eine entsprechende politische landwirtschaftliche<lb/>
Absicherung, denn ich kann nicht ertragen, Woche f&#252;r Woche von<lb/>
Organisationen der Landwirtschaft gefragt zu werden, warum ich<lb/>
nichts f&#252;r die Kartoffelbauern im Waldviertel tue. <rs type="person" ref="#per__97691">Lehner</rs> ver<lb break="no"/>sprach dies abzustellen, ich bin allerdings nicht &#252;berzeugt, da&#223;<lb/>
er dies wird zustande bringen. Ich schlug deshalb vor, es m&#252;&#223;te<lb/>
jetzt sofort die interministerielle Kommission zusammentreten<lb/>
um die weitere Vorgangsweise zu besprechen. Gleichzeitig wird<lb/>
auch vom Handelsministerium den davon betroffenen Organisationen<lb/>
und insbesondere auch <rs type="person" ref="#per__111709">Wohlmeyer</rs> von der Gm&#252;ndner Agrarindustrie<lb/>
streng vertraulich diese Taktik und Vorgangsweise, die die Land<lb break="no"/>wirtschaft jetzt von mir verlangt, mitgeteilt. Min.Rat <rs type="person" ref="#per__98075">Willenpart</rs><lb/>
<pb n="46-0135" facs="46_1979-02-01_0135.jpg"/>wird eine interministerielle Kommission unverz&#252;glich einberufen,<lb/>
an der auch Sektionsleiter <rs type="person" ref="#per__114570">Steiner</rs> vom Landwirtschaftsministerium<lb/>
und ihr Au&#223;enhandelsspezialist Dr. <rs type="person" ref="#per__118678">Reisch</rs> teilnehmen soll. F&#252;r mich<lb/>
ist es dieselbe interministerielle Kommission und Zusammensetzung,<lb/>
wie wir sie auch jetzt f&#252;r das Soja-Projekt resp. &#214;lsaatenprojekt<lb/>
schon einberufen haben sollten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte dies sofort veranlassen!<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97691">Lehner</rs> und <rs type="person" ref="#per__97511">Haiden</rs> stimmten mir auch zu, da&#223; es unm&#246;glich ist, die<lb/>
neue Idee von Bauernbundsekret&#228;r Nationalrat <rs type="person" ref="#per__114622">Riegler</rs> zu verwirk<lb break="no"/>lichen, n&#228;mlich ein selbsttragendes Au&#223;enhandelsregime in Agrar<lb break="no"/>produkten einzuf&#252;hren. Da die Importe immer geringer werden und<lb/>
die landwirtschaftliche Produktion immer mehr Exporte erfordert,<lb/>
k&#246;nnen die Einnahmen aus den Importabsch&#246;pfungen nur st&#228;ndig kleiner<lb/>
werden und werden in k&#252;rzester Zeit in gewissen Produkten, wie z.B.<lb/>
Getreide &#252;berhaupt nichts mehr erbringen. Wie man dann die immer<lb/>
gigantischer werdenden Exporte mit den Nicht-Erl&#246;sen st&#252;tzen soll,<lb/>
bleibt ein R&#228;tsel. Wenn man dann gleichzeitig damit rechnet, da&#223;<lb/>
dann eben der Staat, d.h. das Bundesbudget einspringen mu&#223;. Eine<lb/>
genauso gro&#223;e Schnaps-Idee im wahrsten Sinne des Wortes ist den<lb/>
Schnaps, sprich Sprit aus Zucker oder sonstigen Agrarprodukten<lb/>
dem Benzin beizumischen. Noch viel teurer k&#228;me es, das Raps&#246;l das<lb/>
man ins Ausland nicht verkaufen kann, dem Dieselkraftstoff beizu<lb break="no"/>mischen. Der Dieselpreis von 6,00 S w&#252;rde sich dann weit &#252;ber 10,- S<lb/>
stellen. Das beste Argument dabei war, da&#223; dann auch die Landwirte,<lb/>
die jetzt verbilligten Diesel beziehen, eine wesentliche Belastung<lb/>
auf sich nehmen m&#252;&#223;ten. <rs type="person" ref="#per__97691">Lehner</rs> mu&#223;te mir zugeben, da&#223; vor den Wahlen<lb/>
eben manchmal die tollsten Ideen geboren werden, die niemand<lb/>
durchrechnet und die gar nichts anderes sind, als wie schlechte<lb/>
Wahlpropaganda, weil sie zwar den Gegner als unt&#228;tig und als<lb/>
unf&#228;hig hinstellen k&#246;nnen, aber bei genauem Hinsehen sich sehr<lb/>
bald dann als wirkliche Schnapsidee entpuppt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Die &#214;MV soll trotzdem die Berechnungen<lb/>
weiter f&#252;hren.<lb/>
</p>
            <pb n="46-0136" facs="46_1979-02-01_0136.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der Importe von Wein hat <choice><choice><sic>so wie</sic><corr>sowohl?</corr></choice></choice> <rs type="person" ref="#per__97691">Lehner</rs> als <rs type="person" ref="#per__97511">Haiden</rs> zuge<lb break="no"/>standen, da&#223; die H&#228;ndler mehr als nur die 8.000 <choice><choice><sic>t</sic><corr>?</corr></choice></choice> hl jetzt als<lb/>
erste Tranche<add>[hs. korrigiert, Anm.]</add> bekommen m&#252;ssen. Sollten n&#228;mlich die H&#228;ndler wirklich<lb/>
auf eine wesentliche K&#252;rzung der Kontingente gesetzt werden, dann<lb/>
k&#246;nnen sie auch die inl&#228;ndischen Weinmengen nicht aufkaufen, weil<lb/>
sie die importierten Weine zum Decken dringendst brauchen. 1977<lb/>
haben wir f&#252;r 200 Mio. ca. 260.000 hl importiert, 1978 f&#252;r denselben<lb/>
Betrag 220.000 hl. Gleichzeitig haben wir aber unsere Exporte von<lb/>
77 312 Mio. S mit 175.000 hl auf 430 Mio. S mit 230.000 hl steigern<lb/>
k&#246;nnen. Wir exportieren jetzt ann&#228;hernd dieselbe Menge bei einem<lb/>
fast doppelten Ertrag wie wir importieren. Dies zeigt also deutlich,<lb/>
da&#223; Qualit&#228;tsweine bei uns rausgehen und wirklich nur Verschnitt<lb break="no"/>weine zu uns hereinkommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte den Weinhandel &#252;ber unsere Sektion<lb/>
von dem Ergebnis verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Die ATB fr&#252;her Austria Tourist B&#246;rse jetzt Austria Travel Business<lb/>
ist ein voller Erfolg. Der Name mu&#223;te deshalb ge&#228;ndert werden,<lb/>
weil seinerzeit der Redakteur der Zeitschrift Austria Tourist,<lb/>
Dr. <rs type="person" ref="#per__115175">Norden</rs>, diesen Begriff Austria Tourist B&#246;rse sich hat sch&#252;tzen<lb/>
lassen. Seine erste B&#246;rse <choice><choice><sic>ist</sic><corr>in?</corr></choice></choice> Tatzmannsdorf war eigentlich nicht<lb/>
ein besonders gro&#223;er Erfolg aber immerhin eine Pioniertat. Jetzt<lb/>
ist dies nat&#252;rlich mit wesentlich gr&#246;&#223;erem Aufwand der &#214;sterr.<lb/>
Fremdenverkehrswerbung, kostet ca. 1 Mio. S im Messepalast gro&#223;<lb break="no"/>z&#252;gigst angelegt und ausgelegt. Die Aussteller sind soweit ich mit<lb/>
ihnen reden konnte sehr zufrieden. Die Pressekonferenz zu der ich<lb/>
zuf&#228;llig reinschneite und die alle Landesfremdenverkehrsverant<lb break="no"/>wortlichen mit der &#214;sterr. Fremdenverkehrswerbung f&#252;r die ausl&#228;ndi<lb break="no"/>schen Journalisten gegeben hatte, zeigte mir, da&#223; man auch dort<lb/>
sehr gro&#223;es Interesse hat. Ich war eigentlich sehr erstaunt, durch<lb/>
reinen Zufall dorthin zu kommen, ich h&#228;tte eigentlich schon erwartet,<lb/>
da&#223; mich die &#246;sterr. Fremdenverkehrswerbung, Dr. <rs type="person" ref="#per__111736">Zolles</rs>, dazu einl&#228;dt.<lb/>
Dr. <rs type="person" ref="#per__114709">Krebs</rs>, der Wiener Fremdenverkehrsverantwortliche, hat mich dann<lb/>
<pb n="46-0137" facs="46_1979-02-01_0137.jpg"/>auf eine Zeitschrift aufmerksam gemacht, wo <add><rs type="person" ref="#per__111367">W&#252;rzl</rs> als [hs. erg&#228;nzt, Anm.]</add> Staatssekret&#228;r im<lb/>
Handelsministerium angesprochen wird und er gleichzeitig Aussagen<lb/>
macht, da&#223; er sich frei in seiner T&#228;tigkeit im Handelsministerium<lb/>
sozusagen mit meinem Einverst&#228;ndnis bewegen kann. Da gegen <rs type="person" ref="#per__111367">W&#252;rzl</rs><lb/>
eine immer gr&#246;&#223;ere Antipathie entsteht, werden ihm gerade solche,<lb/>
in meinen Augen wahrlich unbedeutende &#196;u&#223;erungen oder gar sicher<lb break="no"/>lich nicht mit seinem Zutun zu krassen Bezeichnungen wie Staats<lb break="no"/>sekret&#228;r sehr &#252;bel genommen. Die ausl&#228;ndische Redakteurin, die auch<lb/>
bei der Pressekonferenz war, fragte mich dann sofort, was ich zu<lb/>
diesem Artikel zu sagen habe, den ich allerdings im Detail nicht<lb/>
lesen konnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Kennst Du diesen Artikel?<lb/>
</p>
            <p xml:space="preserve">Der ENIT-Empfang war f&#252;r <rs type="person" ref="#per__122903">Bortoluzzi</rs>, aber auch f&#252;r den Pr&#228;sident<lb/>
aus <choice><choice><sic>Monte Cardini</sic><corr>Montecatini?</corr></choice></choice> ein voller Erfolg. Nicht nur, da&#223; drei Minister<lb/>
dort waren, kamen auch die verschiedensten Vertreter vom ehemaligen<lb/>
Polizeipr&#228;sidenten <rs type="person" ref="#per__131046">Joschi Holaubek</rs> bis zu den Reiseb&#252;ro-Vertretern.<lb/>
Der Sekret&#228;r des Freien Reiseb&#252;rovertreterverbandes <rs type="person" ref="#per__111698">Hary Schachner</rs><lb/>
teilte mir mit, da&#223; f&#252;r die Incoming-L&#246;sung jetzt der Verband<lb/>
mit <rs type="person" ref="#per__111367">W&#252;rzl</rs> vereinbart hat, an ihre Mitglieder heranzutreten ob und<lb/>
wer sich f&#252;r eine Incoming-Organisation interessiert. Die Mindest<lb break="no"/>einlage sei 1 Mio. S, damit nicht die ganzen Kleinen mittun k&#246;nnen.<lb/>
Dieser dann sicherlich potente Verband sollte mit den 10 Mio. S, die<lb/>
wir f&#252;r das Incoming-Gesch&#228;ft jetzt als neue Budgetpost vom Finanz<lb break="no"/>ministerium auf Vorschlag von <rs type="person" ref="#per__111367">W&#252;rzl</rs> bekommen haben, ein gro&#223;es<lb/>
Incoming-Gesch&#228;ft aufziehen k&#246;nnen. Alle, mit denen ich dort dis<lb break="no"/>kutierte, waren klar, da&#223; es sich nicht auf Europa sondern auf die<lb/>
&#220;bersee Japan, Amerika, naher Osten konzentrieren sollten. Mit<lb/>
einer solchen L&#246;sung w&#228;re ich sehr einverstanden, weil man damit<lb/>
die 10 Mio. S wahrscheinlich zweckm&#228;&#223;ig als intensiv anlegen kann.<lb/>
Ich bin n&#228;mlich nicht so sicher, ob wir alle Jahre f&#252;r diese Aktionen<lb/>
10 Mio. S vom Finanzminister bekommen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was weist Du &#252;ber diese Aktivit&#228;ten?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="46_0130_01" facs="46_1979-02-01_0130-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.2.1979</head>
         </div>
         <pb n="46_0130_02" facs="46_1979-02-01_0130-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
