<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750724">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 24. Juli 1975 bis Mittwoch, der 30. Juli 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-07-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1975-07-24" to="1975-07-30">Donnerstag, 24. Juli 1975 bis Mittwoch, 30. Juli 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0871" facs="26_1975-07-24_1975-07-30_0871.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 24. Juli 1975, bis<lb/>
Mittwoch, 30. Juli 1975<lb/>
</p>
            <p xml:space="preserve">Auf der Begr&#228;bnisfeierlichkeit f&#252;r <name type="person" ref="#per__97917">Schleinzer</name> in Klagenfurt hat <name type="person" ref="#per__97668">Kreis<lb break="no"/>ky</name> die anwesenden und die sonst bei einer Ministerratsvorbesprechung<lb/>
sind sowie die Spitzen der K&#228;rntner Politiker zu einer Besprechung<lb/>
auf die Terrasse des Kaffeehauses nach Cap W&#246;rth gebeten. Dort<lb/>
setzten wir uns in ein Eck zusammen. Ein deutscher Gast kam ganz<lb/>
verwundert und fragte, ob er einige Bilder machen k&#246;nne. Die<lb/>
schicke ich nach Bonn, denn so etwas ist bei uns in Deutschland<lb/>
unm&#246;glich. Wahrscheinlich w&#252;rde &#252;berhaupt in diesem Fall die<lb/>
Terrasse gesperrt werden oder zumindestens Dutzende Kriminalbeamte<lb/>
herumstehen. Alle kamen wir &#252;berein, dass wir in dieser Beziehung<lb/>
sehr gl&#252;cklich und wirklich noch normale Verh&#228;ltnisse haben.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> schlug vor, dass wir dem neuen Team gegen&#252;ber aber ganz<lb/>
besonders allen jungen L&#246;wen insofern Paroli bieten sollen, als<lb/>
wir sie wenn irgendwie m&#246;glich immer wieder zur Diskussion heraus<lb break="no"/>fordern sollen. Das Prinzip w&#228;re, dass jeder Ressortminister sein<lb/>
Gegen&#252;ber mit Fachfragen und Sachwissen konfrontiert. Nat&#252;rlich<lb/>
w&#228;re es, so bin ich &#252;berzeugt, ideal, wenn der Rundfunk, das Fern<lb break="no"/>sehen oder die Zeitungen auf eine solche Politik eingehen w&#252;rden.<lb/>
Leider wird man dies sicher nicht erreichen, dass es zu einer<lb/>
Diskussion <name type="person" ref="#per__98003">Taus</name>-<name type="person" ref="#per__97668">Kreisky</name> kommt, ist f&#252;r mich klar. Vielleicht<lb/>
wird auch noch <name type="person" ref="#per__97311">Androsch</name>-<name type="person" ref="#per__97647">Koren</name> stattfinden, obwohl ich hier nicht<lb/>
mehr so &#252;berzeugt bin. Wie ich aber jemals mit <name type="person" ref="#per__109293">Busek</name> konfron<lb break="no"/>tiert werden sollte, kann ich mir nicht vorstellen. Abgesehen davon,<lb/>
dass er als Generalsekret&#228;r jetzt nicht nur Wirtschaftsfragen, sondern<lb/>
auch viele andere hat und deshalb sicherlich, wenn &#252;berhaupt, mit<lb/>
<name type="person" ref="#per__97727">Marsch</name> konfrontiert werden wird. Trotzdem halte ich die Idee<lb/>
f&#252;r sehr richtig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Wie k&#246;nnen wir die letzten Wochen wirklich<lb/>
zweckm&#228;ssige Wahlkampfpolitik und Diskussion f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">In Kolbnitz hatte der dortige neue Betriebsleiter f&#252;r Malta,<lb/>
<name type="person" ref="#per__132604">Benedikter</name>, eine Fraktionsversammlung einberufen. <name type="person" ref="#per__97526">Hautzenberg</name> war<lb/>
sehr erstaunt und erfreut, dass ich sofort erkl&#228;rte, an dieser<lb/>
m&#246;chte ich teilnehmen. <name type="person" ref="#per__132604">Benedikter</name> ist ein junger Mann und hat dort<lb/>
fast 20 Leute zu dieser ersten Besprechung zusammengerufen. Alle<lb/>
<pb n="26-0872" facs="26_1975-07-24_1975-07-30_0872.jpg"/>waren sehr erstaunt und erfreut, dass ein Minister auftauchte.<lb/>
Nachdem die Scheu &#252;berwunden war, diskutierten wir fast zwei<lb/>
Stunden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97526">Hautzenberg</name> m&#246;chte <name type="person" ref="#per__132604">Benedikter</name> nach Klagenfurt in die Hauptverwaltung<lb/>
als Nachfolger von <name type="person" ref="#per__114091">Gmeinhart</name>, wenn der zu den Tauernkraftwerken<lb/>
geht. <name type="person" ref="#per__132604">Benedikter</name>, mit dem ich am n&#228;chsten Tag sprach, erkl&#228;rte<lb/>
mir aus gesundheitlichen Gr&#252;nden dieses Anbot nicht annehmen zu<lb/>
k&#246;nnen. Er hatte schon einen Herzinfarkt und der Arzt hat ihm<lb/>
das strikte verboten. In Malta dagegen kann er ganze Arbeit in<lb/>
fachlicher aber auch in politischer Hinsicht leisten. Gesundheit<lb break="no"/>liche Argumenten respektiere ich sofort und habe deshalb keiner<lb break="no"/>lei weiteren Druck, wie <name type="person" ref="#per__97526">Hautzenberg</name> w&#252;nschte, auf ihn ausge<lb break="no"/>&#252;bt.<lb/>
</p>
            <p xml:space="preserve">Freitag n&#252;tzte ich in Dornbirn die Gelegenheit, um bei der Sied<lb break="no"/>lung Bremenmahd mit den Leuten zu sprechen, ob die Steinbruchfrage<lb/>
jetzt f&#252;r sie einigermassen ertr&#228;glich verl&#228;uft. Ich erschien bei<lb/>
den Hausparteien vollkommen unangemeldet, stellte mich vor, man er<lb break="no"/>kannte mich nat&#252;rlich und erz&#228;hlte mir, dass die Sprengung jetzt<lb/>
um 6 Uhr abends und das Aufarbeiten der Steine endet, doch hat die<lb/>
Sprengung einmal sehr viel Staub in die Siedlung gebracht. Der<lb/>
Sprecher der Siedlung, ein &#214;AAB-Mann, wie er immer wieder betont,<lb/>
<name type="person" ref="#per__141052">Hubner</name>, war noch mehr erstaunt, als ich bei ihm in der Wohnung<lb/>
aufkreuzte. Jetzt lauft, wie er mir mitteilte, ein Prozess zwi<lb break="no"/>schen der Baufirma, die den Steinbruch abbaut und den Siedlungs<lb break="no"/>bewohnern. Selbstverst&#228;ndlich m&#252;ssen wir jetzt dieses Prozessergeb<lb break="no"/>nis abwarten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte kl&#228;re, was im Handelsministerium &#252;ber die<lb/>
Vorgangsweise aller Steinbr&#252;che, insbesondere die Befundung der Wand<lb/>
durch die Landesregierung macht.<lb/>
</p>
            <p xml:space="preserve">Zur Aussprache mit den Textilindustriellen und anderen der Indu<lb break="no"/>striegruppe der Handelskammer kam diesmal auch der neue Pr&#228;sident<lb/>
<name type="person" ref="#per__117009">H&#228;mmerle</name> und was mich am meisten verwunderte der Kammeramtsdirektor<lb/>
der Vorarlberger Handelskammer. Dieser war der einzige, der<lb/>
ein wenig aggressiv die politische Linie der &#214;VP vertrat. Alle<lb/>
anderen f&#252;hrten interessante Sachgespr&#228;che und Diskussionen und<lb/>
luden mich schon f&#252;r das n&#228;chste Jahr zur Messe-Er&#246;ffnung wieder<lb/>
zu diesem traditionsreichen Abend ein. Ich konnte mir nicht ver<lb break="no"/><pb n="26-0873" facs="26_1975-07-24_1975-07-30_0873.jpg"/>kneifen, darauf hinzuweisen, dass ich selbstverst&#228;ndlich kommen<lb/>
werde, da ich ja &#252;berzeugt bin, noch Minister zu sein. Hier<lb/>
bemerkten die Vorarlberger, insbesondere der Kammeramtsdirektor,<lb/>
welch indirekte Wahlprognose sie damit gemacht haben. Er<lb/>
meinte deshalb, die Vorarlberger w&#252;rden mich auch einladen und<lb/>
sich gl&#252;cklich sch&#228;tzen, wenn ich nicht mehr Minister bin. Da<lb/>
erwiderte ich kurz, wenn man Minister ist, bekommt man viele<lb/>
Einladungen, hat aber keine Zeit, wenn man kein Minister mehr<lb/>
ist, hat man Zeit bekommt aber keine Einladungen mehr.<lb/>
</p>
            <p xml:space="preserve">Bei der Messe-Er&#246;ffnung hat nur <name type="person" ref="#per__97581">Igler</name> einige sehr interessante<lb/>
wirtschaftspolitische &#220;berlegungen gebracht, auf die ich leicht<lb/>
reagieren konnte. Das Einzige, wo ich mich zur&#252;ckgehalten habe,<lb/>
war, als er zuletzt auch noch die neue &#214;VP-Idee einer Regierung<lb/>
auf breitester Basis, also wenn ich richtig verstanden habe, auch<lb/>
einer Konzentrationsregierung das Wort redete. Darauf bin ich<lb/>
nicht eingegangen, da erstens einmal schon sehr viele Vorredner<lb/>
waren und die Leute sonst, wenn man zu viel und zu lange spricht,<lb/>
nerv&#246;s werden und zweitens, weil ich sonst sicherlich erkl&#228;rt h&#228;tte,<lb/>
dass Dornbirn daf&#252;r nicht der richtige Ort w&#228;re. In Vorarlberg hat<lb/>
man bekanntlicherweise nach der letzten Landtagswahl, wo man bis<lb/>
jetzt immer eine Art Konzentrationsregierung gehabt hat, die So<lb break="no"/>zialisten ausgebootet.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__118211">Kessler</name> hat in seiner Ansprache die Leistungen Vorarlbergs und<lb/>
damit ganz &#214;sterreichs in dem letzten Jahrzehnten besonders er<lb break="no"/>w&#228;hnt und mit Ziffern belegt. Dies passte mir sehr gut auch f&#252;r<lb/>
meine Ausf&#252;hrungen. Er erw&#228;hnte aber dann ganz besonders, dass<lb/>
er hoffe, dass der Bund und das Land sich sehr bald &#252;ber die<lb/>
Abtretung der Aktien der Illwerke einigen k&#246;nnten. Ich ver<lb break="no"/>sicherte ihm in aller &#214;ffentlichkeit, dass von meiner Seite<lb/>
alles getan wird, um zu einem positiven Ergebnis zu kommen und<lb/>
ich diese L&#246;sung vor l&#228;ngerer Zeit selbst aufgegriffen habe.<lb/>
</p>
            <p xml:space="preserve">Die Messe ist jetzt auf ihrem neuen Gel&#228;nde in wirklich sehr kurzer<lb/>
Zeit entstanden und gut konzipiert. Hier haben sich die 2 Mill. S<lb/>
welche ich f&#252;r die Planung zur Verf&#252;gung gestellt habe, sehr gut<lb/>
ausgewirkt. Bleibend von dieser Messe wird allerdings sein, dass<lb/>
ich jetzt einen vierten Spitznamen von <name type="person" ref="#per__97581">Igler</name> in aller &#214;ffentlichkeit<lb/>
bekommen habe, n&#228;mlich Josephus felix. Bei meiner Rede ging ich<lb/>
<pb n="26-0874" facs="26_1975-07-24_1975-07-30_0874.jpg"/>darauf ein und sagte, bis jetzt hiess ich Happy Pepi, seit der<lb/>
Benzineinsparung Marken-Joe oder, wie die Deutschen sagen, Etiketten-<lb/>
Josef, neben den Karikaturen sammle ich n&#228;mlich sehr gerne auch<lb/>
Spitznamen. Von beiden kann man nicht genug haben.<lb/>
</p>
            <p xml:space="preserve">Beim Stammtisch in Rankweil und beim Fr&#252;hschoppen am n&#228;chsten Tag<lb/>
in Hard kamen selbstverst&#228;ndlich einige Intervenienten. Alle aber<lb/>
erkl&#228;rten, dass man von mir immer unmittelbar Antwort bekommt.<lb/>
Besonders ein Herr <name type="person" ref="#per__141066">K&#246;hlmeier</name> in Hard hat gegen die Offset-Druckerei<lb/>
Pfanner ein Verfahren laufen. Min.Rat <name type="person" ref="#per__139558">Huber</name> hat eine Verhandlung<lb/>
an Ort und Stelle unmittelbar nach Intervention abgef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name><add>Schedl</add>: Bitte <name type="person" ref="#per__139558">Huber</name> soll mir berichten.<lb/>
</p>
            <p xml:space="preserve">Frau <name type="person" ref="#per__141067">Ertl</name> hat wegen der Stickerei <choice><choice><sic>P&#246;sch</sic><corr>B&#246;sch?</corr></choice></choice> neuerdings bei mir inter<lb break="no"/>veniert. Vielleicht kann man hier auch wieder in einem Schreiben,<lb/>
der Frau <name type="person" ref="#per__141067">Ertl</name> den letzten Stand mitteilen. Bundesrat <name type="person" ref="#per__141068">B&#246;sch</name><lb/>
hat mich ebenfalls wegen dieser Sache angesprochen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name><add>Schedl</add>: Bitte Schreiben an <name type="person" ref="#per__141067">Ertl</name> und Durchschrift an<lb/>
<name type="person" ref="#per__141068">B&#246;sch</name> von <name type="person" ref="#per__139558">Huber</name> fertigmachen lassen.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te der Fa. Alemannia, <name type="person" ref="#per__141069">H&#246;rzeneder</name>, und der BRO <name type="person" ref="#per__141070">Krenn</name><lb/>
von H&#246;chst haben Sorge um die Fabrik. Sie f&#252;rchten, dass Semperit<lb/>
sie stillegen will. Voriges Jahr hatten sie bei 280 Mill. S Um<lb break="no"/>satz noch 11 Mill. S Gewinn. Von 230 Besch&#228;ftigten, 186 Arbeiter,<lb/>
davon 70 % Gastarbeiter, f&#252;rchten sie aber, dass nun die Flaute<lb/>
dazu ben&#252;tzt wird, um den Betrieb zu schliessen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__113038">REIM</name>: Branchenreferat soll feststellen, was Semperit<lb/>
beabsichtigt und ich werde anschliessend mit der Direktion sprechen.<lb/>
</p>
            <p xml:space="preserve">Beim Pressegespr&#228;ch erz&#228;hlte von der Fremdenverkehrsgemeinschaft<lb/>
Tannheimer Tal, der Obmann und Pressereferent <name type="person" ref="#per__140517">Wolfgang Scheiber</name>, dass<lb/>
er von mir sofort immer entsprechend Informationen bekommen hat.<lb/>
Diesmal m&#246;chte er nun bitten, dass er einen Umsatzsteuer-Erlass<lb/>
des Finanzministers, wonach die Mehrwertsteuer-R&#252;ckverg&#252;tung nur dann<lb/>
dem Ausl&#228;nder gegeben wird, wenn er z.B. die Tracht oder die Ski<lb/>
im Urlaub gen&#252;tzt hat. U 34 ist die Basis dieser Entscheidung. Ob<lb break="no"/>wohl mir vollkommen klar ist, dass die Auslegung richtig ist,<lb/>
<pb n="26-0875" facs="26_1975-07-24_1975-07-30_0875.jpg"/>Umsatzsteuer-R&#252;ckverg&#252;tung gibt es nur, wenn die Ware im Inland<lb/>
nicht gebraucht wurde, so glaube ich, ist es zweckm&#228;ssig, wenn ich<lb/>
ihm zumindestens die offizielle Stellungnahme des Finanzministeriums<lb/>
schicke.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__113038">REIM</name><add>Toni</add>: Bitte beim Finanzministerium Sachverhalt kl&#228;ren<lb/>
und dann Brief an <name type="person" ref="#per__140517">Scheiber</name>.<lb/>
</p>
            <p xml:space="preserve">Ein Herr <name type="person" ref="#per__141072">Hubert Halbritter</name>, Freudenau 27, Rankweil 6830, sprach<lb/>
sich gegen die Konzessionserteilung f&#252;r Hubschraubertransporte aus.<lb/>
Insbesondere hat die Alpenvereinsjugend Vorarlberg eine Unterschriften<lb break="no"/>aktion dagegen gesammelt. Landesrat <name type="person" ref="#per__141071">Gasser</name> behauptet nun, das<lb/>
Handelsministerium <choice><choice><sic>will</sic><corr>hat?</corr></choice></choice> solche Konzessionen ausgestellt, weshalb das<lb/>
Land dem Wunsch nachkommt und daher wir die Schuld tragen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: <name type="person" ref="#per__111367">W&#252;rzl</name> und <name type="person" ref="#per__97584">Jagoda</name> sollen den Fall pr&#252;fen und mir<lb/>
entsprechende Schreiben f&#252;r die Alpenvereinsjugend, den Intervenien<lb break="no"/>ten <name type="person" ref="#per__141072">Halbritter</name> und ganz besonders aber einen Brief an LR <name type="person" ref="#per__141071">Gasser</name> vor<lb break="no"/>bereiten, wo ich gegen die Ausrede, die er gebraucht, sch&#228;rfstens<lb/>
protestiere. Durchschriftlich dann an alle.<lb/>
</p>
            <p xml:space="preserve">Landestatthalter a.D. <name type="person" ref="#per__97760">M&#252;ller</name> hat mir durch GD <name type="person" ref="#per__113017">Berchtold</name> das Schrei<lb break="no"/>ben der Dienstaufsichtsbeschwerde vom 16. Juli 1975 &#252;ber Beschluss<lb/>
der juristischen Anmeldeabteilung 8 des &#246;sterr. Patentamtes vom<lb/>
20. Mai 1975 zukommen lassen und rot unterstrichen, dass ich<lb/>
im Wege der Amtshaftung belangt werden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte Details pr&#252;fen lassen und dann<lb/>
Brief an Landestatthalter <name type="person" ref="#per__97760">M&#252;ller</name>.<lb/>
</p>
            <p xml:space="preserve">Die entscheidende Aussprache fand aber mit dem Landeshauptmann<lb/>
<name type="person" ref="#per__118211">Kessler</name>, dem Statthalter <name type="person" ref="#per__116913">Mandl</name>, dem Landestatthalter <name type="person" ref="#per__97760">M&#252;ller</name> a.D.,<lb/>
der noch immer in der Gasgesellschaft viel mitzureden hat, und<lb/>
den beiden Direktoren der Illwerke, <name type="person" ref="#per__113017">Berchtold</name> und <name type="person" ref="#per__113016">Peter</name>, bei<lb/>
einem Verwandten von <name type="person" ref="#per__118211">Kessler</name>, dem &#228;ltesten Hotel in Gaschurn,<lb/>
statt. Im selben Hotel, erkl&#228;rte man mir, h&#228;tte in den F&#252;nfziger-<lb/>
Jahren die Besprechung <name type="person" ref="#per__98043">Waldbrunners</name> mit den Landesregierungsvertretern<lb/>
wegen der Illwerke &#8211; Errichtung einer &#246;ffentlichen Verwaltung<lb/>
und Abschluss von entsprechenden Liefervertr&#228;gen mit den Deutschen &#8211;<lb/>
stattgefunden. Es war sozusagen ein wirklich traditionsreiches<lb/>
Haus. Die Aussprache verlief sehr positiv. &#220;ber die W&#252;nsche der<lb/>
<pb n="26-0876" facs="26_1975-07-24_1975-07-30_0876.jpg"/>Landesregierung hatte ich mich nicht nur bei <name type="person" ref="#per__109811">Burian</name> vorher im<lb/>
Detail informiert, sondern auch Gelegenheit gehabt, mit den beiden<lb/>
Direktoren stundenlange Informationsgespr&#228;che zu f&#252;hren. Insbesondere<lb/>
kam mir sehr zugute, dass <name type="person" ref="#per__113016">Peter</name> mehr Zeit hatte als <name type="person" ref="#per__113017">Berchtold</name>, wes<lb break="no"/>halb er mich auch st&#228;ndig begleitete. <name type="person" ref="#per__113016">Peter</name> glaubt noch immer, dass<lb/>
<name type="person" ref="#per__113017">Berchtold</name>, der nach wie vor scheinbar das Vertrauen von LH <name type="person" ref="#per__118211">Kessler</name><lb/>
besitzt, auch mit den deutschen Abnehmern entsprechend spezielle<lb/>
Beziehungen aufrechterh&#228;lt. Ich bin fest davon &#252;berzeugt, dass nat&#252;r<lb break="no"/>lich jeder Generaldirektor, ich w&#252;rde es auch nicht anders machen,<lb/>
versucht, mit den Deutschen in einem guten Verh&#228;ltnis zu bleiben,<lb/>
da ja letzten Endes, die offenen Frage, wenn irgendwie m&#246;g<lb break="no"/>lich, im g&#252;tigen Wege bereinigt werden m&#252;ssen. Wenn der Generaldirektor<lb/>
nun nicht das Vertrauen der deutschen Abnehmer hat, so kann es zu<lb/>
keiner einvernehmlichen und befriedigenden L&#246;sung kommen. Anderer<lb break="no"/>seits nat&#252;rlich ist es &#228;usserst schwierig als Vorarlberger dann auch<lb/>
die Vorarlberger spezifischen W&#252;nsche entsprechend zu vertreten.<lb/>
Da <name type="person" ref="#per__113017">Berchtold</name> aber gleichzeitig auch Direktor der Vorarlberger Kraft<lb break="no"/>werke ist, die Strom von den Illwerken beziehen, ergibt sich daraus<lb/>
eine sehr komplizierte Situation f&#252;r ihn. Bis jetzt muss ich ge<lb break="no"/>stehen, ist er sehr geschickt durchlaviert. Nat&#252;rlich haben ihn auch<lb/>
Vorarlberger Nachrichten hart attackiert und er hatte bei mir inter<lb break="no"/>veniert, ich sollte bei der Messe darauf hinweisen, welche Bem&#252;hungen<lb/>
er in jeder Beziehung gemacht hat, um alle zu befriedigen. Dies tat<lb/>
ich nat&#252;rlich nicht, habe aber wohl darauf hingewiesen, dass alle<lb/>
Vorarlberger auch Inner&#246;sterreicher, in dem Fall das Handelsministerium<lb/>
sich sehr bem&#252;hen, um zu einer L&#246;sung zu kommen. Eine zweite Inter<lb break="no"/>vention vom Handelskammerpr&#228;sidenten <name type="person" ref="#per__117009">H&#228;mmerle</name> war hier auch sehr<lb/>
interessant. Dieser ersuchte mich wieder, ich sollte in der Messe<lb/>
darauf hinweisen, dass die Unternehmer nicht schuld w&#228;ren an der<lb/>
schlechten wirtschaftlichen Entwicklung und man sie deshalb jetzt<lb/>
nicht attackieren sollte. Auch hier ich nat&#252;rlich diesem Verlangen<lb/>
nicht Rechnung getragen, wohl aber, ebenso wie bei <name type="person" ref="#per__113017">Berchtolds</name> Wunsch<lb/>
darauf hingewiesen, dass die Sozialpartnerschaft uns den Erfolg seit<lb/>
1945 gebracht hat und wir jetzt nicht Schuldige suchen sollen, sondern<lb/>
uns alle anstrengen, um die Rezession bestm&#246;glich in &#214;sterreich<lb/>
zu &#252;berwinden, was bisher ja auch hervorragend geschehen ist.<lb/>
</p>
            <pb n="26-0877" facs="26_1975-07-24_1975-07-30_0877.jpg"/>
            <p xml:space="preserve">Landestatthalter <name type="person" ref="#per__116913">Mandl</name> ging sofort auf meine einleitenden Worte,<lb/>
dass ich bestrebt bin, alle offenen Fragen mit dem Land Vorarlberg po<lb break="no"/>sitiv zu l&#246;sen, insbesondere die Energieversorgung sicherzustellen,<lb/>
wie ich auf der Messe ja auch feierlichst erkl&#228;rt haben, in konkre<lb break="no"/>te Gespr&#228;che ein. Grundlage war das Schreiben der Vorarlberger Landes<lb break="no"/>regierung an das Bundesministerium &#252;ber die Forderung des Landes<lb/>
Vorarlberg an die Illwerke. Min.Rat <name type="person" ref="#per__109811">Burian</name> hatte mir vorher schon<lb/>
berichtet, dass alle kleineren W&#252;nsche ohne weiteres erf&#252;llt<lb/>
werden k&#246;nnten, die in dem Schreiben angef&#252;hrt sind. Hier handelt<lb/>
es sich darum, dass der Vergleichsverzicht Anspr&#252;che dem Grunde<lb/>
nach sich erstrecken darf, dass die H&#228;rteklausel angewendet wer<lb break="no"/>den kann, wenn Vorarlberg sonst zu hohe Strompreise bezahlen m&#252;sste,<lb/>
die wir den Deutschen verrechnen wollen und dass insbesondere An<lb break="no"/>spr&#252;che gegen die Vorarlberger Illwerke im hief&#252;r vorgesehenen<lb/>
Schiedsgericht geltend gemacht werden k&#246;nnten, d.h. darauf nicht<lb/>
verzichtet werden muss. Ausserdem stellte sich nun heraus, dass<lb/>
in dem Schreiben vergessen wurde, einen sinnst&#246;renden Abschreib<lb break="no"/>fehler, eine Zeile wurde vergessen, im Syndikatsvertrags-Entwurf<lb/>
Punkt 5, Seite 3 erg&#228;nzt werden m&#252;sste. Zu diesem Punkt nahm ich<lb/>
nicht Stellung, weil ich bei den Besprechungen zwischen <name type="person" ref="#per__109811">Burian</name>,<lb/>
<name type="person" ref="#per__97333">Bandhauer</name> und <name type="person" ref="#per__116913">Mandl</name> nicht anwesend war. Das wirklich offene Problem<lb/>
ist und bleibt, dass <name type="person" ref="#per__116913">Mandl</name> w&#252;nscht, wenn die Gewinne und Genussrechte<lb/>
durch Anwendung des Elektrizit&#228;tsf&#246;rderungsgesetzes um 40 % ge<lb break="no"/>k&#252;rzt werden, weil sie steuerfrei in R&#252;cklagen verwandelt werden<lb/>
k&#246;nnen, dann bereits freie R&#252;cklagen aufgel&#246;st erden, damit das Land<lb/>
die Genussrechte wieder voll in Anspruch nehmen k&#246;nnte. Das Ganze<lb/>
wird ja nur dann interessant, wenn die Deutschen die &#220;berw&#228;lzung<lb/>
dieser Genussrechte und Gewinnbelastungen auf die Strompreise<lb/>
ablehnen. Nach dem neuesten Gutachten ist dies auch mit aller Wahr<lb break="no"/>scheinlichkeit zu erwarten. In diesem Fall muss eine L&#246;sung gefunden<lb/>
werden, wie dann zwischen Vorarlberger Illwerken und Land das<lb/>
zuk&#252;nftige Verh&#228;ltnis und die Abrechnung aussehen soll. <name type="person" ref="#per__109811">Burian</name><lb/>
und auch ich haben uns gegen die Aufl&#246;sung von schon gebildeten<lb/>
steuerfreien R&#252;cklagen ausgesprochen. Da wir darin eine gewisse<lb/>
Sch&#228;digung vermuten. <name type="person" ref="#per__116913">Mandl</name> ist damit einverstanden, dass Ende<lb/>
August, Anfang September die Detailbesprechungen &#252;be diesen Punkt<lb/>
fortgesetzt werden sollen, um zu einer befriedigenden L&#246;sung, vor<lb/>
allem aber zuerst zu einer befriedigenden Aufkl&#228;rung aller M&#246;glichkei<lb break="no"/>ten gekommen werden muss. Erst dann wird der Vertrag endg&#252;ltig abge<lb break="no"/><pb n="26-0878" facs="26_1975-07-24_1975-07-30_0878.jpg"/>schlossen. Wir werden noch in diesem Jahr die entsprechenden Ge<lb break="no"/>setze resp. Vereinbarungen im Parlament einbringe. So zumindestens<lb/>
habe ich ihnen versprochen werde ich misch darum bem&#252;hen. Ich hoffe<lb/>
und bin &#252;berzeugt, nachdem die Finanzprokuratur und das Finanz<lb break="no"/>ministerium anwesend war, dass auch von dieser Seite keine prinzi<lb break="no"/>piellen Schwierigkeiten gemacht werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte die endg&#252;ltige Fassung dann mit dem B&#252;<lb break="no"/>ro des Finanzministers so schnell wie m&#246;glich besprechen und Vor<lb break="no"/>gangsweise festlegen.<lb/>
</p>
            <p xml:space="preserve">LH <name type="person" ref="#per__118211">Kessler</name>, <name type="person" ref="#per__116913">Mandl</name>, aber auch <name type="person" ref="#per__97760">M&#252;ller</name>, der sich fr&#252;her mit diesen<lb/>
Problemen auch sehr eingehend besch&#228;ftigte, kamen mit mir &#252;berein<lb/>
sehr zur Freude der Ill-Direktoren, dass ich bestrebt bin, mit<lb/>
den deutschen Abnehmern wom&#246;glich zu einer einvernehmlichen<lb/>
L&#246;sung zu kommen. <choice><choice><sic>Acu</sic><corr>Auch?</corr></choice></choice> <name type="person" ref="#per__116913">Mandl</name>, der der h&#228;rteste Verhandler derzeit<lb/>
ist, gibt zu, dass es wesentlich zweckm&#228;ssiger ist, ein Kompro<lb break="no"/>miss zu erzielen, wo vielleicht nicht die gesamten Kosten<lb/>
auf den deutschen Strompreis &#252;berw&#228;lzt werden k&#246;nnte. <name type="person" ref="#per__116913">Mandl</name> meint<lb/>
nur, wenn die Deutschen &#252;berhaupt keinerlei Entgegenkommen zeigen,<lb/>
dann m&#252;sse man das Schiedsgericht zeitgerecht bis Mitte des n&#228;chsten<lb/>
Jahres anrufen. Damit war ich einverstanden, da ich ja auch dann<lb/>
keine andere M&#246;glichkeit einer L&#246;sung sehe. Ich habe aber<lb/>
<name type="person" ref="#per__118211">Kessler</name> bereits dahingehend informiert, dass ich versuchen werde,<lb/>
bei der Anwesenheit von Wirtschaftsminister <name type="person" ref="#per__97457">Friderichs</name> ohne<lb/>
nat&#252;rlich auch nur auf Details einzugehen, diesen ersuchen werde,<lb/>
er soll sich dieses Problem von seinen Leuten schildern lassen.<lb/>
Ich m&#246;chte also eine Art freundschaftliche Intervention machen,<lb/>
damit wir von politischer Seite das Klima der Verhandlungen zwi<lb break="no"/>schen RWE und Illwerken verbessern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Ich m&#246;chte <name type="person" ref="#per__97457">Friderichs</name> eine informelle Akten<lb break="no"/>notiz, die wom&#246;glich objektiv sein soll, inoffizielle &#252;bergeben.<lb/>
Bitte vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Ausser der Elektrizit&#228;tsfrage kam selbstverst&#228;ndlich auch die &#214;lver<lb break="no"/>sorgung zur Sprache. <name type="person" ref="#per__97337">Bauer</name> hat mich informiert, dass er nicht daran<lb/>
glaubt, dass die Top-Anlage zweckm&#228;ssig ist. Scheinbar aber hat er<lb/>
bei den Vorarlbergern einen wesentlich anderen Eindruck hinter<lb break="no"/>lassen. Dort meinte <name type="person" ref="#per__97760">M&#252;ller</name>, aber auch <name type="person" ref="#per__116913">Mandl</name> zu mir, die &#214;MV h&#228;tte<lb/>
nicht expressis verbis abgelehnt, die Vorarlberger stellen sich<lb/>
<pb n="26-0879" facs="26_1975-07-24_1975-07-30_0879.jpg"/>nun vor, dass die <choice><choice><sic>Madernaft</sic><corr>?</corr></choice></choice> ein Drittel, die &#214;MV ein Drittel<lb/>
und ein Drittel das Land dazu beitragen, um diese Top-Anlage zu er<lb break="no"/>richten. Da sie ja keine Raffinerie haben, w&#252;rden sie die Produkte<lb/>
entsprechend gemischt durch de Pipeline geliefert bekommen und<lb/>
dann nur <choice><choice><sic>fraktinieren</sic><corr>?</corr></choice></choice>. In der Schweiz besteht in <choice><choice><sic>Szanwald</sic><corr>?</corr></choice></choice> eine<lb/>
solche Destillation f&#252;r 600.000 t, ist &#252;berhaupt nicht umwelt<lb break="no"/>sch&#228;digend und rentiert sich sehr. Entsprechende Berechnungen hat<lb/>
mit Vorarlberg zugesagt, der Landeshauptmann und auch Dr. <name type="person" ref="#per__116913">Mandl</name><lb/>
haben zur Kenntnis genommen, dass ich nicht bereit bin, einen<lb/>
h&#246;heren Preis f&#252;r ihre Produkte aus dieser Anlage zu genehmigen<lb/>
als entweder durch meine Preisregelung oder durch Vereinbarung<lb/>
in der Parit&#228;tischen Kommission die H&#246;chstpreise auch f&#252;r Inner<lb break="no"/>&#246;sterreich sind. Ich habe auf diesen Punkt einige Male<lb/>
verwiesen und immer wieder die Zusicherung bekommen, dass man<lb/>
selbstverst&#228;ndlich dies akzeptieren wird. Vorarlberg erhofft<lb/>
sich nur durch diese Destillationsanlage &#8211; und das stimmt sicher<lb/>
&#8211; das gr&#246;ssere Tanklager in Vorarlberg gebaut werden m&#252;ssen. Sie<lb/>
nehmen nun an, dass sie bei ca. 150.000 t Tanklager 50 oder<lb/>
vielleicht mindestens 30.000 t als Pflichtlager der Vorarlberger<lb/>
Landesregierung zur Verf&#252;gung gestellt werden m&#252;sste. Damit sei<lb/>
eine gewisse Bevorratung m&#246;glich. Von diesem Standpunkt aus<lb/>
begr&#252;sse ich nat&#252;rlich dieses Projekt sehr. Ich habe meine Ein<lb break="no"/>w&#228;nde und Vergleiche mit der Raffinerie Lannach auch nur des<lb break="no"/>halb gemacht, um festzustellen, dass letzten Endes die Errichtung<lb/>
unterblieb, weil sie nicht kostendeckend war. Vom Standpunkt<lb/>
der Versorgung habe ich sowohl gegen die Raffinerie Lannach aber<lb/>
schon gar nichts gegen eine Destillation in Vorarlberg etwas<lb/>
einzuwenden. Man soll nur im Hinkunft mir nicht vorwerfen k&#246;nnen,<lb/>
ich h&#228;tte nicht entsprechend zeitlich gewarnt, wenn ich dann ent<lb break="no"/>sprechende Preisantr&#228;ge, die h&#246;her liegen als die inner&#246;sterreichischen<lb/>
nicht akzeptieren werde. Diese meine Erkl&#228;rung nahm man mit grosser<lb/>
Befriedigung zur Kenntnis.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte versuche die Unterlagen, die angeblich<lb/>
die Vorarlberger von der &#214;MV bekommen haben, ebenfalls zu erhalten.<lb/>
</p>
            <p xml:space="preserve">Vorarlberg ist fest entschlossen, mit der Preussag neuerdings eine<lb/>
Aufsuchungsvereinbarung zu schliessen. Die bisherige war so,<lb/>
dass die Preussag 90 % &#252;bernommen hat. Wenn das Ergebnis positiv<lb/>
gewesen w&#228;re, d.h. Gas oder &#214;l gefunden worden w&#228;re, h&#228;tte das<lb/>
<pb n="26-0880" facs="26_1975-07-24_1975-07-30_0880.jpg"/>Land 51 % bekommen. Eine &#228;hnliche Vereinbarung hat in der Schweiz<lb/>
Alborat<add>[???]</add> abgeschlossen. Vorarlberg ist deshalb nicht bereit, auf<lb/>
die Konzession, wie die &#214;MV w&#252;nscht zu verzichten und das ganze<lb/>
Gebiet ihr allein zu &#252;bertragen. Die &#214;MV hat Vorarlberg nur 2 %<lb/>
F&#246;rderzins versprochen Eine &#228;hnliche Regelung hat die &#214;MV auch<lb/>
in N&#214;. Ich erkl&#228;rte ausdr&#252;cklich, mich in die Details nicht ein<lb break="no"/>mischen zu wollen, doch habe ich vollstes Verst&#228;ndnis daf&#252;r,<lb/>
dass die &#214;MV alleiniger Konzessionstr&#228;ger sein will. Die Erfahrungen,<lb/>
die die &#214;MV mit einer Gemischten Gesellschaft im Burgenland gemacht<lb/>
hat, waren nicht sehr ermutigend.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Die OB soll die Konzessionsfrage neuerdings<lb/>
auf Grund des Vorarlberger W&#252;nsche &#252;berpr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die Vorarlberger lehnen mit Recht und ich konnte ihnen in diesem<lb/>
Fall auch nur zustimmen, das Angebot der &#214;MV, Ruhrgas um 2.50 franko<lb/>
Grenze zur Verf&#252;gung zu stellen, ab. Die &#214;MV h&#228;tte ihnen gesagt,<lb/>
wenn sie &#252;ber 30 Mill. m&#179; in Hinkunft beziehen, k&#246;nnte sich das<lb/>
Gaspreis auf 2.10 S reduzieren. Auch dieser Preis ist nat&#252;r<lb break="no"/>lich noch zu &#252;berh&#246;ht. Da die Vorarlberger kein Leitungssystem<lb/>
derzeit haben, einzig Bregenz bezieht von Lindau Stadtgas, kommt es<lb/>
derzeit auch zu keinen sehr konkreten Verhandlungen und Abschl&#252;s<lb break="no"/>sen. In Vorarlberg m&#252;sste die Landesgesellschaft erst ein Gasnetz<lb/>
ausbauen. Solange sie nicht entsprechende zugesicherte Mengen<lb/>
zu ertr&#228;glichen Preisen hat, wird sie dies nicht tun. Dadurch<lb/>
besteht auch aber auch eine Gefahr, dass auf l&#228;ngere Sicht ge<lb break="no"/>sehen, Bregenz seiner Erdgas-Bez&#252;ge auch der BRD verlustig wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte pr&#252;fe, wie weit wir eine solche Entwick<lb break="no"/>lung verhindern k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113017">Berchtold</name> hatte f&#252;r eine Schweizer Delegation von der NOK, d. ist<lb/>
die Schweizer Elektrizit&#228;tsproduktionsgesellschaft der Nord- und<lb/>
Ostschweiz, &#228;hnlich unserer Verbund, eingeladen. Ich hatte Gele<lb break="no"/>genheit mit den Direktoren &#252;ber die Energieverh&#228;ltnisse zu sprechen.<lb/>
In der Schweiz ist die Zuwachsrate noch wesentlich geringer als<lb/>
bei uns. Trotzdem baut die Schweiz weitere Atomkraftwerke, da<lb/>
sie ihre Wasserkraft fast ausgebaut hat. Durch die teurere Pro<lb break="no"/>duktion wird die NOK jetzt im Herbst den Strompreis um 22 %<lb/>
f&#252;r ihre Abnehmer erh&#246;hen. Ein so hoher Prozentsatz, auf den<lb/>
<pb n="26-0881" facs="26_1975-07-24_1975-07-30_0881.jpg"/><name type="person" ref="#per__113017">Berchtold</name> sofort verwies, war notwendig, weil auch dort man<lb/>
5 Jahre den Energiepreis nicht erh&#246;ht hat. Jetzt hat die NOK mit<lb/>
ihren Abnehmern vereinbart, dass sie j&#228;hrlich den Preis korrigieren<lb/>
wird. Eine &#228;hnliche Situation wird jetzt in der Schweiz eintreten<lb/>
wie ich sie voraussehend bereits 1974 eingeplant habe.<lb/>
</p>
            <p xml:space="preserve">Interessant f&#252;r mich war aber die Aussprache mit ihren Atomfachleuten<lb/>
Ich habe das kanadische Problem zur Sprache gebracht. Die Kanadier<lb/>
behaupten, dass sie mit ihren schweren Wasser Atomreaktoren wesent<lb break="no"/>lich bessere Sicherheit bieten als die Amerikaner Westinghouse, d.h.<lb/>
mit den beiden Typen Siedewasser-Reaktor, wie wir im Tullnerfeld<lb/>
oder Druckwasser-Reaktor wie die Schweizer handhaben. Die Schweizer<lb/>
erkl&#228;rten mir, sie h&#228;tte damals auf Westinghouse einen so grossen<lb/>
Druck aus&#252;ben k&#246;nnen, indem sie <choice><choice><sic>ben</sic><corr>?</corr></choice></choice> die Siedewasser-Reaktoren auch<lb/>
ins Gespr&#228;ch gebracht haben, sodass sie zu ungeheuer g&#252;nstigen<lb/>
Konditionen ihre Abschl&#252;sse t&#228;tigen konnten. Sie haben zwar<lb/>
wesentlich kleinere Werke &#8211; von 300 bis 400 MW &#8211; das bei M&#252;hlheim<lb/>
in Bern hatte ich ja besichtigt &#8211; die aber heute mit 1.000 sfrs.<lb/>
f&#252;r kWh als &#228;usserst billig zu gelten haben. Wir bauen wesentlich<lb/>
gr&#246;ssere Einheiten und sind durch unseren sp&#228;teren Baubeginn aber<lb/>
sehr teuer. Zwischen Siedewasser- und Druckwasser-Reaktoren haben<lb/>
die Schweizer erkl&#228;rt, g&#228;be es sicherheitstechnisch keinerlei Vor-<lb/>
oder Nachteile. Es ist ja eine Tragik, dass in beiden Typen immer<lb/>
wieder in dem konventionellen Teil die entsprechenden St&#246;rungen<lb/>
auftreten. Dies ist zwar vom Standpunkt der Sicherheit beruhigend,<lb/>
vom Standpunkt der Kosten verheerend und man kann vor allem aber<lb/>
der Bev&#246;lkerung dies kaum erkl&#228;ren. Bez&#252;glich der so sicheren<lb/>
Schwerwasser-Reaktoren der Kanadier erkl&#228;ren die Schweizer, dass<lb/>
es f&#252;r ein kleines Land unm&#246;glich ist, sich auf solche Experimente<lb/>
einzulassen. Die Kanadier m&#252;ssten eine grosse Industrie hinter ihr<lb/>
System bringen, dann w&#252;rden sie sicherlich auch auf den M&#228;rkten<lb/>
re&#252;ssieren. Voraussetzung w&#228;re, dass sich grosse Energieproduzenten<lb/>
wie die Electricite de France oder ENEL in Italien daf&#252;r inter<lb break="no"/>essieren. Von den Deutschen ganz zu schweigen. Erst in diesem<lb/>
Fall h&#228;tten sie die Chance wirklich gr&#246;sser ins Gesch&#228;ft einzu<lb break="no"/>steigen. Man braucht einige Referenzen.<lb/>
</p>
            <p xml:space="preserve">Wie schwierig es gerade f&#252;r Firmen ist, diese Referenzen zu erwer<lb break="no"/>ben, zeigte mir der Besuch von Rotund II<add>[?]</add>. Dort haben Siemens und Elin<lb/>
gemeinsam mit Voith die grosse Aufgabe, eine 340-MW-Elektrizit&#228;ts<lb break="no"/><pb n="26-0882" facs="26_1975-07-24_1975-07-30_0882.jpg"/>anlage mit gleichzeitigem Pumpbetrieb einer Maschine herzustellen.<lb/>
In Luxemburg haben diese Firmen, die die Grundkonzeption hatte,<lb/>
n&#228;mlich Voith Deutschland einen entsprechenden R&#252;ckschlag erlitten.<lb/>
Die Maschine ist nur dreifach gelagert gewesen und hat ungeheure<lb/>
St&#246;rungen bei Betriebsbeginn gehabt. Damit dies nicht auch in &#214;ster<lb break="no"/>reich der Fall ist, hat man von Seiten Voiths die verschiedensten<lb/>
Bestandteile neuerdings konstruiert, verst&#228;rkt, die alten ausgebaut,<lb/>
weggeworfen und neue auf Kosten der Firma eingebaut Ich bin<lb/>
schon sehr gespannt, ob es bei uns fehlerfrei funktionieren wird.<lb/>
Versp&#228;tungen haben wir dadurch erlitten, dass Elin wieder einmal<lb/>
zu sp&#228;t geliefert hat, resp. auf der Baustelle, wo sie diesen<lb/>
riesigen Generator zusammensetzen musste durch entsprechende Sp&#228;te<lb/>
Lieferungen einen Drei-Monate-Verzug ausl&#246;ste. Da wir diesen Strom<lb/>
nicht so dringend brauchen, die Deutschen sind zwar ungehalten, sind<lb/>
aber einverstanden, wenn sie wenigstens zu Weihnachten den ersten<lb/>
Strom geliefert bekommen, wirkt sich die Verz&#246;gerung nicht so krass<lb/>
aus. Kritisch w&#228;re es nur, wenn dieselben Fehler auftreten w&#252;rden<lb/>
oder &#228;hnliche Fehler wie in Luxemburg. Die Firmen setzen allerdings<lb/>
auf eigene Kosten alles nur denkbar m&#246;gliche ein, damit sie ja nicht<lb/>
in dieselbe Situation kommen wie in Vianden. Wenn dies n&#228;mlich der<lb/>
Fall w&#228;re, w&#252;rden die daran beteiligten Firmen insbesondere die Pumpen<lb/>
und Turbinenfirma einen nicht gutzumachenden Schaden erleiden.<lb/>
Bei solchen grossen Produktionseinheiten spricht es sich mit<lb/>
Windeseile herum, wenn Fehler auftreten. Anstelle einer positiven<lb/>
Referenz hat man nur eine negatives Image, das man dann kaum mehr<lb/>
los wird. Dann kann man noch so billig und preiswert offerieren,<lb/>
niemand kauft einem solche Maschinen ab. Verst&#228;ndlich, dass sich<lb/>
die Firmen ohne R&#252;cksicht auf Verluste jetzt dieser Aufgabe besonders<lb/>
widmen. Ich bin an dem weiteren Fortgang sehr interessiert und habe<lb/>
selbstverst&#228;ndlich mein Erscheinen zur feierlichen Er&#246;ffnung zuge<lb break="no"/>sagt.</p>
            <pb n="26-0883" facs="26_1975-07-24_1975-07-30_0883.jpg"/>
            <p xml:space="preserve">Mittwoch, 30. Juli 1975<lb/>
</p>
            <p xml:space="preserve">Beim Spatenstich in Gratkorn bei der Firma Leykam war wirklich<lb/>
ein Volksfest, da alle Teilnehmer ein Hendl, eine Krainer oder<lb/>
eine Bratwurst sowie Getr&#228;nke bekamen, waren nat&#252;rlich sehr<lb/>
viele Leute auf dem Festplatz. Was mich am meisten interessierte,<lb/>
war die Fabrik zu besichtigen. Dir. <name type="person" ref="#per__141607">Schein</name> hat dies sehr umfangreich<lb/>
und aufschlussreich getan. Leykam hat in den vergangenen Jahren<lb/>
die Zelluloseproduktion sehr vernachl&#228;ssigt. Schon im Hinblick<lb/>
darauf, eine neue Zellulosefabrik zu bauen. Auf dem Papiersektor<lb/>
dagegen d&#252;rften sie tats&#228;chlich mit den letzten zwei Papiermaschinen<lb/>
insbesondere auf dem letzten Stand sein. Ganz stark hat mich beein<lb break="no"/>druckt die Adjustierung der Papiere. <name type="person" ref="#per__141607">Schein</name> wusste nicht, dass ich<lb/>
Offsetdrucker bin und hat deshalb geglaubt, er muss mir alles<lb/>
erkl&#228;ren. Die Papiermaschinen aus der ERP-Zeit vor 20 Jahren<lb/>
wurden noch &#252;berbreit mit 3,90 m eine angeschafft. Jetzt sind<lb/>
sie durch die Tatsache, dass immer mehr verschiedene Papiersorten<lb/>
aber vor allem auch Formate verlangt werden, auf kleinere Rollen<lb break="no"/>breiten &#252;bergegangen. Die letzten zwei sind nur mehr 2,80 m<lb/>
Meine neue Erkenntnis, es ist keinesfalls so, dass nur die gr&#246;sse<lb break="no"/>ren, d.h. in dm Fall breiteren Maschinentypen rationeller arbeiten<lb/>
als kleinere. Es ist auch nicht so, dass schnellaufende Maschinen<lb/>
800 m pro Minute unbedingt die optimale Leistung sind, sondern<lb/>
man geht bei dem Spezialpapier oft bis auf 200 m zur&#252;ck. Wirklich<lb/>
beeindruckend und das habe ich allerdings bei allen Papierfabriken<lb/>
bis jetzt festgestellt, die ich besichtigt habe, ist, dass der<lb/>
seinerzeitige Papiermacher sehr mit seinem K&#246;nnen und Wissen<lb/>
und vor allem seiner Erfahrung die Maschine einstellte, heute gar<lb/>
nicht mehr gebraucht wird. Alles durch die Elektronik ersetzt.<lb/>
&#220;berhaupt wird die Produktion ausschliesslich heute von Computern<lb/>
gesteuert, gelenkt und letzten Endes auch damit die Rentabilit&#228;t<lb/>
erreicht. Jeder Auftrag muss durch den Computer und der optimiert.<lb/>
Er bestimmt, in welcher Maschine, und er bestimmt, aus welchem Format<lb/>
heraus geschnitten wird. Gegen&#252;ber dieser grossen, m&#228;chtigen<lb/>
und ich glaube auch sehr rentablen Papierfabrik f&#228;llt die Zellulose<lb break="no"/>produktion ungeheuer ab. Obwohl die Zellulosefabrik auch 20 Jahre<lb/>
erst alt ist, wird sie vollkommen weggerissen und neu gebaut.<lb/>
<name type="person" ref="#per__141607">Schein</name> erkl&#228;rt mir, sie haben sich durchgerechnet, ob man die Ge<lb break="no"/>b&#228;ude und einen Teil der Produktion noch erhalten sollte und sich<lb/>
draufgekommen, dass es am zweckm&#228;ssigsten ist, das Ganze abzubrechen.<lb/>
</p>
            <pb n="26-0884" facs="26_1975-07-24_1975-07-30_0884.jpg"/>
            <p xml:space="preserve">Jetzt kann ich umso mehr verstehen, dass nicht nur der Aktion&#228;r<lb/>
die CA, sondern auch die Belegschaft ganz besonders auf diesen Neubau<lb/>
dr&#228;ngt. Sie hat das richtige Gef&#252;hl, dass sie mit dieser alten<lb/>
Zellulosefabrik, obwohl sie schon einige Male sicherlich schon abge<lb break="no"/>schrieben ist, nicht weiter existieren kann. Da die Kapazit&#228;t verdoppelt<lb/>
wird, die Lauge im Verbrennungsprozess dann auch noch sogar Energie<lb/>
abgibt, wird sich die Investition von &#252;ber 2 Mia. doch auf Dauer ge<lb break="no"/>sehen, rentierten. Am st&#228;rksten hat bei der Ansprache der Betriebs<lb break="no"/>ratsobmann <name type="person" ref="#per__141608">Rott</name> die Tatsache, dass endg&#252;ltig entschieden wurde, heraus<lb/>
gestrichen. <name type="person" ref="#per__97358">Bock</name> hat nur mich begr&#252;sst, als Pr&#228;sident des Auf<lb break="no"/>sichtsrates der Leykam, &#252;brigens auch gleichzeitig Pr&#228;sident der<lb/>
CA, sondern eine sehr geschickte neue Begr&#252;ssungsform gew&#228;hlt. Er<lb/>
meinte, es seien zwei Minister anwesend, der Landeshauptmann, der<lb/>
Landesrat usw. ohne die Namen zu nennen. Dadurch kam es &#252;berhaupt<lb/>
zu keinem Beifall, was ich als sehr positiv empfand. Die Sonne brannte<lb/>
auf den Festplatz, wenn da erst jeder einzeln begr&#252;sst worden w&#228;re, h&#228;t<lb break="no"/>te das noch l&#228;nger gedauert. Es waren sowieso 8 Redner. Einzig<lb/>
und allein GD <name type="person" ref="#per__122965">Treichl</name> von der CA wies auf einige negative Entwick<lb break="no"/>lungen der letzten Zeit insbesondere was die Preisentwicklung be<lb break="no"/>trifft, hin. Nat&#252;rlich replizierte ich sofort und stellte die Be<lb break="no"/>sch&#228;ftigung an die Spitze. Damit erntete ich Beifall. Sehr geschickt<lb/>
hat <name type="person" ref="#per__113131">Niederl</name> seine Rede aufgebaut, indem er nicht, was man ihm<lb/>
aufgesetzt hat, allein herunterlas, sondern mit einigen Gags viel<lb/>
besser ankam als mit der aufgesetzten Rede. So meinte er, eine Frau<lb/>
h&#228;tte ihm gesagt, wenn alle Festg&#228;ste jetzt einen Spatenstich machen,<lb/>
m&#252;sste das Bauwerk schon fertig sein. Oder: Vor zwanzig Jahren<lb/>
war er das erste Mal in der Fabrik, wusste gar nicht, dass er jemals<lb/>
in die Politik gehen w&#252;rde und hat damals die ersten Versuche gegen<lb/>
die Wasserverschmutzung begonnen durch entsprechende Anlagen zu<lb/>
verbessern. Darauf zu replizieren, w&#228;re nat&#252;rlich ein ungeheurer<lb/>
Gag f&#252;r mich gewesen, da ich aber bemerkte, dass <name type="person" ref="#per__97755">Moser</name> sich eine<lb/>
Aufzeichnung machte, habe ich ihm diesen Gag sehr gerne &#252;berlassen.<lb/>
</p>
            <p xml:space="preserve">Interessant war das Pressegespr&#228;ch, zu dem ich Gott sei Dank noch<lb/>
zeitgerecht gekommen bin. <name type="person" ref="#per__119263">Spiegelfeld</name> hatte in- und ausl&#228;ndische<lb/>
Redakteure geladen und es waren tats&#228;chlich mindestens 20 Leute<lb/>
gekommen. Die grosse Frage, wieso die Investitionen gemacht werden<lb/>
und ob sie sich rentieren werden, wenn jetzt ein 10 %-iger Pro<lb break="no"/>duktionsr&#252;ckgang zu verzeichnen ist, den <name type="person" ref="#per__119263">Spiegelfeld</name> f&#252;r das erste<lb/>
Halbjahr 1975 erkl&#228;rt hatte. Zum Gl&#252;ck habe ich im letzten Moment<lb/>
<pb n="26-0885" facs="26_1975-07-24_1975-07-30_0885.jpg"/>die Produktionsziffern des Vorjahres, die in meinen Unterlagen<lb/>
nicht waren, dann von der Fabrik bekommen und konnte daher darauf<lb/>
hinweisen, dass die Ergebnisse 1974 mit 54 % plus nicht gehalten<lb/>
werden konnten. Jedermann wird dies einsehen und war dadurch auch<lb/>
der 10 %-ige Minusproduktion des Jahres 1975 nicht nur erkl&#228;rt<lb/>
sondern auch optisch entsprechend korrigiert. Diese Ziffer war tausend<lb/>
Mal wichtiger als alle anderen, die ich in meinen Unterlagen vorfand<lb/>
und die ich nur teilweise gebrauchen konnte. Bei einer Papier<lb break="no"/>fabrik oder Zellulosefabrik-Er&#246;ffnung oder Spatenstich sind nur<lb/>
Fachziffern interessant, die die Sparte betreffen. Allgemeine<lb/>
Industrieproduktionsziffern verlieren dabei vollkommen an Wert.<lb/>
Eine weitere wichtige Ziffer erfuhr ich bei der Pressekonferenz, die<lb/>
ich dann nat&#252;rlich auch dann sofort bei meiner Ansprache verwendete.<lb/>
1 % <choice><choice><sic>BRN-Wachstum</sic><corr>?</corr></choice></choice> bedeutet 1,6 % Papierverbrauch mehr Das soll eine<lb/>
jahrzehntelange Korrelation sein, die international auch best&#228;tigt<lb/>
wird. Die dritte wichtige Ziffer war, dass man internationalen an<lb break="no"/>nimmt, 5 % Papierverbrauchsteigerung sei in den n&#228;chsten Jahren<lb/>
unter allen Umst&#228;nden zu erwarten. Diese drei Ziffern, dazu viel<lb break="no"/>leicht der eine oder andere Gag und man kann eine Rede herrlich damit<lb/>
halten. In Dornbirn hat man mir erz&#228;hlt und ich bin davon<lb/>
&#252;berzeugt, da es meistens politische Gegner waren, dass die Lager leer<lb/>
sind. Die Bekleidungsindustrie muss jetzt bei der Textilindustrie<lb/>
bestellen. Vizepr&#228;sident <name type="person" ref="#per__97938">Seidl</name> von der Handelskammer hat dies so<lb/>
ausgedr&#252;ckt, dass die Pipeline leer ist. Eine &#228;hnliche Situation<lb/>
erwartet man jetzt in der Papierindustrie. Die Lager sind auch leer,<lb/>
es muss daher zu meinen Bestellungen kommen. Diese Indikatoren muss<lb/>
man jetzt in der n&#228;chsten Zeit besonderes Augenmerk zuwenden. Wenn<lb/>
es tats&#228;chlich auf der ganzen Linie zutrifft, dass die Pipelines,<lb/>
um diesen bl&#246;den und falschen Ausdruck zu gebrauchen, leer sind,<lb/>
dann muss es zu einer Produktionssteigerung kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__113038">REIM</name><add>TONI?</add>: Hier m&#252;ssten wir mit unseren Untersuchungen resp.<lb/>
Beobachtungen ansetzen.<lb/>
</p>
            <p xml:space="preserve">Beim R&#252;ckflug hatte ich Gelegenheit mit <name type="person" ref="#per__97358">Bock</name> und auch mit dem Vor<lb break="no"/>standsmitglied <name type="person" ref="#per__133255">Ettl</name> von Philips &#252;ber die wirtschaftliche Lage zu<lb/>
sprechen. Philips ist ebenfalls der Meinung, dass es im n&#228;chsten<lb/>
Jahr aufw&#228;rts gehen wird. Auch dort seien die Lager leer, von ihren<lb/>
Abnehmern, und es m&#252;sste deshalb zu einem Aufschwung der Produktion<lb/>
kommen. Derzeit schleppen sie 500 Besch&#228;ftigte mit und haben wenig<lb/>
um nicht zu sagen, gar nichts f&#252;r sie zu tun. Sie werden deshalb nach<lb/>
<pb n="26-0886" facs="26_1975-07-24_1975-07-30_0886.jpg"/>dem Normalurlaub, wo sie ihre Fabrik ja immer schliessen, zwei bis<lb/>
drei Wochen anschliessen. Viele Arbeitnehmer beschweren sich aber,<lb/>
dass sie dann 75 % ihres Lohnes als Entsch&#228;digung bekommen und nichts<lb/>
arbeiten m&#252;ssen. Die die arbeiten wollen dieselben Pflichturlaube<lb/>
haben. Man sieht, dass in einem grossen Konzern eine solche<lb/>
Regelung sehr kompliziert ist. <name type="person" ref="#per__133255">Ettl</name> erwartet im n&#228;chsten Jahr<lb/>
einen ganz grossen Auftrieb der Preise. Er spricht von einer<lb/>
gigantischen Inflation, die Philips in Westeuropa mit dem Kon<lb break="no"/>junkturaufschwung erwarten. Ich erkl&#228;rte sofort rundwegs, das st&#246;rt<lb/>
mich &#252;berhaupt nicht ich erwarte auch eine wesentliche Preissteigerungs<lb break="no"/>welle in Westeuropa, &#214;sterreich muss <choice><choice><sic>daie</sic><corr>dabei?</corr></choice></choice> nur schauen, dass es im<lb/>
unteren Drittel bleibt, meine alte Theorie wird sich in der Praxis<lb/>
wieder best&#228;tigen: Ohne Preissteigerung keine Produktionssteigerung<lb/>
und damit kein Wachstum der Wirtschaft, nat&#252;rlich real gerechnet.<lb/>
F&#252;r die n&#228;chste Zeit war das Null-Wachstum und in manchen L&#228;ndern<lb/>
sogar das Minus-Wachstum, ein vollkommen falscher Begriff, denn wenn<lb/>
etwas negativ ist, kann es kein Wachstum mehr sein, sondern m&#252;sste<lb/>
Minus-Schrumpfprozess heissen, eine heilsame Lehre gewesen. Die Null<lb break="no"/>wachstumsfetischisten haben f&#252;r lange Zeit an Boden verloren, aller<lb break="no"/>dings bin ich fest davon &#252;berzeugt, wenn die Produktion in West<lb break="no"/>europa wieder voll laufen wird, werden sie wieder kommen und darauf<lb/>
hinweisen, welche schlechten Auswirkungen es auf die Welt und die<lb/>
Menschheit hat, dass wir als Wachstumsfetischisten wieder die Pro<lb break="no"/>duktion so angekurbelt haben.<lb/>
</p>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__141607">Schein</name> hat bei der Besichtigung der Kraftwerksanlagen der<lb/>
Fabrik behauptet, dass er Schwierigkeiten hat mit der GKB einen<lb/>
Kohlenliefervertrag abzuschliessen. Bis jetzt haben sie 15.000 t<lb/>
Braunkohlestaub bezogen, im Jahre 1974 hatten sie momentan &#252;berhaupt<lb/>
eine K&#252;ndigung der Vertrages und jetzt gibt es grosse Lieferschwie<lb break="no"/>rigkeiten. Die Fabrik stellt sich deshalb auf &#214;l und in Hinkunft<lb/>
auch auf Gasheizung um. Scheinbar ist die GKB wirklich nicht imstande<lb/>
eine Produktion so zu erstellen, dass auch die Abnehmer entsprechend<lb/>
langfristig reibungslos beliefert werden. Hier wird es notwendig<lb/>
sein, einmal zu ergr&#252;nden, wieso es zu solchen Lieferschwierigkeiten<lb/>
kommt resp. was die GKB dagegen unternimmt.<lb/>
ANMERKUNG F&#220;R <name type="person" ref="#per__113038">REIM</name><add>TONI[,] Burian</add>: Bitte lass &#252;ber <name type="person" ref="#per__108609">Sterk</name> nicht nur bei der Leykam,<lb/>
sondern bei allen Industrie-Abnehmern feststellen, wie die Liefer<lb break="no"/>verh&#228;ltnisse sind.<lb/>
</p>
            <pb n="26-0887" facs="26_1975-07-24_1975-07-30_0887.jpg"/>
            <p xml:space="preserve">Botschafter <name type="person" ref="#per__135642">Leitner</name><add>[evtl. Falschidentifikation; Anm.]</add> als Aufsichtsratspr&#228;sident von der Baufirma STUAG<lb/>
ruft an und m&#246;chte mit mir unbedingt eine Zusammenkunft. Wir k&#246;nnen<lb/>
dies dann allerdings telefonisch erledigen, weil er in Wirklichkeit<lb/>
nur intervenieren m&#246;chte, dass die Stuag auch in die Arbeits<lb break="no"/>gemeinschaft kommt, die sich um das Kanalprojekt in &#196;gypten<lb/>
bem&#252;ht. Die &#246;sterr. Baufirmen haben bis jetzt sich erfolgreich da<lb break="no"/>gegen gewehrt, die Arbeitsgemeinschaft stark zu vergr&#246;ssern. <name type="person" ref="#per__140654">Kreisky</name><lb/>
hat der K&#228;rntner Gesellschaft zugesagt, er wird sich bem&#252;hen, dass<lb/>
diese auch in die Arbeitsgemeinschaft aufgenommen wird, <name type="person" ref="#per__135642">Leitner</name> be<lb break="no"/>hauptet, den Betriebsr&#228;ten von der Stuag h&#228;tte er gesagt, er wird<lb/>
mit mir &#252;ber dieses Problem sprechen. Ich erkl&#228;rte <name type="person" ref="#per__135642">Leitner</name> sofort<lb/>
dezidiert, dass ich nicht bereit bin, mich in diese Verhandlungen<lb/>
einzuschalten. Ich <choice><choice><sic>pr&#228;ferenziere</sic><corr>pr&#228;feriere</corr></choice></choice> keine Firma, ich habe auch keine<lb/>
M&#246;glichkeit, eine Firmengruppe zu zwingen, eine aussenstehende aufzu<lb break="no"/>nehmen. Er solle diesbez&#252;gliche Verhandlungen mit der Arbeitsgemein<lb break="no"/>schaft f&#252;hren. Vor allem aber soll er sich jetzt in &#196;gypten erkundigen,<lb/>
ob und wie die ganze Sache steht. Wenn er das Gef&#252;hl hat, ich k&#246;nnte<lb/>
mit der Arbeitsgemeinschaft nachher ein Gespr&#228;ch f&#252;hren, um zu er<lb break="no"/>gr&#252;nden, warum sie ihn nicht aufnimmt, so bin ich gerne bereit, ein<lb/>
solches Gespr&#228;ch sp&#228;ter, wenn die Fakten vorliegen, dann tats&#228;chlich<lb/>
zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97581">Igler</name> hat in einem Brief ersucht, wir sollen Min.Rat <name type="person" ref="#per__114963">Dinzl</name> ver<lb break="no"/>l&#228;ngern. Dar&#252;ber hinaus m&#246;chte er, dass er den Sektionscheftitel be<lb break="no"/>kommt und einen h&#246;heren Orden. Die beiden letzteren stellen &#252;berhaupt<lb/>
kein Problem dar, wenn die entsprechenden Zeitabst&#228;nde vor der<lb/>
letzten Auszeichnung weit genug zur&#252;ckliegen. Den Sektionscheftitel<lb/>
bin ich gerne bereit ihm zu verleihen, wenn er die Voraussetzungen daf&#252;r<lb/>
erbringt. Beim Bund ist alles gerade auf diesem Gebiet sehr genau<lb/>
geregelt und man hat kaum einen Spielraum. Die gr&#246;sste Schwierigkeit<lb/>
wird es machen, seinen Vertrag zu verl&#228;ngern. Abgesehen davon,<lb/>
dass wir in der Regierung einen diesbez&#252;glichen Beschluss einmal<lb/>
gefasst haben, dies nur in seltensten Ausnahmef&#228;llen zu tun, ergibt sich<lb/>
dann eine entsprechende Reihe von anderen Verl&#228;ngerungsw&#252;nschen automa<lb break="no"/>tisch. Die gr&#246;sste Gefahr ist, dass noch <name type="person" ref="#per__107939">R&#246;mer</name> kommt und ein Jahr ver<lb break="no"/>l&#228;ngert haben will. In Wirklichkeit w&#252;rden wir einen t&#252;chtigen Sektions<lb break="no"/>chef f&#252;r die Industriesektion ben&#246;tigen, der dann die Reorganisation,<lb/>
die wir formell eingeleitet haben, auch materiell zu einem Erfolg f&#252;hrt.<lb/>
Derzeit h&#246;rt man n&#228;mlich von der Aktivit&#228;t der Industriesektion ver<lb break="no"/>h&#228;ltnism&#228;ssig wenig. Ich habe immer so das Gef&#252;hl, die Handelskammer<lb/>
<pb n="26-0888" facs="26_1975-07-24_1975-07-30_0888.jpg"/>und die Industriellenvereinigung sind mit diesem Zustand sehr zu<lb break="no"/>frieden, weil sie dadurch nach wie vor als die Stelle gelten, die<lb/>
die Industriepolitik allein und ausschliesslich macht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Wo ist der zuk&#252;nftige Leiter der Industriesektion?<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
