<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770718">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 18. Juli 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band37_1977-07-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-07-18">Montag, 18. Juli 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="37-0879" facs="37_1977-07-18_0879.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 18. Juli 1977<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtete Min.Rat <name type="person" ref="#per__97493">Gr&#246;ger</name> &#252;ber die<lb/>
Altstoff-Fibel, auch ich war &#252;ber das positive Ergebnis &#252;ber<lb break="no"/>rascht. 2.000 Antwortschreiben allerdings in der Hoffnung, dass<lb/>
sie etwas gewinnen, bis auf 8 alle positiv. Das erste Schreiben,<lb/>
welches ich auf meine Wohnadresse war eine boshafte Kritik,<lb/>
unfrankiert, damit ich Strafe zahlen musste.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wo ist mein Antwortbrief auf dieses<lb/>
Schreiben?<lb/>
</p>
            <p xml:space="preserve">Welches Echo diese Information im Pressefr&#252;hst&#252;ck in den Zeitungen<lb/>
haben wird, bin ich auch sehr gespannt. Bei dieser Gelegenheit<lb/>
konnte ich dann auch auf eine Anfrage wegen der Autowracks vor<lb break="no"/>bauend schon auf die Auseinandersetzung wegen des Alt&#246;lbesei<lb break="no"/>tigungsgesetzes einige Bemerkungen machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Wo bleibt das Telefongespr&#228;ch mit Gen.Dir.<lb/>
<name type="person" ref="#per__115645">Machtl</name> wegen Expertenentsendung <name type="person" ref="#per__114722">H&#252;bl</name>?<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__97426">F&#228;lbl</name> berichtete sehr genau &#252;ber die Verhandlungen mit<lb/>
dem polnischen Maschinenminister <name type="person" ref="#per__117196">Kopec</name>. Er schilderte im Detail,<lb/>
wie die Polen noch immer polnischen Schwierigkeiten im Verzug<lb/>
mit dem Ausbau von Polmot-Steyr-Daimler-Puch Vertrag gekommen<lb/>
sind. Dies h&#228;tte ich niemals so detailliert erz&#228;hlt, da nun der<lb/>
Eindruck entstanden ist, dass die Polen ausserstande sein werden,<lb/>
ihre Verpflichtungen auch bez&#252;glich der R&#252;ckzahlungen zu<lb/>
erf&#252;llen. Da wir ja jetzt neuerdings den Kredit aufstocken, musste<lb/>
ich fast ein wenig gegen meine &#220;berzeugung darauf hinweisen, dass<lb/>
das Risiko bei Polen wesentlich geringer ist, weil wir von ihnen<lb/>
Energie beziehen k&#246;nnen. Ausser den 400 MW noch weitere 1.000<lb/>
die <name type="person" ref="#per__97591">Jaroszewicz</name> ja anbietet, ausserdem das Projekt der Kohlen<lb break="no"/>pipeline und vor allem vielleicht in Zukunft auch wirklich noch<lb/>
Kohlevergasung. Energiebez&#252;ge werden wir n&#228;mlich in jeder Menge<lb/>
&#252;bernehmen k&#246;nnen. Insbesondere wenn wir kein weiteres Kernkraft<lb break="no"/>werk zu bald in Angriff nehmen sollen und wahrscheinlich auch<lb/>
m&#252;ssen. In der Diskussion fragte nur <name type="person" ref="#per__140650">Baburek</name>, wie es jetzt mit<lb/>
dem Getreidepreis weitergeht. Da immer mehr junge Redakteure<lb/>
und Redakteurinnen zum Journalistenfr&#252;hst&#252;ck kommen, entwickelt<lb/>
sich eine immer geringere Diskussion, ja selbst nicht einmal<lb/>
mehr Anfragen. Entweder getrauen sie sich nicht zu fragen, oder<lb/>
sie wissen nicht, wie man ein Interview resp. ein Pressefr&#252;hst&#252;ck<lb/>
n&#252;tzt. Ein wirklicher Jammer.<lb/>
</p>
            <pb n="37-0880" facs="37_1977-07-18_0880.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Besprich bitte mit <name type="person" ref="#per__97646">Koppe</name>, was wir hier &#228;ndern<lb/>
k&#246;nnen, geschehen muss etwas.<lb/>
</p>
            <p xml:space="preserve">Auf der einen Seite k&#246;nnte ich ja sehr befriedigt sein, dass<lb/>
scheinbar meine T&#228;tigkeit auf so wenig Kritik in der Presse<lb/>
st&#246;sst, dass ich nicht hart attackiert werde. In der letzten<lb/>
Zeit sogar &#252;berhaupt nicht mehr angegriffen. Der typischeste<lb/>
Beweis f&#252;r mich ist nicht, dass Meldungen kommen, die gibt es<lb/>
noch immer genug, sondern dass ich &#252;berhaupt nicht mehr in einer<lb/>
Karikatur erscheine. Sch&#246;n langsam komme ich aus dem Schussfeld.<lb/>
Ich weiss nicht, soll ich sagen "leider" oder "Gott sei Dank".<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__115640">Haussmann</name> von den Wiener E-Werken m&#246;chte f&#252;r die Einkaufsgenos<lb break="no"/>senschaft der &#246;sterr. Elektrizit&#228;tswerke das Staatswappen bekommen.<lb/>
116 Mitglieder hat diese Genossenschaft und hat sich angeblich<lb/>
sehr bew&#228;hrt bei der Besorgung von Betriebsmaterial insbesondere<lb/>
f&#252;r die kleineren und mittleren EVUs. Mit ist es ganz egal,<lb/>
ob diese Genossenschaft ebenfalls das Staatswappen f&#252;hren darf<lb/>
f&#252;hrend in der Branche ist sie, weil sie ja ein einmaliges Unter<lb break="no"/>nehmen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Beamten sollen unbeeinflusst ent<lb break="no"/>scheiden, ob es m&#246;glich ist oder nicht.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__112049">Rimsky</name>, Chemie-Linz, bringt einen vertraulichen Vorschlag<lb/>
von Gen.Dir. <name type="person" ref="#per__112054">Buchner</name>, der ein Konzept entwickeln m&#246;chte, welches<lb/>
es "Integriertes Risiko-Tragen" nennt. Die Internationalen<lb/>
&#214;lgesellschaften steigen jetzt immer st&#228;rker in die Chemie ein<lb/>
und sind ein integrierter Betrieb. Von den hart am Weltmarkt<lb/>
konkurrenzierten und daher sehr tiefen Chemiepreisen rechnen<lb/>
sie zur&#252;ck bis eben dann ein entsprechend billiger Roh&#246;leinstands<lb break="no"/>preis f&#252;r die Produkte kommen muss. Da sie in sich eine einzige<lb/>
Gesellschaft bilden, so spielt diese innerbetriebliche Angrenzung<lb/>
keine Rolle. Anders bei dem Chemie-Werk Linz. Zwar hat mit der<lb/>
&#214;MV Chemie-Linz einen gemeinsamen Betrieb, die Petro-Chemie Schwechat<lb/>
doch bekommt nach Meinung <name type="person" ref="#per__112054">Buchners</name> Chemie-Linz die Rohstoffe<lb/>
zu teuer. Seiner Meinung nach sollte nun die &#214;IAG oder gar<lb/>
der Bundeskanzler als Eigentumsvertreter die &#214;MV zu billigerer<lb/>
Rohstoffpreis-Lieferung veranlassen. Die &#214;IAG wird daf&#252;r Ver<lb break="no"/>st&#228;ndnis haben, denn <name type="person" ref="#per__97470">Geist</name> m&#246;chte ja die ganze Zeit schon die<lb/>
&#214;MV und Chemie-Linz als einen Betrieb zusammenf&#252;hren. Ob es aller<lb break="no"/>dings gelingt, bezweifle ich, denn der gesamte &#214;MV-Vorstand<lb/>
hat sich dagegen ganz entschieden ausgesprochen. <name type="person" ref="#per__97668">Kreisky</name> hat<lb/>
<pb n="37-0881" facs="37_1977-07-18_0881.jpg"/>zum Unterschied von der Stahl-L&#246;sung hier noch kein Macht<lb break="no"/>wort gesprochen. Scheinbar ist er von einer solchen Zusammen<lb break="no"/>f&#252;hrung nicht ganz &#252;berzeugt.<lb/>
</p>
            <p xml:space="preserve">Chemie-Linz erwartet nun, dass die Ruhrstickstoff ca. 100.000 t<lb/>
Komplexd&#252;nger nach &#214;sterreich bringen wird. Eine wesentlich<lb/>
gr&#246;ssere Menge wird von Chemie-Linz &#252;ber die Donau in den s&#252;d<lb break="no"/>bayerischen Raum verkauft. Interessant f&#252;r mich war die Mit<lb break="no"/>teilung, dass die Ruhrstickstoff den Preis um 3 % unterschreitet.<lb/>
Auch Chemie-Linz unterbietet nicht mehr im s&#252;dbayerischen Raum<lb/>
hat allerdings dorthin noch g&#252;nstige Frachtverh&#228;ltnisse,<lb/>
da der D&#252;nger immer frei Lagerhaus geliefert werden muss. Ruhr<lb break="no"/>stickstoff muss also sehr grosse Frachtkosten in Kauf nehmen.<lb/>
Ich bin wirklich sehr gespannt, wie dieser Kampf des Giganten<lb/>
Ruhrstickstoff mit Chemie-Linz ausgehen wird. Ich kann mir<lb/>
nicht vorstellen, dass sich dieser den Einbruch in sein Markt<lb break="no"/>gebiet fast w&#252;rde ich sagen diese Provokation gefallen l&#228;sst.<lb/>
Allerdings ist der Frachtvorteil gerade f&#252;r den s&#252;dbayerischen<lb/>
Raum f&#252;r Chemie Linz &#228;usserst gross. In &#214;sterreich hat er<lb/>
70 km im Umkreis von Wien, wo er ein Zentrallager hat, 75 %<lb/>
seines Absatzes. Chemie-Linz beschwert sich auch &#252;ber die<lb/>
Zolldiskriminierung &#246;sterr. Produkte in Spanien, Griechenland<lb/>
und T&#252;rkei.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte lass untersuchen, wie wir hier<lb/>
helfen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name> schl&#228;gt vor, dass wir den Getreidepreis<lb/>
zuerst in einer Vorkommission neuerlich bis ins Detail besprechen,<lb/>
bevor am Mittwoch abends oder Donnerstag dann die Preiskommission<lb/>
endg&#252;ltig entscheiden kann. Er hat vollkommen recht, dass wir<lb/>
unter allen Umst&#228;nden die Aussprache mit Minister <name type="person" ref="#per__97511">Haiden</name> abwarten<lb/>
m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Die Pr&#252;fungstaxen f&#252;r die Gesellenpr&#252;fung sind sehr lange oft<lb/>
ein Jahrzehnt und mehr unver&#228;ndert geblieben und betragen f&#252;r<lb/>
die Baulehrlinge z.B. 720.- S, jetzt verlangen die Landesre<lb break="no"/>gierungen z.B. f&#252;r Wien 7.200.- S um einigermassen den Pr&#252;fern<lb/>
entsprechende Entsch&#228;digung zu geben. Die m&#252;ndliche Pr&#252;fung<lb/>
dauert maximal 1 Stunde, doch sind angeblich f&#252;r die schrift<lb break="no"/>lichen Vorbereitungen bis zu 80 Stunden notwendig. Ich<lb/>
glaube dies keinesfalls, aber eine Erh&#246;hung wird man vornehmen<lb/>
m&#252;ssen.<lb/>
</p>
            <pb n="37-0882" facs="37_1977-07-18_0882.jpg"/>
            <p xml:space="preserve">Die Schwierigkeit gibt <name type="person" ref="#per__97584">Jagoda</name> mir selbst zu liegt darin,<lb/>
dass auf dem alten System nicht mehr eine solche 10-fache<lb/>
Erh&#246;hung begr&#252;nden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Lass erkunden, wie dieses Problem mit<lb/>
Pr&#252;fungstaxen in anderen Ministerien gel&#246;st wurde.<lb/>
</p>
            <p xml:space="preserve">Der AKT wird in Hinkunft die Auszeichnung f&#252;r das Staatswappen<lb/>
nicht mehr selbst begutachten sondern an die einzelnen L&#228;nder<lb break="no"/>kammern delegieren. Uns kann dies ganz egal sein.<lb/>
</p>
            <p xml:space="preserve">Ich teile <name type="person" ref="#per__97584">Jagoda</name> mit, dass ich auch mit Finanzminister wegen<lb/>
der Erh&#246;hung des ERP-H&#246;chstzinssatzes von 8,5 % gesprochen habe.<lb/>
Er teilt meine Meinung, dass dies ein gef&#228;hrliches Pr&#228;judiz<lb/>
w&#228;re, wenn wir f&#252;r die ERP-Ersatzaktion &#252;ber diese 8,5 %<lb/>
hinausgehen w&#252;rden, wie dies Gen.Dir.Stv. <name type="person" ref="#per__110922">Vranitzky</name> von der CA<lb/>
verlangt. <name type="person" ref="#per__110922">Vranitzky</name> selbst hat versprochen, sich dieses Problem<lb/>
neuerlich zu &#252;berlegen und eventuell andere Vorschl&#228;ge zu machen.<lb/>
Wir m&#252;ssen wegen der Beispielfolgen f&#252;r die anderen B&#252;rges<lb break="no"/>aktionen bei diesem H&#246;chstzinssatz bleiben. Die Veranlagung der<lb/>
B&#252;rges-Gelder insbesondere bei AfA wird von <name type="person" ref="#per__97584">Jagoda</name> im Herbst<lb/>
neuerdings gepr&#252;ft und dann im Aufsichtsrat zur Sprache gebracht<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__113626">Ortmann</name> ist gerichtlich wegen Bestechung freigesprochen worden.<lb/>
Jetzt muss allerdings noch ein Disziplinarverfahren abgewickelt<lb/>
werden. <name type="person" ref="#per__97584">Jagoda</name> hat mit <name type="person" ref="#per__113626">Ortmann</name> dar&#252;ber gesprochen, dass bis zum<lb/>
Abschluss dieses Disziplinarverfahrens eine Unterzeichnungsberech<lb break="no"/>tigung einstweilen ausgesetzt werden soll. In diesem Fall w&#252;rde<lb/>
vielleicht jemand, der ihm b&#246;sartig gesinnt ist, behaupten, dass<lb/>
gewisse Entscheidungen von ihm, die er ja nachher durch seine<lb/>
Unterschrift auf dem Bescheid bekr&#228;ftigt, von irgendwelchen<lb/>
Rachegef&#252;hlen bedingt seien.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Kl&#228;re bitte unauff&#228;llig aber, warum diese<lb/>
Disziplinarkommission nicht schon l&#228;ngst tagt.<lb/>
</p>
            <p xml:space="preserve">In der Landwirtschaft ist z.B. f&#252;r Bundesforste, wo 30 Lehrlinge<lb/>
ausgebildet werden, die Lehrlingsfrage auch in der Durchf&#252;hrung<lb/>
Bundessache. Die Handelskammer hat ausdr&#252;cklich bei den Be<lb break="no"/>sprechungen &#252;ber das neue Berufsausbildungsgesetz darauf hingewiesen,<lb/>
<pb n="37-0883" facs="37_1977-07-18_0883.jpg"/>dass sie auf die Eingliederung dieser Gruppe keinen Wert<lb/>
legt. <name type="person" ref="#per__97584">Jagoda</name> m&#246;chte deshalb dem Sozialministerium die ganze<lb/>
Angelegenheit kompetenzm&#228;ssig &#252;bertragen. Sekt.Chef <name type="person" ref="#per__127028">Martinek</name>, mit<lb/>
dem er diesbez&#252;glich gesprochen hat, w&#228;re damit einverstanden.<lb/>
</p>
            <p xml:space="preserve">Der Verwaltungsgerichtshof hat entschieden, dass Produkte mit arz<lb break="no"/>neilicher Wirkung nicht ausschliesslich &#252;ber die Apotheken<lb/>
abgegeben werden m&#252;ssen. <name type="person" ref="#per__97584">Jagoda</name> hoffte, dass dadurch die Vitamin<lb break="no"/>pr&#228;parate zwar nicht in Lebensmittelgesch&#228;ften, dagegen hat<lb/>
sich das Gesundheitsministerium ganz entschieden ausgesprochen,<lb/>
wohl aber in den Drogerien z.B. abgegeben werden k&#246;nnten.<lb/>
Jetzt hat das Gesundheitsministerium aber neuerdings die Tendenz<lb/>
dass alles nur in den Apotheken verkauft werden darf. Damit ergibt<lb/>
sich automatisch wieder eine wesentlich h&#246;here Preisbildung f&#252;r<lb/>
diese Produkte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Mach bitte AK und Konsumenteninformation<lb/>
darauf aufmerksam.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Kompetenzenabgrenzung zwischen Gesundheitsministerium<lb/>
und Handelsministerium einigen wir uns sofort darauf, dass das<lb/>
Gesundheitsministerium die Kompetenz bekommen m&#252;sste, Grenzen der<lb/>
Emission auf die gewerblichen Betriebe festsetzen zu k&#246;nnen.<lb/>
Dies d&#252;rfe aber nur generell durch Verordnung erfolgen. Keines<lb break="no"/>falls sollte ein zweites Verfahren f&#252;r jede einzelne Betriebs<lb break="no"/>genehmigung abgewickelt werden. <name type="person" ref="#per__97584">Jagoda</name> legt gr&#246;ssten Wert<lb/>
darauf, dass diese Verordnungserm&#228;chtigung dann beinhalten m&#252;sste,<lb/>
dass die Mitkompetenz des Handelsministeriums gew&#228;hrleistet ist.<lb/>
Ansonsten f&#252;rchtet er, w&#252;rde im Gesundheitsministerium ganz<lb/>
wirtschaftsfremde und vielleicht sogar wirtschaftssch&#228;digende<lb/>
Grenze gezogen werden, die niemand dann tats&#228;chlich einhalten<lb/>
k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Das Institut f&#252;r Berufsausbildungsforschung, welches zwischen<lb/>
den Sozialpartnern und mir vereinbart wurde, st&#246;sst nun bei<lb/>
beiden Seite auf Schwierigkeiten. Sowohl die AK, Mag. <name type="person" ref="#per__123791">Knapp</name>,<lb/>
als auch die HK w&#252;nschen doch jeder ihr eigenes Institut.<lb/>
HK steht auf dem Standpunkt, es sollte dieses gemeinsame Berufs<lb break="no"/>ausbildungsforschungsinstitut nur Auftr&#228;ge entsprechend auf<lb/>
die anderen Institute und Stellen vergeben und keine eigene<lb/>
Forschung betreiben. Wenn sich wirklich die Sozialpartner nun<lb/>
auf diese Vorgangsweise einigen sollten, werde ich dezidiert<lb/>
<pb n="37-0884" facs="37_1977-07-18_0884.jpg"/>erkl&#228;ren, dass darauf keinesfalls eine Subvention durch<lb/>
das Ministerium erfolgen w&#252;rde. Wir geben nicht Gelder<lb/>
f&#252;r irgendwelche Auftr&#228;ge, die dann von einem Berufsforschungs<lb break="no"/>institut im Subauftrag weitervergeben werden und nur Kosten ent<lb break="no"/>stehen w&#252;rden. In diesem Fall w&#252;rden wir gleich selbst den<lb/>
Auftrag bei der betreffenden Stelle deponieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte stelle dies eindeutig mit beiden<lb/>
Sozialpartnern klar.<lb/>
</p>
            <p xml:space="preserve">Im Sonntagsruhegesetz m&#246;chte das Sozialministerium die Fremden<lb break="no"/>verkehrswirtschaft einbeziehen, ohne dass der Landeshauptmann<lb/>
eine Kompetenz bekommt, Ausnahmen zu genehmigen. Eine solche<lb/>
Regelung w&#228;re denkbar unzweckm&#228;ssig, um nicht zu sagen undurch<lb break="no"/>f&#252;hrbar. Wenn wir auf Grund dieses Sonntagsruhegesetzes dann<lb/>
unsere Gesch&#228;ftszeiten festlegen m&#252;ssen, dann werden wir sehr wohl<lb/>
den Landeshauptmann dazu erm&#228;chtigen.<lb/>
</p>
            <p xml:space="preserve">Im Wirtschaftstreuh&#228;ndergesetz muss eine Novellierung wegen der<lb/>
Pr&#252;fungsm&#246;glichkeiten der Steuerberater, wenn das neue GesmbH-Gesetz<lb/>
beschlossen wird, durchgef&#252;hrt werden. <name type="person" ref="#per__97584">Jagoda</name> wird sich bem&#252;hen,<lb/>
eine Kompromissl&#246;sung mit den Wirtschaftspr&#252;fern und Steuer<lb break="no"/>beratern zu erzielen. Derzeit wollen die Wirtschaftspr&#252;fer nat&#252;rlich<lb/>
die Steuerberater zu dieser lukrativen T&#228;tigkeit nicht zulassen.<lb/>
Andererseits sind jetzt aber solange des GesmbH-Gesetz dies<lb/>
nicht ausdr&#252;cklich vorsieht, Steuerberater sehr wohl bei GesmbH<lb/>
t&#228;tig.<lb/>
</p>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__113123">Moskovics</name> und seine Prokuristin Frau <name type="person" ref="#per__126437">Hafner</name> von<lb/>
Bankhaus Winter &amp; Co. waren jetzt in Nordkorea und hatten<lb/>
dort gr&#246;ssere Gesch&#228;fte entriert. Die Nordkoreaner w&#228;ren bereit,<lb/>
mit Zink, Blei, Magnesitklinker usw. gegebenenfalls weitere<lb/>
Exporte aus &#214;sterreich zu bezahlen. Mit der &#246;sterr. Kontrollbank<lb/>
haben sie wegen der 1,6 Mia. S Schulden einen Vertrag, wo sie<lb/>
1977 19 Mill., 1978 58 Mill. S bezahlen werden. Wenn dies<lb/>
so weitergeht, sind sie in hundert Jahren damit noch nicht<lb/>
mit den Schulden fertig, weil die Zinsen h&#246;her sind, die durch<lb/>
die Nichtbezahlung auflaufen. Trotzdem glaubt <name type="person" ref="#per__113123">Moskovics</name> es<lb/>
m&#252;sste der Staat eine Haftung gegen, damit weitere Gesch&#228;fte<lb/>
von Elin usw. get&#228;tigt werden k&#246;nnen. Angeblich sind die<lb/>
&#246;sterr. Exporte in bester Ordnung, w&#228;hrend die Franzosen,<lb/>
<pb n="37-0885" facs="37_1977-07-18_0885.jpg"/>die auch hingeliefert haben, grosse Schwierigkeiten mit<lb/>
dem Auslaufen ihrer Elektrizit&#228;tsunternehmungen und Fabriken<lb/>
hatten. Ich erkl&#228;rte <name type="person" ref="#per__113123">Moskovics</name> rundheraus, ich k&#246;nne<lb/>
mir nicht vorstellen, dass der Finanzminister ein eigenes Ge<lb break="no"/>setz f&#252;r eine Staatshaftung f&#252;r weitere Gesch&#228;fte mit Nord<lb break="no"/>korea ins Parlament bringen wird, um dann &#246;sterr. Firmen ab<lb break="no"/>zusichern. Das h&#246;chste der Gef&#252;hle, was ich mir vorstellen<lb/>
kann, w&#228;re, eine Vereinbarung mit der &#246;sterr. Kontrollbank,<lb/>
dass diese wenn die Koreaner entsprechende R&#252;ckzahlungen<lb/>
leisten, dann doch noch vor&#252;bergehend gewisse Aufstockungen<lb/>
f&#252;r Exportkredite erfolgen. Diese Situation ist f&#252;r <name type="person" ref="#per__113123">Moskovics</name><lb/>
unbefriedigend. Dann muss er sich eben mit dem Finanzminister<lb/>
auseinandersetzen, war meine letzte Entscheidung. Ich werde<lb/>
mich auf gar keinen Fall in die Haftungspolitik des Finanz<lb break="no"/>ministers einmischen oder gar vielleicht f&#252;r so zweifelhafte<lb/>
Schuldner wie Nordkorea und einige andere exponieren. <name type="person" ref="#per__97311">Androsch</name><lb/>
macht diese Politik allein, wahrscheinlich im Einvernehmen<lb/>
mit dem Bundeskanzler, daher habe ich gar keinen Grund mich jetzt<lb/>
wo es sch&#246;n langsam mulmig wird mich besonders zu exponieren.<lb/>
Jeder hat seine Kompetenz und ein Grundsatz von mir war und<lb/>
bleibt: auf keinen Fall in eine andere Kompetenz hineinmischen,<lb/>
wenn der Betreffende insbesondere erst gar nicht will geschweige<lb/>
denn es sch&#228;tzen w&#252;rde. Eine Ausnahme mache ich in diesem<lb/>
Fall wirklich nur bei Minister <name type="person" ref="#per__107938">Leodolter</name>.<lb/>
</p>
            <p xml:space="preserve">Scheinbar ist es in der Ferienzeit doch ein wenig ruhiger,<lb/>
denn immerhin kam ich, nachdem ich mich genau erkundigt habe,<lb/>
wie lange ein normaler Beamter arbeitet, auch ich dann zu diesem<lb/>
Zeitpunkt beenden k&#246;nnen und zu Hause am Balkon die offenen<lb/>
und sehr interessanten Probleme genau studieren. &#220;berrascht<lb/>
war ich dabei &#252;ber die Erkl&#228;rung <name type="person" ref="#per__109804">Carters</name> vor dem Kongress<lb/>
wegen seiner Energiepolitik. Wenn ich insbesondere die Passagen<lb/>
&#252;ber die Kernenergie richtig verstanden habe, so ist dies mehr<lb/>
oder minder eine Best&#228;tigung meiner Auffassung, dass um die<lb/>
Verbreitung der Nuklear-Rohstoffe nicht zu vergr&#246;ssern und<lb/>
damit die Atombombenproduktion in vielen Staaten zu erm&#246;g<lb break="no"/>lichen, <name type="person" ref="#per__109804">Carter</name> selbst auch Endl&#246;sungen vorsieht. Er k&#252;ndigt<lb/>
einen entsprechenden umfassenden Bericht an.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte sorge vor, dass wir schneller als<lb/>
diemsal sofort eine authentische deutsche &#220;bersetzung von der<lb/>
amerikanischen Botschaft bekommen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="37_0878_01" facs="37_1977-07-18_0878-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.7.1977</head>
         </div>
         <pb n="37_0878_02" facs="37_1977-07-18_0878-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
