<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800225">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 25. Februar 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-02-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-02-25">Montag, 25. Februar 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-09-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0248" facs="53_1980-02-25_0248.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 25. Feber 1980<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__111736">Zolles</rs>, &#214;FVW, ist sehr daf&#252;r, dass Autofahrer unterwegs<lb/>
jetzt von neuem <choice><choice><sic>Informationssendung</sic><corr>Informationssender?</corr></choice></choice> gesendet werden. Er wird<lb/>
sich mit dem Organisator dieser Sendung, <rs type="person" ref="#per__122954">Niesner</rs>, ins Einver<lb break="no"/>nehmen setzen, ohne die Frau <rs type="person" ref="#per__122955">Isopp</rs> zu erw&#228;hnen, die diese An<lb break="no"/>regung gemacht hat.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Incoming-Gesellschaft steht er auf dem Stand<lb break="no"/>punkt, dass die AUA unbedingt aufgenommen werden soll. Um die<lb/>
Bedenken Min.Rat <rs type="person" ref="#per__111367">W&#252;rzls</rs> zu zerstreuen, dass die AUA sp&#228;ter ein<lb break="no"/>mal die Anteile der anderen Reiseb&#252;ros aufkaufen k&#246;nnte, soll<lb/>
in einem Syndikatsvertrag, wie ich ihm vorgeschlagen habe, nicht<lb/>
nur vorgesehen werden, dass wenn ein Mitglied ausscheidet, den<lb/>
anderen Mitgliedern dieser Anteil angeboten werden muss, sondern<lb/>
dass man auch versucht, andere Reiseb&#252;ros insbesondere aus dem<lb/>
Westen in die Gesellschaft hineinzuziehen. Auch die &#214;BB und die<lb/>
Casino AG sollen Anteile bekommen. Die &#214;FVW soll sich jetzt<lb/>
noch nicht beteiligen, denn die bessere L&#246;sung ist, dass die<lb/>
Fremdenverkehrswerbung zuerst eine GesmbH gr&#252;ndet, welche die<lb/>
kommerziellen Aktivit&#228;ten abwickelt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__122025">Piller</rs> vom Kurier hat mit <rs type="person" ref="#per__111736">Zolles</rs> die neue Werbe-Aktion &#214;sterreich-<lb/>
Spiele besprochen. Von ihm verlangt er einen Beitrag von 2 Mio S,<lb/>
bei mir wurde nur davon geredet, dass ein Spiel ca. 200.000 S<lb/>
kostet. Vom zehnfachem Betrag war nie die Rede.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte schalte Dich n&#246;tigenfalls bei den<lb/>
Verhandlungen mit <rs type="person" ref="#per__122025">Piller</rs> ein.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__98102">Wolfsberger</rs> kommt wegen des &#196;gypten-Gesch&#228;ftes, wie sich<lb/>
sp&#228;ter herausstellt. Ich habe angenommen, er will wegen der<lb/>
Umstellung des &#246;sterr. Telefons von analog auf digital besprechen.<lb/>
ITT, der dritte Mitbewerber, d&#252;rfte sich selbst zur&#252;ckziehen. Es<lb/>
verbleibt also Siemens mit der kanadischen Gesellschaft, welche<lb/>
von Schrack und Kapsch angeboten wurde. ITT verlangt angeblich<lb/>
4 % Lizenzen, die Kanadier sind bei der Lizenzgeb&#252;hr auch sehr<lb/>
hoch, Siemens hat eine differenzierte Regelung von 2,5 bis 5 %.<lb/>
Der Vorteil der Kanadier ist, dass sie ihr System bereits<lb/>
de facto in Praxis vorf&#252;hren k&#246;nnen. Das Siemens-System wird<lb/>
erst 1980 ausgeliefert mit S&#252;dafrika und Finnland. In Argentinien<lb/>
und auf den Philippinen wird es jetzt gefertigt. <rs type="person" ref="#per__98102">Wolfsberger</rs> glaubt,<lb/>
<pb n="53-0249" facs="53_1980-02-25_0249.jpg"/>dass technisch das System Siemens den anderen beiden gleich<lb break="no"/>wertig ist, zukunftstr&#228;chtig sogar besser. Dies wird eine<lb/>
Kommission, die der Verkehrsminister eingesetzt hat, bestimmen.<lb/>
Die Entscheidung f&#228;llt aber, und dar&#252;ber ist sich <rs type="person" ref="#per__98102">Wolfsberger</rs> voll<lb break="no"/>kommen klar, auf h&#246;chster politischer Ebene, wahrscheinlich<lb/>
durch den Bundeskanzler mit Regierungsbeschluss.<lb/>
</p>
            <p xml:space="preserve">Das &#196;gypten-Gesch&#228;ft k&#246;nnte an der Finanzierung scheitern. F&#252;r die<lb/>
1,8 Mia $, haben die &#196;gypter jetzt vorgeschlagen, soll zuerst<lb/>
ein Analogsystem gebaut werden, erst nach zwei Jahren soll dann auf<lb/>
auf Digitalsystem umgestellt werden. Die franz&#246;sische Firma<lb/>
hat das System Ericsson und muss an Schweden Lizenz bezahlen,<lb/>
die &#196;gypter wollen aber angeblich die Schweden nicht, ich glaube,<lb/>
entscheidend wird, wer die finanziellen Bedingungen erf&#252;llen<lb/>
kann. Die Franzosen haben einen Mischfinanzierungszinssatz, da<lb/>
sie eine 25-j&#228;hrige 3 %-ige Entwicklungshilfe geben, der<lb/>
kommerzielle Kredit entspricht auch ann&#228;hernd unseren Bedingungen,<lb/>
und 10 Jahre 7,5 %, ergibt sich ein einmal g&#252;nstiger Durchschnitts<lb break="no"/>satz. Die Deutschen wieder arbeiten mit Kapitalhilfe und k&#246;nnen<lb/>
so den Durchschnittssatz entsprechend senken. F&#252;r &#214;sterreich<lb/>
hat die Verhandlung zwischen dem Generalpostdirektor und dem<lb/>
Postminister mit Vizekanzler <rs type="person" ref="#per__97311">Androsch</rs> kein positives Resultat<lb/>
gebracht, <rs type="person" ref="#per__97311">Androsch</rs> schlug vor, wir sollten eine Kommission<lb/>
mit den &#196;gyptern verhandeln lassen. Die &#196;gypter haben zuerst<lb/>
zugesagt, jetzt wollen sie keine Kommission mehr. Dieses Problem<lb/>
wurde auch bei der Regierungsvorbesprechung angeschnitten,<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> meint, dies koste mehr als die Drittelsubvention direkt,<lb/>
die General Motors bekommt. Ich habe es auf Ersuchen <rs type="person" ref="#per__97668">Kreiskys</rs><lb/>
und <rs type="person" ref="#per__97311">Androsch's</rs> &#252;bernommen, die Zinsenbelastung-Zusch&#252;sse durch<lb/>
den Staat berechnen zu lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__98102">Wolfsberger</rs> soll unverz&#252;glich mit Finanz<lb break="no"/>ministerium und unserer Abteilung eine approximative Berechnung<lb/>
aufstellen.<lb/>
</p>
            <p xml:space="preserve">Prof. <rs type="person" ref="#per__114098">Fantl</rs> von der EVA informiert mich, er war das erste Mal in<lb/>
meinem B&#252;ro, dass er jetzt gegen <rs type="person" ref="#per__113069">Weiser</rs> die Verleumdungsklage<lb/>
eingebracht hat. Er verkehrt nur mehr &#252;ber seinen Anwalt mit<lb/>
<rs type="person" ref="#per__113069">Weiser</rs>. Dieser hat ihn gek&#252;ndigt, er glaubt sich dazu berechtigt,<lb/>
da <rs type="person" ref="#per__114098">Fantl</rs> keinen Vertrag hat und daher nach dem Angestelltengesetz<lb/>
behandelt wird. Grund ist, dass die Universale mit ihm einen<lb/>
<pb n="53-0250" facs="53_1980-02-25_0250.jpg"/>Honorarvertrag haben soll f&#252;r die Energieberatung f&#252;r das<lb/>
Freizeit-Zentrum Acapulco. <rs type="person" ref="#per__114098">Fantl</rs> sagt, das ist eine L&#252;ge,<lb/>
Gen.Dir. <rs type="person" ref="#per__122958">Vlcek</rs>, der jetzt von Universale zur&#252;ckgekommen ist,<lb/>
wird dies best&#228;tigen. <rs type="person" ref="#per__114098">Fantl</rs> selbst wird sowieso aus der EVA<lb/>
ausscheiden, weil er Gesch&#228;ftsf&#252;hrer des Beratungsorgan f&#252;r die &#214;lge<lb break="no"/>sellschaften und Verbundgesellschaft werden soll. Die General<lb break="no"/>direktoren <rs type="person" ref="#per__97337">Bauer</rs>, &#214;MV, <rs type="person" ref="#per__122959">Kaes</rs>, Total, und <rs type="person" ref="#per__97453">Fremuth</rs>, Verbund, haben ihm<lb/>
dies zugesichert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte sprich mit GD <rs type="person" ref="#per__122958">Vlcek</rs> &#252;ber den Fall.<lb/>
</p>
            <p xml:space="preserve">Im Pressefr&#252;hst&#252;ck von Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> wurde diesmal,<lb/>
durch die Tagesordnung bedingt, von Lehrlingen selbsterzeugte<lb/>
Wurst und dann auch Mehlspeisen, insbesondere ein Topfenstrudel<lb/>
serviert. Dies war der angenehme Teil der Tagesordnung. &#220;ber<lb/>
die Berufsausbildung berichtete dann <rs type="person" ref="#per__117853">Demler</rs>, Lebensmittelarbeiter<lb break="no"/>gewerkschaft, <rs type="person" ref="#per__122956">Patzold</rs>, Arbeiterkammer, und Dr. <rs type="person" ref="#per__122957">Winkler</rs>, Handels<lb break="no"/>kammer. Alle waren sich einig, und ich habe ihnen dann auch ge<lb break="no"/>dankt, dass es gelungen ist, die 192.000 Lehrlinge jetzt unterzubrin<lb break="no"/>gen. &#220;ber die weitere Vorgangsweise, ob ein Berufsausbildungsfonds<lb/>
kommen soll, ob es tats&#228;chlich zu einer Verschulung durch st&#228;rkere<lb/>
Einschaltung der Berufsschule kommt, ob<add>[durch?]</add> die Aktion "&#214;GJ deckt auf"<lb/>
die Unternehmer administrativ zu stark belastet sind, h&#228;tte sich<lb/>
dann bald ein langhinziehender Streit entwickelt. <rs type="person" ref="#per__109808">Albrecht</rs> hat<lb/>
sehr geschickt diese Gefahr gebannt.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs> und Min.Rat <rs type="person" ref="#per__113619">Pschorn</rs> berichteten dann &#252;ber die<lb/>
Erfolge des Aussenhandels im vergangenen Jahr, insbesondere wurde<lb/>
nachgewiesen, dass der Ostanteil an Energielieferungen zur&#252;ckge<lb break="no"/>gangen ist. F&#252;r die Landwirtschaft von Bedeutung, und dies hat dann<lb/>
auch eine Diskussion ausgel&#246;st, war die Steigerung der Exporte<lb/>
von Wein, mengenm&#228;ssig und wertm&#228;ssig insbesondere den Importen<lb/>
derzeit haushoch &#252;berlegen. 220 Mill. rd. Importe bei 550 Mill.<lb/>
Exporten. Die Landwirtschaft polemisiert dagegen, dass wir jetzt<lb/>
in die Berechnungen der Export- und Importziffern Land- und<lb/>
Forstwirtschaft die Holzexporte einbeziehen. Dr. <rs type="person" ref="#per__122960">Strasser</rs> vom AIZ<lb/>
meinte, da es sich hier meistens um Schnittholz handelt, w&#228;re dies<lb/>
eine Verarbeitungsstufe und k&#246;nnte nicht dauugez&#228;hlt werden.<lb/>
</p>
            <pb n="53-0251" facs="53_1980-02-25_0251.jpg"/>
            <p xml:space="preserve">Auf seine Kritik fasste ich die Anregung auf, wir sollten jetzt<lb/>
eben alle richtigen reinen Agrarexporte und Agrarimporte heraus<lb break="no"/>l&#246;sen. Ich habe Min.Rat <rs type="person" ref="#per__113619">Pschorn</rs> sofort ersucht, zur&#252;ckgehend<lb/>
auf die Grundziffern der Statistik des Aussenhandels, eine<lb/>
solche neue Berechnung mit dem Statistischen Zentralamt zu er<lb break="no"/>stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte veranlasse, dass <rs type="person" ref="#per__114739">Goldmann</rs> und <rs type="person" ref="#per__113619">Pschorn</rs><lb/>
dies so schnell wie m&#246;glich in Angriff nehmen.<lb/>
</p>
            <p xml:space="preserve">Anschliessend berichtete ich &#252;ber die Energieversorgung im Vorjahr,<lb/>
rd. 2,6 % &#214;l- und &#214;lprodukte mehr mit ca. 11,5 Mill. t., 4,5 %<lb/>
Elektrizit&#228;t mehr, wenn man die Gesamtproduktion als Grundlage<lb/>
nimmt, wenn es die EVUs allein w&#228;ren und damit die &#246;ffentliche<lb/>
Versorgung, w&#228;ren es nur 3,5 % und die gleichbleibende Gasver<lb break="no"/>sorgung sogar abnehmend mit &#8722;0,1 %. Nat&#252;rlich entspann sich dann<lb/>
sofort die Diskussion &#252;ber die weitere Vorgangsweise der Energie<lb break="no"/>versorgung und insbesondere der Benzinpreisbildung.<lb/>
</p>
            <p xml:space="preserve">Letztere Frage, insbesondere den Vorschlag vom Energiesprecher<lb/>
der Opposition, Dr. <rs type="person" ref="#per__111410">K&#246;nig</rs>, entweder sollte ich sofort entscheiden<lb/>
oder den Preisantrag ablehnen, habe ich dann nach der Parit&#228;tischen<lb/>
Kommission mit Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> und Dr. <rs type="person" ref="#per__112972">Vavra</rs> besprochen. <rs type="person" ref="#per__112972">Vavra</rs><lb/>
ersucht mich, ich sollte im Rahmen der Preiskommission die ent<lb break="no"/>sprechende Vorpr&#252;fung durchf&#252;hren. Auch Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> meinte,<lb/>
so war es einmal in der Vergangenheit, dass in der Preiskommission<lb/>
alle Vorfragen gekl&#228;rt wurden und dann die preisgeregelten Produkte<lb/>
in der Preiskommission &#252;ber Nacht beschlossen und f&#252;r die<lb/>
nichtpreisgeregelten Produkte wurden die Preise dann vom Preis<lb break="no"/>unterausschuss sofort am n&#228;chsten Tag festgelegt. So soll es<lb/>
auch in Hinkunft sein und keinesfalls die Preise abgelehnt<lb/>
werden oder gar ungepr&#252;ft nach ein paar Monaten irgendetwas<lb/>
festgesetzt werden. Dr. <rs type="person" ref="#per__112972">Vavra</rs> hat sich vorgestellt, dass er<lb/>
sp&#228;testens Ende April, falls die Preiskommission bis dahin<lb/>
immer noch nicht arbeitet, an die Preiskommission, sprich Handels<lb break="no"/>minister herantreten w&#252;rde. Ich erkl&#228;rte ihm sofort, dass dies<lb/>
nicht notwendig ist, denn schon allein, um den W&#252;nschen der<lb/>
Arbeiterkammer Rechnung zu tragen, muss die Preiskommission das<lb/>
Vorpr&#252;fungsverfahren sehr bald durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte mit Energiesektion besprechen.<lb/>
</p>
            <pb n="53-0252" facs="53_1980-02-25_0252.jpg"/>
            <p xml:space="preserve">Mit Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs> besprach ich die Notwendigkeit, nachdem<lb/>
jetzt in Wien jeder zweite Gewerbebetrieb festgestellt hat,<lb/>
er w&#252;rde sofort einen Maturanten als Lehrling aufnehmen,<lb/>
diesbez&#252;gliche Untersuchungen durch die Berufsforschungs<lb break="no"/>institute sowohl der Arbeiterkammer als auch der Handels<lb break="no"/>kammer durchf&#252;hren zu lassen. In der Vergangenheit war es<lb/>
umgekehrt. T&#252;chtige Lehrlinge haben in Abendschulen die Matura<lb/>
gemacht und sich so weitergebildet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Erkundige Dich &#252;ber die Meinung des K-<lb/>
Institutes.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand wurde die Propaganda und Durchf&#252;hrung der<lb/>
Volksbefragung im Detail festgelegt. Drei Plakate: die SP&#214; f&#252;r die<lb/>
Volksbefragung, die Notwendigkeit des Massenverkehrs und die<lb/>
Abschaffung der Plakatst&#228;nder werden von der Partei heraus<lb break="no"/>gegeben. Der ARB&#214; wird eine Grossaktion f&#252;r die Fl&#246;tzersteig-<lb/>
Verbauung starten. <rs type="person" ref="#per__97786">Nittel</rs> berichtet, dass er in einem Brief<lb break="no"/>verkehr mit <rs type="person" ref="#per__97392">Dichand</rs>, Kronen-Zeitung, festgelegt hat, dass<lb/>
diese jetzt nicht einseitig gegen die Fl&#246;tzersteig-Verbauung<lb/>
ist, sondern ihm 50 % und dem Initiator der B&#252;rgerinitiative<lb/>
<rs type="person" ref="#per__122961">Schmied</rs> auch 50 % zugesteht.<lb/>
</p>
            <p xml:space="preserve">Da die 139 Wahllokale Sonntag bis Dienstag offen sind,<lb/>
kann nicht geschleppt werden. <rs type="person" ref="#per__97899">Sandner</rs> berichtete, dass die<lb/>
Technische Hochschule, Professoren, Assistenten und<lb/>
Studenten unter F&#252;hrung <rs type="person" ref="#per__122962">L&#246;tsch</rs> und <rs type="person" ref="#per__117110">Koenig</rs> gegen die Fl&#246;tzer<lb break="no"/>steig-L&#246;sung sind. Das Institut f&#252;r Umweltschutz der Akademie<lb/>
der Wissenschaften, welches <rs type="person" ref="#per__122962">L&#246;tsch</rs> f&#252;hrt, ist auch dagegen,<lb/>
obwohl die Akademie der Wissenschaften sich nicht festlegt.<lb/>
</p>
            <p xml:space="preserve">Das Bildungsregulativ, das Regulativ f&#252;r den &#220;berwachungs<lb break="no"/>ausschuss und das Regulativ f&#252;r den Wiener Landtag und Gemeinde<lb break="no"/>rat wurden einstimmig beschlossen. Durch das Ableben des<lb/>
Bildungsreferenten <rs type="person" ref="#per__122963">Spitzer</rs> wird jetzt sein Stellvertreter<lb/>
<rs type="person" ref="#per__114118">Woller</rs> mit 1. M&#228;rz Landesbildungssekret&#228;r. Eine Diskussion<lb/>
ergab sich nur, ob <rs type="person" ref="#per__114118">Woller</rs>, der gleichzeitig noch bis zur Durchf&#252;hrung<lb/>
des IUSY-Camp 1981 auch SJ-Obmann von Wien bleibt, nicht grosse<lb/>
Schwierigkeiten haben wird, die Parteibeschl&#252;sse immer in Einklang<lb/>
mit den sicherlich abweichenden SJ-Vorstandsbeschl&#252;ssen zu bringen.<lb/>
</p>
            <pb n="53-0253" facs="53_1980-02-25_0253.jpg"/>
            <p xml:space="preserve">Da dies aber zeitlich 1981 sp&#228;testens zu Ende ist, wird<lb/>
<rs type="person" ref="#per__114118">Woller</rs>, so habe ich zumindestens f&#252;r ihn pl&#228;diert, dies schon<lb/>
irgendwie &#252;berbr&#252;cken. Alle anderen waren auch von der Art<lb/>
und Weise, wie <rs type="person" ref="#per__114118">Woller</rs> bis jetzt agiert hat, und von seiner<lb/>
T&#252;chtigkeit sehr &#252;berzeugt. Die Schwierigkeiten mit den oft<lb/>
revolution&#228;ren Beschl&#252;ssen von Jugendorganisation oder JG<lb/>
sind ja f&#252;r niemanden etwas Neues.<lb/>
</p>
            <p xml:space="preserve">An der weiteren Vorstandssitzung, aber auch dann Ausschuss-Sitzung<lb/>
konnte ich nicht teilnehmen, weil gleichzeitig die Wirtschafts<lb break="no"/>politische Aussprache in der Parit&#228;tischen Kommission erfolgte.<lb/>
Dort haben <rs type="person" ref="#per__97937">Seidel</rs>, <rs type="person" ref="#per__97311">Androsch</rs>, aber auch Prof. <rs type="person" ref="#per__97647">Koren</rs> keine neuen Er<lb break="no"/>kenntnisse gebracht, die prognostizierte, insbesondere von der<lb/>
OECD angek&#252;ndigte Rezession im zweiten Halbjahr 1980 wird nach<lb/>
&#252;bereinstimmender Meinung aber nicht kommen. Jetzt hat sich,<lb/>
glaube ich, &#252;berall durchgesprochen meine vor Monaten aufge<lb break="no"/>stellte Behauptung, die R&#252;stungskonjunktur wird partizipiert<lb/>
und daher das Jahr 1980 besser verlaufen als geplant, die<lb/>
Inflation wird aber wesentlich st&#228;rker. Die Billig-Kredit-Zeit in<lb/>
&#214;sterreich vor&#252;ber, die prime-rate in Amerika betr&#228;gt 16 %<lb/>
bei einer Inflationsrate von 17 %. Fraglich wird nur die<lb/>
Zahlungsbilanzentwicklung. <rs type="person" ref="#per__97311">Androsch</rs> versteht es sehr geschickt,<lb/>
die positiven Seite der Wirtschaftsentwicklung, insbesondere<lb/>
die g&#252;nstigen Exporterfolge, mit den Zahlungs- und insbesondere<lb/>
bereinigten Leistungsbilanz-Ziffern zu kompensieren. Dadurch<lb/>
wird der sehr schlechte Eindruck, das Ergebnis der Leistungs<lb break="no"/>bilanz ein wenig kaschiert.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion best&#228;tigte <rs type="person" ref="#per__97893">Sallinger</rs>, dass<add>[sie?]</add> eine telefonische<lb/>
Aktion mit den Bundesl&#228;ndern durchgef&#252;hrt haben und &#252;berall<lb/>
sich die Auftragslage verbessert hat und die Konjunktur<lb/>
sich vergr&#246;ssert, bei allerdings versch&#228;rftem Wettbewerb.<lb/>
Chemie und Kunststoffe seien im Export gestiegen, aber noch<lb/>
versch&#228;rfte Preissituation. Die Auftragslage bei Eisen, Stahl,<lb/>
Papier und Holz sei gut. Die Ertragslage war vergangenes Jahr<lb/>
besser und wird 1980 schlechter erwartet. Bez&#252;glich der Arbeits<lb break="no"/><pb n="53-0254" facs="53_1980-02-25_0254.jpg"/>marktlage besteht ein Ost-West-Gef&#228;lle. &#220;ber die Lohnpolitik<lb/>
und Arbeitsmarktlage und insbesondere auch &#252;ber zuk&#252;nftige<lb/>
Steuerpolitik entspann sich dann eine Diskussion zwischen<lb/>
<rs type="person" ref="#per__97581">Igler</rs>, <rs type="person" ref="#per__111740">Dallinger</rs>, <rs type="person" ref="#per__97386">Czettel</rs>, <rs type="person" ref="#per__112978">Kehrer</rs>, <rs type="person" ref="#per__98112">Z&#246;llner</rs> und auch <rs type="person" ref="#per__98063">Weissenberg</rs>.<lb/>
Dieser hat, f&#252;r mich neu, mitgeteilt, dass er wegen der Vorarl<lb break="no"/>berger Gastarbeiterbesch&#228;ftigung mit der Arbeiterkammer und der<lb/>
Handelskammer eine Aussprache hatte, wo sie sich einstimmig<lb/>
auf die vorgesehene H&#246;chstzahl einigten. Nur in Einzelf&#228;llen,<lb/>
wo Gastarbeiterkinder bereits arbeitsf&#228;hig werden, soll eine<lb/>
Ausnahme gemacht werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wieso haben wir davon nichts erfahren?<lb/>
</p>
            <p xml:space="preserve">In der Regierungsvorbesprechung wurde ausser &#252;ber den &#196;gypten-<lb/>
Kredit von <rs type="person" ref="#per__97668">Kreisky</rs> mitgeteilt, dass die SU jetzt eine Kommission<lb/>
schicken wird f&#252;r einen 10 Mia S &#8211; ungebundenen Kredit, wie mir<lb/>
nachher <rs type="person" ref="#per__97469">Gehart</rs> mitteilte. <rs type="person" ref="#per__97668">Kreisky</rs> hat angenommen, das Handels<lb break="no"/>ministerium weiss davon.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Da die Abteilung sicherlich nichts weiss,<lb/>
m&#252;sst ihr mehr auf B&#252;ro-Ebene Informationen sammeln.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110169">Nussbaumer</rs> wird in die SU fahren, um Vorplanbesprechungen im Auf<lb break="no"/>trag von <rs type="person" ref="#per__97668">Kreisky</rs> zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die Zentralsparkasse, GD <rs type="person" ref="#per__98028">Vak</rs>, hat jetzt die Waldviertler Sparkasse<lb/>
&#252;bernommen und wird im Waldviertel Pilot-Projekte finanzieren.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__97311">Androsch</rs>, LH-Stv. <rs type="person" ref="#per__97389">Czettel</rs>, Finanzstadtrat <rs type="person" ref="#per__109290">Mayr</rs> und ich<lb/>
sollen diesbez&#252;glich ein Komitee bilden.<lb/>
</p>
            <p xml:space="preserve">Die Regierungszinsenzuschussaktion hat Lenzing 9,2 % durch die<lb/>
L&#228;nderbank, Jungbunzlauer 9 % durch die Giro-Zentrale das letzte<lb/>
Mal abgelehnt. Diesmal hat Kraus &amp; Naimer, Sch&#246;ller, Norma, CA,<lb/>
Elektra, CA, und Hiuck<add>[?]</add> Fez-Fabriken, CA, einen 9,2 % eingereicht,<lb/>
Bene, &#214;CI, 8,5 %, alle diese &#252;berh&#246;hten Zinss&#228;tze sollen abgelehnt<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> macht sich erb&#246;tig f&#252;r die Griechenland-EG-Beitrittsverhand<lb break="no"/>lungen an einen griechischen Vizeministerpr&#228;sidenten wegen der<lb/>
<pb n="53-0255" facs="53_1980-02-25_0255.jpg"/>&#214;sterreich-W&#252;nsche zu schreiben, den er von fr&#252;her kennt.<lb/>
Bez&#252;glich T&#252;rkei kann jetzt der 15 Mill. Dollarkredit,<lb/>
den &#214;sterreich zugesichert hat, ausbezahlt werden. F&#252;r die<lb/>
n&#228;chste, am 25. M&#228;rz stattfindende OECD-Runde w&#252;rde er wieder<lb/>
15 Mill. $ bereitstellen. <rs type="person" ref="#per__97668">Kreisky</rs> meint, wir sollten uns<lb/>
dies genau &#252;berlegen, weil Deutschland dies macht, sieht er<lb/>
noch keine Notwendigkeit. Der derzeitige Ministerpr&#228;sident<lb/>
<rs type="person" ref="#per__122964">Demirel</rs> hat das Koalitionsangebot des Sozialisten <rs type="person" ref="#per__114582">Ecevit</rs><lb/>
h&#246;hnisch abgelehnt. Da die T&#252;rkei 18 Mia $ Schulden hat,<lb/>
empfiehlt <rs type="person" ref="#per__97668">Kreisky</rs> Zur&#252;ckhaltung.<lb/>
</p>
            <p xml:space="preserve">Der Polen-Kredit kommt ebenfalls zur Sprache, da die Polen<lb/>
f&#252;r den 300 Mill. $-Kredit eine Vinkulierung ablehnen, meint<lb/>
<rs type="person" ref="#per__97311">Androsch</rs>, er sei ohne weiteres bereit, in einer Nebenabsprache<lb/>
eine gewisse Absicherung der CA auf diese Art und Weise zu<lb/>
garantieren. Ich werde von <rs type="person" ref="#per__97668">Kreisky</rs> ersucht, erstens den Kohlen<lb break="no"/>kredit, zweitens die 100 Waggon Kohlelieferungen, die Polen<lb/>
m&#246;chten jetzt noch mit dem Verkehrsministerium 100 Erzwaggons<lb/>
besprechen, und drittens den Dachvertrag <rs type="person" ref="#per__97616">Karski</rs>-<rs type="person" ref="#per__97985">Staribacher</rs><lb/>
vorzubereiten, wo gleichzeitig auch zwischen CA und Bank Handlowy<lb/>
eine eigene Absprache zur Sicherungsdeckung erfolgen k&#246;nnte.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte verhindern, dass wegen dieses 300 Mill. Dollar<lb break="no"/>kredites ins Parlament gegangen werden muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte so schnell wie m&#246;glich <rs type="person" ref="#per__97453">Fremuth</rs>,<lb/>
<rs type="person" ref="#per__122965">Treichl</rs> oder den daf&#252;r zust&#228;ndigen Direktor <rs type="person" ref="#per__116951">Schneider</rs> zu mir<lb/>
einladen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> meint, es wird jetzt dringend notwendig, dass alle<lb/>
Beteiligten &#252;ber die Steuerpolitik sich einigen. Er hat<lb/>
nichts dagegen, wenn der oberste Grenzsteuersatz erh&#246;ht wird,<lb/>
<rs type="person" ref="#per__97444">Fischer</rs> meint, dies h&#228;tte er nur zugesagt, sollte ernsthaft<lb/>
gepr&#252;ft werden, <rs type="person" ref="#per__97311">Androsch</rs> h&#252;llt sich in Schweigen. Er schlug<lb/>
nur vor, am Parteitag soll eine eigene Kommission f&#252;r die<lb/>
Steuerpolitik eingesetzt werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> m&#246;chte f&#252;r die Amtszeit der Nationalbankdirektoren<lb/>
auch eine f&#252;nfj&#228;hrige gesetzliche Regelung. Der Personaldirektor<lb/>
<rs type="person" ref="#per__114620">Seeb&#246;ck</rs> hat scheinbar nicht die Absicht, zu gehen.<lb/>
</p>
            <pb n="53-0256" facs="53_1980-02-25_0256.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte auch, dass die Pr&#228;sidenten des Rechnungshofes<lb/>
mit 5 Jahren begrenzt werden. Dazu ist allerdings eine Ver<lb break="no"/>fassungsbestimmung notwendig. Sollte die &#214;VP bei dieser Ge<lb break="no"/>legenheit gleich verlangen, dass ihr Kandidat <rs type="person" ref="#per__122972">Marschall</rs> oder<lb/>
sein Nachfolger automatisch immer von ihr nominiert wird,<lb/>
wird es zu keiner Einigung &#252;ber diesen Punkt kommen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
m&#246;chte, dass der Vizepr&#228;sident immer der h&#246;chste Beamte des<lb/>
Rechnungshofes sein soll. Diesmal w&#228;re es <rs type="person" ref="#per__119830">Winternitz</rs>, der<lb/>
Pr&#228;sident wird ja vom Nationalrat gew&#228;hlt. Jedweden Junkti<lb break="no"/>mierungswunsch von der &#214;VP wird er ablehnen.<lb/>
</p>
            <p xml:space="preserve">Eine Diskussion entspann sich &#252;ber die Aufsichtsratsfrage,<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> m&#246;chte n&#228;mlich den CA-Aufsichtsrat um einen Sozialisten<lb/>
erg&#228;nzen. In diesem Fall w&#252;rde es dann 10:7:1 stehen, wenn<lb/>
man die Arbeitnehmer dazuz&#228;hlt 13:13:1. Da die Gewerkschaft<lb/>
auf dem Standpunkt steht, die Arbeitnehmer sollen und k&#246;nnen<lb/>
sich nicht ihre Direktoren aussuchen, wird bei Personalbestel<lb break="no"/>lungen eine Patt-Stellung erreicht. Es muss n&#228;mlich auch eine<lb/>
Mehrheit der Kapitalkurie vorliegen. So steht es im Gesetz,<lb/>
sonst kommt kein g&#252;ltiger Beschluss zustande. F&#252;r Direktoren<lb break="no"/>bestellung ist eben eine Zustimmung der Kapitalkurie erforderlich.<lb/>
</p>
            <p xml:space="preserve">In der FP&#214; macht sich ein Umschwenken bemerkbar, <rs type="person" ref="#per__122970">Steger</rs> wird<lb/>
wahrscheinlich mit 70 % gew&#228;hlt. <rs type="person" ref="#per__97511">Haiden</rs> berichtet, dass die<lb/>
Agrarvertreter <rs type="person" ref="#per__122969">Muhrer</rs> gegen <rs type="person" ref="#per__112569">G&#246;tz</rs>, seinerzeit Nationalrat,<lb/>
<rs type="person" ref="#per__122967">Hintermayer</rs> aus N&#214;, ja selbst <rs type="person" ref="#per__122971">Ziller</rs> aus Salzburg nicht<lb/>
f&#252;r <rs type="person" ref="#per__122968">Ofner</rs>, sondern f&#252;r <rs type="person" ref="#per__122970">Steger</rs> stimmen. <rs type="person" ref="#per__97311">Androsch</rs> teilt mit,<lb/>
dass im Aufsichtsrat nicht ein <rs type="person" ref="#per__112569">G&#246;tz</rs>-Mann, sondern ein <rs type="person" ref="#per__97807">Peter</rs>-Mann<lb/>
in die CA entsendet wird.<lb/>
</p>
            <p xml:space="preserve">Eine Diskussion ergibt sich, ob <rs type="person" ref="#per__122966">Kokoschka</rs> durch Benennung eines<lb/>
Museums in &#214;sterreich entsprechend geehrt wird. <rs type="person" ref="#per__97442">Firnberg</rs><lb/>
teilt mit, es war beabsichtigt, den <rs type="person" ref="#per__122973">Hoffmann</rs>-Preis <rs type="person" ref="#per__122966">Kokoschka</rs><lb/>
zu verleihen. Jetzt &#252;berlegt man, einen <rs type="person" ref="#per__122966">Kokoschka</rs>-Preis<lb/>
mit 200.000 S jedes dritte Jahr verliehen, zu schaffen.<lb/>
Bei einer Museumsbenennung ergibt sich die Schwierigkeit,<lb/>
dass die Wiener Museen sehr wenige <rs type="person" ref="#per__122966">Kokoschka</rs>-Bilder haben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0247_01" facs="53_1980-02-25_0247-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.2.1980</head>
         </div>
         <pb n="53_0247_02" facs="53_1980-02-25_0247-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
