<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740423">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 23. April 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-04-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-04-23">Dienstag, 23. April 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0484" facs="20_1974-04-23_0484.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 23. April 1974</p><p xml:space="preserve">In der Sektionsleitersitzung wollte Sektionschef <rs type="person" ref="#per__97915">Schipper</rs>, der<lb/>
derzeit &#252;ber den Dienstpostenplan f&#252;r 1975 verhandelt von mir<lb/>
unbedingt eine Weisung haen, zus&#228;tzlich Dienstposten zu verlangen.<lb/>
Richtig ist, dass das Patentamt. Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs> hat einige Male solche<lb/>
Forderungen und ich glaube sogar mit Recht gestellt, zus&#228;tzliche<lb/>
Leute braucht. Auch Sekt.Chef <rs type="person" ref="#per__107939">R&#246;mer</rs> weist daraufhin, dass er zu<lb/>
wenig Beamte hat, obwohl er oft ausscheidende Ministerialr&#228;<lb break="no"/>te, d.h. freiwerdende Dienstposten gar nicht besetzen kann. Er hat<lb/>
diesbez&#252;glich jetzt in Ermangelung von m&#228;nnlichen Anw&#228;rtern Frauen<lb/>
vorgeschlagen. Hier ist er aber am Widerstand von <rs type="person" ref="#per__97915">Schipper</rs> gescheitert<lb/>
bis jetzt. Wie weit <rs type="person" ref="#per__97915">Schipper</rs> eine Abneigung gegen&#252;ber Frauenbesch&#228;fti<lb break="no"/>gung &#252;berhaupt hat oder wie weit heir wahrscheinlich, nur um einen<lb/>
Dienstposten zu besetzen, eben von <rs type="person" ref="#per__107939">R&#246;mer</rs> irgendjemand vorgeschlagen<lb/>
wird, kann ich nicht unterscheiden. Ich glabue aber, dass das letztere<lb/>
der FAll ist. <rs type="person" ref="#per__97915">Schipper</rs> m&#246;chteinsbsondere, dass wir f&#252;r die Sektion II<lb/>
Preisregelung etnsprechende Verst&#228;rkung aufnehmen k&#246;nnen. Er demkt<lb/>
wahrscheinlich noch immer, dass es mir beim Preisbestimmungsgesetz<lb/>
als wir diese neue Materie im Handelsministerium durchf&#252;hren mussten,<lb/>
doch zus&#228;tzliche Beamte leichte bekommen haben. Da ich gar nicht<lb/>
weiss, wie die Preisregelung laufen wird, vor allem aner nicht &#252;ber<lb break="no"/>zeugt bin, dass wir LEute bekommen, die wirkliche Fachkr&#228;fte w&#228;ren,<lb/>
habe ich ebne eine solche Blanko-Erm&#228;chtigung <rs type="person" ref="#per__97915">Schipper</rs> nicht gegeben.<lb/>
Er begn&#252;gte sich dann dami, dass wenn das Preisregelungsgesetz novel<lb break="no"/>liert wird, wir in die Erl&#228;uternden Bemerkungen hinenschreibne, dass<lb/>
wir zus&#228;tzliche Beamte zur Durchf&#252;hrung ben&#246;tigen. Da ich &#252;berzeugt<lb/>
bin, dass hier die &#214;VP wahrscheinlich kaum ihre Zustimmung geben<lb/>
wird, d.h. das Gesetz kaum vor 1975 wird beschlossen werden k&#246;nne.<lb/>
glaube ich, dass wir auch bei disen Erl&#228;uternden Bemerkungen sehr<lb/>
vorsichtig sein m&#252;ssen, weil ansonsten es in der Propaganda<lb/>
sofort heissen wird, es m&#246;chte der Handelsminister die Wirtschaft<lb/>
in totelen Preisdirigismus-Griff bekommen und dazu ein Heer von<lb/>
Beamten zus&#228;tzlich anstellen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte diesen Gsichtspunkt mit <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
besprechen und vorsichtigst die Erl&#228;uternden<lb/>
Bemerkungen formulieren, dass uns hier<lb/>
nicht in &#214;ffentlichkeit propagandistisch<lb/>
die &#214;VP hart attackieren kann.</p><pb n="20-0485" facs="20_1974-04-23_0485.jpg"/><p xml:space="preserve">Das wirklich erfreuliche bei diesen Sektionsleiterbesprechung ist,<lb/>
dass die von uns eingesetzten Sektionschefs, und das will ich ohne<lb/>
&#228;berheblichkeit sagen, doch ein ganz andres Format haben als dies bei<lb/>
unseer Amts&#252;bernahme der FAll gewesen ist. Da sieht man, die beherr<lb break="no"/>schen icht nur die Materie, die arbeiten aktiv mit und die sind<lb/>
daher imstande auch Berichte zu bringen, wo man ihre &#220;berlegenheit ge<lb break="no"/>gen die herk&#246;mmlichen genau feststellen. Dies gilt auch f&#252;r Pr&#228;s.<lb/>
<rs type="person" ref="#per__97688">Leberl</rs> vom Patentamt. Die HOffnung nur, dass die anderen die verblieben<lb/>
sind, angeregt werdne und sich in diesen Wettstreit einschalten<lb/>
werdne, hat sich allerdings nicht erf&#252;llt. Nachd-em der BSA jetzt ein<lb/>
Sonderheft &#252;ber das Handelsministerium herausgegeben hat und dort<lb/>
unsere Aktivsten LEute, auch wenn sie in f&#252;hrender Position sind,<lb/>
schrieben, glaube ich hat man sich jezt deklariert und wenn <rs type="person" ref="#per__98053">Wanke</rs><lb/>
meint, auch fr&#252;her haben Nicht-Genossen in diesem Blatt geschrieben,<lb/>
so wird dies jetzt sichelrich vom Gegner dau ben&#252;tzt werden,<lb/>
um von einer Demaskierung unserer Personalpolitik zu rden. Da es<lb/>
sich aberwirklich um lauter Fachleute hadelt, habe ich gar<lb/>
keine SOrge, dass wir solche Angriffe leicht erwidern k&#246;nnen. Formell<lb/>
kann ist dazu dann noch immer sagen, dass inWirklichketi Sekt.Chef<lb/>
<rs type="person" ref="#per__97915">Schipper</rs> als Pr&#228;sidialist mir diese Vorschl&#228;ge gemacht hat und die<lb/>
Bestellung niemals auf meine Weisung erfolgte.</p><p xml:space="preserve">Der neue akkreditierte neuseel&#228;ndische Botschafter hat die wirt<lb break="no"/>schaftlichen M&#246;glichkeiten eines verst&#228;rkten Ex- und Importes<lb/>
aus seinem Land mit <rs type="person" ref="#per__137370">Hubacek</rs>, <rs type="person" ref="#per__108322">Meisl</rs>, <rs type="person" ref="#per__97377">Bukowski</rs> und mir besprochen-<lb/>
Das Ganze l&#228;uft letzten Endes daruaf hinaus, dass er unsere Unter<lb break="no"/>st&#252;tzung will, wenn er mit Institutionen Unternehmungen und anderen<lb/>
Ministerien Kontakt sucht, was ich ihm nat&#252;rlich sofort zugesagt<lb/>
habe. Andererseits w&#252;nscht er wenn eine fact finding mission<lb/>
nach Indonesien f&#228;hrt. woher er diese Mitteilung hat, konte und wollte<lb/>
ich gar nicht eruieren, dann soll man auch Neuseeland mitnehmen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte kl&#228;re, wer &#252;berhaupt die Idee<lb/>
hat, dass wir nach Indonesien eine Delegation<lb/>
schicken.</p><p xml:space="preserve">Ich begr&#252;sste, da ich das bis jetzt immer getan hatte, die 7. Ar<lb break="no"/>beitsgruppe f&#252;r Maschinen der sowj.-&#246;sterr. Gemischten Kommission.<lb/>
Bei dieser Gelegenheit erfuhr ich vom Vorsitzenden, als ich ihn<lb/>
dann in einer inoffiziellen <choice><choice><sic>Verabschiebung</sic><corr>Verabschiedung?</corr></choice></choice> ersuchte, er sollte<lb/>
<pb n="20-0486" facs="20_1974-04-23_0486.jpg"/>Minister <rs type="person" ref="#per__112951">Patolitschew</rs> gr&#252;ssen lassen, dass dieser wieder einmal<lb/>
im Spital ist. Ich beabsichtigte, &#252;ber den Handelsdelegierten<lb/>
<rs type="person" ref="#per__114589">Canisius</rs>, der bis der Delegation anwesend ist, nach seiner R&#252;ckkehr<lb/>
ihm einen Brief mit Blumen und besten Genesungsw&#252;nschen zu &#252;bersenden.<lb/>
<rs type="person" ref="#per__97377">Bukowski</rs> meint, dass man dies unbedingt &#252;ber den Botschafter <rs type="person" ref="#per__137273">Haymerle</rs><lb/>
machen muss, sonst ist dieser wieder beleidigt. Ich bin sehr ge<lb break="no"/>psannt, wie dies funktinieren wird. <rs type="person" ref="#per__114589">Canisius</rs> hat auch einen Auftrag<lb/>
von <rs type="person" ref="#per__97733">Mayer-Gunthof</rs> und meinte, er wolle zuwarten, erst den Auftrag<lb/>
zu erf&#252;llen, bis meine Gesesungw&#252;nsche bei <rs type="person" ref="#per__112951">Patolitschew</rs> gelandet<lb/>
sind. Um wieviel lieber und einfacher ich den Weg &#252;ber <rs type="person" ref="#per__114589">Canisius</rs> ge<lb break="no"/>w&#228;hlt h&#228;tte. Aber vielleicht hat <rs type="person" ref="#per__97377">Bukowski</rs> wirklich recht und hier<lb/>
muss ich mich nach dem Protokoll richten.</p><p xml:space="preserve">Die erste Plenarsitzung &#252;ber die Versorgung mit mineralischen Roh-<lb/>
Grundstoffen &#252;berraschtemich wegen der grossen Anzahl der Anwesenden.<lb/>
Nicht nur, dass die Interessensvertretungen gekommen waren udn auch<lb/>
die Industriebetriebe, es handelt sich ja doch gr&#246;sstenteils um<lb/>
verstaatlichte, aber auch einige private waren anwesend, erschien auch<lb/>
die geologische Bundesanstalt und vor allem mindestens 4 Professoren<lb/>
die ich kannte von der Montanistischen Hochschule Leoben. W&#228;hrend<lb/>
auf anderen GEbieten immer wieder behauptet wird, dass die Wissenschaft<lb/>
sich jeden Handstrich bezahlen l&#228;sst, kann ich feststellen, das<lb/>
auf dem Sektor, wo die OB bei uns Aktivit&#228;ten entwickelt und dies<lb/>
gilt f&#252;r <rs type="person" ref="#per__112190">Mock</rs> beim Berggesetz genauso wie f&#252;r <rs type="person" ref="#per__108609">Sterk</rs> jetzt bei der<lb/>
Roh- und Grundstoffenquete stellt sich die Wissenschaft immerjeder<lb break="no"/>zeit zur Verf&#252;gung, ohne daf&#252;r auch nur einen Groschen zu bekommen.<lb/>
Dass ich dies immer besonders geb&#252;hrend herausstreiche, ist selbstver<lb break="no"/>st&#228;ndlich. Mit <rs type="person" ref="#per__97423">Fabricius</rs> von der V&#214;EST-Alpine, der &#252;brigens jetzt<lb/>
das h&#228;tte ich bald vergessen, auch Professor auf der Montanistischen<lb/>
ist, so waren es also mindestens 5, habe ich vereinbart, dass wenn<lb/>
die Austromineral weitre Studien anstellt und diesbez&#246;giche Publika<lb break="no"/>tionen herausgibt, wir diese jedermann verteilen k&#246;nnen,<lb/>
der wirklich daran ein INteresse hat. Zum Gl&#252;ck hatte ich das<lb/>
Sitzungsmaterial einen Tag vorher in den H&#246;nden nd konnte mich daher<lb/>
einigermassen darauf vorbereiten und auch fachlich und nicht nur<lb/>
schm&#228;hf&#252;hrend die Zielsetzung unserer Aktion begr&#252;nden. Da wir<lb/>
gewisse Erfahrungen schon auf der Energiekonzeption &#252;ber eine solche<lb/>
Enquete und &#252;ber die Arbeitsmethoden hatten, konnteich ver<lb break="no"/>gleichend und hinweisend auf diese ERfahrungen die Sitzung leicht<lb/>
positiv &#252;ber die Runden bringen- wir haben 4 Arbeitsgruppen eingesetzt<lb/>
<pb n="20-0487" facs="20_1974-04-23_0487.jpg"/>eine wird Prof. <rs type="person" ref="#per__140823">Hermann</rs> von der Montanistischen Hochschule &#252;ber<lb/>
die internationalen Lagerst&#228;tten und eine Direktor <rs type="person" ref="#per__126225">Ronner</rs> von<lb/>
der geologischen Bundesanstalt &#252;ber die inl&#228;ndischen Lagerst&#228;tten<lb/>
f&#252;r diese Arbeitsgruppe verlangte, und das war sehr interessant,<lb/>
f&#252;r mich, der Fachverband f&#252;r Bergwerke eine objektive Stelle, die<lb/>
wom&#246;glich von niemdnem beeinflusst werden kann. F&#252;r die Statistik<lb/>
und die zahlenm&#228;ssige Aufarbeitung h&#228;tte ich gerne das Institut f&#252;r<lb/>
Wirtschaftsforschung hgehabt, der Vertreter meinte allerdings,<lb/>
er k&#246;nnteh&#246;chstens mitwirken, keinesfalls aber die Arbeitsgruppe<lb/>
f&#252;hren. Da <rs type="person" ref="#per__108609">Sterk</rs> sich beriterkl&#228;rte, diese Arbeit selbst zu &#252;bernehmen<lb/>
habe ich vorgeschlagen, dass wir dieses so wichtige aberdoch zentrale<lb/>
Problem beim uns im Handelsministerium eben mit <rs type="person" ref="#per__108609">Sterk</rs> machen werden.<lb/>
Ebenso war es mir klar, dass wir &#252;ber die Importsicherung der Roh<lb break="no"/>stoffversorgung jemanden von den Sektion I gewinnen m&#252;ssne.<lb/>
Da <rs type="person" ref="#per__108322">Meisl</rs> nicht anwesend war, erkl&#228;rte ich rundwegs, ich m&#252;sste<lb/>
diesbez&#252;glich noch mit dem Sektionsleiter F&#252;hulgun aufnehmen und<lb/>
seine Vorschl&#228;ge abwarten. Die Enquete war damit einverstanden.<lb/>
Da mit haben wir auch auf dem so wichtigen Roh- und Grundstoff<lb break="no"/>versorgungssektor neben der Energie eine M&#246;glichkeit gefunden, die<lb/>
Interessensvertretungen, Wissenschaft und Betriebe einzuspann, d.h. zur<lb/>
Mitarbeit zu gewinnen und ich hoffe damit einer harten Kritik &#252;ber<lb/>
die Ergebnisse, die herauskommen, auch dann wenn sie <choice><choice><sic>unl&#228;ngliche</sic><corr>unzul&#228;ngliche</corr></choice></choice> Ergebni<lb break="no"/>se sind zu entgehen. Ich glaube, wir sollten dieses Problem nach einge<lb/>
Zeit bei unserem Pressegespr&#228;ch st&#228;rker in der &#214;ffentlichkeit for<lb break="no"/>cieren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte mit <rs type="person" ref="#per__111699">Puffler</rs> besprechen ud vormerken.</p><p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> von der &#214;MV wollte mir unbedingt die Details der<lb/>
Er&#246;ffnung der Pipeline auseinandersetzen oder sogar die Zustimmung<lb/>
f&#252;r alle Einladungen und Abwicklungen und weiss Gott was nicht alles<lb/>
haben . Ich erkl&#228;rte ihm rundweg, dass dies nicht meine Funktion<lb/>
ist und sein kann, sondern dass er hier nach bestem Gutd&#252;nken walten<lb/>
soll. <rs type="person" ref="#per__97337">Bauer</rs> ist ein bisschen schokiert, weil eben Sekt.Chef <rs type="person" ref="#per__97468">Gatscha</rs><lb/>
ihm zuerst erkl&#228;rte, der Bundeskanzler m&#252;sse er&#246;ffnen, <rs type="person" ref="#per__97668">Kreisky</rs> mir aber<lb/>
wieder gesagt hat, der zust&#228;ndige Fachminister, in diesem Fall ich<lb/>
vorgeschlagen habe, es w&#228;reeigentlich Aufgabe von <rs type="person" ref="#per__110923">Lanc</rs>, der f&#252;r<lb/>
die Pipelines jetzt zust&#228;ndig ist. Da die Italiener so wie bei dem<lb/>
Leitungsbau auch 90 % Er&#246;ffnungskosten tragen, hat <rs type="person" ref="#per__97337">Bauer</rs> vor,<lb/>
scheinbar eine gr&#246;ssere offizielle Feier zu veranstalten. Da in<lb/>
<pb n="20-0488" facs="20_1974-04-23_0488.jpg"/>Baumgarten dazu kaum eine M&#246;glichkeit ist, hat er Eckartsau<lb/>
gemietet und indem er 300.000 S, das ist ungef&#228;hr die H&#228;lfte der<lb/>
Adaptierungskosten &#252;bernimmt, kann er durch 10 Jahrein Hinkunft<lb/>
4 mal j&#228;hrlich dort Veranstaltungen vornehmen. <rs type="person" ref="#per__97337">Bauer</rs> soll sich mit<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__110923">Lanc</rs> ausmachen, wie er die Er&#246;ffnung letzten Endes<lb/>
dann durchf&#252;hrt. Mir pers&#246;nlich ist es wirklich vollkommen egal.<lb/>
Dass aber in dieser Beziehung in der Verstaatlichten Industrie eine<lb/>
miese Stimmung herrschen muss, f&#228;llt mir jetzt erst richtig auf,<lb/>
wo ich einmal durch reinen Zufall bei der V&#214;EST anwesend war, als a<lb/>
ein Hochofen, wie sie sagen, auf die Reise geschickt wurde und<lb/>
<rs type="person" ref="#per__97644">Koller</rs> mich spontan einlud und dann in einer Nebenmerkung meinte, hof<lb break="no"/>fentlich ist dann niemand beleidigt. <rs type="person" ref="#per__97337">Bauer</rs> wieder will sich in Hin<lb break="no"/>kunft so absichern, dass er jetzt an <rs type="person" ref="#per__97668">Kreisky</rs> einen Brief schreibt<lb/>
und alle Investitionen aufz&#228;hlt, die er in den n&#228;chsten 10 Jahren<lb/>
durchf&#252;hren wird. &#220;ber den Pipeline-Gesetzentwurf von <rs type="person" ref="#per__110923">Lanc</rs> ist er<lb/>
ersch&#252;ttert. Er meint, es bestehe dort eine regelrechte Umgehungsgefahr<lb/>
von &#214;sterreich, wenn dieser Gesetzentwurf Gesetz wird. Er sieht eine<lb/>
Konzessionierung vor, die h&#228;tten wir auch gehabt, eine Tarifhoheit<lb/>
hier w&#228;ren wir wahrscheinlich einen anderen Weg gegangen,<lb/>
die Bef&#246;rderungsverpflichtung, damit eben die Bahn zum Zuge kommt<lb/>
und ein Beschlagnahme- und Entnahmerecht, das in Wirklichkeit na<lb break="no"/>t&#252;rlich den ausl&#228;ndischen Pipelinebauer, der &#252;ber &#214;sterreich gehen<lb/>
wird, abschrecken muss. Nachdem auch Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs>, der bei der<lb/>
Besprechung anwesend war, erkl&#228;rte, dass dies wirklich kein<lb/>
tragbares Kompromiss ist, so hoffe ich, dass wir auch hier mit <rs type="person" ref="#per__110923">Lanc</rs><lb/>
einen besseren Entwurf gemeinsam erarbeiten k&#246;nnen.</p><p xml:space="preserve">Der iranische &#214;lchef <rs type="person" ref="#per__140825">Eghbal</rs> wird jetzt einen Mann am 13./14. Mai<lb/>
nach &#214;sterreich schicken, um die gemeinsame Raffinerie zu bespre<lb break="no"/>chen. Die &#214;MV hat sich jetzt doch dazu entschlossen, das-s in<lb/>
Ober&#246;sterreich eine zweite Raffinerie entstehen soll. Allerdings erst<lb/>
im Jahre 1982. Sie wird eine 16 Zoll-Pipeline hinauflegen mit<lb/>
M&#246;gli,chekiten, 7,5 Mia Jahrestonnen dorthin zu bef&#246;rdern. &#220;ber<lb/>
die Rohstoffversorgung ist sich <rs type="person" ref="#per__97337">Bauer</rs> vollkmmen klar, muss er &#252;ber<lb/>
eine Pipeline aus einem Hafen wahrscheinlich aus Jug. nach &#214;ster<lb break="no"/>reich gehen. Diesbez&#252;gliche Verhandlungen, die er mit den jug. Dele<lb break="no"/>gierten alerding-s dem kroatischen Vertreter <rs type="person" ref="#per__149024">Pupani</rs> gef&#252;hrt haben,<lb/>
sollen jetzt fortgesetzt werden. Die Jugoslawen h&#228;tten gerne, dass<lb/>
sich die &#214;MV mit 25 Mill. Dollar-Kredit jetzt bereits an der Pipe<lb break="no"/>line &#8211; am Bau beteiligt. Das ist f&#252;r die &#214;MV eine vorzeitige<lb/>
<pb n="20-0489" facs="20_1974-04-23_0489.jpg"/>und derzeit noch nicht &#252;berblickbare Belastung.</p><p xml:space="preserve">Die Versorgung von Chemie-Linz &#8211; <rs type="person" ref="#per__112054">Buchner</rs> &#8211; ist seiner Meinung<lb/>
nach sichergestellt. Derzeit bekommt er 45.000 t &#196;thylen und<lb/>
wird in Hinkunft 105.000 bekommen. Zu diesem Zweck wrid der<lb/>
Ausstossbedarf f&#252;r Benzin von 20 auf 26 % zu steigern sein.<lb/>
Dies geht nur, wenn er einen entsprechenden <choice><choice><sic>Graiger</sic><corr>?</corr></choice></choice> zus&#228;tzlich<lb/>
aufstellt. F&#252;r das Jahr 1980, wo die Chemie-Linz 180.000 t<lb/>
noch weitere &#196;thylenmengen bruacht, m&#252;sste dnan eben eine zweite<lb/>
Raffinerie eben errichtet werden. Die derzeitigen 100.000 t Benzin,<lb/>
die <rs type="person" ref="#per__112054">Buchner</rs> bezieht, soll in Erdgas abgel&#246;st werden. Dazusollen<lb/>
heuer 50 Mill., 75 &#8211; 80 Mill., 1976 120 Mill. und im letzten Ausbau<lb/>
200 Mill. m3 f&#252;r die Single-Train-Anlage bereitgestellt werden,<lb/>
die onst 300.000 t Benzin braucht. <rs type="person" ref="#per__97337">Bauer</rs> ist &#252;berzeugt, dass er<lb/>
aus der SU die notwendigen Gasmengen mbekommt. Heuer hat er zus&#228;tz<lb break="no"/>liche 625 Mill. t bekommen, die er ja 125 nach Steiermark, N&#214; und<lb/>
Wien geben will, 25 nach dem Burgenland, 50 nach K&#228;rnten und<lb/>
50 f&#252;r die Linz-Chemie. 100 Mill. sollen gespeichert werden, sodass<lb/>
eine gewisse Reserve vorhanden ist. <rs type="person" ref="#per__97337">Bauer</rs> hat strengst vertraulich<lb/>
mit der Ruhrgas vereinbart, dass in Hinkunft die Bez&#252;ge zwischen<lb/>
Deutschland und &#214;sterreich aus der SU sich in einem Verh&#228;ltnis 3:1<lb/>
bewegen sollen. Wie weit eine solche, wahrscheinlich nur m&#252;ndliche<lb/>
Absprache tats&#228;chlich h&#228;lt, kann ich nicht pr&#252;fne, ich bin neugie<lb break="no"/>rig, in Zukunft wird sich dies ja herausstellen, Die SU m&#246;chte<lb/>
unbedingt die Rohre f&#252;r das neue Gesch&#228;ft ab 1978 und <rs type="person" ref="#per__126517">Ossipow</rs>, der<lb/>
mit ihm &#252;ber diese Fragen verhandelt hat nur die grosse Schwierig<lb break="no"/>keit mit ihm eine entsprechende Gleitklausel zu vereinbaren.<lb/>
Die Deutschen seien bereit, 0,8 Mark pro m3 auf 110 DM pro t<lb/>
Heiz&#246;l, schwer , zu binden, eine Klausel wie sie &#228;hnlich bei<lb/>
den Nordseevertr&#228;ge <choice><choice><sic>Elco fic</sic><corr>?</corr></choice></choice> existiert. <rs type="person" ref="#per__97337">Bauer</rs> dagegen ist &#252;berzeugt<lb/>
dass immer das Ofenheiz&#246;l extraleicht bei uns in der Preisregelung<lb/>
stark den Raffinerieabgabepreis f&#252;r dieses Produkt dr&#252;cken wird<lb/>
und m&#246;chte deshalb eine andere Klausel, n&#228;mlich Gaspreis mit<lb/>
50 % Ofenheiz&#246;l und 50 % Heiz&#246;l, schwer, gebunden. Mit der Austro-<lb/>
Ferngas ist er jetzt &#252;ber weitere Gasbez&#252;ge einig. Derzeit wird<lb/>
noch verhandelt, aber er glaubt durchsetzen zu k&#246;nnen, dass die<lb/>
Importe in Hinkunft bei der &#214;MV liegen, Ausgenommen den Algerien<lb break="no"/>import, auch die Erh&#246;hungen in diesem Gesch&#228;ft w&#252;rden der Austro-<lb/>
Ferngas zugestehen und sonstige Importe und der Transport aber<lb/>
sollen die &#214;MV durchf&#252;hren, Der Vertrieb bleibt ausschliesslich<lb/>
<pb n="20-0490" facs="20_1974-04-23_0490.jpg"/>bei der Austro-Ferngas mit Ausnahme von Chemie und eventuellen<lb/>
potente Kunden, die sie nicht beliefern k&#246;nnen. Die internationalen<lb/>
hat er insofern geschreckt, als er ank&#252;ndigte, es m&#252;sste, wenn der<lb/>
Heiz&#246;l-schwer-Preis verf&#228;llt, ein Importverbot erlassen werden.<lb/>
Er will aber in Wirklichkeit nur erreichen, dass die Internationalen<lb/>
sich zu einer gewissen Abnahme der anfalldenden Heiz&#246;l-schwer-Mengen<lb/>
verpflichten.</p><p xml:space="preserve">Im Klub haben sihc der Zentralbetriebsrat der EVUs , sie haben<lb/>
eine Arbeitsgemeinschaft jetzt gebildet und ZS <rs type="person" ref="#per__114386">Gl&#252;ck</rs> von den Metall<lb break="no"/>arbeitern und <rs type="person" ref="#per__136623">Hedrich</rs> von den Angestellten an mich gewandt, und<lb/>
sich glabe ich mit Recht beschwert, dass die erstens mit mir wenig<lb/>
Kontakt haben und dass sie insbesondere mit den soz. Direktoren gros<lb break="no"/>se Schwierigkeiten haben. Sie wollen deshalb aktuelle Probleme in<lb/>
Hinkunft mit mir &#246;fters besprechen und ersuchten auch um einen Ver<lb break="no"/>bindungsmann. Wir einigten uns nach l&#228;ngerer Aussprache, an der<lb/>
auch Abgeordneter <rs type="person" ref="#per__112931">K&#246;ck</rs> von der Donau und Abg. <rs type="person" ref="#per__112932">Zingler</rs> von der STEWEAG<lb/>
teilnahmen , dass ich eine Besprechung der soz. Direktoren und der<lb/>
Zentralbetriebsratsarbeitsgemeinschaft bei mir als erstes einmal<lb/>
einberufen werde und dass ich kontinuierlich &#252;ber diese Probleme<lb/>
mit ihnen Kontakt halten werde.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97498">GR&#220;NWALD</rs>? <rs type="person" ref="#per__97469">GEHART</rs>: Bitte die Kontaktnahme mit den<lb/>
Betriebsr&#228;ten st&#228;rker im Auge zu behalten und<lb/>
eine diesbez&#252;gliche Aussprache organisieren.</p><p xml:space="preserve">Im Klub selbst berichtete nur <rs type="person" ref="#per__107938">Leodolter</rs> &#252;ber das Krankenanstalten<lb break="no"/>gesetz und <rs type="person" ref="#per__97755">Moser</rs> &#252;ber die Bodenreform. &#220;ber beides gab es inter<lb break="no"/>essante Diskussionen und ich kann immer wieder feststellen, dass<lb/>
jetzt eine gewisse Spannung herrscht, nicht zuletzt, weil wir<lb/>
glaube ich jetzt wirklich in einem Tief uns parteipolitisch befinden.<lb/>
<rs type="person" ref="#per__97803">Pansi</rs> z.B. beschwerte sich sehr heftig, dass zuerst mit den &#196;rzten<lb/>
im Ausschuss von der soz. Fraktion Fraktur geredet wird,d h.<lb/>
deren W&#252;nsche werden glattwegs abgelehnt, die &#214;VP hat sie nat&#252;rlich<lb/>
unterst&#252;tzt und dann wird zwischen der Regierung und den &#196;rzten neuerl<lb/>
Verhandlungen ge&#252;fhrt und ihnen doch ein gewisses Entgegenkommen ge<lb break="no"/>zeigt. Ich glaube, dass dies in Wirklichkeit wahrscheinlich in den<lb/>
vergangenne Jahren auch der FAll gewesen ist, nur ist manhalt da<lb/>
leichter &#252;ber solche faux pas hinweggegangen. Jetzt erregt es den Un<lb break="no"/>willen der Beteiligten.</p><pb n="20-0491" facs="20_1974-04-23_0491.jpg"/><p xml:space="preserve">Bei unsere Bezirkskonferenz, wo <rs type="person" ref="#per__97668">Kreisky</rs> Referent war, hat er, wie er-<lb/>
angeblich nachher gegen&#252;ber <rs type="person" ref="#per__97543">Heindl</rs> feststellte, eine sehr interessante<lb/>
wenn auch harte Diskussion gegeben. Inter-ssant war, dass der Saal<lb/>
wirklich bummvoll war, so viele Delegierte hatten wir schon lange<lb/>
nicht gehabt, dass aber andereseits nach <rs type="person" ref="#per__97668">Kreiskys</rs> Referat und seiner<lb/>
Diskussion, d.h. dem Schlusswort sehr viele weggingen, die<lb/>
Jungen, die dann noch zu den anderen Tagesordnungspunkten diskutier<lb break="no"/>ten und Antr&#228;ge stellten, meinten, amn solle hier viel st&#228;rker Demokrat<lb/>
nicht nur reden sondern praktizieren. Allerdings haben sie an die<lb/>
Verkehrten appellierten, an die die da waren, waren ja Demokraten<lb/>
bis zum Schluss. Ich kann mir sehr gut vorstellen, dass es auch<lb/>
in der BRD so gewesen ist und dann die Jusos dadurch wie auch<lb/>
ein Diskussionsredner bemerkte, <choice><choice><sic>geicht</sic><corr>?</corr></choice></choice> das Heft in die Hand kriegne<lb/>
k&#246;nnen. Bei uns auf der Landstrasse besteht allerdings eine solche<lb/>
Gefahr nicht.</p></div>
      </body>
      <back>
         <pb n="20_0483_01" facs="20_1974-04-23_0483-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.4.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0483_02" facs="20_1974-04-23_0483-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
