<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730206">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  6. Februar 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-02-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-02-06">Dienstag, 6. Februar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0139" facs="14_1973-02-06_0139.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 6. Feber 1973</p><p xml:space="preserve">Die Firma Grolier Corporation verschenkt 30 B&#228;nde, die sie mit S 600.-<lb/>
beziffert, amerikanische Enzyklop&#228;die um 18.000 S, zwei Dictionary<lb/>
und 100 Forschungscoupons. Dieszumindestens wollte mit der Vertreter<lb/>
<name type="person" ref="#per__147169">Mayerhofer</name> einreden. Durch zehn Jahre bekommt man dann einen Erg&#228;nzungs<lb break="no"/>band, der die Enzyklop&#228;die am letzten Stand h&#228;lt. Der Erg&#228;nzungsband<lb/>
kostet aber 1.330.- S, die man entweder in bar zahlt und 13.300 oder<lb/>
in drei Jahresraten a 4.600.- Daf&#252;r bekommt man dann nochmals 10<lb/>
Kunstb&#252;cher von Europa geschenkt. Die Enzyklop&#228;die Britannica<lb/>
kostet 18.000 S und daf&#252;r der ERg&#228;nzungsband nur 380.- S. Die neue<lb/>
Masche ist also, man schenkt sozusagen die ganze Enzyklop&#228;die her und<lb/>
verdient dann beimErg&#228;nzungsband. Da ich niemals die Absicht hatte<lb/>
weder f&#252;r mich noch f&#252;r das Amt eine solche Ausgabe zu t&#228;tigen, war<lb/>
ich nur interessiert daran, als man mir telefonisch avisierte, mit<lb/>
welcher Methode heute Buchvertreter arbeiten. Diese Method erinnert mich<lb/>
ein bisschen an die Verkaufsstrategie der Autoindustrie in der Zwischen<lb break="no"/>kriegszeit. Auch dort war der Wagen verh&#228;ltnism&#228;ssig preiswert, daf&#252;r<lb/>
wurde bei den ERsatzteilen entsprechend dann verdient.</p><p xml:space="preserve">Im Ministerrat wurde die TAgesordnung erledigt und <name type="person" ref="#per__97311">Androsch</name> hat einen<lb/>
W&#228;hrungsbericht als m&#252;ndlichen Vortrag angeschlossen. Auch hier wurden<lb/>
keine neuen ERkenntnisse mitgeteilt. <name type="person" ref="#per__113083">Sinowatz</name> berichtet &#252;ber die olym<lb break="no"/>pischen Spiele 1976 und <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rt, dass er keine Blanko-Vollmacht<lb/>
gegeben hat sondern dass es sich nur immer im Rahmen des M&#246;glichen han<lb break="no"/>deln kann. Er glaubt, dass der Fremdenverkehrsdurchbruch in &#214;sterreich<lb/>
erst auf Grund der Winterspiele 1964 geschehen ist. Damals sei bewiesen<lb/>
worden, dass &#214;sterreich Wintersport organisieren kann. ICh teile diese<lb/>
Meinung keinesfalls, denn es hat auch schon vor 1964 einen verh&#228;ltnis<lb break="no"/>m&#228;ssig gut ausgebauten Winterfremdenverkehr gegeben. Vor der Sitzung hat<lb/>
mir <name type="person" ref="#per__98055">Weihs</name> mitgeteilt, dass die Orangen- und S&#252;dfr&#252;chteimporte unter der<lb/>
extrem kalten Witterung aus dem Mittelmeerraum sehr schlecht sein<lb/>
werden und deshalb wir versuchen sollten, &#196;pfel und Birnen aus Argen<lb break="no"/>tinien zu bekommen. Er selbst wird die entsprechenden Schritte veran<lb break="no"/>lassen, ich wurde nur ersucht, dass wir alles daran setzen, um die<lb/>
Importe dann auch durchzuf&#252;hren. Bei der Dienstbesprechung hat ich<lb/>
den Vertreter der Sektion I Min.Rat <name type="person" ref="#per__108322">Meisl</name> ersucht, die entsprechenden<lb/>
Schritte einzuleiten und insbesndere die Handelsdelegierten von dieser<lb/>
Absicht zu verst&#228;ndigen. <name type="person" ref="#per__98055">Weihs</name> hofft dar&#252;ber hinaus noch, dass er f&#252;r<lb/>
<pb n="14-0140" facs="14_1973-02-06_0140.jpg"/>6.000 t Vollmilchpulverexport nach England in vier Jahresraten eine<lb/>
Zustimmung kriegen kann. <name type="person" ref="#per__108223">Lausecker</name> berichtete &#252;ber die W&#252;nsche der<lb/>
Mittelschullehrer. <name type="person" ref="#per__97668">Kreisky</name> kam dann auch auf den ARtikel vom Vertrags<lb break="no"/>bediensteten <name type="person" ref="#per__137389">Poaschacher</name>, der dies in der Agrarpost geschrieben hat<lb/>
als &#252;beraus geh&#228;ssig bezeichnet werden muss. <name type="person" ref="#per__97668">Kreisky</name> meint, ihn tr&#228;fe<lb/>
es weniger, dass er als erstaunlich m&#252;de und ja fad gewordener Kanzler<lb/>
bezeichnet wird, sondern was man sich nicht gefallen lassen darf ist,<lb/>
dass er als Nichtstuer Regierungsmitglieder bezeichnet. Weisungsfrei soll<lb/>
die Staatsanwaltschaft pr&#252;fen, ob hier ein Vergehen vorliegt. Wenn<lb/>
dies nicht der Fall ist, werden die betroffenen Minister Klage erheben.<lb/>
Hier handelt es sich nach Auffassung <name type="person" ref="#per__97668">Kreisky</name> um eine bewusste, gezielte<lb/>
Aktion. Dringend notwendig ist ein Personalvermittlungsgesetz, damit<lb/>
der Staat nicht von innen aufgerollt werden kann. Politrup-System wird<lb/>
sich in &#214;sterreich nicht durchsetzen. Dagegen wird sich die Regierung<lb/>
wehren. In der Sektionsleiter-Sitzung kam ich auf diesen Fall zu<lb/>
sprechen und <name type="person" ref="#per__97915">Schipper</name> meinte, als er den Text h&#246;rte, Gott sei Dank sei<lb/>
das Handelsministerium davon nicht betroffen. Allgemein glaube ich<lb/>
hat es aber bei allen Beamten gr&#246;sste Verwunderung ausgel&#246;st, dass<lb/>
ein Angestellter des Bundes so etwas schreiben kann und sichs getraut.</p><p xml:space="preserve">In der Sektionsleiter-Sitzung wurde von <name type="person" ref="#per__97915">Schipper</name> darauf hingewiesen,<lb/>
dass am Donnerstag &#252;ber die Organisation der OB bei mir eine BEspre<lb break="no"/>chung ist und er gerne daran teilnehmen will. Ich habe sofort darauf<lb/>
verwiesen, dass deshalb das Wochenprogramm den Sektionen zur VERf&#252;gung<lb/>
gestellt wird, damit die entsprechenden Ministerialr&#228;te oder sonstigen<lb/>
Abteilungsleiter aber selbstverst&#228;ndlich auch die Sektionschefs an den<lb/>
f&#252;r sie entsprechenden Tagesordnungspunkten jederzeit sich zu diesen<lb/>
Besprechungen einfinden k&#246;nnen. Mein Tagesplan dient zur Orientierung<lb/>
der einzelnen davon betroffen Referate, Abteilungen und Sektionen<lb/>
und gilt als allgemeine Einladung. Als weiteres Problem ergibt sich<lb/>
bei <name type="person" ref="#per__97584">Jagoda</name>. Durch einen Wunsch, die Handelskammergesetznovelle<lb/>
jetzt schon vorzubereiten, da ja bekanntlicherweise nach den Verein<lb break="no"/>barungen ziwschen Handelskammer und Freien Wirtschaftsverband und mir<lb/>
die Wahlen mit einem amtlichen Stimmzettel vorbereiet werden m&#252;ssen,<lb/>
sollen auch andere Punkte novelliert werden. <name type="person" ref="#per__97584">Jagoda</name> ist dar&#252;berungl&#252;cklic<lb/>
dass er oft Best&#228;tigungen von BEschl&#252;ssen der Handelskammer durchf&#252;hren<lb/>
muss, die er gar nicht kennt. Er m&#246;chte deshalb die Pr&#252;fungsm&#246;glichkei<lb break="no"/>ten im Gesetz genau festgelegt. Dies ist aber ein so heisses Eisen,<lb/>
dass ich ihn gebeten habe, auch hausintern dieses Problem nicht n&#228;<lb break="no"/>her zu verfolgen. Ich habe ihn nur ersucht, er soll mir eine Zusammen<lb break="no"/><pb n="14-0141" facs="14_1973-02-06_0141.jpg"/>stellung aller Notwendigkeiten und W&#252;nsche, die er glaubt, dass man<lb/>
vertreten kann, machen, damit ich diesbez&#252;gliche BEsprechungen mit<lb/>
der Handelskammer aufnehme. Vor etlicher Zeit hat <name type="person" ref="#per__97641">Kohlmaier</name> den Vor<lb break="no"/>schlag gemacht, es w&#228;re zu pr&#252;fen, wie weit das Sozialministerium<lb/>
die Arbeiterkammer tats&#228;chlich &#252;berwacht. Dies hat damals auf<lb/>
Arbeiterkammerseite einen Sturm der Entr&#252;stung ausgel&#246;st. Als REaktion<lb/>
habe ich <name type="person" ref="#per__97893">Sallinger</name> angedeutet, dass dann nat&#252;rlich sofort auch W&#252;nsche<lb/>
bez&#252;gliche einer strengen &#220;berwachung der Handelskammer Platz greifen<lb/>
werden. <name type="person" ref="#per__97893">Sallinger</name> hat daher sofort diese Aktion der &#214;VP abgestoppt.<lb/>
Die Kammern sind autonome Organisationen und meiner Meinung nach<lb/>
kann sich die im GEsetz statuierte &#220;berwachung nur in sehr beschr&#228;nk<lb break="no"/>tem Rahmen abspielen.</p><p xml:space="preserve">Die Fremdenverkehrsdirektoren haben einen eigenen Bundesverband,<lb/>
der die Interessen der Gemeindenfremdenverkehrsdirektoren und Kurb&#228;der<lb break="no"/>direktoren vertreten soll. Der Pr&#228;sidnet ist Dr. <name type="person" ref="#per__123823">Debene</name> und Dkfm.<lb/>
<name type="person" ref="#per__149326">Schenkenfelder</name> von Bad Gastein und Dkfm. <name type="person" ref="#per__147380">Muckhof</name> aus Hofgastein sind<lb/>
mitgekommen. Derzeit f&#252;hlen sie sich sehr schutzlos. ZB. wurde der<lb/>
Fremdenverkehrsdirektor von St. Gilgen, der um 7.000 S arbeitet vom<lb/>
B&#252;rgeremeister hinausgeschmissen. Gemeinden mit 800.000 &#220;bernachtungen<lb/>
wie z.B. Mitterndorf hat der Fremdenverkehrsdirektor 5.000 S . In<lb/>
K&#228;rnten, am Faaker See hat Fremdenverkehrsdirektor <name type="person" ref="#per__146945">Kugi</name> 3.000 S.<lb/>
Es ist unwahrscheinlich, welch miese Geh&#228;lter dort bezahlt werden.<lb/>
Interessant ist, dass auch von der &#214;FVW einige Aussenstellerleiter<lb/>
aber auch in der ZEntrale Angestellte Mitglieder dieses Verbandes<lb/>
sind. Ich habe dagegen gar nichts einzuwenden, aber man sollte bei<lb/>
dieser Gelegenheit ihnen doch sagen, um wievile sie in der &#214;FVW<lb/>
besser bezahlt sind.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Ich glaube, dass man dies zweckm&#228;ssigerweise<lb/>
unter den Angestellter der &#214;FVW doch mitteilen<lb/>
soll. Sie w&#252;nschen, dass ich ihre Intentionen<lb/>
beim St&#228;dtebund und beim Gemeindebund st&#228;rker<lb/>
vertrete, was ich ihnen zusagte.</p><p xml:space="preserve">Zu diesem Zweck werde ihc zu ihrer Vollversammlung, die in Wien<lb/>
stattfindet, erscheinen und dort ein Referat hatlen und &#252;ber ihre<lb/>
Probleme mit ihnen diskutieren. Dar&#252;ber hinaus m&#246;chten die ein<lb/>
Seminar ihrer Angelegenheit und ich habe mich bereiterkl&#228;rt, eine<lb/>
Sachleistung zu diesem Seminar beizutragen. Diesbez&#252;gliche BEspre<lb break="no"/>chungen werde ich mit Min.Rat <name type="person" ref="#per__111367">W&#252;rzl</name>, wenn er vom Urlaub zur&#252;ckkommt,<lb/>
f&#252;hren.</p><pb n="14-0142" facs="14_1973-02-06_0142.jpg"/><p xml:space="preserve">Im Konsumentenbeirat &#252;ber Ladenschlusszeiten habe ich an der<lb/>
zweiten Sitzung feststellen m&#252;ssen, dass sich dort die Ergebnisse<lb/>
langsam herausktistallisieren. Allerdings wird dies noch sehr lange<lb/>
dauern. <name type="person" ref="#per__115011">Spitalsky</name> hat eine gute Zusammenstellung &#252;ber die einzelnen<lb/>
Ladenschlussregelungen in den europ&#228;ischen Staaten vorbereitet.<lb/>
Dar&#252;ber hinaus soll nun eine &#220;bersicht &#252;ber die einzelnen L&#228;nder<lb break="no"/>regelungen in &#214;sterreich gegeben werden. Die Landesregierungen haben<lb/>
aber nur ihre Landesgesetzbl&#228;tter die Ladenschlussprobleme betreffen,<lb/>
geschcikt. Die Meinungsumfragen, welche von Fessel-Institut und IFES<lb/>
gemacht wurden, konnten nicht vorgelegt werden. Fessel behauptet,<lb/>
eine solche Studie nie gemacht zu haben, Wahrscheinlich hat ihm<lb/>
sein Antragsgeber verboten, diese im Detail oder auch nur im Pirnzip<lb/>
uns zur VErf&#252;gung zu stellen und die IFES-Studie wurde vom FWV in<lb/>
Auftrag gegeben, der diese auch dem Ausschuss erl&#228;utern wird. Auf diese<lb/>
Methode hoffen wird, dass wir den Vertreter des Freien Wirtschafts<lb break="no"/>verbandes Komm. Rat <name type="person" ref="#per__97602">Jodlbauer</name> in die Sitzung einschleusen k&#246;nnen.<lb/>
Die Bundeshandelskammer h&#228;tte gerne gesehen, wenn wir jetzt unver<lb break="no"/>z&#252;glich eine Studie ausarbeitenlassen, da der Verein f&#252;r Konsumenten<lb break="no"/>information bis jetzt nicht erschienen ist. Von diesem Verein er<lb break="no"/>hofft sich die Handelskammer die Mitteilung, wie die Konsumenten<lb/>
&#252;ber dieses Problem denken. Da der VErein aber besbcihtigt, den<lb/>
ehemaligen Privat-Angestellten Zentralsekret&#228;r und jetzigen Ge<lb break="no"/>sch&#228;ftsf&#252;hrer <name type="person" ref="#per__135660">Skoda</name> zu senden, wird dies eine bittere Entt&#228;uschung<lb/>
f&#252;r die Handelskammer werden. Sie haben deshalb vorgeschlagen, wir soll<lb break="no"/>ten so schnell wie m&#246;glch eine Studie in Auftrag geben. Im Prinzip<lb/>
hat <name type="person" ref="#per__97646">Koppe</name> mit Recht zgesagt, zwar arm aber nicht mittellos seien wir,<lb/>
ich habe erg&#228;nzt, dass als T&#252;pfchen auf das I eine eventeulle<lb/>
Studie dann ausgearbeitet werden k&#246;nnte und auch von uns finanziert<lb/>
wird. Zuerst aber erscheint mir wichtig, dass alle V orarbeiten gekl&#228;rt<lb/>
sind. Insbesondere m&#252;sste man die jetzt zur VErf&#252;gung stehenden<lb/>
Unterlagen zuerst genau studieren. Ing. <name type="person" ref="#per__113077">Altmann</name> von der Pr&#228;sidenten<lb break="no"/>konferenz hat vorgeschlagen, wir sollten un an eine Studie mit<lb/>
einem Omnibus anschliessen, da kostet jede Frage nur 4.000 S. Zu<lb/>
so einem Miniverfahren hat allerdings die Handelskammer ihre Zu<lb break="no"/>stimmung verweigert. Ich glaube und bon &#252;berzeugt, dass wir solange<lb/>
keine Studie machen sollen, als nicht alle anderen Probleme zumindesten<lb/>
in dem Prinzip und Grunds&#228;tzern er&#246;rtert und letzten Endes auch<lb/>
entsprechende Arbeiten in Auftrag sind resp. durchgef&#252;hrt sind.</p><pb n="14-0143" facs="14_1973-02-06_0143.jpg"/><p xml:space="preserve">Die AEZ-Diskussion war die harmloseste, die ich in den letzten<lb/>
10 Jahren &#252;berhaupt gehabt habe. So diszipliniert und so ver<lb break="no"/>h&#228;ltnism&#228;ssig unkritische Anfragen habe ich noch nie bekommen.<lb/>
Einige ZUh&#246;rer waren so frappiert, dass ich auf alle Gebieten irgend<lb break="no"/>wie Auskunft geben konnte, dass sie &#252;berhaupt nicht auf die Idee<lb/>
kamen, mich hart zu attackieren. W&#228;re nicht gleich zu Anfang ein Betrun<lb break="no"/>kener dort gewesen, der immer wieder gest&#246;rt hat und die Bemerkung<lb/>
machte, dass alle so diszipliniert herumstehen, dann h&#228;tte man wirklich<lb/>
das GEf&#252;hl gehabt, es traut sich niemand etwas kritisches zu sagen.<lb/>
W&#228;ren wir in einer Diktatur, w&#252;rde ich riesige Angst haben, weil<lb/>
ich das als eine Ruhe vor dem Sturm bezeichnen w&#252;rde. Vielleicht<lb/>
aber befinden wir uns wirklich auch in einem &#228;hnlichen Zustand<lb/>
und die Leute sind nur deshalb so diszipliniert und rzhig, weil sie<lb/>
schon resignieren. Dann kann ich mir allerdings wieder nicht erkl&#228;ren,<lb/>
wie sie doch durch fast 2 Stunden ununterbrochen Fragen aus den<lb/>
verschiedensten Gebieten stellen. NAt&#252;rlich hat es leichte Kritiken<lb/>
gegeben. Z.B. hat einer gefragt, ob jetzt alle Sozialisten schon<lb/>
untergebracht sind, weil man nichts mehr h&#246;rt. Hier war es mir besonders<lb/>
leicht zu antworten, dass in einer Demokratie die Opposition, wenn auch nur<lb/>
ein einziger ungerechtfertigt irgendwo besch&#228;ftigt werden w&#252;rde, sofort<lb/>
diesen Fall in alle &#214;ffentlichkeit bringen w&#252;rde und damit die Bev&#246;l<lb break="no"/>kerung sehr wohl &#252;ber Unzul&#228;nglichkeiten der Regierungspartei in<lb break="no"/>formiert w&#228;re. Immer wieder werde ich dann gefragt, wo die anderen<lb/>
Minister solche Forumdiskussionen durchf&#252;hren. Auch hier kann ihc<lb/>
leicht antworten, dass ich eben als Mandatar des 3. Bezirkes in einem<lb/>
dritten Bezirk sehr wichtigen Punkt die entsprechenden Passagen<lb break="no"/>diskussionen abwickle. Die anderen Minister werden in ihren Wahlkreisen<lb/>
entspredhend eingesezt.</p><p xml:space="preserve">Bei der Bezirksausschussitzung auf der Landstrasse wurde das Problem des<lb/>
MIttelsch&#252;ler-Ausschlusses eingehend er&#246;rtert. Der VSM bekommt aus<lb/>
dem Bundesjugendring wie der Sekret&#228;r des Bundesjugendringes mir mit<lb break="no"/>teilte 300.000 S im Jahr und ist deshalb an einer finanziellen UNter<lb break="no"/>st&#252;tzung durch die Partei kaum interessiert. Ich glaube noch immer,<lb/>
dass es Aufgabe der Partei ist und in der Vergangenheit besonders ge<lb break="no"/>wesen w&#228;re, mit diesen jugen Leuten durch Vertrauenspersonen ihrer<lb/>
Wahk engeren Kontakt zu halten. Ich werde nat&#252;rlich als Sozialdemokrat<lb/>
die immer hart sind bezeichnet, er spricht und spricht und spricht und<lb/>
handeln tut er nicht. ICh glaube aber, dass es j&#252;ngere Kr&#228;fte inner<lb break="no"/>halb unserer Partei gibt, die noch das Vertrauen dieser Linken haben<lb/>
<pb n="14-0144" facs="14_1973-02-06_0144.jpg"/>und mit diesen m&#252;sste dann der Kontakt hergestellt werden und die<lb/>
k&#246;nnten auch als Berater und Freunde fungieren ohne dass sie sich damit<lb/>
bevormundet f&#252;hlen. Die Einheit der Partei und deren Gliederungen und<lb/>
Organisationen erscheint mir als das wichtigste und kostbarste Problem.<lb/>
Man kann nat&#252;rlich f&#252;r gewisse Zeit Beziehungen stillegen, wie <name type="person" ref="#per__97727">Marsch</name><lb/>
dies jetzt erkl&#228;rt hat gegen&#252;ber dem VSM, aber auch die DAuer<lb/>
m&#252;sste es gelingen, die entsprechenden Beziehungen nicht nur wieder<lb/>
aufzunehmen sndern durch entsprechende zus&#228;tzliche Gruppen, die sich<lb/>
jeztt bilden und die im Rahmen der Partei mitarbeiten wollen im<lb/>
VSM auch denen eine M&#246;glichkeit zu geben, mit den entsprechenden<lb/>
jungen Genossen KOntakt zu finden.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="14_0138_01" facs="14_1973-02-06_0138-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.2.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0144_01" facs="14_1973-02-06_0144-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 58. Ministerratssitzung, 6.2.1970</head>
            <gap reason="sampling"/>
            <pb n="14_0144_02" facs="14_1973-02-06_0144-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
