<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730504">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  4. Mai 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-05-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-05-04">Freitag, 4. Mai 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0505" facs="15_1973-05-04_0505.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 4. Mai 1973</p><p xml:space="preserve">Das Austria-Ferngas-Pr&#228;sidium und die Gesch&#228;ftf&#252;hrer berichteten<lb/>
&#252;ber ihren erfolgten Abschluss mit Aufnahme ins Konsortium f&#252;r den<lb/>
Bezug von Algerien-Gas. Die Gegens&#228;tze zwichen &#214;MV und Austria-Ferngas<lb/>
sind noch keinesfalls beigelegt, ganz im Gegenteil. Die Austria-Fern<lb break="no"/>gas ist sich ihrer St&#228;rke mehr denn je bewusst, da sie jetzt Gas be<lb break="no"/>sitzt und als eigener Importeur auftritt. Da die &#214;MV bis jetzt noch nicht<lb/>
klar und deutlich zu erkennen gegeben hat, dass sie z.B. bereit ist,<lb/>
die Verbindung zwischen der Transalpin Gasleitung und der neu zu bauenden<lb/>
MOKA in &#214;sterreich vorzunehmen, sondern wie die EPG noch immer glaub<lb/>
in Gemona nur der Knotenpunkt sein wird, beabsichtigt sie sogar ein<lb/>
eigenes Exportnetzst&#252;ck, n&#228;mlich vom Pl&#246;ckenpass bis Arnoldstein selbst<lb/>
zu bauen. Ich habe mich sofort ganz entschieden gegen eine solche Po<lb break="no"/>litik ausgesprochen. Ich lehne es kategorisch ab, dass wom&#246;glich eigene<lb/>
Leitungen in jeder Gesellschaft selbst gebaut werden. Wenn ich dies<lb/>
zuliesse w&#252;rde die &#214;MV die letzte Chance verlieren, um wenigstens die<lb/>
&#252;ber Landesgrenze hinausgehende Leitungsbau sich zu sichern und Teile<lb/>
davon der Austria-Ferngas abzutreten. Interessant zwar auch, dass <name type="person" ref="#per__97496">Gruber</name><lb/>
versucht hat, den Wunsch der Tiroler, dass sie sich an MOKA mit 26 %<lb/>
beteiligen wollen, als m&#246;glich hinzustellen. Er meinte, dass die &#214;MV<lb/>
doch von ihrem 51 %-igen Anteil doch ohne weiteres 26 z.B. abtreten<lb/>
k&#246;nnte. Hier setzte ich <name type="person" ref="#per__97496">Gruber</name> auseinander, dass ich auch gegen einen<lb/>
solchen Vorschlag im Prinzip bin, da zu bef&#252;rchten ist, dass die Tiroler<lb/>
ja nicht nur allein den Leitungsbau dann w&#252;nschen sondern dass sie<lb/>
dar&#252;ber hinaus &#252;berhaupt einen Pool aller Gasmengen anstreben und dann<lb/>
einen entsprechenden Anteil zu bekommen. In diesem Fall m&#252;ssten die<lb/>
besitzenden L&#228;nder, Wien N&#214; u. Steiermark, von den &#246;sterreichischen<lb/>
aber auch vor allem von den billigen sowjetischen Gas entsprechenden<lb/>
Anteil an Tirol abtreten. Die anderen beiden Pr&#228;sidiumsmitglieder, <name type="person" ref="#per__97865">Rei<lb break="no"/>singer</name> und ich glaube der Steirer Dr. <name type="person" ref="#per__147020">L&#246;wenstein</name>, stimmten mir, ohne<lb/>
dass sie dies besonders herausstrichen, zu. Man sieht aber, wie <name type="person" ref="#per__97496">Gruber</name><lb/>
versucht, hier Politik auf Kosten der &#214;MV zu machen. Gen.Dir. <name type="person" ref="#per__97337">Bauer</name><lb/>
hat mir gegen&#252;ber immer wieder erkl&#228;rt, es gibt keinen Bruderkrieg und<lb/>
es ist alles in sch&#246;nster Ordnung, wenn er das glaubt, so irrt er ganz<lb/>
gewaltig. und kann die Gefahr, die der &#214;MV hier droht, gar nicht<lb/>
richtig einsch&#228;tzen. Dieselbe Situation war &#252;brigens, als Gen.Dir.<lb/>
<name type="person" ref="#per__97337">Bauer</name> und vielleicht auch noch andere Herren der &#214;MV eine vollkom<lb break="no"/>men<lb/>
falsche Einsch&#228;tzung des Algerien-Gases in den letzten Monaten<lb/>
vorgenommen haben. Allerdings wird man erst ein endg&#252;ltiges Urteil<lb/>
<pb n="15-0506" facs="15_1973-05-04_0506.jpg"/>dann sagen k&#246;nnen, bis das Jahr 1977/78 gekommen ist und man die<lb/>
dortige Energiesituation wird richtig beurteilen k&#246;nnen. <name type="person" ref="#per__97496">Gruber</name> hat mir<lb/>
gegen&#252;ber sich dann noch besonders bedankt, da ich sie mit dem Brief<lb/>
an die diversen Minister, welche dem Konsortium angeh&#246;ren und ganz be<lb break="no"/>sonders an die Algerier tatkr&#228;ftigst unterst&#252;tzt habe. Ich habe keinen<lb/>
Zweifel gelassen, dass ich ein gemeinsames Vorgehen aller &#246;sterreichi<lb break="no"/>schen Firmen, die sich mit Gas besch&#228;ftigen unter der F&#252;hrung des<lb/>
Handelsministeriums erwarte. Ich glaube auch, dass dies in Hinkunft<lb/>
tats&#228;chlich geschehen wird. Min.Rat <name type="person" ref="#per__107937">Frank</name> hat sich sehr aktiv bereits<lb/>
eingeschaltet und konkret vorgeschlagen, dass die &#214;MV und die Austria-<lb/>
Ferngas bei den W&#252;nschen der westlichen Bundesl&#228;nder gemeinsam vorge<lb break="no"/>hen sollten und vorher sich absprechen, um zu einer einvernehmlichen<lb/>
Auffassung zu kommen. Sollte dies nicht der Fall sein, dann wird er<lb/>
sich d.h. das Handelsministerium einschalten. Min.Rat <name type="person" ref="#per__112191">Mayer</name> hat meiner<lb/>
Meinung nach diese grosse Konzeption nie verfolgt, sondern wollte bei<lb/>
dieser Gelegenheit gleich den Wunsch, den ich ihm gegen&#252;ber zum Aus<lb break="no"/>druck gebracht habe, ein Antwortschreiben an die Tiroler sollte im<lb/>
Einvernehmen mit der &#214;MV und der Austria-Ferngas geschehen, jetzt be<lb break="no"/>sprechen. <name type="person" ref="#per__112191">Mayer</name> schwebte dabei scheinbar vor, dass ganz konkrete Vor<lb break="no"/>schl&#228;ge an die Tiroler erstattet werden. Genau dies aber will weder<lb/>
die &#214;MV noch die Austria-Ferngas noch eigentlich ich selbst. Ich bin<lb/>
wirklich sehr neugierig, wie sich die Entwicklung auf diesem Gebiet<lb/>
in den n&#228;chsten Monaten wird abzeichnen.</p><p xml:space="preserve">Die Staatspreisverleihung f&#252;r die sch&#246;nsten B&#252;cher &#214;sterreichs gab<lb/>
mit Gelegenheit vor einem Kreis, der davon betroffen und interessiert<lb/>
ist, unsere Auszeichnungspolitik zu er&#246;rtern. Mit Recht hat sich nachher<lb/>
der zweite Direktor von Jugend und Volk an mich gewendet und erkl&#228;rt,<lb/>
dass auch in den Ausschreibungsbedinungen Schulb&#252;cher aufgenommen<lb/>
sind. Nun wird aber durch die Schulbuchaktion in Hinkunft immer<lb/>
weniger aus dem Schulbuch ein sch&#246;nes Buch werden. Da ich aber diese<lb/>
Politik von <name type="person" ref="#per__113083">Sinowatz</name> absolut unterst&#252;tze, ja sogar immer gefordert<lb/>
habe, schlug ich dem Direktor vor, man sollte daher die Schulb&#252;cher<lb/>
&#252;berhaupt aus der Ausschreibung herausnehmen. -Allerdings w&#228;re es zweckm&#228;ssig,<lb/>
eine eigene Aktion &#252;ber das zweckm&#228;ssige Schulbuch im Unterrichts<lb break="no"/>ministerium zu starten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte besprich Dich im Detail mit dem Sekret&#228;r<lb/>
von <name type="person" ref="#per__113083">Sinowatz</name> ich selbst werde ihm diese An<lb break="no"/>regung mitteilen.</p><pb n="15-0507" facs="15_1973-05-04_0507.jpg"/><p xml:space="preserve">Bei der Pressekonferenz von Austria-Ferngas, die &#8211; da das Pr&#228;sidium<lb/>
immer wechselt &#8211; derzeit <name type="person" ref="#per__97496">Gruber</name> innehatte und daher dort das grosse<lb/>
Wort gespielt h&#228;tte, habe ich mich entschlossen, selbst zu erscheinen.<lb/>
Nat&#252;rlich musste ich dann auch einige unangenehme Fragen sehr konkret<lb/>
beantworten, z.B. wann ist mit einem Energiekonzept endg&#252;ltig zu<lb/>
rechnen. Die Presse ist in Wirklichkeit sehr geduldig, denn sie nimmt<lb/>
jetzt seit Monaten zur Kenntnis, dass ich immer wieder erkl&#228;re, Vor<lb break="no"/>aussetzung daf&#252;r ist, dass das grosse Kompetenzgesetz auch die elektri<lb break="no"/>sche Energie in das Handelsministerium transferiert. Wenn ich die<lb/>
Opposition w&#228;re, h&#228;tte ich das schon l&#228;ngst aufgegriffen und erkl&#228;rt,<lb/>
dass doch zur Erstellung eines Konzeptes nicht unbedingt notwendig<lb/>
ist, dass alle Kompetenzen in einem Ministerium sind. Scheinbar<lb/>
hat aber auch die Opposition ein ungutes Gef&#252;hl, dass ihr seinerzeitig<lb/>
Energiekonzept, welches wir damals in der Luft zerrissen haben, noch<lb/>
immer f&#252;r ihre Angriffspolitik eine gewisse Belastung darstellt.<lb/>
Ich habe deshalb auch ganz konkret mitgeteilt, dass es nicht allein<lb/>
nur Aufgabe des Energiekonzeptes ist, die technischen M&#246;glichkeiten<lb/>
wie Produktion, die Verteilung und den Bedarf darzulegen, sondern<lb/>
dass vor allem die kostenm&#228;ssige und die preism&#228;ssige Konzeption des<lb/>
Energiekonzeptes der entscheidende Punkt sein wird. Ich habe dies<lb/>
Min.Rat <name type="person" ref="#per__107937">Frank</name> vor Monaten, als ich ihn das erste Mal traf, klar und<lb/>
deutlich auseinandergesetzt und er hat mir zugestimmt. <name type="person" ref="#per__97646">Koppe</name> meinte<lb/>
nach der Pressekonferenz, dass ich in diesem Punkt sehr konkret<lb/>
geworden bin und dass damit eigentlich ich mich ganz gef&#228;hrlich festge<lb break="no"/>legt habe. Hier hat <name type="person" ref="#per__97646">Koppe</name> vollkommen recht, doch andererseits habe<lb/>
ich dies in Anwesenheit von <name type="person" ref="#per__107937">Frank</name> und <name type="person" ref="#per__112191">Mayer</name> auch deshalb so deutlich<lb/>
sagen wollen, damit nirgends ein Zweifel besteht, dass dies der Kern<lb break="no"/>punkt unseres Energiekonzeptes sein muss. Nat&#252;rlich werden diese Aus<lb break="no"/>sagen st&#228;ndig revidiert werden m&#252;ssen, doch einmal muss ein Anfang<lb/>
&#252;ber diese wichtige Konzeption gemacht werden. Aus der Preis&#252;berle<lb break="no"/>gung heraus erkl&#228;rte ich auch rundwegs, dass ich keinerlei Energie<lb break="no"/>krise sehen, sondern nur vereinzelt Knappheiten durch besonders<lb/>
g&#252;nstige Preisrelationen entstehen k&#246;nnen und entstanden sind. Diese<lb/>
waren aber immer m&#246;glich etnsprechend durch andere Energiearten zu<lb/>
ersetzen. Ich bin &#252;berzeugt, dass auch in Hinkunft eine so &#228;hnliche<lb/>
Situation vorherrschen wird.</p><p xml:space="preserve">Bei dieser Gelegenheit hat ich den Gen.Direktoren <name type="person" ref="#per__97865">Reisinger</name> und<lb/>
<name type="person" ref="#per__97496">Gruber</name> auseinandergesetzt, dass wir im Zuge der csl. &#246;sterr. Ver<lb break="no"/>m&#246;gensverhandlungen gr&#246;ssere Mengen von bester Steinkohle &#252;bernehmen<lb/>
m&#252;ssen. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> meint, dass dies in der Gr&#246;ssenordnung von<lb/>
300 bis 400.000 t der Fall sein k&#246;nnte. Ich habe die beiden aufge<lb break="no"/><pb n="15-0508" facs="15_1973-05-04_0508.jpg"/>fordert, dass wenn wir diese Mengen in &#214;sterreich nicht mehr unter<lb break="no"/>bringen k&#246;nnen, wenn auch die V&#214;EST nicht imstande ist, diese zus&#228;tz<lb break="no"/>lichen Mengen zu verarbeiten, dann m&#252;ssten sie mit meinem Ministerium<lb/>
gemeinsam eventuelle Switch-M&#246;glichkeiten suchen. Ich habe Min.Rat <name type="person" ref="#per__107937">Frank</name><lb/>
auf diese Notwendigkeit besonders aufmerksam gemacht, da mir die Austria-<lb/>
Ferngas und die einzelnen Gesellschaften derzeit sehr zu Dank verpflich<lb break="no"/>tet sind, haben sie sich sofort bereiterkl&#228;rt, einen diesbez&#252;glichen<lb/>
Ausweg mit der V&#214;EST gemeinsam zu finden.</p><p xml:space="preserve">ANMERKUNG: Bitte sofortige Einleitung der Gespr&#228;che zwischen Handels<lb break="no"/>ministerium und den beteiligten anderen Ressorts und ganz<lb/>
&#214;IAG und V&#214;EST einleiten.</p><p xml:space="preserve">Im Fremdenverkehrsdirektorium ist es mir dann endg&#252;ltig gelungen, die<lb/>
Ausschreibung f&#252;r den Gesch&#228;ftsf&#252;hrer durchzusetzen. Der n&#246;. Hofrat <name type="person" ref="#per__115027">Hlous</name><lb/>
hat mir ein diesbez&#252;gliches Schreiben geschickt, wo er vereinzelte Ab<lb break="no"/>&#228;nderungsw&#252;nsche &#252;ber die Ausschreibungsbedingungen wollte. Wir haben uns<lb/>
dann auf einen neuen Text geeinigt und er und <name type="person" ref="#per__114586">Zedek</name>, dies sich bis jetzt<lb/>
ganz entschieden dagegen gewehrt haben, haben zugestimmt. Ich hoffe und<lb/>
bin &#252;berzeugt, dass sich jetzt auch mehrere Interessenten melden werden.<lb/>
Wenn auch die Ausschreibung nicht mehr in der Wiener Zeitung verlautbart<lb/>
werden, eine solche Forderung wurde ganz besonders von den Bundesl&#228;nder-<lb/>
Fremdenverkehrsdirektoren erhoben, so werde ich daf&#252;r sorgen, dass &#252;ber<lb/>
alle Zeitungen entsprechende Mitteilungen an die &#214;ffentlichkeit erfolgen.<lb/>
Vor allem bin ich sehr neugierig, ob sich nun noch einmal der Handels<lb break="no"/>delegierte von Kanada, <name type="person" ref="#per__127903">Lukas</name>, beteiligen wird, der jetzt scheinbar unter<lb/>
Druck gesetzt wurde und auf seine Bewerbung zugunsten <name type="person" ref="#per__97459">Fr&#246;hlichs</name> ver<lb break="no"/>zichtet hat.</p><p xml:space="preserve">Im Referat vor dem Wiener Stadtverband des MKV Borussia, war nur in<lb/>
einer Hinsicht interessant, als Diskussionsleiter hat Chefredakteur<lb/>
<name type="person" ref="#per__148698">Wittiska</name> fungiert. Dieser Mann ist jetzt vom &#214;AAB der Pressesprecher<lb/>
und wurde von dem Vositzenden des Mittelsch&#252;lerkartellverbandes sofort<lb/>
zum Chefredakteur bef&#246;rdert. Zumindestens so vorgestellt. <name type="person" ref="#per__148698">Wittisky</name><lb/>
versuchte nach einer kurzen Einleitung mich durch entsprechende Fragen<lb/>
wie z.B. ob ich f&#252;r die grosse Koalition bin usw. festzulegen. Es war<lb/>
mir dort ein Leichtes auszuweichen und ihm keine M&#246;glichkeit einer<lb/>
Schreibweise zu geben, die letzten Endes ich auch wirklich nicht beabsichtige<lb/>
im &#214;AAB-Blatt zu finden. Neugierig bin ich aber trotzdem, was er<lb/>
dann auch dieser Diskussion machen wird. Der MKV-Verein war mit ca. 20<lb/>
Mitgliedern vertreten. Da ich aber jede Diskussion annehme, musste ich<lb/>
auch einmal in einem Mittelsch&#252;lerkartellverband diskutieren.</p><pb n="15-0509" facs="15_1973-05-04_0509.jpg"/><p xml:space="preserve">obwohl es nat&#252;rlich vollkommen sinnlos war, Ich selbst bin &#252;berzeugt,<lb/>
dass ich niemanden &#252;berzeugen konnte, ja wahrscheinlich von ihrer<lb/>
vorgefassten festen Meinung auch nur einiger Massen sie zur kritischen<lb/>
&#220;berlegung veranlassen konnte. Die Diskussion bewegte sich deshalb<lb/>
viel weniger &#252;ber die wirtschaftspolitischen Fragen als &#252;ber die<lb/>
Arbeitsverfassung. Hier glaubten sie konnten sie mich als Gewerk<lb break="no"/>schafter in irgendeiner Weise festlegen oder vielleicht sogar in<lb/>
meiner Auffassung ersch&#252;ttern.</p><p xml:space="preserve">Da ich nicht beabsichtigte, zu einer Einladung von <name type="person" ref="#per__97314">Antel</name> anl&#228;sslich der<lb/>
Vorf&#252;hrung seiner neuen Sex-Filme, die T&#246;chter von der Wirtin von der<lb/>
Lahn oder so &#228;hnlich zu gehen, habe ich mir einen Teil dieser Filme<lb/>
bei der Erstauff&#252;hrung angesehen. <name type="person" ref="#per__97314">Antel</name> meinte, dass dies nicht Porno<lb break="no"/>graphie sei, was ich gar nie behauptete, sondern teilweise sogar Er<lb break="no"/>z&#228;hlungen von klassischen erotischen Texten, z.B. hat er eine Story<lb/>
von Hans Sachs und eine zweite glaube ich von Shakespeare verfilmt.<lb/>
Ber&#252;hmt wird er allerdings mit diesem L&#246;winger-Film und einigen nackten<lb/>
M&#228;dchen auch nicht. Interessant ist, dass sich <name type="person" ref="#per__97314">Antel</name> hier geirrt hat,<lb/>
der bei seiner letzten grossen Familienstory, wo er auch einen Affen<lb/>
als Hauptdarsteller einschaltete und gegaubt hat, damit die Kinder<lb break="no"/>welle und Familienwelle zu treffen, scheinbar jetzt doch wieder zur Sex<lb break="no"/>welle zur&#252;ckgekehrt ist. Ich pers&#246;nlich glaube, dass in Hinkunft wahrschein<lb break="no"/>lich jedwede Filmsorte wird produziert und wahrscheinlich auch soferne<lb/>
der Film einigermassen gut ist, er seine Ergebnisse einspielen wird.<lb/>
Ob dies bei der T&#246;chter der Wirtin von der Lahn der Fall sein wird,<lb/>
weiss ich nicht. Sicher ist nur eines, da ich ihn fragte, was der<lb/>
Film kostet, dass er ihn verh&#228;ltnism&#228;ssig billig mit 5,5 Mill. S<lb/>
herstellen konnte, da er ihn in einer Coproduktion mit italienischen<lb/>
Firmen arbeitete.</p><p xml:space="preserve"><name type="person" ref="#per__114511">Fritz Muliar</name> hat bei <name type="person" ref="#per__97543">Heindl</name> eine Platte von Westdeutschland mitgebracht,<lb/>
wo versucht wird, die grossen Politiker wie <name type="person" ref="#per__114110">Brandt</name>, <name type="person" ref="#per__140781">Wehner</name>, <name type="person" ref="#per__121042">Strauss</name>,<lb/>
<name type="person" ref="#per__139953">Barzel</name> usw. durch Reden, die mit entsprechender Musik unterstrichen werden,<lb/>
zu persiflieren. Zum Beispiel die Methode <name type="person" ref="#per__121042">Strauss</name> und der Ausspruch<lb/>
Deutschland braucht Bayern wurde mit alpenl&#228;ndischer Musik wirklich<lb/>
sehr lustig und instruktiv unterstrichen. Durch entsprechendes Schnei<lb break="no"/>den und &#220;berblenden ist eine richtig satirische Platte entstanden.<lb/>
<name type="person" ref="#per__97543">Heindl</name> glaubte, dass man dies auch in &#214;sterreich machen k&#246;nnte. Sowohl<lb/>
<name type="person" ref="#per__114511">Muliar</name> als auch ich sind allerdings der Meinung, dass wir dazu weder die<lb/>
K&#252;nstler haben, noch die Technik so leicht zusammenbringen, geschweige<lb/>
denn dann die Platte, die verh&#228;ltnism&#228;ssig auch sehr viel Geld kosten<lb/>
w&#252;rde, wenn sie gut sein soll, dann in entsprechender Massenauflage<lb/>
verkaufen k&#246;nnte.</p><pb n="15-0510" facs="15_1973-05-04_0510.jpg"/><p xml:space="preserve">Bei dieser Gelegenheit habe ich aber <name type="person" ref="#per__114511">Muliar</name> ersucht und er hat<lb/>
mir sofort zugesagt, dass er mir einige politische Gags liefern<lb/>
sollte. <name type="person" ref="#per__114511">Muliar</name> selbst hat neuerdings bekr&#228;ftigt, dass er bereit<lb/>
war f&#252;r <name type="person" ref="#per__97718">Marek</name>, <name type="person" ref="#per__97668">Kreisky</name> und selbstverst&#228;ndlich auch f&#252;r mich Pro<lb break="no"/>paganda zu machen. Alle anderen aber hat er und wird er glaube ich<lb/>
auch in Hinkunft kategorisch ablehnen. Ich bin wirklich erfreut<lb/>
aber auch erstaunt, dass er so dezidiert seine politische Aktivit&#228;t<lb/>
festgelegt hat.</p></div>
      </body>
      <back>
         <pb n="15_0504_10" facs="15_1973-05-04_0504-10.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.5.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0504_11" facs="15_1973-05-04_0504-11.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
