<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731220">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 20. Dezember 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-12-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-12-20">Donnerstag, 20. Dezember 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-08-31">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1473" facs="18_1973-12-20_1473.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 20. Dezember 1973</p><p xml:space="preserve">Dr. <rs type="person" ref="#per__111736">Zolles</rs> teilt mir in einem Vier-Augen-Gespr&#228;ch mit, dass<lb/>
er die Verleumdung, die <rs type="person" ref="#per__136839">Profohs</rs> ausstreut, er trinke, resp.<lb/>
h&#228;tte sich bei der Poster-Erzeugung unbedingt 10.- S pro St&#252;ck<lb/>
holen wollen, ganz entschieden zur&#252;ckweisen. <rs type="person" ref="#per__136839">Profohs</rs> und <rs type="person" ref="#per__126284">Leherb</rs><lb/>
sind ver&#228;rgert, dass die &#214;FVW nicht noch mehr f&#252;r seine Aktion<lb/>
der preisgekr&#246;nten Plakate macht. <rs type="person" ref="#per__111736">Zolles</rs> verweist mit Recht<lb/>
darauf, dass wir &#252;ber jeden Betrag fr&#252;her oder sp&#228;ter Rechenschaft<lb/>
ablegen m&#252;ssen und daher eine kontrollose Ausgabe von immerhin<lb/>
in die Hunderttausend Schilling gehenden Betr&#228;ge von ihm aber<lb/>
auch von mir niemals akzeptiert werden k&#246;nne. Wie ich vermutete,<lb/>
hat <rs type="person" ref="#per__111736">Zolles</rs> nur versucht, bei der Posterherstellung nur einen Teil<lb/>
der Kosten, die die ganze Aktion f&#252;r uns kostet, eben durch<lb/>
Bereitstellung der Filme einen Kostenbeitrag zur&#252;ckzuholen. Immer<lb break="no"/>hin sollen angeblich 80.000 Posters gedruckt werden. Sicherlich<lb/>
auch f&#252;r uns, nachdem unver&#228;ndert der Werbetext Austria oder<lb/>
komm nach &#214;sterreich weiter drinnenbleibt, eine zus&#228;tzliche<lb/>
Werbung. Wenn sie aber verkauft werden, f&#252;r <rs type="person" ref="#per__126284">Leherb</rs> ein ganz ein<lb/>
gutes Gesch&#228;ft. Ich habe <rs type="person" ref="#per__111736">Zolles</rs> mein vollstes Vertrauen ausge<lb break="no"/>sprochen, da ich ja bereits &#252;berzeugt war, dass die Anschuldigungen<lb/>
nur aus Ver&#228;rgerungen entstanden sind. <rs type="person" ref="#per__111736">Zolles</rs> slebst wird die Ge<lb break="no"/>sch&#228;ftsf&#252;hrung bekommen und dann eine entsprechende Reorganisa<lb break="no"/>tion der &#214;FVW Schritt f&#252;r Schritt durchf&#252;hren. Er teilt meine seit<lb/>
je ge&#228;usserte Auffassung, dass die &#214;FV-Stellen von der bis jetzt<lb/>
ge&#252;bten T&#228;tigkeit im Ausland weggehen m&#252;ssen. Bis jetzt war es<lb/>
pblich, dass man die Passanten, die sich gelegentlich in unsere<lb/>
Stellen verirrten mit Prospekten versorge, in der Hofnung, dass<lb/>
dadurch der eine oder andere vielleicht wirklich nach &#214;ster<lb break="no"/>reich kommt. Aus diesem Grund mussten oft s&#252;ndteure<lb/>
Gassenlokale gehalten werden. In Wirklichkeit braucht man t&#252;ch<lb break="no"/>tige Manager, deren Aufgabe es sit, durch BEarbeitung der Reise<lb break="no"/>b&#252;ros, durch entsprechende Marketingpolitik grosse Organisationen<lb/>
zu veranlassen, f&#252;r &#214;sterreich direkt zu werben, resp. durch ent<lb break="no"/>sprechende Vermittlung konkrete Aktionen und Gesch&#228;ften zum<lb/>
Abschluss zu bringen. Er m&#246;chte seine Truppe Austrian sells force<lb/>
nennen. &#214;sterr. Verkaufskraft. Bez&#252;glich seines jetzigen Rolle.<lb/>
<choice><choice><sic>gen</sic><corr>?</corr></choice></choice> <rs type="person" ref="#per__114587">K&#252;bler</rs>, der sein Stellvertreter werden soll, wogegen ich<lb/>
gar nichts habe, m&#246;chte er, dass gewisse Agenden von ihnen beiden<lb/>
nur gemeinsam wie Personal z.B. entschieden werden k&#246;nne.</p><pb n="18-1474" facs="18_1973-12-20_1474.jpg"/><p xml:space="preserve">Dagegen &#228;usserte ich grosse Bedenken und erinnerte ihn, dass<lb/>
mein Konzept darin besteht, dass ein Mann f&#252;r alles verant<lb break="no"/>wortlich sien muss und es ist der Gesch&#228;ftsf&#252;hrer, der dann<lb/>
nat&#252;rlich nur mit einem Team die Arbeit leisten kann. <rs type="person" ref="#per__111736">Zolles</rs><lb/>
hat richtig erkannt, dass er nicht nur allein die Gesch&#228;fts<lb break="no"/>f&#252;hrerposition in Hinkunft innehaben sollte sondern sich<lb/>
auch die Abteilung Werbung beh&#228;lt. Nur so, sagt er mit recht,<lb/>
bleibt er mit dem effektien GEschehen eng verbunden. Da <rs type="person" ref="#per__111736">Zolles</rs><lb/>
und <rs type="person" ref="#per__114587">K&#252;bler</rs> ja in Wirklichkeit die Gesch&#228;fte der &#214;FVW<lb/>
schon seit l&#228;ngerer Zeit f&#252;hren, <rs type="person" ref="#per__97684">Langer-Hansel</rs> ist doch nur mehr<lb/>
eine Repr&#228;sentationsfigur, habe ich keine SOrge, dass wenn er<lb/>
dann offiziell die Gesch&#228;ftsf&#252;hrung &#252;bertragen bekommt, doe<lb/>
Aufgabe nicht nur zur Zufiredenheit aller sondern auch mir durch<lb break="no"/>f&#252;hren k&#246;nnte.</p><p xml:space="preserve">Der Gesch&#228;ftsf&#252;hrer der Firma Texaco Dr. <rs type="person" ref="#per__146192">Dorn</rs> m&#246;chte bei den Be<lb break="no"/>sprechungen &#252;ber die Versorgungsm&#246;glichkeit und Lieferm&#246;glichkei<lb break="no"/>ten, die ich mit den Internationalen, die bei der AWP beteiligt<lb/>
sind und der &#214;MV immer abf&#252;hre, anwesend sein. Ich rufe sofort<lb/>
<rs type="person" ref="#per__107936">Elsinger</rs>, der meine Mienung teilt , dass wir auf die Zusammen<lb break="no"/>setzung keine Einfluss nehmen wollen und vielleciht auch gar<lb/>
nicht k&#246;nnen, sollten aber alle Importeure bei deiser Sitzung<lb/>
anwesend, dann w&#252;rden noch einige Dutzend dazukommen. Ich ver<lb break="no"/>spreche ihm und <rs type="person" ref="#per__107936">Elsinger</rs> sagt es auch sofort zu, dass er jeder<lb break="no"/>zeit Texaco entsprechend informieren wird und sich die Firma<lb/>
andererseits jederzeit an ihn oder sogar an mich wenden kann.</p><p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> teilt mir mit, dass er ersch&#252;ttert ist, dass &#252;ber<lb/>
die so streng vertraulich gef&#252;hrten Verhandlungen &#252;ber Erh&#246;hung d<lb/>
der Erdgaslieferung nun doch die ERgebnisse in die &#214;ffentlichkeit<lb/>
gesickert sind. Zum Gl&#252;ck hat in meinem Haus &#252;berhaupt neimand<lb/>
die Detailinformationen bekommen, sodass er nicht eneurdings<lb/>
behaupten kann, das Handelsministerium h&#228;tte Informationen weiter<lb break="no"/>gegeben. Meiner Meinung nach l&#228;sst sich in einer Demokratie, wenn<lb/>
eine Delegation in &#214;sterreich weilt und wenn dies nicht aus ganz<lb/>
streng zu haltenden Geheimnis sehr geschickt getarnt wird, was<lb/>
in dem Fall nicht zutraf, &#252;berhaupt nicht verhindert werden kann,<lb/>
dass f&#252;rher oder sp&#228;ter der Grund ihrer Anwesenheit und damit in<lb/>
weiterer Folge durch geschciktes Recherchieren der Reporter<lb/>
<pb n="18-1475" facs="18_1973-12-20_1475.jpg"/>auch das Ergebnis der Verhandlungen ans TAgeslicht kommt.<lb/>
Nat&#252;rlich ist es sehr unangenehm, wenn die Vertreter ausdr&#252;ck<lb break="no"/>lich ersucht haben, dass &#252;ber die Ergebnisse nichts verlautbart<lb/>
werden soll, weil sie grosse Schwierigkeiten bei den anderen<lb/>
Oststaaten bef&#252;rchten, die ebenfalls gr&#246;ssere Mengen von Gas<lb/>
und Erd&#246;l erhalten wollen.</p><p xml:space="preserve">Beim jour fixe hatten wir erstmalig wirklich lange Zeit, um<lb/>
eine Analyse der gegenw&#228;rtigen Situation durch Umstellung un<lb break="no"/>seres B&#252;robetriebes durchzuf&#252;hren. Die Hauptschwierigkeit liegt<lb/>
darin, dass wir in der Hektik des Tages und ganz besonders<lb/>
in der jetzigen Phase der &#214;lknappheit eine gleichzeitige Reor<lb break="no"/>ganisation vornehmen m&#252;ssen. Dies trifft nicht nur f&#252;r das B&#252;ro<lb/>
zu sondern auch f&#252;r das Haus, wo <rs type="person" ref="#per__125823">Hanisch</rs> jetzt endg&#252;ltig aus<lb break="no"/>scheidet. Gleichzetig das neue Ministeriengesetz in Kraft tritt<lb/>
und damit die Reorganisation gleichzeitig auf allen Ecken durchge<lb/>
f&#252;hrt werden m&#252;sste. Die Zusmamenfassung der Ergebnisse wird<lb/>
<rs type="person" ref="#per__98053">Wanke</rs> festhalten, ich selbst m&#246;chtenur meiner Befriedigung Aus<lb break="no"/>druck geben &#252;ber die offene Aussprache die wir f&#252;hrten.<lb/>
Ich selbst begr&#252;sse sie auch dann, wenn ich hart kritisiert<lb/>
werde, da ich alle ANregungen und Bemerkungen neimals als<lb/>
Kritik auffasse. Ich hoffe, dass dies auch bei allen anderen zu<lb break="no"/>trifft, weil nur dies die Gew&#228;hr nd Garantie ist, dass wir<lb/>
durch diese Art der Teamarbeit wieder entsprechend schlag<lb break="no"/>kr&#228;ftiger werden. Theoretisch m&#252;sste sich unser B&#252;ro jetzt<lb/>
durch die Vergr&#246;sserung auf eine breitere Basis st&#252;tzen k&#246;nnen.<lb/>
Anderseits aber gebe ich mich keiner Illusion hin, dass durch<lb/>
die "externe" Mitarbeit von <rs type="person" ref="#per__97646">Koppe</rs> und <rs type="person" ref="#per__97543">Heindl</rs> eine ganz neue<lb/>
Form von unserem B&#252;ro geschaffen wird. Ob wie &#252;berhaupt m&#246;g<lb break="no"/>lich ist &#8211; ich hoffe es &#8211; wird die ZUkunft weisen.</p><p xml:space="preserve"><rs type="person" ref="#per__97493">Gr&#246;ger</rs>, aber auch <rs type="person" ref="#per__123329">Preglau</rs>, die sich um die Bewirtschaftungs<lb break="no"/>frage von Benzin zu l&#246;sen grosse Verdienste erwerben, sind wie<lb/>
sie ausdr&#252;cken, am Boden zerst&#246;rt. Die Versicherungsunternehmungen<lb/>
sind nicht bereit, die Reklamationen durchzuf&#252;hren, wenn der<lb/>
einzelne sich aus welcehn Gr&#252;nden immer die Bezugskarte nicht bei<lb/>
der Post abgeholt hat, wenn er zu Hause nicht angetroffen wurde.<lb/>
In diesem Fall hat <rs type="person" ref="#per__97493">Gr&#246;ger</rs> vorgeschlagen, w&#228;re die Kontrolle,<lb/>
dass der einzelne eine Bezugskarte schon erhalten hat oder nicht,<lb/>
<pb n="18-1476" facs="18_1973-12-20_1476.jpg"/>dadurch gew&#228;hrleistet, wenn der Postbote bie der Aush&#228;ndigung<lb/>
der Bezugskarte die Nummer im Zulassungsschein vermerken<lb/>
w&#252;rde. Die Personalvertretung hat dies entschieden abgelehnt.<lb/>
Eine R&#252;cksprache bei <rs type="person" ref="#per__110923">Lanc</rs> hat mir nur best&#228;tigt, dass die Per<lb break="no"/>sonalvertretung dies sogar zurecht macht. <rs type="person" ref="#per__110923">Lanc</rs> hat nur die<lb/>
M&#246;glichkeit, vom Postler zu verlangen, dass er im Zuge seiner Aus<lb break="no"/>traget&#228;tigkeit gegen R&#252;ckschein den ihm bekannten oder durch Legi<lb break="no"/>timation ausgewiesenen Bezugsmarken aush&#228;ndigt und sich<lb/>
diese &#220;bernahme von ihm best&#228;tigen l&#228;sst. Dass er aber noch in ein<lb/>
Dokument &#8211; eben dem Zulassungsschein &#8211; Eintragungen vornimmt,<lb/>
kann mna nicht verlangen. Im Bundesrat habe ich mit dem ZS der<lb/>
Gewerkschaft der Postler <rs type="person" ref="#per__140191">Bednar</rs>, dem ich diese Schwierigkeit aus<lb break="no"/>einandersetzte, gesprochen und er meinte, dies sei nicht b&#246;ser Wille<lb/>
aber seine Postler, D-Beamte manchmal, sind ausserstande, und<lb/>
man kann sie nicht beauftragen, irgendwelche Eintragungen in irgend<lb break="no"/>welchen Dokumenten vorzunehmen, di-e er nicht bei seiner Ausbil<lb break="no"/>dung gelernt hat und die man dahergar nicht so rasch von ihm<lb/>
verlangen k&#246;nnte. Er behautpete, es gibt sicher Dutzende Postler<lb/>
die noch niemals einen Zulassungsschein gesehen haben. Ich versuchte<lb/>
<rs type="person" ref="#per__97493"><sic>GR&#246;ger</sic></rs> auseinanderzusetzen, dass man ganz hoffnungslos hier in idies<lb/>
dem Sinne vorgeht, wenn man sich auf dieses System versteift.<lb/>
Die einzige M&#246;glichkeit sehe ich darin, dass die Nichtzugestellten<lb/>
und dann in der zweiten Phase auch nicht bei der Post abgeholte<lb/>
Bezugsmarken nicht an die Versicherungen zur&#252;ckgehen sondern an<lb/>
die Bezirkshauptmannschaften. Dazu m&#252;sste die EDV eine Liste<lb/>
ausdrucken, die alle Bezugsscheinberechtigten enth&#228;lt und zwar<lb/>
nach BH gegliedert. Von den rund 2,5 Mill. Empf&#228;nger, rechnet die<lb/>
Post mit durchschnittlich 10 %, die nicht anzutreffen sind, das<lb/>
sind 250.000, die H&#228;lfte davon holt sich dann am Postamt die<lb/>
hinterlegten Bezugsmarken sodass erfahrungsgem&#228;ss ungef&#228;r 130.000<lb/>
&#252;brigbleiben, die &#252;ber die Bezirkshauptmannschaften verteilt werden<lb/>
m&#252;ssten. <rs type="person" ref="#per__97493">Gr&#246;ger</rs> meint, dass die BH nicht einmal imstande w&#228;ren.<lb/>
diesen 5 %-igen Anteil zu verteilen und dass chaotisch dieses<lb/>
System dort zusammenbrechen wird. Eine fatale Situation, aber ich<lb/>
weiss keinen anderen Ausweg, wie wir dieses Bewirtschaftungsproblem<lb/>
l&#246;sen k&#246;nnten.</p><pb n="18-1477" facs="18_1973-12-20_1477.jpg"/><p xml:space="preserve">Im Bundesrat gab es &#252;ber das Pickerlsystem d.h. den autofreien Tag<lb/>
eine Diskussion, da ich aber nciht sehr hart attackiert wurde,<lb/>
habe ich glaube auch sehr unzul&#228;nglich und gar nicht wie im<lb/>
Nationalrat bei der Budgetdebatte hart geantwortet. Sowohl der<lb/>
Abgeordnete <rs type="person" ref="#per__140157">Schweiger</rs> als auch <rs type="person" ref="#per__122904">Heger</rs> verlangten eine Raffinerie<lb/>
im Westen oder zumindestens Errichtung von Lagern. Keine inter<lb break="no"/>nationale Gesellschaft oder auch die &#214;MV beabsichtigen eine solche<lb/>
Raffinerie im Westen zu errichten. Wenn &#252;berhaupt, so k&#228;me maximal<lb/>
der ober&#246;sterreichische Raum um Linz in Frage und keinesfalls<lb/>
Kufstein oder gar Dornbirn, da dort die Absatzm&#246;glichkeit viel zu<lb/>
gering ist und damit jede Raffinerie als unrentabel, d.h.<lb/>
als viel zu klein zu errichten w&#228;re.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> informierte mich, dass die internationalen Gesellschaften<lb/>
bei ihm waren und zwei konkrete Punkte verlangten. Man sollte<lb/>
sich an der Preislizitation nicht beteiligen und die &#214;MV gr&#246;ssere<lb/>
ZUr&#252;ckhaltung an den Tag legen. Ein Direktkauf und &#214;sterreich<lb/>
und den arabischen Staaten vielleicht sogar auf staatlicher S<lb/>
Basis sollte ebenfalls nicht in Erw&#228;gung gezogen werden, weil da<lb break="no"/>durch nur sich die Einkaufsverh&#228;ltnisse verschlechtern. Nebenbei<lb/>
bemerkte <rs type="person" ref="#per__97668">Kreisky</rs> dass sich die Internationalen sehr lobend &#252;ber<lb/>
meine Politik und mein Verhaltne ausgesprochen haben. Ich selbst<lb/>
setzte <rs type="person" ref="#per__97668">Kreisky</rs> auseinander, dass meine bisherige Politik darin<lb/>
bestand, zwar der &#214;MV jedwede Unterst&#252;tzung zu geben, aber<lb/>
keinesfalls die internationalen schlechter zu behandeln oder gar<lb/>
eine offensichtliche Politik zu starten, wo sie fr&#252;her oder sp&#228;ter<lb/>
wie z.B. in Italien ihre Gesellschaft und Tankstellen wom&#246;glich<lb/>
verkauft. Dies ist sicherlich das Ziel der &#214;MV kann aber niemals<lb/>
mein Ziel sien, weil die Versorgung und die Konkurrenz f&#252;r &#214;sterreich<lb/>
sich &#228;usserst g&#252;nstig beim jetzigen System sich auswirkt. Ich er<lb break="no"/>suchte <rs type="person" ref="#per__97668">Kreisky</rs> neuerdings, noch wom&#246;glich vor dme Schah-Besuch<lb/>
die verschiedenen Auffassungen zwischen &#214;IAG-Chef <rs type="person" ref="#per__97470">Geist</rs>, der<lb/>
ja mit den Persern gemeinsam eine Raffinerie errichten will<lb/>
und der &#214;MV, die davon nicht genug warnen kann, zu koordinieren,<lb/>
weil ansonsten der in aller &#214;ffentlichkeit ausgetragene Streit<lb/>
weder der &#214;IAG noch der &#214;MV guttut und fr&#252;her oder Sp&#228;ter<lb/>
man auch sagen wird und was will der Chef der verstaatlichten<lb/>
Betriebe ? <rs type="person" ref="#per__97668"><sic>Kreiyky</sic></rs> wird nun doch am Samstag den Schah zu<lb/>
einer Besprechung empfangen udndann am Konterdinner teilnehmen<lb/>
meint aber, dass ich nicht unbedingt daran teilnehmen muss.</p><pb n="18-1478" facs="18_1973-12-20_1478.jpg"/><p xml:space="preserve">Es gen&#252;gt, wenn ich Freitags beim Essen des Bundespr&#228;sidenten<lb/>
anwesend bin. Auf alle F&#196;lle ist der Urlaub, der einzige,<lb/>
den ich heuer gehabt h&#228;tte, damit auch zumindestens f&#252;r einige<lb/>
Tage im Eimer.&#228;</p><p xml:space="preserve">Bei der Weihnachtsfeier der Lebensmittelarbeiter-Jugend habe ich<lb/>
aus innerer &#220;berzeugung davon gesprochen, dass man immer fr&#246;hliche<lb/>
ruhige, gl&#252;ckliche Weihnachten uns w&#252;nschen und dass es eigent<lb break="no"/>lich von Jahr zu Jahr bez&#252;glich der ruhigen Weihnachten nicht<lb/>
nut weltpolitisch sondern zumindestens f&#252;r mich pers&#246;nlich<lb/>
immer unruhiger, d.h. hektischer wird. Dass wir hier eine<lb/>
&#196;nderung vornehmen m&#252;ssen, wird mir sch&#246;n langsam auch schon klar.<lb/>
Sicherlich, ich kann nicht aus meiner Heut heraus und meine<lb/>
Arbeitsmethode kann wederich &#228;ndern noch kann sie jemand<lb/>
wahrscheinlich grunds&#228;tzlich unkrempeln. Den guten Vorsatz<lb/>
aber sollte ich wenigstens haben. Das neue Jahr mit einer neues AR<lb/>
Arbeitsmethode zu beginnen. Alle raten mir, ich m&#252;sste zur&#252;ck<lb break="no"/>schalten, ich selbst sp&#228;re auch, dass ich wahrscheinlich auf die<lb/>
Dauer dieses Tempo wahrscheinlich nicht durchstehen kann, trotzdem<lb/>
f&#252;rchte ich aber, dass es nur beim guten Vorsatz bleiben wird.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="18_1472_01" facs="18_1973-12-20_1472-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.12.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1472_02" facs="18_1973-12-20_1472-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1478_01" facs="18_1973-12-20_1478-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>B&#252;ro-Jour-fixe, 20.12.1973</head>
            <gap reason="sampling"/>
            <pb n="18_1478_02" facs="18_1973-12-20_1478-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
