<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730709">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  9. Juli 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-07-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-07-09">Montag, 9. Juli 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0819" facs="16_1973-07-09_0819.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 9. Juli 1973</p><p xml:space="preserve">Im &#214;GB versuht <name type="person" ref="#per__97563">Hofstetter</name> <name type="person" ref="#per__97676">Lachs</name> <name type="person" ref="#per__114075">Schmidt</name>, <name type="person" ref="#per__97646">Koppe</name> und ich f&#252;r die Verl&#228;ngerung<lb/>
des Preisbestimmungsgesetzes und insbesondere die formalrechtliche<lb/>
M&#246;glichkeit im Verfassungsausschuss und im Plenum doch noch zu erreichen,<lb/>
dass die &#214;VP die SP&#214;-Antr&#228;ge ablehnt, einen Ausweg zu finden. Da ich<lb/>
aber bereits am Samstag festgestellt habe dass <name type="person" ref="#per__97444">Heinz Fischer</name> kaum eine<lb/>
auch f&#252;r die &#214;VP tragbare L&#246;sung weiss, bin ich &#252;berezgut, dass letzten<lb/>
Endes die Vereinbarung unver&#228;nderte VErl&#228;ngerung mit kleinen Korrekturen<lb/>
beschlossen wird, was nachmittags im Verfassungsausschuss dann auch tat<lb break="no"/>s&#228;chlich geschieht.</p><p xml:space="preserve"><name type="person" ref="#per__97646">Koppe</name> ist haupts&#228;chlich aber gekommen, um eine Kompromissl&#246;sung f&#252;r die<lb/>
UWG-Novelle zwischen den Interessensvertretungen zu erzielen. <name type="person" ref="#per__97676">Lachs</name><lb/>
besteht vorerst auf den Kontrahierungszwang, der von der HK entschieden<lb/>
abgelehnt wird, als Kompromissl&#246;sung k&#246;nnte ein einklagbares Boykott<lb break="no"/>verbot, ohne Motivenbeweis, gefunden werden. Wenn es nachmittags nicht ge<lb break="no"/>lingen sollte, im Ausschuss zu einem solchen Kompromiss jetzt schon<lb/>
zu k&#246;nnen, wird weiter dar&#252;ber verhandelt. Der &#214;GB sieht ein, dass ihc<lb/>
in dieser Frage nicht gegen die Handelskammer vorerst entscheiden werde.</p><p xml:space="preserve">Beim Jour fixe ist <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> besonders auch sehr aufgeregt,<lb/>
weil in der Zeitung die FP&#214; erkl&#228;rt hat, sie wird jetzt eine Aussprache<lb/>
&#252;ber die Arbeitsverfassung mit <name type="person" ref="#per__97525">H&#228;user</name> haben und bereits jetzt feststellen<lb/>
kann, dass die &#228;rgesten Bestimmungen gegen die Unternehmer auf Inter<lb break="no"/>vention der Freiheitlichen aus der Regierungsvorlage entfernt wurden.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> bef&#252;rchtet, das auch jetzt wieder alle Erfolge, die die<lb/>
Sozialpartnerverhandlungen bis jetzt erbracht haben, die FP&#214; f&#252;r sich<lb/>
reklamieren wird. Ich erkl&#228;re mich sofort bereit, mit <name type="person" ref="#per__97525">H&#228;user</name> telefonisch<lb/>
Kontakt aufzunehmen und dieser versichert mir, dass eine solche Gefahr nic<lb/>
nicht besteht und er bereit ist, mit der Handelskammer dar&#252;ber zu<lb/>
diskutieren. Aus dem weiteren Telefongespr&#228;ch , das dann <name type="person" ref="#per__97893">Sallinger</name> und<lb/>
<name type="person" ref="#per__97769">Mussil</name> mit ihm f&#252;hren, entnehme ich, dass sie sich &#252;ber die Vorgangsweise<lb/>
geeinigt haben. Mittags erkl&#228;rt mir <name type="person" ref="#per__97769">Mussil</name>, dass <name type="person" ref="#per__97525">H&#228;user</name> doch nicht<lb/>
beeit ist, ein entsprechende Pressekommunique herauszugeben. Abends inter<lb break="no"/>veniere ich neuerdings bei <name type="person" ref="#per__97525">H&#228;user</name>, er teilt mir allerdings mit, dass der<lb/>
Sachverhalt ein anderer gewesen ist als die Handelskammer angenommen hat.<lb/>
Ein diesbez&#252;gliches Schreiben hat er bereits an <name type="person" ref="#per__97893">Sallinger</name> und an mich<lb/>
durchschirftlich gerichtet. Mir kam es prim&#228;r darauf an, der Handelskammer<lb/>
<pb n="16-0820" facs="16_1973-07-09_0820.jpg"/>zu beweisen,dass ich jederzeit bereit bin, ihre W&#252;nsche <name type="person" ref="#per__97525">H&#228;user</name> gegen&#252;ber<lb/>
zumindestens anzumelden und als Vermittler f&#252;r Gespr&#228;che zur VErf&#252;gung<lb/>
zu stehen . MEhr kann und wollte ich gar nicht.</p><p xml:space="preserve">Bez&#252;glich der Pr&#252;fungstaxen und der Verdienstentgangentsch&#228;digung f&#252;r<lb/>
Arbeitnehmer wurde jetzt bei der Lehrlingspr&#252;fung ein Kompromiss gefun<lb break="no"/>den. Die Bundeskammer ist bereit, 50.- S je angefangene Stunde f&#252;r die<lb/>
Pr&#252;fer zu zahlen und dar&#252;ber Verdienstentgang, wenn dieser durch die<lb/>
50.- S nicht gedeckt ist und kein anderer Anspruch irgendwo besteht.<lb/>
<name type="person" ref="#per__97584">Jagoda</name> wird auf diesem Kompromiss die Verordnung wenn die Arbeiterkammer<lb/>
zustimmt, erlassen.</p><p xml:space="preserve">In der B&#252;rges will <name type="person" ref="#per__97769">Mussil</name> unter allen Umst&#228;nden, dass in die Richtlinien<lb/>
die bankm&#228;ssige Sicherheit herauskommt udn auch der Zinssatz von 8 auf<lb/>
8,5 % zumindestens erh&#246;ht werden muss. In beidenF&#228;llen erkl&#228;re ich, das s<lb/>
ich nicht bereit bin, dem zuzustimmen. Die B&#252;rges ist eine B&#252;rges und kein<lb/>
"Zinses", Zinsenzuschuss war immer und soll immer sekund&#228;r nur ver<lb break="no"/>bleiben und die F&#228;lle, wo die bankm&#228;ssige Sicherheit vorhanden ist, ist<lb/>
sind eben im Gewerbestrukturverbesserungsgesetz zu behandeln. Dort bekommt<lb/>
das Handelsministerium auch automatisch immer gr&#246;ssere BEtr&#228;ge.</p><p xml:space="preserve">F&#252;r die Patentf&#246;rderung hat die Handelskammer jetzt die 500.000 S be<lb break="no"/>schlossen und schl&#228;gt f&#252;r die Gesch&#228;ftsf&#252;hrung Ing. <name type="person" ref="#per__131307">Mayer</name> vom Wifi vor.<lb/>
<name type="person" ref="#per__131307">Mayer</name> wird, wie <name type="person" ref="#per__113032">Reiger</name>, der dann zugezogen wird, seine T&#228;tigkeit als<lb/>
Gesch&#228;ftsf&#252;hrer des Normeninstituts zur&#252;cklegen und als erstklassiger<lb/>
Fachmann genug ZEit f&#252;r die Patentf&#246;rderung haben. Als ich mir vorbehalte<lb/>
&#252;ber die Besetzung endg&#252;ltig erst zu entscheidne, meint <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallin<lb break="no"/>ger</name>, ob ich da auch wieder einen Roter installieren m&#246;chte. ICh erkl&#228;re<lb/>
sofort, dass sie falsch informiert sind, denn ich h&#228;tte nur mit Min.Rat<lb/>
<name type="person" ref="#per__97524">Hauffe</name> gesprochen, ob er Interesse f&#252;r eine solche Besch&#228;ftigung h&#228;tte.<lb/>
Da er dies aber bereits abgelehnt hat, habe ich gar nichts gegen <name type="person" ref="#per__131307">Mayer</name> einzu<lb break="no"/>wenden, umso mehr, als er von der Handelskammer als Sachsubvention zur<lb/>
Verf&#252;gung gestellt wird, d.h. wir ihm eigentlich f&#252;r diese T&#228;tigkeit<lb/>
nat&#252;rlich nichts bezahlen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name> UND <name type="person" ref="#per__97469">GEHART</name>: NAchdem wir selbst keinen Mann offerie<lb break="no"/>ren k&#246;nnen und <name type="person" ref="#per__131307">Mayer</name> sich bei mir vorstellen wird, glaube<lb/>
ich, m&#252;ssen wir jetzt die Gesch&#228;ftsf&#252;hrung bei der Vereins<lb break="no"/>beh&#246;rde anmelden.</p><p xml:space="preserve">Eine Diskussion &#252;ber die Besetzung der Aussenhandelsstellen endet damit,<lb/>
dasss man mir zustimmt, dass eine Rotation nicht sehr vorteilhaft ist.<lb/>
UNd dass jeder Aussenhandelsstellenleiter unbedingt die Sprache des<lb/>
<pb n="16-0821" facs="16_1973-07-09_0821.jpg"/>Landes k&#246;nnen muss. <name type="person" ref="#per__113607">Sirowatka</name> von Sofia soll aber, nachdem er 12 Jahre<lb/>
bereits dort ist, von <name type="person" ref="#per__113839">Schmidt</name>, der derzeit in Schweden zugeteilt ist,<lb/>
perfekt tschechisch kann und sich jetzt eineinhalb Jahre auf bulgarisch<lb/>
vorbereitet, nach Sofia entsandt werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte <name type="person" ref="#per__113607">Sirowatka</name> von meinem Gespr&#228;ch heir ver<lb break="no"/>st&#228;ndigen und diese betr&#252;bliche Mitteilung tele<lb break="no"/>fonisch zukommen zu lassen.</p><p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck, wo wir uns vorgenommen haben, &#252;ber den<lb/>
Fremdenverkehr zu referieren, hat <name type="person" ref="#per__111367">W&#252;rzl</name>, ohne das ich es zeitgerecht<lb/>
erfahren habe, entschieden und dies zu recht, dass wir die &#228;usserst<lb/>
optimistische Prognose nicht an die Journalisten verteilen. Ich selbst<lb/>
hatte einleitend darauf hingewiesen, dass eine gespaltene Entwicklung<lb/>
beim Fremdenverkehr festzustellen ist. Es gibt einzelne Kategorien<lb/>
und L&#228;nder, wo ein ganz grosser R&#252;ckgang wahrscheinlich zu erwarten<lb/>
ist. GRoss ist das INteresse f&#252;r die Preisentwicklung. Wor&#252;ber nachher<lb/>
sogar noch eine Fernsehaufzeichnung gemacht wird. <name type="person" ref="#per__111699">Puffler</name> ist ein wenig<lb/>
ersch&#252;ttert, dass <name type="person" ref="#per__97769">Mussil</name> mir gegen&#252;ber erkl&#228;rte, dass unter <name type="person" ref="#per__97646">Koppe</name> es<lb/>
nicht vorgekommen w&#228;re, dass wir nur Volvo als Preissenkung und grossen<lb/>
Erfolg publiziert h&#228;tten. Hier irrt <name type="person" ref="#per__97769">Mussil</name>, denn selbstverst&#228;ndlich<lb/>
h&#228;tten wir auch diese erste und einzige Preissenkung irgendiwe der<lb/>
&#214;ffentlichkeit mitgeteilt, um vielleicht die anderen zu &#228;hnlichen Er<lb break="no"/>kl&#228;rungen zu animieren.</p><p xml:space="preserve">Mit <name type="person" ref="#per__97584">Jagoda</name>, <name type="person" ref="#per__108322">Meisl</name>, <name type="person" ref="#per__97493">Gr&#246;ger</name>, <name type="person" ref="#per__111699">Puffler</name> und vor allem Ing. <name type="person" ref="#per__139851">Zotter</name> besprechen<lb/>
wir, welche M&#246;glichkeiten es gibt, im Preissenkungen, die sich aus</p><p xml:space="preserve">der Aufwertung ergeben und von Firmen durchgef&#252;hrt werden, zu erfahren un<lb/>
auch publizistisch zu verwerten. <name type="person" ref="#per__139851">Zotter</name> hat im Vorjahr bei der Einf&#252;hrung<lb/>
der Mehrwertsteuer gute VErbindungen angekn&#252;pft und ich schlage vor,<lb/>
dass wir jetzt ein &#228;hnliches System und eine &#228;hnlcihe Vorgangsweise<lb/>
w&#228;hlen. Sobald &#8211; und wenn es auch nur verienzelt-Preissenkungen<lb/>
bekannt werden, m&#252;ssen diese sofort der &#214;ffentlichkeit entsprechend aus<lb break="no"/>gewertet und publik gemachtwerden. Ich bin mir vollkommen klar, dass<lb/>
letzten Endes man sagen wird, die ganze Aufwertung war insoferne f&#252;r die<lb/>
Katz, je weniger Meldungen wir bringen k&#246;nnen, umso drastischer aller<lb break="no"/>dings auch die Unf&#228;higkeit der Regierung sich dokumentiert, Kostener<lb break="no"/>m&#228;ssigung, die an die Konsumenten weitergegeben werden sollten, zu<lb/>
erzwingen. Hier k&#246;nnen wir aber dann fr&#252;her oder sp&#228;ter publizistisch<lb/>
einsetzen, um ein Instrumentarium f&#252;r das Handelsministerium, wenn es<lb/>
die Preiskompetenz bekommt, zu verlangen. F&#252;r mich und f&#252;r alle muss<lb/>
dies eine Gelegenhiet sein, zu beweisne, dass man eben ohne eine ent<lb break="no"/><pb n="16-0822" facs="16_1973-07-09_0822.jpg"/>sprechende Unterst&#252;tzung der Sozialpartner Un vor allem ohne Unter<lb break="no"/>st&#252;tzung durhc gesetzliche M&#246;glichkeiten in &#214;sterreich auch auf dem<lb/>
Preissektor nichts erreichen kann.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name> UND <name type="person" ref="#per__97646">KOPPE</name>: Bitte alle verf&#252;gbaren Kr&#228;fte f&#252;r diese<lb/>
ARbeit einsetzen und entsprechend in der Presse<lb/>
vorzubereiten.</p><p xml:space="preserve">Da ich im Unterausschuss des Handelsausschusses st&#228;ndig versprochen habe,<lb/>
wenn die Gewerbeordnung fertig ist, werdeich zu einem Essen einladen,<lb/>
trafen wir uns tats&#228;chlch im Rathauskeller. Die anderen Minister sind bei<lb/>
den Unteraussch&#252;ssen und bie allen Verhandlungen bereit, wenn sie dort<lb/>
sind, W&#252;rstel, Kaffee und sonstige ERfrischungen servierne zu lassen.<lb/>
ICh habe sofort diese Tradition abgestellt und nur bei lang andauernden<lb/>
Sitzungen ab und zu etwas servieren lassen. Daf&#252;r habe ich versprochen,<lb/>
wenn alles gut b&#252;er die B&#252;hen geht, ein Essen zu arrangeieren. Bei<lb/>
dieser Gelegenheit dankte ich neuerdings den Nationalr&#228;ten f&#252;r die<lb/>
kooperative ZUsammenarbeit, den Beamten f&#252;r ihre aufopfernde T&#228;tigkeit<lb/>
und insbesondere den Experten, die ja kaum jemals entlohnt und auch<lb/>
nur sonst erw&#228;hnt werden, f&#252;r ihre wirklich fleissige Mitarbeit. Worauf ich<lb/>
bei der FErtigstellung der Gewerbeordnug wirklich stolz bin, ist, dass<lb/>
es gegl&#252;ckt ist, einen einstimmigen Beschluss dar&#252;berzu erzielen. Dies<lb/>
ist sicherlich darauf zur&#252;ckzuf&#252;hren, dass <name type="person" ref="#per__97584">Jagoda</name> die Verhandlungsmaterie<lb/>
auf dem Effeff beherrscht und daher alle Einw&#228;nde, soweit sie eben nicht<lb/>
wirklich stichh&#228;ltig sind, mit Sachargumenten zur&#252;ckweisen konnte und<lb/>
andererseits wir sehr beweglich waren und nicht durch irgendwelche Be<lb break="no"/>schl&#252;sse, sei es des Parteivorstandes oder Gar des Parteitages ja selbst<lb/>
nicht einmal bei Interessensvertretungen gebundne waren. Vielleicht wird<lb/>
sich nachher, wenn das ERgebnis publik wird, eine Kritik erhebn,dasss<lb/>
in dem einen oder anderen FAll wir noch wesentlich andere L&#246;sungen h&#228;tten<lb/>
erreichen m&#252;ssen, da sicherlich die Gewerbeordnung einen Kompromiss dar<lb break="no"/>stellt. Allerdings ein vern&#252;nftiges, zwischen allen Interessensvertre<lb break="no"/>tungen und den Parteien und damit sicherlich auch von einer breiten Masse<lb/>
getragen wird.</p><p xml:space="preserve">Bei der Generalversammlung f&#252;r die &#214;FVW wurde mir Recht kritisiert,<lb/>
dass sie so sp&#228;t stattgefunden hat. Wir k&#246;nnen erst jetzt die Bilanz<lb/>
f&#252;r das Jahr 1971 abschliessen. Auch f&#252;r das Jahr 1972 ist es fraglich,<lb/>
ob wir dies noch im Sp&#228;therbst zustandebringen werden. Mit Recht hat<lb/>
LR <name type="person" ref="#per__97760">M&#252;ller</name> von Vorarlberg darauf hignewiesen, dass wenn dies wo anders<lb/>
der Fall ist, die Steuerbeh&#246;rde ganz entschieden dagegen einschreiten<lb/>
w&#252;rde. Hofrat <name type="person" ref="#per__134323">Manzano</name> von Salzburg kritisierte mein intensives Einsetzen<lb/>
<pb n="16-0823" facs="16_1973-07-09_0823.jpg"/>f&#252;r <name type="person" ref="#per__126284">Leherb</name> und deren Werbeaktion und wurde diesbez&#252;glich auch von<lb/>
<name type="person" ref="#per__123822">Gaisbacher</name>, <name type="person" ref="#per__97760">M&#252;ller</name> und andren unterst&#252;tzt. Trotzdme haben wir letzten<lb/>
Endes beschlossen und da ich nicht ganz sicher war, ob wir die Mehrheit<lb/>
bekommen, habe ich dar&#252;ber nicht abgestimmt, <name type="person" ref="#per__126284">Leherb</name> f&#252;r seine zwei<lb/>
Preise jetzt eine Dankadresse von der Generalversammlung zu schicken.<lb/>
NUr ein Teil der Mitglieder war allerdings bereit, diese Dankadresse<lb/>
zu unterschreiben.</p><p xml:space="preserve"><name type="person" ref="#per__134323">Manzano</name> bekrittelte auch, dass das Direktorium nicht endg&#252;ltig &#252;ber die<lb/>
Gesch&#228;ftsf&#252;hrung entschieden hatte und dass vor allem einmal der mehr<lb break="no"/>heitliche Entschluss der L&#228;nder Un der einstimmige Beschluss der Han<lb break="no"/>delskammer, <name type="person" ref="#per__97459">Fr&#246;hlich</name> zu bestellen, nicht bereitsdurhcgef&#252;phrt wurde<lb/>
<name type="person" ref="#per__134323">Manzano</name> meinte, es sei das erste Mal, dass ich ihn und die anderen<lb/>
Vertreter entt&#228;uscht h&#228;tte, da ich erkl&#228;rte, ich m&#252;sste dar&#252;ber noch<lb/>
mit <name type="person" ref="#per__97893">Sallinger</name> diskutieren, woraus er schliesst, dass ich <name type="person" ref="#per__97893">Sallinger</name><lb/>
umstimmen m&#246;chte. Ich dagegen erwiderte, ich m&#252;sste erst mehrere R&#252;ckspra<lb break="no"/>chen haltne, um eben wom&#246;glich zu einem befriedigenden Entschluss aller<lb/>
zu kommen oder die Generalversammlung nachher damit zu besch&#228;ftigen, wen<lb/>
imDirektorium keine Einstimmigkeit erzielt werden kann. Da scheinbar die<lb/>
Mehrheit der L&#228;nder und insbesndere die Handelskammer nach wie vor<lb/>
f&#252;r <name type="person" ref="#per__97459">Fr&#246;hlich</name> pl&#228;diert, glaube ich, w&#228;re die beste L&#246;sung, <name type="person" ref="#per__97459">Fr&#246;hlich</name> als<lb/>
Obmann oder sogar als gesch&#228;ftsf&#252;hrenden Obmann einzu setzen,<lb/>
ich selbst bin dieses Amtes dort l&#228;ngst schon m&#252;de, dies ist auch keine<lb/>
Funktion f&#252;r einen Bundesminister und dadurch denWeg f&#252;r <name type="person" ref="#per__111736">Zolles</name> frei zu<lb/>
bekommen.</p><p xml:space="preserve">Im Klub hat <name type="person" ref="#per__97668">Kreisky</name> 3 Probleme &#8211; wie mir mitgeteilt wurde &#8211; ich kam<lb/>
zu sp&#228;t &#8211; angeschnitten. Der UNIDO-Bau, der jetzt 6 Mia kostet und<lb/>
wahrscheinlich noch wesentlich h&#246;her zustehen kommt, soll nur dann<lb/>
ausgef&#252;hrt werden, wenn die &#214;VP sich auch zumindestens im Prinzip<lb/>
daf&#252;r bekennt. Ansonsten will <name type="person" ref="#per__97668">Kreisky</name> gegebenenfalls mit der UNIDO<lb/>
eine REduzierung resp. veilleicht sogar &#252;berhaupt Einstellung der<lb/>
Idee vehrandeln. F&#252;r die Milchwirtschaft wurden die 92 Mill. zum<lb/>
Beschluss erkl&#228;rt und f&#252;r &#167; 144 tritt <name type="person" ref="#per__97668">Kreisky</name> jetzt f&#252;r eine ersatz<lb break="no"/>lose Streichung ein. Hier ist er allerdings auf den geschlossenen<lb/>
Widerstand aller Diskutanten gestossen. Die Frauen sind auf die<lb/>
Fristenl&#246;sung festgelegt, <name type="person" ref="#per__97356">Blecha</name> meint, auch, dass es kaum eine<lb/>
andere L&#246;sung geben k&#246;nnte und auch andere Diskussionsteilnehmer<lb/>
wendeten sich gegendie <name type="person" ref="#per__97668">Kreisky</name>-Idee der ersatzlosen Streichung. <name type="person" ref="#per__97372">Broda</name><lb/>
meinte abends, als uch ihn dann nach Hause fuhr, die Sache sei bereits<lb/>
viel zu weit vorangetrieben und k&#246;nnte nicht mehr ge&#228;ndert werr-den.</p><pb n="16-0824" facs="16_1973-07-09_0824.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> meinte in seinem Schlusswort, dass man die Frage unbedingt noch<lb/>
diskutieren m&#252;sse, denn gerade Entschl&#252;sse, die in der letzten Zeit ohne<lb/>
lange Diskussion gefasst wurden,wie z.B. Ortstafel, h&#228;tte dann eine ent<lb break="no"/>sprechende Konfliktsituation heraufbeschworen. <name type="person" ref="#per__98066">Robert Weisz</name> ist nicht ganz<lb/>
siche,r wie er mir dann nachher beim Heurigen-Hinfahrt erz&#228;hlte, ob <name type="person" ref="#per__97668">Kreisky</name><lb/>
nicht deshalb f&#252;r die ersatzlose Streichung eintritt, weil er annimmt, dass<lb/>
dann einige FP&#214;-Ler mitstimmen k&#246;nnten. Die Aussprache, die <name type="person" ref="#per__97668">Kreisky</name> mit<lb/>
der FP&#214;, aber auch mit der &#214;VP gehabt aht und hat, wundert <name type="person" ref="#per__98066">Weisz</name>, dass<lb/>
es <name type="person" ref="#per__97668">Kreisky</name> gelingt, ohen dass eigentlich konkrete Beschl&#252;sse gefasst<lb/>
werdne, schon allein durch das diskutieren die andere Seite scheinbar<lb/>
zu faszinieren. <name type="person" ref="#per__98066">Weisz</name> hat mit <name type="person" ref="#per__97647">Koren</name> ein gutes Einvernehmen und es war f&#252;r<lb/>
mich daher vollkommen klar, dass <name type="person" ref="#per__98066">Weisz</name> und <name type="person" ref="#per__97647">Koren</name> eben bez&#252;glich des Preis<lb break="no"/>bestimmungsgesetzes die vereinbarte Verl&#228;ngerung nur besprochen und letzten<lb/>
Endes auch im Verfassungsausschuss auch beschlossen haben. Wenn ich in<lb/>
Hinkunft irgendwelche andere Politik auf meinem Sektor betreiben m&#246;chte,<lb/>
m&#252;sste ich na&#252;trlich mit <name type="person" ref="#per__98066">Weisz</name> und wahrscheinlich auch mit <name type="person" ref="#per__97647">Koren</name> kooperie<lb break="no"/>rende Besprechungen f&#252;hren. Da ich mich aber, wennes irgendwie geht, vor<lb break="no"/>her nicht binde und auch nicht binden lassen will, hoffe ich, dass ich<lb/>
niemals in eine solche Situation kommenwerde. Die grosse GEfahr besteht nur<lb/>
wenn im grossen Kompetenzgesetz, die Preiskompetenz zu mir kommt, auf diesem<lb/>
Sektor.</p><p xml:space="preserve">In der Ministerratsvorbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> dann den Wiener Wahlkampf<lb/>
erw&#228;hnt, dass auch hier die Regierungsmitglieder eingesetzt werden sollen.<lb/>
Er selbst wird mir <name type="person" ref="#per__97488">Gratz</name> am 17. September in der Stadthalle den Wahlkampf<lb/>
er&#246;ffnen und m&#246;chte, dass die ganze Regierung dabei anwesend ist.</p><p xml:space="preserve">ANMERKUNG: Termin vormerken.</p><p xml:space="preserve">In einem Brief &#252;ber die Bed&#252;rfnisse der Konsumenteninformation n&#228;mlich<lb/>
6,6 Mill. S Mitgliedsbeitrag, meinte er, m&#252;sste der Handelsminister und<lb/>
der Finanzminister l&#246;sen k&#246;nnen. Ich habe darauf hingewiesen, dass ich<lb/>
daf&#252;r vom Finanzminister die budget&#228;ren MItteln br&#228;uchte, um im Verein als<lb/>
Mitglied &#228;hnlich der Gemeinde Wien beitreten zu k&#246;nnen. Die 6,6 Mill<lb/>
erkl&#228;rte ich, werden derzeit von den Interessensvertretungen derzeit als<lb/>
Vereinsbeitr&#228;ge aufgebracht. <name type="person" ref="#per__97668">Kreisky</name> hat den Brief <name type="person" ref="#per__97311">Androsch</name> gegeben und<lb/>
meinte, er sei daran sehr interessiert. Ich bin neugierig, wie sich dies<lb/>
alles weiter entwickeln wird. &#220;ber die Neonatrologie Prof. <name type="person" ref="#per__149206">Rosenkranz</name><lb/>
und &#252;berdie k&#252;nstlichen Nieren entwickelte sich mit <name type="person" ref="#per__107938">Leodolter</name> eine l&#228;ngere<lb/>
Diskussion, weil daf&#252;r entweder kein Geld zur VErf&#252;gung steht oder<lb/>
organisatorische M&#228;ngel bei der Gemeinde Wien &#8211; Prof. <name type="person" ref="#per__149206">Rosenkranz</name> bekommt<lb/>
kein Personal &#8211; <name type="person" ref="#per__97668">Kreisky</name> veranlasst zu behaupten, es wird &#252;berall nur viel<lb/>
<pb n="16-0825" facs="16_1973-07-09_0825.jpg"/>geredet und geschieht nichts KOnkretes.</p><p xml:space="preserve">Auf Grund seines Auschwitz-Besuches m&#246;chte <name type="person" ref="#per__97668">Kreisky</name>, dass 400.000 Zloty<lb/>
aufgebracht werden, um einen &#214;sterreich-Raum in einer Baracke dort auszu<lb break="no"/>gestalten. <name type="person" ref="#per__139663">Toch</name> hat sich an ihn gewandt und ich bin gespannt, ob der<lb/>
Finanzminister die notwendigen Mittel daf&#252;rwird aufbringen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
selbst ist von dieser Idee begeistert. Der Chefredakteur der Salzburger<lb/>
Nachrichten hat ein Projekt, man sollte alle verstorbenen im Dienste<lb/>
der Republik &#214;sterreich vom Jahre 1945 bis jetzt in einem Band sammeln<lb/>
und herausbringen. Auch dieses Projekt m&#246;cht er unterst&#252;tzen, obwohl ich<lb/>
&#252;berzeugt bin, niemand m&#246;chte dies lesen, vielleicht werden einige Pflicht<lb break="no"/>exemplare gekauft werden. Israel m&#246;chte von den sieben j&#252;dischen<lb/>
Gemeinden, die jetzt im Eisenst&#228;dter Museum archivarisch vom 14. Jh.<lb/>
Schriften aufbewahrt werden, gerne bekommen. <name type="person" ref="#per__97442">Firnberg</name>, aber auch <name type="person" ref="#per__113083">Sinowatz</name><lb/>
haben dagegen grosse BEdenken.</p><p xml:space="preserve"><name type="person" ref="#per__97963">Slavik</name> d&#252;rfte ihm vor l&#228;ngerer ZEit einen Brief geschrieben haben, wann<lb/>
endlich jetzt der Sternwartepark ge&#246;ffnet wird und es gibt eine inter<lb break="no"/>essante Diskussion zwischen <name type="person" ref="#per__97755">Moser</name>, der meint, das Gebiet ist der UNI<lb/>
gewidmet, <name type="person" ref="#per__97442">Firnberg</name>, die sagt, es ist ein Bundesgrund und deshalb sei<lb/>
er daf&#252;r zust&#228;ndig.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> meint, es m&#252;sse nun eine Entscheidung wegen des Getreidepreises<lb/>
getrofen werden, der Landwirtschaftsminister besteht auf 10 Groschen,<lb/>
w&#228;hrend der Finanzminister f&#252;r Normalweizen 7 und f&#252;r Qualit&#228;tsweizen<lb/>
12 Groschen vorschl&#228;gt. <name type="person" ref="#per__98055">Weihs</name> f&#252;hrt aus, dass jetzt schon ene Differenz<lb/>
zwischen Normalweizen und Qualit&#228;tsweizen von 37,5 Groschen bestehen<lb/>
und meint, es sollte daherder Normalweizen auf alle F&#228;lle mit 10 Gro<lb break="no"/>schen und der Qualit&#228;tsweizen halt mit 12 Groschen festgesetzt werden.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meint, das soll man noch &#252;berschlafen und morgen m&#252;sste entg&#252;ltig<lb/>
entschieden werden. Sicherkommt dann heraus, 10 und 12 Groschen.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> ventiliert auch die Idee, die Beamten nicht mit 65 sondern erst<lb/>
mit 66 Jahren in Pension zu schicken, weil einer oder der andere<lb/>
ganz gut gebraucht werden kann. <name type="person" ref="#per__98066">Robert Weisz</name> hat dagegen gr&#246;sste Be<lb break="no"/>denken, weil er damit in Wirklichkeit gerade vielleicht auch unt&#252;chtige<lb/>
Beamte und diese werden in der MEhrzahl sein, die M&#246;glichkeit er&#246;ffnet,<lb/>
noch ein Jahr l&#228;nger im Ministerium herumzusitzen. Auch verschiedene<lb/>
Minister meldne hier grosse Bedenken an. <name type="person" ref="#per__108224">L&#252;tgendorf</name> ist &#252;berhaupt<lb/>
ungl&#252;cklich. Zuerst sollten doch die Gener&#228;le vorzeitig in Pension<lb/>
geschickt werden und jetzt bleiben sie ihm dann noch ein Jahr l&#228;nger<lb/>
erhalten. In der Landesverteidigungsakademie wird jetzt Tux <name type="person" ref="#per__114546">Spannocchi</name><lb/>
<pb n="16-0826" facs="16_1973-07-09_0826.jpg"/>folgen und nicht wie <name type="person" ref="#per__114096">Kuntner</name>, der sihc grosse HOffnung gemacht hat.<lb/>
<name type="person" ref="#per__114096">Kuntner</name> soll im Ministerb&#252;ro Verwendung finden. Hier bin ich gl&#252;ck<lb break="no"/>lich, dass wir unsere Personalpolitik ohne Einfluss <name type="person" ref="#per__97668">Kreiskys</name> bis jetzt<lb/>
durchgef&#252;hrt haben. Seinerzeit hatte er nur grosse Angst, dass wenn<lb/>
wir diese Umgestaltung in unserem Ministerium vornehmen, entsprechende<lb/>
parlamentarische Anfragen kommen werden. Keine ist gekommen und wir<lb/>
haben das Problem still und leise erledigt. &#220;ber die Auslandsreisen und<lb/>
ganz besonders &#252;ber meine gab es dann ein leichtes Hekmek. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meinte, ich w&#252;rde durch die viele Abwesenheit nicht mehr alle Minister<lb/>
&#252;bertreffen sondern auch meine Amtsvorg&#228;nger in den Schatten stellen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Ich bruache nicht nur GEgen&#252;berstelluing wie viel<lb/>
in den drie Jahen vis 1970 die Minister gereist si<lb/>
sondern auch eine Aufstellung wieviel Anforderungen<lb/>
auf Reisen von der Handelskammer oder vor allem<lb/>
von anderen Staaten an uns gestellt wurden, die<lb/>
ich abgelehnt habe.</p><p xml:space="preserve">Beim Heurigenbesuch ist sp&#228;ter <name type="person" ref="#per__97488">Gratz</name> von einer Versammlung inder<lb/>
Leopoldstadt gekommen und mit frenetischem Beifall von ganzen Klub be<lb break="no"/>gr&#252;sst worden. Bei der Pratersterndiskussion waren eine grosse Anzahl<lb/>
von Zuh&#246;rern, 300 waren sogar auf der Strasse und es herrschte, wie<lb/>
mir <name type="person" ref="#per__115155">Skritek</name> mitteilte, eine Bombenstimmung. Ich bin auch &#252;berzeugt,<lb/>
dass wenn einer <name type="person" ref="#per__97488">Gratz Poldl</name> die Mitglieder und Funktion&#228;re mitreissen<lb/>
kann und dies f&#252;r eine Wahlerfolg von allergr&#246;sster BEdeutung. Inner<lb break="no"/>halb des Stadtsenates ist man, wie mir <name type="person" ref="#per__97558">Hobl</name> mitteilte, sehr skeptisch.<lb/>
Die einzelnen Stadtr&#228;te sind zu <name type="person" ref="#per__97488">Gratz</name> gekommen, um ihm zusagen, dass<lb/>
z.B. noch kein B&#252;rgermeister konkrete Wohnungsforderungen an <name type="person" ref="#per__116042">Suttner</name><lb/>
gestellt hat oder <name type="person" ref="#per__97932">Schweda</name> ersucht, alle finanzielle Ansuchen abzuwehren<lb/>
und mit ihm zuest zu besprechen. <name type="person" ref="#per__97488">Gratz</name> erkl&#228;rte angeblich klipp und<lb/>
klar, er h&#228;tte gegen&#252;ber den Stadtr&#228;ten ein Weisungsrecht und w&#252;rde dies<lb/>
auch aus&#252;ben. Ich weiss nat&#252;rlich nicht, wie weit diese Mitteilung<lb/>
zutrifft und wie sihc die Gespr&#228;che tats&#228;chlich gestaltet haben. Aus<lb/>
der weiteren Entwicklung wird man aber sehen, wie weit sich <name type="person" ref="#per__97488">Gratz</name><lb/>
wirklich gegen&#252;ber den sozialistischen Stadtr&#228;ten und vor allem einmal<lb/>
gegen die B&#252;rokratie durchsetzen kann.</p></div>
      </body>
      <back>
         <pb n="16_0818_01" facs="16_1973-07-09_0818-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.7.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0818_02" facs="16_1973-07-09_0818-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
