<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701202">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  2. Dezember 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-12-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-12-02">Mittwoch, 2. Dezember 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0873" facs="03_1970-12-02_0873.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-12-02">Mittwoch, 2. Dezember 1970</date>
            </dateline>
            <p xml:space="preserve">Der bulgarische Botschafter <name type="person" ref="#per__97833">Popow</name> brachte den Entwurf eines Handels-<lb/>
und Schiffahrtsabkommens. Im Auftrag des Aussenhandelsminister <name type="person" ref="#per__135653">Avramov</name><lb/>
sollte er diesen Entwurf &#252;bergeben, wobei er gleichzeitig erw&#228;hnte,<lb/>
dass selbstverst&#228;ndlich erst dar&#252;ber verhandelt werden muss. Der teilte<lb/>
auch mit, dass der-zeit an einem Entwurf &#252;ber die Zusammenarbeit auf dem<lb/>
Sektor des Tourismus von Seiten Bulgariens gearbeitet wird. Bez&#252;glich<lb/>
der Entwicklung auf dem Kooperationssektor machte er die Mitteilung,<lb/>
dass die V&#214;EST, Gen.Dir. <name type="person" ref="#per__97644">Koller</name>, mit dem bulgarischen Generaldirektor<lb/>
Bauer ein 2,5 Mill. $-Projekt &#8211; eine &#196;thyhlenanlage &#8211; derzeit bespricht,<lb/>
mit den Nachrichtentechnischen Werken sollen Kooperationsgespr&#228;che<lb/>
beginnen. Ein grosses Kooperationsprojekt f&#252;r 40 Mill. $ auf dem chemi<lb break="no"/>schen Sektor ging f&#252;r &#214;sterreich &#8211; wie er sich ausdr&#252;ckte &#8211; leider ver<lb break="no"/>loren, es wird mit der BRD und mit Belgien abgewickelt.</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__117100">Habig</name> und der Importeur <name type="person" ref="#per__58381">Fritz Mauthner</name> kamen, um die Zucker<lb break="no"/>problematik mit mir zu besprechen. Die &#220;berschussproduktion betrug mit<lb/>
September 1970 80.000 t. Das Lager wird bis zum n&#228;chsten Jahr wahr<lb break="no"/>scheinlich auf l00.000 t ansteigen. Die Zuckerindustrie, ein &#220;berlager<lb/>
von 55.000 t sei gerechtfertigt. Um die &#220;bersch&#252;sse wegzubringen, sollen<lb/>
in Zukunft 80.000 t Silage-Zucker und 100.000 t Zucker f&#252;r die Industrie,<lb/>
die den Zucker weiterverarbeitet, also S&#252;sswarenindustrie, bereitges<lb break="no"/>tellt werden. Diese Industriezuckermengen k&#246;nnen aber keinesfalls<lb/>
um 6,22 von der Weiterverarbeitungsindustrie &#252;bernommen werden. Des<lb break="no"/>halb soll dieser &#246;sterreichische Fabrikabgabepreise um 3.- S gesenkt<lb/>
werden. Die 80.000 t Silage-Zucker sollten um 4.- 8 pro kg verkauft<lb/>
werden. Voraussetzung f&#252;r diese Aktionen ist, dass die fixen Kosten<lb/>
nicht auf diesen Zucker umgelegt werden. Eine diesbez&#252;gliche Entschei<lb break="no"/>dung m&#252;sste in der Preiskommission fallen. Sollte es zu dieser &#220;ber<lb break="no"/>schussverwertung nicht kommen, so m&#252;ssten die Bauern ihre Anbaufl&#228;che<lb/>
wesentlich einschr&#228;nken. Derzeit betr&#228;gt das Grundkontingent 19 Mill. Zent<lb break="no"/>ner R&#252;ben. Infolge der &#220;berschusssituation will es die Zuckerindustrie<lb/>
auf 80 bis maximal 85 % dieses Grundkontingentes k&#252;rzen. W&#228;hrend f&#252;r<lb/>
das Normalkontingent die Bauern ca. 44.- 8 pro Zentner R&#252;benpreis er<lb break="no"/>l&#246;sen, ist f&#252;r das Pul-Plus-&#220;berschusskontingent maximalst mit S 30.-<lb/>
pro Zentner zu rechnen. Heuer wird diese Plu-plus-R&#252;be 1,3 Mill. Zentner<lb/>
betragen. <name type="person" ref="#per__58381">Fritz Mauthner</name>, der in den vergangen Jahren immer Zucker aus<lb break="no"/><pb n="03-0874" facs="03_1970-12-02_0874.jpg"/>Oststaaten und teilweise sogar aus London eingef&#252;hrt hat, will nun<lb/>
den &#246;sterr. &#220;berschusszucker der S&#252;sswarenindustrie zur Verf&#252;gung<lb/>
stellen. Der derzeitige Preis f&#252;r diesen Zucker am Weltmarkt betr&#228;gt<lb/>
44 $ mit 62.- S multipliziert ergibt 2.70 franco London. Die CSSR<lb/>
bietet derzeit einen Zucker um 3.20 S an. Um den Zuckerpreis durch<lb/>
diesen Aktionszucker nicht zu st&#246;ren, soll die S&#252;sswarenindustrie diesen<lb/>
Verarbeitungszucker zollh&#228;ngig bekommen, d.h. mit anderen Worten, die<lb/>
S&#252;sswarenindustrie w&#252;rden den Zucker als im Zollvormerk verarbeiten<lb/>
k&#246;nnen und nachher wieder die Waren daraus exportieren m&#252;ssen. Kontrolle<lb/>
w&#252;rde also von den Zollbeh&#246;rden durchgef&#252;hrt werden. Dadurch erspart<lb/>
sich die Zuckerindustrie eine Kontrolle, ob dieser Zucker nicht in den<lb/>
normalen Konsum gehen w&#252;rde. Silage-Zucker dagegen w&#252;rde denaturiert<lb/>
werden und k&#246;nnte schon aus diesem Grund nicht in den normalen Konsum<lb/>
eingeschleust werden. Die Zuckerindustrie hat sich bis jetzt gegen diese<lb/>
Pl&#228;ne gewehrt, weil sie Angst hat, dass ein geteilter Zuckerpreis, d.h.<lb/>
ein hoher Zuckerpreis f&#252;r den Konsum mit 6.22 S Fabriksabgabepreis und<lb/>
ein tiefer f&#252;r Silage-Zucker und vor allem ein noch viel tieferer f&#252;r<lb/>
Verarbeitungsgzucker dazu f&#252;hren m&#252;sste, dass die Konsumentenvertreter<lb/>
fr&#252;her oder sp&#228;ter auch f&#252;r den Konsumzucker diesen billigen Preis ver<lb break="no"/>langen w&#252;rden. Die Zuckerindustrie ersucht mich, diesbez&#252;gliche Bespre<lb break="no"/>chungen mit der Arbeiterkammer und dem Gewerkschaftsbund zu f&#252;hren.<lb/>
Da wir in den vergangenen Jahren immer wieder verlangt haben, dass die<lb/>
Zuckerindustrie ihren Zucker dazu verwenden sollte, auch die S&#252;sswaren<lb break="no"/>industrie zu versorgen, glaube ich, m&#252;ssten wir diesen Plan, der ja letzten<lb/>
Endes auf unsere Initiative zur&#252;ckgeht. auch unterst&#252;tzen. Ich habe dies<lb break="no"/>bez&#252;glich mit <name type="person" ref="#per__98112">Z&#246;llner</name> gesprochen. Bei dieser Gelegenheit warf ich auch der<lb/>
Zuckerindustrie vor, dass immer wieder von den H&#228;ndlern gesagt wird, dass<lb/>
sie einen entsprechenden Rabatt f&#252;r die Grossabnehmer geben. <name type="person" ref="#per__97506">Habig</name> be<lb break="no"/>stritt dies und sagte, dass diese Auffassung auf einem Irrtum beruht. Die<lb/>
Zuckerindustrie hat nur den Grossabnehmern, wie z. B. Manner, f&#252;r Rinfusa-<lb/>
Zucker einen Abschlag von 6.- S f&#252;r die Nichtben&#252;tzung der S&#228;cke gew&#228;hrt.</p>
            <p xml:space="preserve">Anlagenabf&#252;llung nicht in der AfA ber&#252;cksichtigen konnten. Erst bei der<lb/>
neuen Zuckerpreisfestsetzung im Jahre 1969 h&#228;tten sie die neue Anlagen<lb break="no"/>abschreibung eingerechnet und deshalb wollten sie &#252;berhaupt diesen Rabatt<lb/>
wieder zum Verschwinden bringen. <name type="person" ref="#per__97749">Mitterer</name> aber hat verf&#252;gt, dass die<lb/>
Konditionen f&#252;r Rinfusa aufrecht bleiben m&#252;ssen. Ich glaube, dass wir dieses<lb/>
Problem im Wettbewerbsausschuss genauer untersuchen sollten.<lb/>
ANMERKUNG F&#220;R <name type="person" ref="#per__98051">WANKE</name>: Bitte, entsprechenden Referenten und den Wettbe<lb break="no"/>werbsausschuss davon verst&#228;ndigen.</p>
            <pb n="03-0875" facs="03_1970-12-02_0875.jpg"/>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__98075">Willenpart</name> kam, um mir seine Idee &#252;ber die Zollpr&#228;ferenzen<lb/>
f&#252;r die Entwicklungsl&#228;nder auseinanderzusetzen. Erst zum Schluss bemerkte<lb/>
ich, dass er sich ein Konzept systematisch aufgebaut hatte, das in Wirk<lb break="no"/>lichkeit, die ganze Gedankeng&#228;nge sehr &#252;bersichtlich ordnete. Ich er<lb break="no"/>suchte ihn, eine Fotokopie dieses Konzeptes mir zu &#252;bermitteln. Ich<lb/>
glaube, es w&#228;re am zielf&#252;hrendsten, wenn es uns gel&#228;nge, im Hause darzu<lb break="no"/>legen, dass es wesentlich besser ist, an Stelle von seitenlangen In<lb break="no"/>formationen, mit solche Ged&#228;chtnisst&#252;tzen des Referenten vorerst zur<lb/>
Verfugung zu stellen und nachher in einer kurzen m&#252;ndlichen Er&#246;rterung<lb/>
noch zu erganzen. Ich glaube, dass dies der einzige Arbeitsstil ist,<lb/>
der es mir erm&#246;glicht, die Probleme noch aufzunehmen, ohne irrsinnig<lb/>
viele Seiten lesen zu m&#252;ssen. Gleichzeitig k&#246;nnte mit dieser Methode<lb/>
die Schreibarbeit auf ein Minimum reduziert werden.</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission war &#252;berhaupt keine bedeutende Diskussion.<lb/>
An Stelle des m&#252;ndlich gehaltenen Berichts des Bundeskanzlers &#8211; er war<lb/>
nicht anwesend, da er auf der Regierungsbank sitzen musste &#8211; hat Vizekanzler<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> diesen Bericht abziehen lassen und verteilt. Die Bundeskammerver<lb break="no"/>treter ersuchten mit Recht, dass in Zukunft dieser Bericht fr&#252;hzeitig,<lb/>
d.h. mindestens einen Tag vorher zur Verf&#252;gung stehen sollte. Da die<lb/>
Metallarbeiter bereits ihre Verhandlungen abgeschlossen hatten, die<lb/>
Parit&#228;tische Kommission aber erst eine F&#252;hlungnahme freigegeben hat,<lb/>
w&#228;re der neue Vertrag mit l.l.l97l in Kraft getreten, ohne dass eine<lb/>
Freigabe durch die Parit&#228;tische Kommission erfolgt w&#228;re. <name type="person" ref="#per__97346">Benya</name> ersuchte<lb/>
deshalb, es sollte die Parit&#228;tische Kommission jetzt, da sie das letzte<lb/>
Mal heuer zusammengetreten ist, die Freigabe aussprechen. <name type="person" ref="#per__97769">Mussil</name> erkl&#228;rte<lb/>
sich im Prinzip damit einverstanden, m&#246;chte aber noch vorher die Fachver<lb break="no"/>b&#228;nde fragen, da dies immer der Fall gewesen ist. Es kam deshalb die<lb/>
schon bisher gehandhabte Regelung zur Anwendung, n&#228;mlich wenn die Mit<lb break="no"/>teilung von Seiten der Handelskammer erfolgt, gilt die Metallarbeiter<lb break="no"/>forderung, aber auch die der Metallangestellten als freigegeben. <name type="person" ref="#per__97368">Brand<lb break="no"/>st&#228;tter</name> erkl&#228;rte, namens der Landwirtschaft dem nicht zustimmen zu k&#246;nnen.<lb/>
Damit w&#228;re eigentlich ein Fristenablauf verbunden gewesen, aber <name type="person" ref="#per__97525">H&#228;user</name><lb/>
ging dar&#252;ber hinweg und sagte, das nehmen wir halt zur Kenntnis. Die<lb/>
Handelskammer stellte daraufhin die Forderung, dass ja nach jeder Metall<lb break="no"/>arbeiterlohnerh&#246;hung die Metall-Unternehmer beim Preisunterausschuss<lb/>
eine entsprechenden Erh&#246;hungsantrag mit perzentuellen Zuschl&#228;gen zu<lb/>
ihren derzeitigen Preisen gestellt hatte. Die Handelskammer wollte zuerst<lb/>
eine generelle Genehmigung, dass damit automatisch der Preisunterausschuss<lb/>
nicht mehr damit zu besch&#228;ftigen sei, sondern dies auch zu genehmigen h&#228;tte.</p>
            <pb n="03-0876" facs="03_1970-12-02_0876.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97525">H&#228;user</name> wehrte sehr geschickt ab und sagte, es w&#252;rde sich an dem<lb/>
derzeitigen System ja nichts &#228;ndern, wenn die Unternehmer entsprechende<lb/>
Antr&#228;ge stellen, w&#252;rde der Preisunterausschuss im Rahmen seiner M&#246;g<lb break="no"/>lichkeiten dann die entsprechenden Genehmigungen aussprechen. Ich<lb/>
sagte <name type="person" ref="#per__97769">Mussil</name> &#252;ber den Tisch, dies k&#246;nnte sofort akzeptiert werden,<lb/>
da ja der Preisunterausschuss bis zu 10 % Erh&#246;hungen genehmigen k&#246;nnte<lb/>
und wahrscheinlich Erh&#246;hungsantr&#228;ge &#252;ber diesen Prozentsatz hinaus ja<lb/>
kaum zu erwarten sei. Auch hier erkl&#228;rte <name type="person" ref="#per__97368">Brandst&#228;tter</name>, er k&#246;nnte sich<lb/>
damit nicht einverstanden erkl&#228;ren, da wenn es zu keiner Eingiung k&#228;me,<lb/>
der Preisuntersausschuss die ganze Angelegenheit an die Parit&#228;tische<lb/>
Kommission abtreten m&#252;sste. Auch dies wurde eiegntlich nur zur Kenntnis<lb/>
genommen.</p>
            <p xml:space="preserve">Ich musste nach Sitzungsschluss sofort in den Bundesrat &#8211; wirtschaftl.<lb/>
Ausschuss &#8211; laufen, da dort 3 unbedeutende Gesetze, die im Nationalrat<lb/>
bereits ohne Debatte angenommen wurden, zur Diskussion standen. Auch<lb/>
dort gab es keine Diskussion und sie wurden daher ohne Einsrpuch<lb/>
genehmigt.</p>
            <p xml:space="preserve">Da die Pr&#228;sidenten anschliessend eine Besprechungen abhalten wollten, wo<lb/>
ich angeblich auch anwesend sei sollte, eilte ich sofort nach der<lb/>
Bundesratssitzung in Ministerratssitzungssaal zur&#252;ck. Ich traf nur<lb/>
mehr Vizepr&#228;sident <name type="person" ref="#per__97938">Seidl</name> von der Handelskammer, der mich ersuchte,<lb/>
ob ich nicht Zeit h&#228;tte, er wollte mit mir ein Problem besprechen.<lb/>
Ich stimmte dem sofort zu und er erz&#228;hlte mir: Die Lenzinger AG<lb/>
hatte derzeit nur eine einzige Kunstfaser, n&#228;mlich Viskose, von der<lb/>
sie 70.000 t im Jahr erzeugt und damit auch f&#252;r europ&#228;ische Begriffe<lb/>
ein sehr grosser Betrieb ist. Auf diese Viskose-Produktion hat er<lb/>
13 % Zollschutz. Die anderen synthetischen Faser wie Acryl-Faser aber<lb/>
ist bei uns zollfrei, da sie in &#214;sterreich nicht produziert wird.<lb/>
Lenzig will sich nun auf ein zweites Bein stellen und Acryl-Faser<lb/>
in gr&#246;sserem Ausmass produzieren. Allerdings muss er feststellen,<lb/>
dass z.B. der amerikanische Konzern Dupont, der zusammen mit Esso<lb/>
eine 20 Mill. Tonnen-Raffinerie gebaut hat, hat nun eine sehr grosse<lb/>
Acrylfaserproduktion aufgenommen. Um nun diese Faser verkaufen zu<lb/>
k&#246;nnen, hat ihm ein Freund aus S&#252;dafrika mitgeteilt, dass diese<lb/>
Acrylfaser um 44 Cent pro kg, das sind ca. 9.- S verkauft werden.<lb/>
Angeblich ist diese Faser substandard, das heisst unter dem normalen<lb/>
Standard, aber die Verarbeitung hat ergeben, dass sie sich<lb/>
<pb n="03-0877" facs="03_1970-12-02_0877.jpg"/>um eine ganz normale Acryl-Faser handelt, die unterpreisig verkauft<lb/>
wird. Sie durfte nur keinen Markennamen f&#252;hren, also weder Orlon<lb/>
noch Dralon noch sonst wie benannt werden. Der normale Preis, den<lb/>
man z.B. den Russen f&#252;r diese synthetische Faser verrechnet, sind<lb/>
70 Cent por kg. Da die inl&#228;ndische Viskosefaser im Export mit ca.<lb/>
11.- S/kg verkauft wird, liegen diese Verk&#228;ufe Dupont an S&#252;dafrika<lb/>
eben weit unter dem normalen Preis. Wenn nun Lenzing ca. 6 - 8.000<lb/>
Jahrestonnen Acrylfasern produzieren wollte, so m&#246;chte sie bitten,<lb/>
ob man ihr einen Zollschutz geben k&#246;nnte. Die in Deutschland stillge<lb break="no"/>legte Firma Frix, eine BASF-Anlage, die gemeinsam mit einem amerika<lb break="no"/>nischen Chemiekonzern betrieben wird, hat eine Anlage, die er gerne<lb/>
kaufen m&#246;chte. F&#252;r 6 &#8211; 8.000 Jahrestonnen w&#252;rde er eine Maschien be<lb break="no"/>n&#246;tigen, die Frix h&#228;tte und ca. 250 Mill. S Investitionsaufwendungen<lb/>
haben. Ohne einen Zollschutz k&#246;nnte er aber dies nicht machen.<lb/>
Ich erkl&#228;rte ihm sofort, dass gegen eine solche Idee zwei Schwierigkeiten<lb/>
bestehen. Ersten w&#252;rde die inl&#228;ndische Textilindustrie, wenn sie<lb/>
in Zukunft syntethsiche Fasern mit einem Zollschutz kaufen m&#252;sste,<lb/>
sch&#228;rfstens dagegen protestieren und erkl&#228;ren, sie sei heute nicht<lb/>
mehr konkurrenzf&#228;hig. Zweitens aber w&#252;rden wir im Rahmen des GATT,<lb/>
ich glaubte, und da bin ich ganz sicher, wir haben eine diesbez&#252;gliche<lb/>
Bindung auf zollfrei, die gr&#246;ssten Schwierigkeiten haben, dieses Zoll<lb break="no"/>frei-Produkt in Zukunft mit einem Zoll zu belasten. Hier m&#252;ssten erst<lb/>
entsprechenden Verhandlungen im Rahmen des GATT aufgenommen werden.<lb/>
Bekanntlicherweise ist auch die Hutindustrie an uns herangetregen,<lb/>
ob wir nicht eine Zollerh&#246;hung f&#252;r ihre Produkte im Rahmen des GATT<lb/>
durchsetzen k&#246;nnten. Auch damals habe ich bereits zu erkennen gegeben,<lb/>
dass selbst wenn &#214;sterreich dies wollte, wir international grosse Schwie<lb break="no"/>rigkeiten h&#228;tten. <name type="person" ref="#per__97938">Seidl</name> ersuchte mich, wir sollten dieses Problem<lb/>
doch noch einmal &#252;berdenken, er teilt zwar meine Meinung, aber viel<lb break="no"/>leicht k&#246;nnten wir durch Untersuchungen feststellen, ob unsere Auf<lb break="no"/>fassung auch tats&#228;chlich zutrifft.<lb/>
ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte, dieses Problem von den Abteilungen pr&#252;fen<lb/>
lassen. Die Mitteilung aber von <name type="person" ref="#per__97938">Seidl</name> &#252;ber die<lb/>
beabsichtigten Aktionen von Seiten Lenzings sind<lb/>
absolut als vertraulich zu behandeln.</p>
            <pb n="03-0878" facs="03_1970-12-02_0878.jpg"/>
            <p xml:space="preserve">In der Arbeiterkammer hatten wir, d.h. Bundesminister <name type="person" ref="#per__97488">Gratz</name><lb/>
und ich, unseren Intellektuellen-Diskutantengruppe eine Aus<lb break="no"/>sprache vorgesehen. Seit Jahren schon haben wir mit den Akade<lb break="no"/>mikern des dritten Bezirkes eine engen Kontakt durch solche<lb/>
Aussprachen und Diskussionen. Obwohl das Budgetkapitel dem Ende<lb/>
zuging, &#252;berredete ich <name type="person" ref="#per__97488">Gratz</name>, dass er doch an dieser Diskussion<lb/>
teilnehmen sollte. <name type="person" ref="#per__98056">Weikhart</name> wollte uns vorerst &#252;berhaupt nicht<lb/>
entlassen und nur durch mein Zureden erkl&#228;rte er, er sei damit<lb/>
einverstanden, aber wir m&#252;ssten jederzeit zu seiner Verf&#252;gung<lb/>
stehen. Wir begannen um 7 Uhr in der Arbeiterkammer die Diskussion.<lb/>
Nach 1/2 8 Uhr wurde das erste Mal angerufen, <name type="person" ref="#per__97543">Heindl</name> ging zum<lb/>
Telefon und teilte mir dann mit, dass <name type="person" ref="#per__98056">Weikhart</name> gebeten hatte,<lb/>
wir sollten doch schon kommen. <name type="person" ref="#per__97543">Heindl</name> rief dann noch einmal<lb/>
<name type="person" ref="#per__98056">Weikhart</name> zur&#252;ck und er bekam diese Mitteilung von ihm best&#228;tigt.<lb/>
Heindl setzte sich darauf mit <name type="person" ref="#per__115595">Reiter</name> ins Einvernehmen und <name type="person" ref="#per__115595">Reiter</name><lb/>
ging noch einmal in den Saal um festzustellen, wieviele Redner<lb/>
noch gemeldet waren. Er teilte <name type="person" ref="#per__97543">Heindl</name> mit, dass noch von der &#214;VP<lb/>
der Abgeordnete <name type="person" ref="#per__138944">Stohs</name> redet, anschliessend daran kommt unser<lb/>
Redner <name type="person" ref="#per__97356">Blecha</name> und der wird so lange reden, bis wir im Saale<lb/>
sind. Wir beendeten deshalb die Diskussion und fuhren ins Parlament<lb/>
zur&#252;ck. Bereits beim Stiegenaufgang kam uns <name type="person" ref="#per__97818">Pittermann</name> entgegen,<lb/>
der uns nat&#252;rlich entsprechend zusammenscherte, weil die Ab<lb break="no"/>stimmung bereits vor&#252;ber war und wir angeblich nur mit einer ein<lb break="no"/>zigen Stimme Mehrheit diese Abstimmung bestanden haben. Ich habe<lb/>
mich selbstverst&#228;ndlich weder auf <name type="person" ref="#per__115595">Reiter</name> noch auf <name type="person" ref="#per__97543">Heindl</name> ausge<lb break="no"/>redet, aber <name type="person" ref="#per__98056">Weikhart</name> war sehr emp&#246;rt und wie ich mit Recht zugeben m<lb/>
muss, sehr ersch&#252;ttert. Innerhalb meiner 10-j&#228;hrigen parlamen<lb break="no"/>tarischen T&#228;tigkeit hatte ich noch niemals eine Abstimmung ver<lb break="no"/>s&#228;umt. Bisher hatte ich auch wirklich immer noch alle Termine<lb/>
vollkommen exakt, die ich mit <name type="person" ref="#per__98056">Weikhart</name> vereinbarte, eingehalten.<lb/>
Es wird l&#228;ngere Zeit dauern, bis ich diesen Schnitzer bei <name type="person" ref="#per__98056">Weikhart</name><lb/>
wieder ausgemerzt habe. Ich gestehe freim&#252;tig, dass mein Verhalten<lb/>
in dieser Sache absolut unverantwortlich gewesen ist. Sicherlich<lb/>
sind wir nicht zu unserem Vergn&#252;gen weggegangen, aber ich glaube,<lb/>
dass ein jeder Ordner einen Herzinfarkt bekommen muss, wenn er<lb/>
unter diesen Umst&#228;nden einen Parlamentsbetrieb aufrechterhalten<lb/>
muss.</p>
         </div>
      </body>
      <back>
         <pb n="03_0872_50" facs="03_1970-12-02_0872-50.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.12.1970</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
