<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810619">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 19. Juni 1981 bis Sonntag, der 21. Juni 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-06-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-06-19" to="1981-06-21">Freitag, 19. Juni 1981 bis Sonntag, 21. Juni 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0772" facs="60_1981-06-19_1981-06-21_0772.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 19. Juni 1981 bis Sonntag, 21. Juni 1981<lb/>
</p>
            <p xml:space="preserve">Die &#214;lsaatenbesprechung f&#252;hrte diesmal wieder nicht zu einem Abschlu&#223;.<lb/>
Festgehalten wurde, da&#223; nicht 10.000 t Raps, sondern wahrscheinlich nur<lb/>
9.000 t Raps heurige Ernte zu verkraften <choice><choice><sic>ist</sic><corr>sind</corr></choice></choice>. Pro Finanzminister standen<lb/>
25 Mio. S f&#252;r St&#252;tzungen zur Verf&#252;gung. Die Raps-Gemeinschaft der Industrie<lb/>
erkl&#228;rte sich bereit, 1.000 t zu &#252;bernehmen, was ungef&#228;hr 5 Mio. St&#252;tzung<lb/>
ausmacht. Den Rest auf die 40 bis 45 Mio. m&#252;&#223;te die Margarineindustrie<lb/>
&#252;bernehmen. Der Unilever-Vertreter, Dkfm. <rs type="person" ref="#per__133322">Trischler</rs>, konnte keinerlei Zu<lb break="no"/>sagen machen. Die AK erkl&#228;rte, da&#223; in der letzten Margarinepreisver<lb break="no"/>handlung 25 Mio. S im Preisunterausschu&#223;, der Margarineindustrie durch die<lb/>
Erh&#246;hung des Zolls von 18 % auf 22 % als Sockelbetrag mehr oder minder<lb/>
eingebaut wurde. Die Margarineindustrie erkl&#228;rt jetzt aber, da&#223; sie durch<lb/>
die Erh&#246;hung der Produktionskosten, zweimalige Lohnbewegung, Dollarauf<lb break="no"/>wertung diesen Betrag nicht mehr zur Verf&#252;gung hat. Bei einer Sitzungs<lb break="no"/>unterbrechung hat der Obmann der Arbeitsgemeinschaft Raps, <rs type="person" ref="#per__133323">Hirsch</rs>, den<lb/>
Unilever-Vertreter bekniet, er soll diese f&#252;r <choice><choice><sic>ihm</sic><corr>ihn?</corr></choice></choice> bis maximal 15 Mio. S<lb/>
&#252;bernehmen. Ich habe &#252;bernommen, mit der AK und<add>[dem]</add> &#214;GB die Kostenfrage zu<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB er&#246;rterte ich dieses Problem. Die AK ist<lb/>
bereit, in Preisverhandlungen und &#220;berpr&#252;fung der Margarinesituation<lb/>
einzutreten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit GD <rs type="person" ref="#per__97936">Seefranz</rs> verbinden.<add>erledigt Martin</add><lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97543">Heindl</rs> berichtet &#252;ber eine Aussprache mit dem Energiesprecher der<lb/>
&#214;VP, <rs type="person" ref="#per__111410">K&#246;nig</rs>. Die sozialistische Parlamentsfraktion f&#252;r Energiefragen er<lb break="no"/>wartet, da&#223; das Handelsministerium in die Gewerbeordnungsnovelle die Er<lb break="no"/>gebnisse der Landeshauptleuteabkommen Art. 15 a aufnimmt. Die sozialistische<lb/>
Fraktion, insbesondere eher<add>[Heindl?, Anm.]</add> als Energiesprecher, sieht zur L&#246;sung dieser<lb/>
Frage auch nur diesen Weg. Sollte die &#214;VP aber dann im Laufe der Herbst<lb break="no"/>verhandlungen entsprechende Zugest&#228;ndnisse &#252;ber die Fernw&#228;rme, die &#214;l<lb break="no"/>substitution im Energielenkungsgesetz machen, dann k&#246;nnte man als letzten<lb/>
Ausweg <choice><choice><sic>von</sic><corr>aus</corr></choice></choice> der Novelle zur Gewerbeordnung den Energieteil Art. 15 a<lb/>
Landeshauptleutevereinbarung herausnehmen und in das Energiesicherungs<lb break="no"/>gesetz einbauen. Prinzipiell ist <rs type="person" ref="#per__97543">Heindl</rs> aber derselben Meinung wie auch<lb/>
ich, da&#223; dies ein wesentlich schlechterer Schritt ist, in der ganzen<lb/>
Energiefrage weiterzukommen, als nicht doch zu versuchen, einfach-gesetz<lb break="no"/>liche Regelungen in Zukunft in die Gewerbeordnung einzubauen.<lb/>
</p>
            <pb n="60-0773" facs="60_1981-06-19_1981-06-21_0773.jpg"/>
            <p xml:space="preserve">Bez&#252;glich Beimischungszwang Biosprit zu Benzin wird von der Enquete<lb/>
des Landeshauptmann <rs type="person" ref="#per__97703">Ludwig</rs> berichtet. Dieser h&#228;tte vorgeschlagen, man<lb/>
solle bis 20 % jetzt schon in Aussicht nehmen und sofort entsprechende<lb/>
Schritte setzen. Energiesprecher <rs type="person" ref="#per__111410">K&#246;nig</rs> hat dem Handelsministeriums-Ver<lb break="no"/>treter MR <rs type="person" ref="#per__114624">Obermair</rs> unter vier Augen gesagt, man k&#246;nne auch daf&#252;r die<lb/>
Mineral&#246;lsteuer erh&#246;hen, um Biosprit entsprechend zu subventionieren<lb/>
zu k&#246;nnen. Die AK und der &#214;GB sprechen sich nach wie vor gegen dieses<lb/>
Projekt entschieden aus. Sie erkl&#228;ren sich nur bereit, eine Verordnung<lb/>
f&#252;r einen Beimischungszwang dann zuzustimmen, wenn gleichzeitig be<lb break="no"/>stimmt wird, zu welchen Preisen und welche Menge maximal beigemischt<lb/>
werden d&#252;rfte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Mit dem Handelministeriums-Vertreter zur inter<lb break="no"/>ministeriellen Besprechung im Verkehrsministerium m&#246;chte ich sprechen.<lb/>
</p>
            <p xml:space="preserve">Die Mineral&#246;lindustrie hat f&#252;r die Mineral&#246;lproduktepreiserh&#246;hung dem<lb/>
ORF, <rs type="person" ref="#per__133324">Adler</rs><add>[?]</add>, einen indirekten Preis genannt, den sie erwartet. Da in Deutsch<lb break="no"/>land und in der Schweiz die Preise um ca. 40 Groschen h&#246;her sind, wird<lb/>
mit einer &#228;hnlichen Erh&#246;hung Ende Juni gerechnet, dies sollte nur die<lb/>
erste Etappe sein. Die AK und der &#214;GB, so habe ich zumindestens das<lb/>
Gef&#252;hl, w&#228;ren zu h&#246;heren Preiszugest&#228;ndnissen bereit.<lb/>
</p>
            <p xml:space="preserve">Dies ergibt auch eine Diskussion &#252;ber den Elektrizit&#228;tspreis. Der &#214;GB<lb/>
insbesondere hat festgestellt, da&#223; im Juli und August in den Index gegen<lb break="no"/>&#252;ber dem Vorjahr eine kleine Masch<add>[?]</add> noch belastbar erscheint. F&#252;r Septem<lb break="no"/>ber hat das WIFO, <rs type="person" ref="#per__131086">Kramer</rs>, eine 8 %ige Indexerh&#246;hung errechnet. <rs type="person" ref="#per__98112">Z&#246;llner</rs><lb/>
vertritt die Meinung, da&#223; man deshalb Juli-August weniger belasten sollte,<lb/>
im Oktober kann die Verbundgesellschaft Strompreiserh&#246;hungen genehmigen.<lb/>
Die Verlautbarung erfolgt dann erst in der Mitte November, wo schon die<lb/>
gro&#223;en Lohnbewegungen der Metallarbeiter und sonstiger gro&#223;en Gruppen<lb/>
abgeschlossen sind. &#220;ber dieses Problem wird noch weiter verhandelt.<lb/>
Einigung besteht nur, da&#223; jetzt f&#252;r Wien und N&#214; von 119,6 auf 127 Groschen<add>[pro]</add><lb/>
KWh erh&#246;ht wird. Dies ist ca. eine 5,8 %ige Erh&#246;hung. Der HSV wird von<lb/>
9 Groschen auf 5 Groschen Preisdifferenz abgesenkt. Eine Akkordierung ist<lb/>
deshalb, wie der &#214;GB zustimmen w&#252;rde, f&#252;r die Landesgesellschaften die<lb/>
bessere L&#246;sung, f&#252;r die AK aber mit Recht deshalb unakzeptabel, weil z.B.<lb/>
die Steiermark jetzt eine 18 %ige Erh&#246;hung eingereicht hat, obwohl nach<lb/>
&#252;bereinstimmender Meinung nicht ann&#228;hernd weder die 50 % noch 60 %<lb/>
Akkordierung, wie der Gewerkschaftsbund zustimmen w&#252;rde, geschweige denn<lb/>
<pb n="60-0774" facs="60_1981-06-19_1981-06-21_0774.jpg"/>die 80 % Akkordierung, wie die Elektrizit&#228;tswirtschaft verlangt, vertretbar<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: MR <rs type="person" ref="#per__109811">Burian</rs> soll unverz&#252;glich &#252;ber die Preisver<lb break="no"/>handlungen bezweckend Akkordierung berichten.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Hinterlegung der Allgemeinen Gesch&#228;ftsbedingung einigten<lb/>
sich Sts. <rs type="person" ref="#per__109808">Albrecht</rs> und SC <rs type="person" ref="#per__97584">Jagoda</rs> mit den Vertretern der AK, da&#223; diese<lb/>
beim VKI hinterlegt werden sollten. Voraussetzung daf&#252;r ist, da&#223; jetzt<lb/>
in die Begutachtung der Gewerbeordnungs-Novelle &#252;berhaupt die Hinter<lb break="no"/>legung der Allgemeinen Gesch&#228;ftsbedingungen aufgenommen wird. <choice><choice><sic>Der</sic><corr>Den?</corr></choice></choice> Ab<lb break="no"/>tausch, AK wird &#252;ber das Ergebnis der Anzeigen aufgrund der Gewerbeord<lb break="no"/>nung durch die Beh&#246;rde verst&#228;ndigt, gegen Verzicht auf Hinterlegung<lb/>
Allgemeiner Gesch&#228;ftsbedingungen, lehnt die AK ab. Sie ist fest davon<lb/>
&#252;berzeugt, da&#223; sie die Anzeigen-Ergebnisverst&#228;ndigung auf alle F&#228;lle<lb/>
bekommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: In die Begutachtung VKI-Vorschlag<lb/>
als Kompromi&#223; darstellen.<lb/>
</p>
            <p xml:space="preserve">Die AK regt an, da&#223; f&#252;r das P&#246;lser Sulfatprojekt die Banken, insbesondere<lb/>
die Raiffeisenkassa, sich st&#228;rker beteiligen <choice><choice><sic>soll</sic><corr>sollen</corr></choice></choice>. Die Girozentrale und<lb/>
die Zentralsparkassa haben sich schon ganz zur&#252;ckgezogen, die Raika will<lb/>
sich mit 40 Mio. S beteiligen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: &#220;ber die Entwicklung mu&#223; man uns laufend in<lb break="no"/>formieren.</p>
            <p xml:space="preserve">&#220;ber die einzuschlagende Taktik betreffend der Wirtschaftsgesetzverhand<lb break="no"/>lungen im n&#228;chsten Jahr besteht zwischen Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs><lb/>
und mir eine verschiedene Auffassung. <rs type="person" ref="#per__97511">Haiden</rs> f&#252;rchtet, da&#223; er ohne eine<lb/>
milchwirtschaftliche Marktordnung nicht durchkommt. <rs type="person" ref="#per__97511">Haiden</rs> ist deshalb<lb/>
auch fest entschlossen, den &#214;VP-Bauern entsprechende Zugest&#228;ndnisse zu<lb/>
machen, damit diese Wirtschaftsgesetze letzten Endes doch vom Parlament<lb/>
wieder verabschiedet werden. Ich vertrete genau den gegenteiligen Stand<lb break="no"/>punkt. Wenn wir in die Verhandlungen eintreten, mit der Absicht, die<lb/>
Wirtschaftsgesetze zu verl&#228;ngern, dann haben wir von vornherein schon eine<lb/>
schlechte Verhandlungsausgangsposition. Ich kann mir nicht vorstellen, da&#223;<lb/>
es tats&#228;chlich zu einem Zusammenbruch des Marktes respektive der gesamten<lb/>
Bewirtschaftungsm&#246;glichkeiten, die sowieso nur unzul&#228;nglich gehandhabt<lb/>
<pb n="60-0775" facs="60_1981-06-19_1981-06-21_0775.jpg"/>werden, kommt, wenn tats&#228;chlich die Wirtschaftsgesetze n&#228;chstes Jahr<lb/>
auslaufen sollten. Vom Standpunkt der Lebens- u. Genu&#223;mittelarbeiter,<lb/>
mu&#223; ich zugeben, sind wir an einer Verl&#228;ngerung der Marktordnungen,<lb/>
so wie <rs type="person" ref="#per__97511">Haiden</rs> auch, interessiert. Die entscheidende Frage wird f&#252;r mich<lb/>
sein, ob der &#214;GB und die AK bei den zuk&#252;nftigen Verhandlungen sich<lb/>
wieder kleine Vorteile, wie z.B. das letzte Mal den Obmann-Stellver<lb break="no"/>treter in den Fonds, rausschl&#228;gt, oder ob nicht doch auch von diesen<lb/>
Organisationen das Risiko eines Auslaufens dieser Wirtschaftsgesetze<lb/>
mit &#252;bernommen wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97627">Kienzl</rs> berichtet, da&#223; jetzt Berechnungen beim Verbraucherpreisindex<lb/>
ergeben haben, da&#223; die 7 % Erh&#246;hung auf 2,25 % auf Dollarerh&#246;hung und<lb/>
Rohstoffverteuerung und 1,8 % auf die Hochzinsbelastung zur&#252;ckzuf&#252;hren<lb/>
ist. Die AK-Statistiker <rs type="person" ref="#per__133326">Kr&#228;mer</rs> kann jetzt nicht mehr die Vorberechnungen,<lb/>
bevor der Monatsindex erstellt wird, so exakt durchf&#252;hren, weil in den<lb/>
letzten Jahren der Anteil von Wien am Verbraucherpreisindex von 46 % auf<lb/>
30 % zur&#252;ckgegangen ist. In den L&#228;nderkammern aber werden die diffi<lb break="no"/>zilen Erhebungen, die die AK-Wien durchf&#252;hrt, nicht gemacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte mit <rs type="person" ref="#per__133326">Kr&#228;mer</rs> trotzdem Kontakt halten und die<lb/>
Vorinformationen einholen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97627">Kienzl</rs> berichtet auch, da&#223; das Leistungsbilanzdefizit sich von<lb/>
20 Mrd. des Vorjahres auf wahrscheinlich 15 Mrd. nur senken wird.<lb/>
Trotz der g&#252;nstigen Einnahmen aus dem Fremdenverkehr ist durch die<lb/>
Verschlechterung der terms of trade nur mit diesem verh&#228;ltnism&#228;&#223;ig<lb/>
unzul&#228;nglichen Ergebnis zu rechnen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Diskussion Vorverlegung von Wahlen wird mir <rs type="person" ref="#per__97627">Kienzl</rs> die<lb/>
Unterlagen zur Verf&#252;gung stellen, aus denen eindeutig herausgeht, da&#223;<lb/>
die SP&#214; immer mit wesentlich gr&#246;&#223;eren Sympathieergebnissen rechnen<add>[kann?]</add>,<lb/>
wenn sie im Fr&#252;hjahr w&#228;hlt, als im Herbst. Eine Vorverlegung auf Herbst<lb/>
82 erscheint deshalb als unzweckm&#228;&#223;ig. Ich pers&#246;nlich glaube auch nicht,<lb/>
da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> so etwas beabsichtigt. Das letzte Mal sind wir von den<lb/>
Herbst-Wahlen auf Fr&#252;hjahrs-Wahlen nicht zuletzt deshalb &#252;bergestiegen,<lb/>
weil die Wiener Partei, aber auch die Landesparteien, eindeutig erkl&#228;rten,<lb/>
sie k&#246;nnten bei Oktober-Wahlen erst Mitte September mit einer Wahl<lb break="no"/>Agitation beginnen.<lb/>
</p>
            <pb n="60-0776" facs="60_1981-06-19_1981-06-21_0776.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte von SWS <rs type="person" ref="#per__97627">Kienzl</rs> die Wahlanalysen verlangen.<lb/>
</p>
            <p xml:space="preserve">Der zypr. Handelsminister <rs type="person" ref="#per__133328">Kittis</rs> hat beim Arbeitsessen klar und deut<lb break="no"/>lich gemacht, da&#223; das zweigeteilte Zypern doch einen gr&#246;&#223;eren Handels<lb break="no"/>austausch mit &#214;sterreich w&#252;nscht. Derzeit ist &#214;sterreich interessiert,<lb/>
einige Projekte in Zypern unterzubringen. Die Firmenvertreter waren alle<lb/>
anwesend. Zypern selbst kann in Wirklichkeit ja nur etliche Agrarpro<lb break="no"/>dukte, Gem&#252;se, Obst, Erd&#228;pfel, insbesondere aber z.B. Cherry-Wein und<lb/>
Citrus-Fr&#252;chte liefern. Letztere sind ja vollkommen einfuhrfrei, bei<lb/>
Cherry-Wein k&#246;nnte es sicherlich zyprischer <choice><choice><sic>den</sic><corr>dem</corr></choice></choice> spanischen oder<lb/>
portugiesischen hier einen geringen Marktanteil abnehmen. Voraussetzung<lb/>
ist, ob tats&#228;chlich &#246;sterr. Importeure f&#252;r gr&#246;&#223;ere Importe aus Zypern<lb/>
gewonnen werden k&#246;nnen. Eine Beteiligung an der Messe erscheint <rs type="person" ref="#per__133328">Kittis</rs><lb/>
zweckm&#228;&#223;ig. Mineralien k&#246;nnten insbesondere auch in Zypern entsprechend<lb/>
erschlossen werden. Das wirkliche Problem, erscheint mir, ist aber der<lb/>
Mangel von Importeuren respektive Handelsh&#228;usern in &#214;sterreich, die sich<lb/>
hier als Direktbezieher einschalten k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">Der chilenische Botschafter <rs type="person" ref="#per__133329">Rodriguez</rs> konnte mir die Schwierigkeiten,<lb/>
die sich durch Panzerlieferungen an Argentinien ergeben, er&#246;rtern.<lb/>
Argentinien hat sich einem Richtspruch, wonach die drei Inseln, um die<lb/>
es jetzt geht, zu Chile geh&#246;ren, des Jahres 1952 nicht unterworfen. Im<lb/>
Vertrag von 1902 wurde vereinbart, da&#223; es, wenn es zu Grenzstreitigkeiten<lb/>
kommt, Schiedsspr&#252;che von f&#252;nf englischen Richtern auf dem Internationalen<lb/>
Gerichtshof in Den Haag entscheiden sollen. Chile anerkennt diese Richt<lb break="no"/>spr&#252;che, Argentinien verweigert es. Jetzt wurde der Papst als Schieds<lb break="no"/>richter angerufen. Chile ist damit einverstanden, Argentinien hat bis<lb/>
jetzt nicht geantwortet. Jetzt liefert &#214;sterreich als neutrales Land an<lb/>
eine der Streitparteien Panzer, w&#228;hrend Chile von Lieferungen ausge<lb break="no"/>schlossen wird. <rs type="person" ref="#per__133329">Rodriguez</rs> ist nicht der Meinung, da&#223; die Chilenen wahr<lb break="no"/>scheinlich, wenn &#214;sterreich auch Panzer Chile anbieten w&#252;rde, diese so<lb break="no"/>fort jetzt kaufen w&#252;rden. <rs type="person" ref="#per__133329">Rodriguez</rs> meint nur, ein neutraler Staat mu&#223;<lb/>
beiden Streitteilen dieselbe M&#246;glichkeit einr&#228;umen. Da diese ganze An<lb break="no"/>gelegenheit beim Au&#223;enministerium ressortiert, das Handelsministerium<lb/>
nicht einmal in der Kommission, welche die Waffenexporte genehmigt, ver<lb break="no"/>treten ist, hat <rs type="person" ref="#per__133329">Rodriguez</rs> selbst zugegeben, da&#223; ich daf&#252;r nicht zu<lb break="no"/>st&#228;ndig bin. Er wollte, wie er erkl&#228;rte, auch mich nur informieren, da&#223;<lb/>
diese Entscheidung f&#252;r den chilenisch-&#246;sterr. Au&#223;enhandel nicht g&#252;nstig<lb/>
ist.<lb/>
</p>
            <pb n="60-0777" facs="60_1981-06-19_1981-06-21_0777.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte das Au&#223;enministerium verst&#228;ndigen lassen.<lb/>
</p>
            <p xml:space="preserve">Herr <rs type="person" ref="#per__117119">Klein</rs>, der mir dann im Laufe der Stunden, wahrscheinlich aus Ver<lb break="no"/>zweiflung und aus Hoffnung, mich besser einspannen zu k&#246;nnen, das Du-<lb/>
Wort angeboten hat, macht eine Fernsehsendung "Ehrlich w&#228;hrt am l&#228;ngsten".<lb/>
Darin braucht er einen Richter, der entscheidet, und hat an mich gedacht.<lb/>
Ich hatte, als ich leichtsinnigerweise zusagte, angenommen, da&#223; dies<lb/>
eine Frage von kurzen Aufnahmen ist und die ganze Angelegenheit in<lb/>
h&#246;chstens ein, zwei Stunden erledigt ist. Die Pilotsendung allein er<lb break="no"/>streckte sich aber &#252;ber zwei Tage. Ich selbst wurde f&#252;r vier Uhr einge<lb break="no"/>laden, und um halb zw&#246;lf war es dann zu Ende. <rs type="person" ref="#per__117119">Klein</rs> selbst ist fest davon<lb/>
&#252;berzeugt, da&#223; diese Sendung ein gro&#223;er Erfolg wird, die Pilotsendung<lb/>
wird zwar &#252;berhaupt nicht gesendet, sondern nur den ORF-Verantwortlichen<lb/>
vorgef&#252;hrt. Angeblich soll es dann wesentlich schneller<add>[gehen?]</add>, wenn die erste<lb/>
Sendung im Studio am Rosenh&#252;gel gedreht wird, weil dort mehrere Kameras<lb/>
bessere technische Einrichtungen u.s.w. zur Verf&#252;gung stehen, als wie<lb/>
bei <choice><choice><sic>den</sic><corr>der?</corr></choice></choice> Spitzbuben Pawlatschenb&#252;hne von <rs type="person" ref="#per__117119">Klein</rs>. F&#252;r mich war es ganz<lb/>
interessant, einmal eine solche K&#252;nstlerschaft zu erleben. Au&#223;er dem<lb/>
Humoristen <rs type="person" ref="#per__133331">Heinzel</rs> und dem Moderator <rs type="person" ref="#per__133332">Wotruba</rs> waren die Mitwirkenden alles<lb/>
Angestellte von der Fa. Klein. Ich wei&#223; nicht wie er die entlohnt, ich<lb/>
kann mir ohne weiteres vorstellen, da&#223; er denen einredet, sie werden im<lb/>
Fernsehen einmal alle eine gro&#223;e Rolle spielen k&#246;nnen, sich dann bei<lb/>
diesem Quiz selbst bewundern, und daher wirken alle um des Gottes Lohn<lb/>
willen mit. Wie ich mich in Zukunft aus dieser Schlinge, die ich mir<lb/>
selbst um den Hals gelegt habe, herausziehe, wei&#223; ich noch nicht.<lb/>
</p>
            <p xml:space="preserve">Der Burgenland-Tag am Samstag hatte gewisse Vor- u. gewisse Nachteile.<lb/>
Der Vorteil war, da&#223; ich eine Zusage, auf der Burg Schlaining ein<lb/>
Referat &#252;ber Fremdenverkehr zu halten, mit einem Burgenbesuch gleich<lb/>
kombinieren konnte. Unwahrscheinlich, wie viel das Land oder sonstige<lb/>
M&#228;zene in die Rekonstruktion der Burgen stecken. In Lockenhaus hat<lb/>
GD <rs type="person" ref="#per__113025">Horwath</rs> von der BEWAG die Rolle des Geldaufrei&#223;ers &#252;bernommen. Ins<lb break="no"/>gesamt wurden dort bereits 16 Mio. S investiert. Die Burg Schlaining hat<lb/>
jetzt das Land von dem Handelsminister a.D. DDDr. <rs type="person" ref="#per__133333">Illig</rs> gekauft, den<lb/>
Rittersaal jetzt um 800.000 S renoviert. Dieser war mit hunderten Leuten<lb/>
voll besetzt. Es ergab sich dann auch eine rege Diskussion &#252;ber die<lb/>
FV-Politik. Das s&#252;dliche und Mittelburgenland ist noch wesentlich benach<lb break="no"/>teiligt. Weltweit ist das Burgenland und der<add>[mit dem]</add> Neusiedler See identisch.<lb/>
Im mittleren und s&#252;dlichen Burgenland gibt es gute Erholungsm&#246;glichkeiten,<lb/>
&#228;hnlich der Oststeiermark. Dort haben allerdings die Wiener Pensionisten<lb/>
<pb n="60-0778" facs="60_1981-06-19_1981-06-21_0778.jpg"/>den oststeirischen Fremdenverkehr angekurbelt. Im s&#252;dlichen Burgenland<lb/>
und Mittelburgenland dagegen gibt es sehr wenig Unterbringungsm&#246;glich<lb break="no"/>keiten. Kritik wurde an der Fremdenverkehrspolitik in der sehr lebhaften<lb/>
Diskussion niemals ge&#252;bt. Einzig und allein die Hochzinspolitik erm&#246;g<lb break="no"/>licht derzeit kaum, einen Hotelbetrieb sich finanzieren zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Kobersburg bildete dann den Abschlu&#223;, wo ein Lustspiel von <rs type="person" ref="#per__133334">&#214;don<lb/>
von Horv&#225;th</rs>, sehr geschickt inszeniert, reichlich Beifall fand. Au&#223;er<lb/>
Vizekanzler <rs type="person" ref="#per__113083">Sinowatz</rs> waren noch Minister <rs type="person" ref="#per__111740">Dallinger</rs> und <rs type="person" ref="#per__97879">R&#246;sch</rs>, neben LH<lb/>
<rs type="person" ref="#per__114583">Kery</rs> und der halben Landesregierung anwesend. Den anschlie&#223;enden Empfang<lb/>
hatte ich gestrichen, da wir erstens sehr froren und zweitens man sowie<lb break="no"/>so von Kobersdorf sehr lange bis Wien zur&#252;ckf&#228;hrt.<lb/>
</p>
            <p xml:space="preserve">Das Referat beim &#246;sterr. Arbeitsbauernbund am Sonntag Vormittag brachte<lb/>
f&#252;r mich eine interessante Erkenntnis. Leider war, wie ich erwartet habe,<lb/>
der Bundesvorstand schon sehr dezimiert, die Verbleibenden diskutierten<lb/>
dann aber mit mir die Agrarpolitik, die allgemein zumindestens beim<lb/>
Arbeitsbauernbund gro&#223;e Anerkennung findet. Angeblich sind auch die<lb/>
&#246;sterr. Bauern bereit, die positive Agrarpolitik anzuerkennen, nur der<lb/>
&#214;sterr. Bauernbund lehnt nach wie vor ganz entschieden die Politik <rs type="person" ref="#per__97511">Haidens</rs><lb/>
ab. Ich er&#246;rterte all die Fragen, die der Sekr. d. Bauernbundes, <rs type="person" ref="#per__133335">Schelko</rs>,<lb/>
mir schriftlich mitgeteilt hat, ich konnte alle anwesenden von der<lb/>
Richtigkeit unserer Entscheidungen &#252;berzeugen. Mein Versuch aber, durch<lb/>
entsprechende vorsichtige Andeutung, man k&#246;nnte doch die Marktordnungs<lb break="no"/>gesetze auslaufen lassen, stie&#223; sofort allgemein und bei allen Diskussions<lb break="no"/>teilnehmern auf den entschiedensten Widerstand. F&#252;r mich war einmal<lb/>
mehr deutlich, da&#223; die Bauern sich ganz auf Marktordnung und den Schutz<lb/>
daraus eingestellt haben. Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> handelt daher<lb/>
absolut im Sinne der Arbeitsbauern, wenn er nach wie vor die Aufrecht<lb break="no"/>erhaltung der Marktordnungen verlangt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0771_01" facs="60_1981-06-19_1981-06-21_0771-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.6.1981</head>
         </div>
         <pb n="60_0771_02" facs="60_1981-06-19_1981-06-21_0771-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="60_0771_03" facs="60_1981-06-19_1981-06-21_0771-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.6.1981</head>
         </div>
         <pb n="60_0771_04" facs="60_1981-06-19_1981-06-21_0771-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.6.1981</head>
         </div>
      </back>
   </text>
</TEI>
