<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730711">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 11. Juli 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-07-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-07-11">Mittwoch, 11. Juli 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-0831" facs="17_1973-07-11_0831.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 11. Juli 1973</p><p xml:space="preserve"><rs type="person" ref="#per__114511">Fritz Muliar</rs>, der mit mir immer Wahlwerbung in den vergangenen Jahren<lb/>
betrieben hat und der sich gegen&#252;ber <rs type="person" ref="#per__97668">Kreisky</rs> ganz strikte geweigert<lb/>
hat, f&#252;r <rs type="person" ref="#per__97963">Slavik</rs>, wenn er wieder B&#252;rgermeisterkandidat w&#228;re, mitzumachen<lb/>
ist nat&#252;rlich bereit,jetzt unter <rs type="person" ref="#per__97488">Gratz</rs> im Herbst mit mir Wahlpropa<lb break="no"/>ganda zu machen. Wie er mir versichert, werden wir gemeinsam wieder<lb/>
auftreten, obwohl ich diesmal nicht kandidiere aber als Bezirksob<lb break="no"/>mann und Abgeordneter der Landstrasse sicherlich mich in Wien und<lb/>
ganz besonders auf der Landstrasse in den Wahlkampf einschalten<lb/>
werde. Das VErhalten von <rs type="person" ref="#per__114511">Muliar</rs> &#8211; obwohl man immer sagt, K&#252;nstler<lb/>
kann man f&#252;r alles haben &#8211; hat mich sehr beeindruckt.</p><p xml:space="preserve">Img. <rs type="person" ref="#per__131307">Mayer</rs> vom Wifi, der derzeit auch noch Gesch&#228;ftsf&#252;hrer vom Nor<lb break="no"/>mungsinstitut ist, wurde von <rs type="person" ref="#per__97893">Sallinger</rs> mir als der neue Gesch&#228;fts<lb break="no"/>f&#252;hrer f&#252;r die Patentf&#246;rderungsgesellschaft vorgeschlagen, ist wie <rs type="person" ref="#per__97469">Gehart</rs><lb/>
mir auch best&#228;tigt, der einzinge und beste Mann, der uns zur VErf&#252;gung<lb/>
steht. <rs type="person" ref="#per__131307">Mayer</rs> erkl&#228;rt mir gegen&#252;ber, dass er ausser seiner Wifi-T&#228;tigkeit<lb/>
f&#252;r die er ja auch als Abteilungsleiter f&#252;r Rationalisierung bezahlt<lb/>
wird, alle anderen Posten aufgeben wird und sich ausschliesslich der<lb/>
Patentf&#246;rderung zu widmen. <rs type="person" ref="#per__97893">Sallinger</rs>, den ich von meiner Zustimmung<lb/>
f&#252;r <rs type="person" ref="#per__131307">Mayer</rs> verst&#228;ndige ist dar&#252;ber sehr erfrut, er und ganz besonders<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> hatten den Verdacht, dass ich auch hier wieder einen Sozialisten<lb/>
installieren m&#246;chte. Ich hatte die beiden aber informiert, dass ich<lb/>
beabsichgite, Min.Rat <rs type="person" ref="#per__97524">Hauffe</rs>, den man beim besten Willen nicht<lb/>
eine sozialistische Gesinnung nachsagen kann, deshalb als <rs type="person" ref="#per__97749">Mitterer</rs>-<lb/>
Sch&#252;tzling diesen Posten angeboten habe, weil er sich nicht ausgelastet<lb/>
f&#252;hlt und zu h&#246;herem berufen glaubt. <rs type="person" ref="#per__131307">Mayer</rs> gilt in der Patentf&#246;rderung<lb/>
als lebende Subvention vom Wifi, da wir diesen Posten nicth dotieren.</p><p xml:space="preserve"><rs type="person" ref="#per__97526">Hautzenberg</rs> hat mir f&#252;r Jugoslawien zusammengestellt, welche Kohle<lb break="no"/>lieferungen sie f&#252;r Andr&#228; &#252;bernehmen k&#246;nnten. Von den seinerzeitigen<lb/>
f&#252;r die Option vorgesehen <choice><choice><sic>250.00</sic><corr>250.000?</corr></choice></choice> t kann jetzt keine Rede mehr sein.<lb/>
<rs type="person" ref="#per__98069">Werner</rs> hat mir nachher, jetzt als Pr&#228;sident der &#214;DK, gefragt, ob<lb/>
ich &#252;berhaupt beabsichtgie, auf Kohlebasis die Kraftwerke Voitsberg,<lb/>
Andr&#228; und Zeltweg aufrechtzuerhalten. <rs type="person" ref="#per__98069">Werner</rs> m&#246;chte unbedingt ein<lb/>
neues Kohlekraftwerk Voitsberg III errichten. Die Verbund lehtn<lb/>
aber ein solches Projekt , zumindestens bis jetzt, ganz entschieden<lb/>
ab. F&#252;r die anfallenden K&#246;flacher Kohle, muss allerdings Voitsberg I<lb/>
und II weiterbetrieben werden. Die Fraktion hat sich im Kohleberg<lb break="no"/>bau in Graz mit den Elektrizit&#228;ts-Genossen geetroffen und die<lb/>
<pb n="17-0832" facs="17_1973-07-11_0832.jpg"/>Steirer wollen auch P&#246;lfing-Bergla &#252;ber das Jahr 1976 hinaus betrei<lb break="no"/>ben. Diese schlechte Schwefelige Kohle m&#252;sste dann weiter in Voitsberg I<lb/>
verheizt werden. Der schlechte Wirkungsgrad von Voitsberg I bedeutet<lb/>
allerdings, dass der Verbund teurer Strom entsteht. Da P&#246;lfing-Bergla<lb/>
ein Defizitbetriebe wird und das Defizit dann allein durch die Lohn<lb break="no"/>bewegungen im Herbst wesentlich h&#246;her werden wird , m&#252;sste man neben<lb/>
Fohnsdorf auf f&#252;r P&#246;lfing-Bergla bald eine L&#246;sung suchen, d.h. in<lb/>
Wirklichkeit den Betrieb stillegen. Die Partei sagt nun, die 360 dort<lb/>
Besch&#228;ftigten seien f&#252;r die Ortsorganisation f&#252;r allergr&#246;sster BEdeutung.</p><p xml:space="preserve">Min.Rat <rs type="person" ref="#per__107937">Frank</rs> und <rs type="person" ref="#per__97469">Gehart</rs> haben f&#252;r das Energiekonzept ein Grundschema<lb/>
mit mir besprochen, <rs type="person" ref="#per__107937">Frank</rs> schwebt vor, dass wir einige National&#246;konomen<lb/>
z.B. Prof. <rs type="person" ref="#per__115683">Matzner</rs>, den &#214;konometriker <rs type="person" ref="#per__140539">Dinter</rs> usw. einsetzen. Ich erkl&#228;re<lb/>
<rs type="person" ref="#per__107937">Frank</rs>, dass dies nur dann einen Sinn hat, wenndie Verbund oder die E-Wirt<lb break="no"/>schaft selbst keinen Fachmann auf diesem GEbiet hat. ERstens m&#252;sste<lb/>
sich <rs type="person" ref="#per__115683">Matzner</rs> erst in die Materie einarbeiten und zweitens kostet das<lb/>
viel Geld, das uns nicht zur Verfg&#252;gung steht. Der Vorschlag <rs type="person" ref="#per__107937">Frank</rs> und<lb/>
<rs type="person" ref="#per__97469">Gehart</rs>, die Betriebsr&#228;te der Energiewirtschaft in die &#214;konomische Ar<lb break="no"/>beitsgruppe einzugliedern, halte ich f&#252;r sehr gut. Ich stele allerdings<lb/>
neuerdigs fest, dass die Hauptaufgbae in dem Beirat, der mit J&#228;nner 1974<lb/>
eingesetzt wird, geleistet werden m&#252;sste. In dem Beirat, wo die Inter<lb break="no"/>essensvertretungen und die eventuell beteiligten Ministerien vertreten<lb/>
sein werden, muss auf Sozialpartnerbasis eine Konzeption versucht werden<lb/>
die alle mehr oder minder befriedigt. Die Arbeitsgruppe der &#214;konomischen<lb/>
Versammlung kann f&#252;r mich nur die parteipolitische Deckung f&#252;r unser<lb/>
Vorgehen auf dem Energiesektor sein. Gerade, wenn die Betriebsr&#228;te dabei<lb/>
sind, wird man versuchen, auch gleichzeitig Personalpolitische und Sach<lb break="no"/>entscheidungen zu erzwingen, bevor ich sie mit den anderen Interessens<lb break="no"/>vertretungen abgestimmt habe. Ein typisches Beispiel ist die Vorgangs<lb break="no"/>weise f&#252;r die Besetzung der leitenden Posten des zweiten Kernkraftwerkes.<lb/>
Angeblich soll von Arbeitnehmerseite mit UNterst&#252;tzung von <rs type="person" ref="#per__97333">Panthauer</rs>,<lb/>
der Zentralbetriebsratsobmann von der Verbund <rs type="person" ref="#per__140241">Perl</rs> vorgeschlagen werden.<lb/>
<rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> aber auch andere sagen mir, dass dies vollkommen unm&#246;glich ist.<lb/>
Ebenso soll der Filialleiter von St. Veit, <rs type="person" ref="#per__97905">Schatzmeier</rs> der Kelag, favo<lb break="no"/>risiert werden. <rs type="person" ref="#per__98069">Werner</rs> wieder m&#246;chte Dr. <rs type="person" ref="#per__116707">Janicek</rs>, der die kalorischen<lb/>
Anlagen bei der &#214;DK f&#252;hrt. Hier vermuten die Genossen, dass er sich<lb/>
&#252;berhaupt nicht durchsetzen wird, er ist zwar BSA- und SP&#214;-Mitglied ,<lb/>
aber introvertiert und vor allem sichelrich nicht auf politischem Ge<lb break="no"/>biet durchschlagskr&#228;ftig. Hier hat man mit dem Gesch&#228;ftsf&#252;hrer des<lb/>
ersten Kernkraftwerkes auf diesem GEbiet schon die schlechtesten Er<lb break="no"/>fahrungen gemacht. Der beste Mann ist Dipl.Ing. <rs type="person" ref="#per__114091">Gmeinhart</rs> von der &#214;DK<lb/>
<pb n="17-0833" facs="17_1973-07-11_0833.jpg"/>doch den will man scheinbar von dort nicht weglassen. Ich habe mich<lb/>
zu den ganzen Personalw&#252;nschen noch nicht ge&#228;ussert, da sie auch<lb/>
noch nicht an mich pers&#246;nlich herangetragen wurden. Ich f&#252;rchte, dass<lb/>
dies auf dem Elektrizi&#228;tssektor die wichtigste und schwiergiste Ar<lb break="no"/>beit sien wird. Auch hier gilt sicher, das die personelle Besetzung<lb/>
das Entscheidenste ist. Mein Motto muss nur sein: den besten Mann<lb/>
auf den richtigen Platz zu bringen. Unabh&#228;ngig, ob es Einzelnen passt<lb/>
oder nicht passt. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> verspricht mir, dass er keinerlei personel<lb break="no"/>le Besetzungen auf dem Energiesektor mehr vornimmt oder auch nru vorbe<lb break="no"/>reitet. Bez&#252;glich der &#220;berf&#252;hrung der Sektion Energiewirtschaft in<lb/>
mein Ministerium wird <rs type="person" ref="#per__97543">Heindl</rs> mit seinem Sekret&#228;r <rs type="person" ref="#per__128482">Korherr</rs> Gespr&#228;che<lb/>
f&#252;hren. Mit <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> habe ich mich sehr gut verstanden und keinerlei<lb/>
Differenzen gehabt. Ich bin neugieirig, ob das mit seinem Nachfolger<lb/>
wie sich jetzt herumspricht, <rs type="person" ref="#per__110923">Lanc</rs> ebenfalls so gut zusammenarbeiten<lb/>
l&#228;sst. Allerdings ist dies nur bis Jahresende mehr notwendig, denn<lb/>
dann sich die Kompetenzen ziemlich klar und deutlich geteilt.</p><p xml:space="preserve">Dipl.Kfm. <rs type="person" ref="#per__147011">Linsbichler</rs>, der an einer japanischen Universit&#228;t als Assistent<lb/>
arbeitet und f&#252;r die &#214;FVW angestellt werden soll, macht einen sehr<lb/>
guten Eindrukc, allerdings hat man ihn nicht &#252;er den letzten Stand<lb/>
der Besprechungen &#252;ber Errichtung einer Zweigstelle informiert. Nach<lb/>
seinen &#220;berlegungen br&#228;uchte er einen Mann f&#252;r sale-promotion mit<lb/>
10.000 S, zwei Sekret&#228;rinnen mit 6.000 S immer 14 mal wie in Japan<lb/>
&#252;blich. Entweder in sp&#228;terer Folge einen Amtsdiener oder am Anfang<lb/>
mit Studenten arbeitend, die die Versandarbeit erledigt. Mindester<lb break="no"/>fordernis, nachdem die Miete ca. 35.000 S betr&#228;gt, sein Gehalt unge<lb break="no"/>f&#228;hrt 800.000 S im Jahr und 3 Mill. S alles zusammen. Davon sind die<lb/>
Initialkosten noch nicht ber&#252;cksichtigt. Ich ersuche ihn, er soll<lb/>
sich, solange er noch in &#214;sterreich auf Urlaub ist, &#252;berlegen, ob<lb/>
er auf mehr oder minder l&#228;ngere Zeit allein f&#252;r die &#214;FVW t&#228;tig werden<lb/>
m&#246;chte. Ein Lokal w&#252;rden wir erst erstehen, wenn wir mit der AUA<lb/>
zu einer entsprechnedem Arrangement kommen. <rs type="person" ref="#per__147011">Linsbichler</rs> gibt selber<lb/>
zu, dass in zentraler Lage sehr grosse Abl&#246;sen bezahlt werden m&#252;ssen.<lb/>
Er sch&#228;tzt, dass f&#252;r Wien, Salzburg und Innsbruck eine 20 %-ige STei<lb break="no"/>gerung der Japaner automaitsch zu erwarten ist. Durch ein B&#252;ro der<lb/>
Fremdenverkehrswerbung k&#246;nnte dies auf 40 % gesteigert werden. Grie<lb break="no"/>chenland hat ebenfalls, da es wahrschenlich nicht so viel Geld auf<lb break="no"/>wenden kann oder will, vorerst einen Vertreter, der vom Hotelzimmer<lb/>
agiert und imstande war, den Reiseb&#252;ros einzureden, auch Athen in ihrer<lb/>
Europa-Trip aufzunehmen. Die Methode, wie <rs type="person" ref="#per__147011">Linsbichler</rs> sagt, war, ihnen<lb/>
<pb n="17-0834" facs="17_1973-07-11_0834.jpg"/>so lange auf die NEren zu gehen, bis sie sich dazu entschlossen haben.<lb/>
Nun aber stockt die ganze weitere Entwicklung. Ich kann mir dies zwar<lb/>
nicht vorstellen, denn ein agiler Mann kann von &#252;berall agieren und z.B.<lb/>
&#214;sterreich verkaufen ohne dass er eine entsprechende repr&#228;sentative<lb/>
Niederlassung haben muss. <rs type="person" ref="#per__147011">Linsbichler</rs> wird sich die neue Konzeption,<lb/>
ob er gegebenenfalls ohne B&#252;ro bei der &#214;FVW mitarbeitet, noch &#252;berlegen.<lb/>
Ich glaube, man hat ihm hier ganz gr-sse HOffnungen von Seiten der &#214;FVW<lb/>
gemacht.</p><p xml:space="preserve"><rs type="person" ref="#per__97925">Philipp Schoeller</rs> als Obmann des Exportausschusses der Bundeskammer<lb/>
kam mit Gen.Dir. <rs type="person" ref="#per__97854">Rabus</rs>, Steyr, und den Vertretern der Juniorwerke, um<lb/>
die Fahrradproduktions-Situation zu schildern. Im Vorjahr haen die<lb/>
beiden Werke mit KTM zusammen 971.000 St&#252;ck mit 780 Mill. S Produktions<lb break="no"/>wert erzeugt. Mit den kleineren Firmen insgesamt &#252;ber 1 Mill. St&#252;ck.<lb/>
In den Export gingen 850.000 Fahrr&#228;der mit 596 Mill., davon allein<lb/>
in die USA 480 Mill. Juniorwerke z.B. hat 80 % Exportanteil,<lb/>
Steyr ca. 30 . Durch die st&#228;ndige Aufwertung ahben sie derzeit und in<lb/>
Hinkunft rote Ziffern. Juniorwerke mit einem Monatsumsatz von ca.<lb/>
50 Mill. S haben 39 Mill. S Material, 5 Mill. S Lohnanteil bei 840 Be<lb break="no"/>sch&#228;ftigten und m&#252;ssen wahrscheinlich, wenn sie den amerikanischen Markt<lb/>
verlieren oder dieser beeintr&#228;chtigt wird, auf Kurzarbeit &#252;bergehen.<lb/>
Da ich ihnen keinerlei Zusagen machen kann, empfehle ich, damit nicht<lb/>
eine weitere Schillingaufwertung sie trifft, sich mit den Sozialpartnern<lb/>
st&#228;rker in Verbindung zu setzen. <rs type="person" ref="#per__97925">Schoeller</rs> wird mit <rs type="person" ref="#per__97346">Benya</rs> den Kontakt auf<lb/>
nehmen, um eventuellen Entlassungen vorzubeugen, empfehle ich Ing. <rs type="person" ref="#per__141660">Weiss</rs><lb/>
von den Juniorwerken sich mit <rs type="person" ref="#per__146202">Ebner</rs> in VErbindung zu setzen und gegebenen<lb/>
fllas ide produktive Arbeitslosenf&#252;rsorge aus der <choice><choice><sic>ARbeitsmarktf&#246;rering</sic><corr>Arbeitsmarktf&#246;rderung?</corr></choice></choice><lb/>
in Anspruch zu nehmen. Diesbez&#252;glich Vorbesprechungen hat <rs type="person" ref="#per__141660">Weiss</rs> mit <rs type="person" ref="#per__146202">Ebner</rs><lb/>
bereits gef&#252;hrt. <rs type="person" ref="#per__97854">Rabus</rs> meint mir Recht, das k&#246;nnte aber doch nur das<lb/>
Trostpflaster sein.</p><p xml:space="preserve">Da im Parlament das Ger&#252;cht hrumschwirrte, gegebenenfalls wegen des<lb/>
Flugplatzbaues in Saudi-Arabien eine dringliche Anfrage zu machen,<lb/>
greife ich <rs type="person" ref="#per__97925">Schoeller</rs> wegen der inkonsequenten Haltung an. <rs type="person" ref="#per__97925">Schoeller</rs><lb/>
war seinerzeit, als er im Nahen Osten eine vierzigk&#246;pfige Delegation<lb/>
wegen Exportm&#246;glichkeit gef&#252;hrt hat, zur&#252;ckgekommen, um gl&#252;ckstrahlend<lb/>
diesen Flugplatzbau d.h. allgemein Bauleistungen als grossen Erfolg hinzu<lb/>
stellen. Jetzt Attackiert die &#214;VP im Wiener Gemeinderat und die <rs type="person" ref="#per__97509">Hahn</rs><lb/>
Anfrage gestern zeigte auch deutlich im Parlament eine Firma aus politi<lb break="no"/>schen Gr&#252;nden. <rs type="person" ref="#per__97925">Schoeller</rs> war sehr emp&#246;rt und meinte, er h&#228;tte sich bis<lb/>
<pb n="17-0835" facs="17_1973-07-11_0835.jpg"/>jetzt nicht durchsetzen k&#246;nnen. Die Bauring-Leute, mit denen ich nachher<lb/>
sprach und die sich wegen unserer Unterst&#252;tzung, wir haben ihren Leuten<lb/>
z.B! Dienstp&#228;sse seinerzeit verschafft, bedankten, erkl&#228;rten, dass es<lb/>
f&#252;r sie sehr schwer sein wird, den guten Abschluss der in Ausf&#252;hrung begrif<lb break="no"/>fen ist auch mit positivem Ergebnis zu beenden und vor allem sicherlich<lb/>
nicht den Anschlussauftrag bekommen werden. <rs type="person" ref="#per__97749">Mitterer</rs>, bei dem sie inter<lb break="no"/>veniert haben, war &#252;ber die Vorgangsweise der &#214;VP auch sehr ungl&#252;cklich<lb/>
und hat sie abgelehnt. Bei <rs type="person" ref="#per__97893">Sallinger</rs> wollen sie noch intervenieren.<lb/>
Kritisch wird, dass die offiziell ausgewiesenen Provisionss&#228;tze stimmen<lb/>
aber nat&#252;rlich normal nicht in aller &#214;ffentlichkeit genannt werden. Hier<lb/>
zeigt sich, dass ein Staatsbetrieb oder ein Betrieb, der &#246;ffentlich Rech<lb break="no"/>nung legen muss, gegen&#252;ber der Privatwirtschaft sehr benachteiligt ist.</p><p xml:space="preserve">In der Parit&#228;tischen Kommission, wo keinerlei wichtige Entscheidung mehr<lb/>
f&#228;llt, die Tagesordnung wird ja bereits in der Pr&#228;sidentenbesprechung<lb/>
pr&#228;pariert und jeder einzelne Punkt schon vorentschieden, ging es diesmal<lb/>
besonders schnell, weil <rs type="person" ref="#per__97668">Kreisky</rs> und alle anderen Abgeordneten im Haus<lb/>
zwecks Abstimmung st&#228;ndig gebruacht wurden. <rs type="person" ref="#per__97769">Mussil</rs>, abr auch <rs type="person" ref="#per__97563">Hofstetter</rs><lb/>
erkl&#228;rten mir nachher, dass ein Beitritt des Handelsministeriums als<lb/>
Vereinsmitglied zum Verein f&#252;r Konsumenteninformation nicht m&#246;glich ist.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> kommt, wie er sich ausdr&#252;ckt, bei seinen Leuten nicht durch.<lb/>
Ich setzte ihm auseinander, dass ich gar nicht die Absicht habe, in diesem<lb/>
Verein aktiv mitzuarbeiten, gar vielleicht der Obmann zu werden, sondern<lb/>
ausschliesslich nur eine Finanzierungsm&#246;glichkeit in einer Vereinsmitglied<lb/>
schaft sehe. <rs type="person" ref="#per__97563">Hofstetter</rs> sagte mir dann gegen&#252;ber, es m&#252;sste versucht werde<lb/>
wenn <rs type="person" ref="#per__97769">Mussil</rs> tats&#228;chlich ausserstande ist, seine LEute zu &#252;berzeugen und<lb/>
daf&#252;r zu gewinnen, ein anderer WEg gesucht werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Ich weiss zwar keinen, der die Einnahmen des Ver<lb break="no"/>eines auch von Staatsseite her auf lange Sicht<lb/>
sichern w&#252;rde, doch m&#252;ssen wir andere &#220;berlegungen<lb/>
anstellen.</p><p xml:space="preserve">Beim Empfang des stv. Ministerpr&#228;sidenten von Iran <rs type="person" ref="#per__146283">Farzaneh</rs>, der gleich<lb break="no"/>zeitig Direktor des iranischen Fremdenverkehrs ist, war auch Komm.Rat<lb/>
<rs type="person" ref="#per__97459">Fr&#246;hlich</rs> anwesend. Er meinte, ob er mir in der letzten Zeit grosse<lb/>
Schwierigkeiten bereitet habe, was ich glattwegs verneinte. Der irani<lb break="no"/>sche Handelsrat hat neuerdings an mich die Aufforderung gerichtet, doch<lb/>
endlich zur Gemischten Kommission nach Teheran zu kommen. Ich habe mich<lb/>
entschuldigt und vorgeschlagen, er soll konkrete Projekte, auf die die<lb/>
iranische Seite wertlegt uns mitteilne, damit die V&#214;EST und andere grosse<lb/>
Betriebe gegebenenfalls sich an Ausschreibungen oder an Projektstudien<lb/>
beteiligen k&#246;nnen. Iran wird derzeit von den deutschen Firmen &#252;berrannt,<lb/>
<pb n="17-0836" facs="17_1973-07-11_0836.jpg"/>und &#214;sterreich wird alle Exportm&#246;glichkeit auf die DAuer verlieren.<lb/>
Ich habe allerdings den Handelsrat darauf aufmerksam gemacht, dass<lb/>
auch seinerzeit vereinbart wurde, iranisches &#214;l nach &#214;sterreich zu<lb/>
liefern und die &#214;MV mir erklrt, dass man iranischerseits an einer Zu<lb break="no"/>sammenarbeit nicht mehr denkt. Jeder Kontakt ist abgebrochen worden. Der<lb/>
Handelsrat erkl&#228;rt dies dadurch, dass angeblich die iranischen zwei Dollar<lb/>
preise f&#252;r die &#214;MV zu teuer waren, obwohl jetzt bereits 3 Dollar bezahlt<lb/>
werden muss. Ich f&#252;rchte, dass ich im n&#228;chsten Jahr einen Besuch im Iran<lb/>
nicht mehr werde aufschieben k&#246;nnen.</p></div>
      </body>
      <back>
         <pb n="17_0830_03" facs="17_1973-07-11_0830-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.7.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="17_0830_04" facs="17_1973-07-11_0830-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
