<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730908">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  8. September 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-09-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-09-08">Samstag, 8. September 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-0999" facs="17_1973-09-08_0999.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">GATT-Konferenz in Tokio.</p><p xml:space="preserve">Nachdem selbst <rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97893">Sallinger</rs> mir dezidiert erkl&#228;rten, ich sollte<lb/>
unbedingt nach Tokio fahren, habe ich mich dann aus innenpolitischen Gr&#252;nden<lb/>
dazu entschlossen. <rs type="person" ref="#per__97769">Mussil</rs> meinte, er k&#246;nnte keine Garantie abgeben, dass<lb/>
wenn ich nicht fahre, irgend ein backbencher z.B. <rs type="person" ref="#per__97437">Fiedler</rs> eine Anfrage<lb/>
im Parlament starten w&#252;rde, warum der &#246;sterr. Handelsminister an dieser<lb/>
so wichtigen Konferenz nicht teilgenommen hat. In <choice><choice><sic>New Delhi</sic><corr>Neu-Delhi</corr></choice></choice> war Botschafterin<lb/>
<rs type="person" ref="#per__141020">Sailer</rs> und der erstzugeteilte sowie von der Aussenstelle eine<lb/>
t&#252;chtige Kollegin anwesend, obwohl es erst 5 Uhr fr&#252;h war. <rs type="person" ref="#per__141020">Sailer</rs> geht<lb/>
heuer in Pension ist aber nach wie vor &#252;berzeugt, dass das indische<lb/>
Experiment, n&#228;mlich demokratischer Sozialismus in einem Riesenkontinent<lb/>
gl&#252;cken wird. F&#252;r mich wird der Osten, ob Indien, China oder Japan sowieso<lb/>
immer ein unerkl&#228;rliches Ph&#228;nomen sein, weshalb ich eigentlich immer mehr<lb/>
daran zweifle, dass man in diesen L&#228;ndern mit westdemokratischen Begriffen<lb/>
wirklich die optimalste L&#246;sung f&#252;r die dortige Bev&#246;lkerung erreicht.</p><p xml:space="preserve">In Hongkong, einer 4-Millionen-Kronkolonie auf kleinstem Territorium,<lb/>
ergibt sich eine &#228;hnliche Situation wie in Westberlin, Die Hongkonger<lb/>
f&#252;rchten, dass Rotchina fr&#252;her oder sp&#228;ter das ganze Gebiet annektieren<lb/>
wird, bevor es automatisch auf Grund des Vertrages sowieso der Volksdemokra<lb break="no"/>tie China anheimf&#228;llt. Zurzeit der Kulturrevolution hat man die teuersten<lb/>
Objekte, H&#228;user, Verwaltungsgeb&#228;ude usw. um einen Spottpreis verkauft.<lb/>
resp. zu verkaufen versucht. Jetzt nachdem sich scheinbar die Lage<lb/>
wieder normalisiert hat, wird gigantisch gebaut und investiert. Die<lb/>
Verknappung unserer Textilindustrie, dass aber die L&#246;hne dort so<lb/>
billig sind, stimmen nicht mehr. Ich habe mit dem Wirtschaftsdirektor<lb/>
der Krone, dies entspricht meinem Vis-a-vis als Minister, gesprochen<lb/>
und er hat erkl&#228;rt, dass er selbst der englischen Textilindustrie beweisen<lb/>
konnte, dass ihre Behauptungen und Bef&#252;rchtungen nicht mehr stimmen. Die<lb/>
wirklichen Niedrigpreis-L&#228;nder sind heute Taiwan, Singapur, Malaysien<lb/>
usw.</p><p xml:space="preserve">Ein noch kleineres Territorium ist die portugiesische Kolonie Macao.<lb/>
Sie ist auch entwicklungsm&#228;ssig weit unter Hongkong. Manche Chinesen<lb/>
auch Hongkong investieren in Macao seit einiger Zeit. Die Haupteinnahme<lb/>
bleibt aber die Spielcasinos, denn in Hongkong ist interessanterweise<lb/>
offiziell verboten . Bei der Kulturrevolution haben die dortigen Chinesen<lb/>
den Gouverneur 8 Stunden in der Sonne stehen lassen und niemand hat mehr f&#252;r<lb/>
sein Leben mehr einen Pfifferling gegeben. Auch in Hongkong kam es zu<lb/>
grosser Unruhe, bis dann scheinbar Peking verf&#252;gte, die Aktionen sind<lb/>
sofort abzubrechen. Heute ist alles ganz normal und in Macao bem&#252;ht man<lb/>
<pb n="17-1000" facs="17_1973-09-08_1000.jpg"/>eine Insel mit dem Festland durch eine riesige Br&#252;cke zu verbinden,<lb/>
die allerdings angeblich auch nicht weitergeht. Der dortige Wirtschafts<lb break="no"/>referent hat zwar einen neuen Fertigstellungstermin genannt, aber der<lb/>
Generalkonsul von uns in Hongkong <rs type="person" ref="#per__148987">Pfefferling</rs> als auch der Erstzugeteilte<lb/>
zur Aussenhandelsstelle <rs type="person" ref="#per__149031">P&#246;tscher</rs> meinten, dass dies lange Zeit noch dauern<lb/>
wird. Ich war froh, dass die beiden den Ausflug organisierten, da<lb/>
ich jetzt in der EFTA, wenn mich der Portugiese einladet, nach Portugal zu<lb/>
kommen, erkl&#228;ren kann, dass ich bereits einmal in einer Kolonie zumin<lb break="no"/>destens bei ihnen gewesen bin, allein sollte und k&#246;nnte ich kaum nach<lb/>
Portugal fahren, weil die Gewerkschaftsbewegung mit Recht &#252;ber die<lb/>
politische Entwicklung Portugals und insbesondere deren System in den<lb/>
Kolonien Moncambique und anderen schwere Angriffe startet resp. starten<lb/>
wird.</p><p xml:space="preserve">In Hongkong besuchten wir am selben Tag und zur selben Stunden die Aussen<lb break="no"/>handelsstelle und <rs type="person" ref="#per__149031">P&#246;tscher</rs> erkl&#228;rte mir, dass noch viel gr&#246;ssere Menschen<lb break="no"/>massen damals in dem Zentrum gelegenen riesigen modernen Geb&#228;ude waren, als<lb/>
sie &#252;berfallen wurden. Die beiden T&#228;ter sind blutverschmiert mit den<lb/>
riesigen Messern entkommen und schwerverletzt ist <rs type="person" ref="#per__146372">Helmreich</rs> und <rs type="person" ref="#per__149031">P&#246;tscher</rs><lb/>
zur&#252;ckgeblieben. Dass man mir in dieser Stadt nur die Geldb&#246;rse mit<lb/>
den amerikanischen Dollar gestohlen hat, erschien mit daher fast als selbs<lb/>
verst&#228;ndlich. Einen krasseren Gegensatz als zwischen der VR China und<lb/>
Hongkong kann man sich nicht vorstellen, wenn man nicht doch wie ich Ge<lb break="no"/>legenheit gehabt hat beide zu vergleichen. Wie ideal m&#252;sste oder k&#246;nnte<lb/>
vielleicht eine Kombination zwischen beiden System funktionieren,<lb/>
allerdings traue ich mir, da ich die asiatische Mentalit&#228;t &#252;berhaupt nicht,<lb/>
kenne, eine solche L&#246;sung weder zu erdenken noch vorzuschlagen.</p><p xml:space="preserve">Die GATT-Konferenz spielte sich genauso ab, wie ich es mir vorgestellt<lb/>
habe. Zuerst hat <rs type="person" ref="#per__98075">Willenpart</rs> gemeint, &#214;sterreich als kleines Land k&#246;nnte sich<lb/>
nicht am ersten Tag gleich melden und es k&#246;nnte in der Konferenz ein Streit<lb/>
zwischen den Grossen entstehen und &#214;sterreich dann vielleicht gar Bezug darauf<lb/>
nehmen, sodass er stolz war, mich f&#252;r den zweiten Tag am Nachmittag<lb/>
als ersten Redner eingetragen zu haben. Da aber bereits nach den ersten<lb/>
Erkl&#228;rungen von den Grossm&#228;chten Amerika er&#246;ffnete, die EWG kam dann<lb/>
bald daran und die anderen grossen Staaten am ersten Tag nachmittags, die<lb/>
Rednerliste schon ersch&#246;pft war, habe ich ganz einfach das Statement<lb/>
heruntergelesen, was genauso wie von den anderen Mittel- und Kleinstaaten<lb/>
fast niemanden interessierte. Die schwerwiegenden Differenzen zwischen<lb/>
Amerika und der EG wurden durch <choice><choice><sic>Nachtbesprechungen</sic><corr>Nachbesprechungen?</corr></choice></choice> zwischen <rs type="person" ref="#per__149296">Shultz</rs>,<lb/>
<rs type="person" ref="#per__114486">Giscard d'Estaing</rs>, <rs type="person" ref="#per__97457">Friderichs</rs> und der EG-Kommission letzten Endes<lb/>
<pb n="17-1001" facs="17_1973-09-08_1001.jpg"/>doch bereinigt. Da es bei der Deklaration ja nur um eine Formulierung<lb/>
von Werten und nicht von Daten ging, war ich von vornherein fest<lb/>
&#252;berzeugt, dass niemand die Konferenz platzen lassen w&#252;rde. Die Statements<lb/>
waren fein nuanciert verschieden, aber im Grunde genommen alle positiv.</p><p xml:space="preserve"><rs type="person" ref="#per__108322">Meisl</rs> hat mir in Wien schon gesagt, wichtiger w&#228;re, mit den einzelnen<lb/>
Staaten eventuelle Coloir-Gespr&#228;che zu f&#252;hren. Der amerikanische Handels<lb break="no"/>rat in Wien, der neu ist und sich besondere Sporen verdienen wollte,<lb/>
meinte, ich sollte versuchen, mit der amerikanischen Delegation in<lb/>
Kontakt zu kommen. Der Delegationsleiter <rs type="person" ref="#per__149296">Shultz</rs> hatte nat&#252;rlich andere<lb/>
Sorgen und Washington verf&#252;gte, dass der Berater des Pr&#228;sidenten mit<lb/>
mir reden sollte. Zum Gl&#252;ck oder Ungl&#252;ck, ich weiss nicht, wie man es<lb/>
bezeichnen wollte, hatte ich durch die Air-Condition meine Stimme<lb/>
vollkommen verloren. Ich entschuldigte mich daher bei ihm und als<lb/>
gegen Ende ich dann doch wieder einigermassen sprechen konnte, war er<lb/>
schon weg und ich habe mich deshalb bei dem GATT-Delegationsleiter<lb/>
Amerikas in Genf f&#252;r die verst&#228;ndisvolle Haltung wegen unserer EG<lb break="no"/>Vertr&#228;ge bedankt. Mit <rs type="person" ref="#per__140761">Matteotti</rs> von Italien, den ich neuerdings ein<lb break="no"/>geladen habe, sowie Dr. <rs type="person" ref="#per__110971">Biro</rs> von Ungarn, der mir mitteilte, dass die<lb/>
Intervention wegen der Frau, die nicht ausreisen durfte, von ihm sofort<lb/>
positiv erledigt wurde, mit dem jug. Vertreter, griechischen und polni<lb break="no"/>schen habe ich Kontakt aufgenommen. Interessant war, dass der Schweizer<lb/>
Vertreter, ein gewiegner Diplomat, der jahrelang als Generalsekret&#228;r<lb/>
einer internationalen Organisation in Wien sass, ......... meinte, er<lb/>
sei gl&#252;cklich, dass wenigstens ich als Minister von den neutralen<lb/>
Staaten, Schweiz, Schweden, gekommen bin. <rs type="person" ref="#per__97375">Brugger</rs> konnte nicht wegen<lb/>
dem Parlament, <rs type="person" ref="#per__97433">Feld</rs> hatte Wahlen, sodass wirklich nur ich &#252;brigblieb.<lb/>
Ich glaube aber, dass ich niemandem abgegangen w&#228;re.</p><p xml:space="preserve">Der erste Eindruck von Tokio ist verheerend. Eine riesig ausgedehnte<lb/>
Stadt, in der sich niemand auskennt, selbst der Botschafter <rs type="person" ref="#per__137943">Thomas</rs>, der<lb/>
schon zweimal dort war, meint mit Stolz er sein nur auf den Chauffeur<lb/>
eingewiesen, was tats&#228;chlich stimmt. Da er die Sprache nicht beherrscht,<lb/>
das Aussenamt leistet sich noch immer den Luxus, die Leute &#246;fters zu<lb/>
wechseln, statt einen Mann zu schulen, damit er die Sprache kann und<lb/>
dann dort zu lassen, ist ohne Chauffeur im wahrsten Sinne des Wortes<lb/>
verloren. Der Chauffeur selbst lernt Englisch und es war f&#252;r mich<lb/>
k&#246;stlich zu sehen, wie hilflos beide in Wirklichkeit sich &#252;ber<lb/>
primitivste Probleme immer wieder verst&#228;ndigen, auseinandersetzten und<lb/>
letzten Endes wahrscheinlich fehlentscheiden. Die Aussenhandels<lb break="no"/>stellenleiter oder Zugeteilten zumindestens sind j&#252;ngeren und daher<lb/>
<pb n="17-1002" facs="17_1973-09-08_1002.jpg"/>auch wesentlich beweglicher. Leider aber auch in diesem Falle der<lb/>
Sprache nicht m&#228;chtig. Nat&#252;rlcih k&#246;nnen sehr viele Japaner Englisch,<lb/>
wie ich bei einer Betriebsbesichtigung bei Sony feststellen konnte.<lb/>
Da bei den inoffiziellen Betriebsbesuch aber dann doch der Pr&#228;sident<lb/>
von Sony erschien und ich ihn fragte, ob er in Europa einen Betrieb er<lb break="no"/>richten m&#246;chte, erfuhr ich, dass eine Delegation derzeit in Grossbritannien<lb/>
ist, um die M&#246;glichkeiten eines Zweitbetriebes zu studieren. Ich ersuchte<lb/>
den Pr&#228;sidenten, seine Delegation auch nach &#214;sterreich zu schicken, was<lb/>
er versprach.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte <rs type="person" ref="#per__97493">Gr&#246;ger</rs> informieren, dass eventuell sich die<lb/>
Sony-Leute mit ihm ins Einvernehmen setzen werden.</p><p xml:space="preserve">Botschafter <rs type="person" ref="#per__137943">Thomas</rs> meinte, dass der Mnisterpr&#228;sident immer nur wo er auch<lb/>
erscheint, kurz auftritt, dann sofort verschwindet, &#252;berhaupt die Japaner<lb/>
&#228;usserst rationell arbeiten. In Wirklichkeit glaube ich liegt das auch<lb/>
prim&#228;r darauf dass Kleinstaaten wie &#214;sterreich , die noch dazu dann noch<lb/>
Botschafter schicken, die die Sprache nicht beherrschen, eben als vollkommen<lb/>
uninteressant behandelt werden. Da ich in Japan nicht in offizieller<lb/>
Funktion vom Staat eingeladen war, k&#252;mmerte mach sich nicht um mich und<lb/>
umso krasser wurde mir wieder einmal best&#228;tigt, wie sehr die Botschafter<lb/>
aber auch die Aussenhandelsstellen die Sprache beherrschen m&#252;ssten. Die<lb/>
M&#246;glichkeit, Mit Hilfe des Dolmetscher der Botschafter oder des Marketing<lb break="no"/>officers der Aussenhandelsstelle, die Schwierigkeiten zu &#252;berwinden, zeigt<lb/>
ein vollkommen unzul&#228;ngliches Ergebnis.</p><p xml:space="preserve">Vielleicht &#252;bersch&#228;tze ich die Sprachschwierigkeiten und bin durch mein<lb/>
sprachliches Unverm&#246;gen besonders beeindruckt. Ich kann mich allerdings noch<lb/>
genau erinnern, dass 1945 die Amerikaner einen Betreuungsmann in ein Jugend<lb break="no"/>lager der Soz. Jugend geschickt haben, der nicht Deutsch konnte, auf Grund<lb/>
der mangelhaft gef&#252;hrten Gespr&#228;che von einigen Teilnehmern mit ihm hat<lb/>
er dann einen Bericht erstattet, den wir zuf&#228;llig in die H&#228;nde bekommen<lb/>
hatten, der verheerend war. So stelle ich mir vor, geschieht es auch<lb/>
mit Informationen von den jetzigen &#246;sterreichischen Stellen im Ausland<lb/>
bei Sprachschwierigkeiten.</p><p xml:space="preserve">Wenn die &#246;sterr. Fremdenverkehrswerbung in Tokio tats&#228;chlich eine<lb/>
Zweigstelle errichten wollte, kommt deshalb nur ein japanischsprechender<lb/>
Vertreter in Frage. Allerdings ergibt sich hier eine grosse Schwierigkeit.<lb/>
Die Mietzinse sind exorbitant hoch. Selbst wenn wir mit der AUA gemeinsam<lb/>
ein Lokal finden, wird damit die Zinsbelastung irrsinnig sein. Ich halte<lb/>
einen Mann vor notwendig, der die Reiseb&#252;ros bearbeitet, insbesondere<lb/>
<pb n="17-1003" facs="17_1973-09-08_1003.jpg"/>die Wholesaler &#252;berzeugen kann, in ihre package-tour &#214;sterreich aufzunehmen<lb/>
Alles anderes ist in meinen Augen sinnlos. Die Aussenstelle gibt zu, die<lb/>
jetzt die &#214;FVW betreibt, dass sie Material nur verteilt, wenn Schulkinder,<lb/>
die &#252;ber &#214;sterreich lernen, gelegentlich den Weg zu ihr finden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Ich muss unbedingt, bevor unser vorgesehener Vertreter<lb/>
nach Japan abreist mit ihm und <rs type="person" ref="#per__111736">Zolles</rs> sprechen.</p><p xml:space="preserve">Die Vermittlungsformel sieht nun vor, dass neben den Zollsenkungsverhand<lb break="no"/>lungen &#252;ber Beseitigung der nichttarifarischen Hemmnisse auch Bem&#252;hungen<lb/>
&#252;ber ein dauerhaftes und gerechtes W&#228;hrungssystem gef&#252;hrt werden sollen.<lb/>
Die EG-L&#228;nder untereinander, insbesondere <rs type="person" ref="#per__114486">Giscard d'Estaing</rs> und <rs type="person" ref="#per__97457">Friderichs</rs><lb/>
hatten sich in Br&#252;ssel noch nicht geeinigt und deshalb in Tokio stunden<lb break="no"/>lange Nachtverhandlungen zuerst untereinander und dann mit den Amerikanern<lb/>
gef&#252;hrt. <rs type="person" ref="#per__97457">Friederichs</rs> meinte mir gegen&#252;ber mit Recht, dies sei alles sehr<lb/>
desillusionierend. Andere meinte, Br&#252;ssel h&#228;tte jetzt seine internen<lb/>
Streitereien in die Welt sogar bis Tokio getragen. <rs type="person" ref="#per__114486">Giscard d'Estaing</rs><lb/>
hat dann aber wieder in einer Pressekonferenz so gesprochen, als wenn<lb/>
er allein alles gemacht h&#228;tte. <rs type="person" ref="#per__97457">Friderichs</rs> stand unter einem ungeheuren<lb/>
Zeitdruck, weil er die Auto-Ausstellung in Deutschland er&#246;ffnen musste. Er<lb/>
wurde dann, da er eine sp&#228;tere Maschine buchen musste, sogar von London mit<lb/>
einem Milit&#228;rflugzeug abgeholt. Eine riesige Hektik, ein riesiger Theater<lb break="no"/>donner, alles wegen einer Deklaration. Interssant f&#252;r mich w&#228;re zu ergr&#252;nden,<lb/>
wo eigentlich und wann Weichen gestellt werden, denn nach aussenhin ist dies<lb/>
zumindestens bei diesen Verhandlungen nicht sichtbar gewesen. Die Entwicklungs<lb break="no"/>l&#228;nder selbst waren auch aufgespalten, die weniger entwickelten L&#228;ndern<lb/>
h&#228;tten von den Industriel&#228;ndern sofort entsprechende Konzessionen bekommen<lb/>
k&#246;nnen, da sich jetzt aber viele halbindustrialisierte L&#228;nder wie z.B. Jugosla<lb break="no"/>wien, Rum&#228;nien als Entwicklungsl&#228;nder bezeichnen und vor allem aber auch<lb/>
die s&#252;dafrikanischen h&#246;her entwickelten L&#228;ndern so wollen die den weniger<lb/>
entwickelten L&#228;ndern nicht besondere Zugest&#228;ndnisse machen. Am deutlich<lb break="no"/>sten hat der Vertreter von Peru, Bolivien, Chile, Kolumbien und Venezuela<lb/>
ausgeprochen, dass sie unbefriedigt sind &#252;ber die ganze Entwicklung, da sie<lb/>
ja letzten Endes ihre Pr&#228;ferenzen als unterentwickelte L&#228;nder entsprechendem<lb/>
Zollabbau noch mehr verlieren. Ich bin neugierig, kann mir aber nicht vor<lb break="no"/>stellen, ob tats&#228;chlich die Verhandlungen bis 1975 beendet sein werden.</p><p xml:space="preserve">In Moskau habe ich bei einer Unterbrechung sofort die Verhandlungen mit<lb/>
<rs type="person" ref="#per__146949">Kuzmin</rs> aufgenommen. Die Sowjets waren, obwohl es Samstag sp&#228;t nachmittags<lb/>
war, f&#252;r Tokioter Zeit sogar Mitternacht, bereit, die offenen Probleme<lb/>
zwischen &#214;sterreich und der SU zu besprechen. <rs type="person" ref="#per__112951">Patolitschew</rs> war noch auf Ur<lb break="no"/>laub. <rs type="person" ref="#per__114589">Canisius</rs> hat mir bei der Ankunft bereits mitgeteilt, dass ein sehr<lb/>
<pb n="17-1004" facs="17_1973-09-08_1004.jpg"/>gutes Klima zwischen ihm und <rs type="person" ref="#per__146949">Kuzmin</rs> besteht. Er hat ihn empfangen<lb/>
und alle Probleme durchbesprochen. Leider ist aber die Stranggus-Anlage<lb/>
auf die er fest rechnete, nicht uns zugeschlagen sondern DM gegeben worden<lb/>
Angeblich waren es technische Gr&#252;nde, wie <rs type="person" ref="#per__146949">Kuzmin</rs> mir gegen&#252;ber auch erkl&#228;r<lb/>
te und mein Hinweis, dass bei <choice><choice><sic>Gl&#252;c&#246;kner</sic><corr>?</corr></choice></choice> in Deutschland bereits eine Strang<lb/>
gussanlage steht, hat er damit entkr&#228;ftet, dass <rs type="person" ref="#per__146117">Borisow</rs>, der erste Stell<lb break="no"/>vertretende Eisen-Metallurgie-Minister nach R&#252;cksprache mit den Technikern<lb/>
so entschieden hat. Das Au&#223;enhandelsministerium kann nur, wenn die ent<lb break="no"/>sprechenden Zustimmungen vorliegen, einen Anstoss, dass eben die Anlage<lb/>
in &#214;sterreich und nicht in Deutschland gekauft wird, geben. <rs type="person" ref="#per__114589">Canisius</rs><lb/>
meint, es m&#252;sste sich die V&#214;EST viel mehr um die Gesch&#228;fte k&#252;mmern<lb/>
Seiner Meinung nach m&#252;sste <rs type="person">Koller</rs> zumindestens einmal jetzt wieder in<lb/>
die SU kommen. Mein Hinweis, dass der andere Sorgen hat, als nicht zustand<lb/>
gekommene Gesch&#228;fte nachzulaufen, fand nur begrenzte Zustimmung sowohl<lb/>
von Botschafter <rs type="person" ref="#per__137273">Haymerle</rs> als auch von <rs type="person" ref="#per__114589">Canisius</rs>. Man erkl&#228;rte sich dann<lb/>
allerdings einverstanden, wenn zumindestens <rs type="person" ref="#per__97729">Matthes</rs> kommen k&#246;nnte.</p><p xml:space="preserve">ANMERKUNG : Ich m&#246;chte sofort mit Koller telefonisch &#252;ber dieses Problem<lb/>
sprechen.</p><p xml:space="preserve"><rs type="person" ref="#per__114589">Canisius</rs> hofft, dass durch meine Intervention jetzt wenigstens die<lb/>
Belletieranlage, die derzeit von der V&#214;EST zur VErhandlung steht, einen<lb/>
Schritt weitergetrieben werden konnte. UdSSR m&#246;chte insbesondere mehr<lb/>
Walzmaterialbez&#252;ge, die V&#214;EST ab 1974 zugesichert hat. Es handelt sich dabei<lb/>
auch um Tr&#228;ger und U-Eisen und nicht nur um Bleche. Bez&#252;glich der Gross<lb break="no"/>und Kleinstahlguss-Auftr&#228;ge wird jetzt in k&#252;rzester Zeit die Zeichnungen<lb/>
und der Umfang von sowj. Seite &#214;sterreich &#252;bergeben. <rs type="person" ref="#per__146949">Kuzmin</rs> hat zur<lb/>
Kenntnis genomen, dass ich mir <rs type="person" ref="#per__119181">Karlowetz</rs>, dem Besitzer von GFM wegener<lb/>
einer Lizenz&#252;bertragung gesprochen habe, dies aber negativ entschieden<lb/>
wurde. <rs type="person" ref="#per__119181">Karlowetz</rs> erkl&#228;rte mit, er denke nicht daran, den Vorsprung, den<lb/>
er hat, den Sowjets zu geben. Container-Schiffe kommen derzeit nicht<lb/>
in Frage und es ist auch f&#252;r n&#228;chste Zukunft kaum damit zu rechnen.</p><p xml:space="preserve">ANMERKUNG: Bitte mit Dkfm. <rs type="person" ref="#per__141654">Schwartz</rs>, Korneuburg, Schiffswerft, ver<lb break="no"/>binden.</p><p xml:space="preserve">AB&#214; werden maximal 5 Mill. gekauft und nur gew&#246;hnliche Lieferungen,<lb/>
keine gr&#246;sseren Neubestellungen, da die Eigenproduktion in der SU<lb/>
zugenommen hat und sogar jetzt mit Exporten beginnt. F&#252;r Industrie<lb break="no"/>&#246;fen, Aichelin, usw. bestehen keine Bed&#252;rfnisse. Armaturen werden aus<lb break="no"/>reichend gekauft, aber auch nicht eine gr&#246;ssere Inmportausweitung zu<lb/>
erwarten. Das Kunstfasergesch&#228;ft kann jetzt in gr&#246;sserer Menge get&#228;tigt<lb/>
werden.</p><pb n="17-1005" facs="17_1973-09-08_1005.jpg"/><p xml:space="preserve">Die Fa. Distl hat mich in eine Brief ersucht, ich m&#246;ge interven<lb break="no"/>ieren, um Druckauftr&#228;ge der SU, die haupts&#228;chlich nach Ostdeutschland<lb/>
gehen, aber auch zu Globus nach Wien ebenfalls zu bekommen. <rs type="person" ref="#per__146949">Kuzmin</rs> hat<lb/>
klar und deutlich erkl&#228;rt, dass dazu keine Chance besteht.</p><p xml:space="preserve">ANMERKUNG: Bitte mich mit Dr. <rs type="person" ref="#per__147017">Lorbeer</rs>, 72 51 77 verbinden.</p><p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> hat mit <rs type="person" ref="#per__97429">Feichtinger</rs>, <rs type="person" ref="#per__97671">Kreutler</rs>, <rs type="person" ref="#per__142434">Schmatzberger</rs> und einem<lb/>
f&#252;nften Herrn Verhandlungen &#252;ber Gaslieferungen gef&#252;hrt. Sie ersuchten mich<lb/>
brieflich, ich sollte darauf dr&#228;ngen, dass nicht nur 1974 500 Mill. mehr<lb/>
geliefert werden, sondern auch f&#252;r die Jahre 1975 bis 1977 mindestens<lb/>
250 Mill. garantiert werden sollten. Ich habe nat&#252;rlich eine solchen<lb/>
Versuch unternommen. <rs type="person" ref="#per__146949">Kuzmin</rs> erkl&#228;rte mir aber dezidiert, niemand in<lb/>
der SU k&#246;nnte heute f&#252;r das Jahr 1975 und sp&#228;tere Jahre eine verbindliche<lb/>
Erkl&#228;rung abgeben. Vor 1978 ist ihr Erdgasproblem nicht zu l&#246;sen. 1976<lb/>
wird zwar ein neuer 5-Jahresplan erstellt, aber wie die einzelnen L&#228;nder,<lb/>
die sich alle um Erdgasbez&#252;ge reissen, ber&#252;cksichtigt werden, kann jetzt<lb/>
noch nicht gesagt werden. Bei meinem Flug &#252;ber die sibirische Strecke<lb/>
konnte ich mir ein Ausmass und eine Vorstellung die Schwierigkeiten<lb/>
einigermassen machen. Ich werde mit der &#214;MV jetzt letzten Endes mit zu<lb/>
entscheiden haben, ob wir die 500 Mill. &#252;bernehmen und wie wir 1975<lb/>
bis 1977 &#252;ber die Runden kommen. Bauer m&#246;chte diese zus&#228;tzlichen Mengen<lb/>
Steiermark und K&#228;rnten anbieten. Die dortigen Abnehmer werden aber sicher<lb break="no"/>lich l&#228;ngerfristige Vertr&#228;ge mit Mindestlieferungen erwarten. <rs type="person" ref="#per__146949">Kuzmin</rs> meinte<lb/>
und er d&#252;rfte Informationen von <rs type="person" ref="#per__97337">Bauer</rs> haben, dass ab 1977 algerisches Gas<lb/>
zur Verf&#252;gung steht. Ich kann mir nicht vorstellen, dass dies wirklich zu<lb/>
diesem Zeitpunkt der Fall sein wird. Die Stimmung war sehr freundlich,<lb/>
die Ergebnisse fast Null. Sicher war ein eine gute Geste von mir, durch<lb/>
Unterbrechung sogar bis 3 Uhr fr&#252;h Verhandelungen mit den Sowjets zu<lb/>
f&#252;hren. Mehr als eine Klimaverbesserung konnte ich aber nicht erreichen.</p><p xml:space="preserve">Durch ein ganz kompliziertes System und daher f&#252;r mich sehr lehrreich,<lb/>
konnte ich dann sogar noch mit dem Aussenhandelsstellenleuten und <rs type="person" ref="#per__108322">Meisl</rs><lb/>
hatte sich bereits niedergelegt, ein jiddisches<lb/>
Theater in Moskau besuchen. Die Billeteurin meinte zwar, wir w&#252;rden<lb/>
nichts verstehen, doch habe ich auch tats&#228;chlich nichts verstanden, aber<lb/>
mehr als in einem russischen Theater. Was mich sehr beeindruckt hat,<lb/>
war, dass das St&#252;ck sehr gut besucht war und sicherlich nur lauter Juden<lb/>
waren, die als einzige diese Sprache einigermassen verstanden. Dieses<lb/>
Land bleibt mir auch ein grosses R&#228;tsel. <rs type="person" ref="#per__137273">Haymerle</rs> meint, dass die Dissiden<lb break="no"/>ten-Bewegung <rs type="person" ref="#per__149264">Sacharow</rs>, <rs type="person" ref="#per__149265">Solschenizin</rs> und so weiter keinen gr&#246;sseren Einfluss<lb/>
haben werden. Durch den Angriff auf die SU-Regierung n&#228;mlich indirekte<lb/>
<pb n="17-1006" facs="17_1973-09-08_1006.jpg"/>Typsgebung der westlichen L&#228;nder, sie sollte sich nicht durch Kooperation<lb/>
mit der SU ihrer St&#228;rke begeben, meint er, sei der Bogen weit &#252;berspannt<lb/>
worden. Der Abgef&#252;hrte Schauprozess sei ihm nur so erkl&#228;rlich, dass es<lb/>
sich dabei um Spitzel gehandelt hat, die eben jetzt zu 3 Jahren verur<lb break="no"/>teilt wurden, dann der Presse und dem Fernsehen vorgef&#252;hrt, dort ihre<lb/>
Schuldbekenntnisse ablegten und damit diese ganze Gruppe innenpolitisch<lb/>
ihre Bedeutung verloren hat. Mit <rs type="person" ref="#per__114589">Canisius</rs> konnte ich &#252;ber dieses Problem<lb/>
nicht diskutieren, doch kann er, der die Sprache vollkommen beherrscht,<lb/>
wahrscheinlich mehr in Erfahrung bringen, als jeder andere. Seine Funktion<lb/>
ist allerdings, die Wirtschaftsbeziehungen zu verbessern und daf&#252;r setzt er<lb/>
sich ncht nur sehr ein, sondern hat mit seinem Sprachvorteil die optimalsten<lb/>
Voraussetzungen.</p></div>
      </body>
      <back>
         <pb n="17_0998_01" facs="17_1973-09-08_0998-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.9.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="17_1006_01" facs="17_1973-09-08_1006-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Koppe, 13.9.1973</head>
            <gap reason="sampling"/>
            <pb n="17_1006_02" facs="17_1973-09-08_1006-02.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="17_1006_03" facs="17_1973-09-08_1006-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Besprechung Mussil, 11.9.1973</head>
            <gap reason="sampling"/>
            <pb n="17_1006_04" facs="17_1973-09-08_1006-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="17_1006_05" facs="17_1973-09-08_1006-05.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="17_1006_06" facs="17_1973-09-08_1006-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>Pressefr&#252;hst&#252;ck</head>
            <gap reason="sampling"/>
         </div>
         <pb n="17_1006_07" facs="17_1973-09-08_1006-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>Schreiben VKI an Staribacher (Beilage Pressefr&#252;hst&#252;ck), 13.9.1973</head>
            <gap reason="sampling"/>
            <pb n="17_1006_08" facs="17_1973-09-08_1006-08.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="17_1006_09" facs="17_1973-09-08_1006-09.jpg"/>
         <div type="attachment" subtype="other">
            <head>Pressegespr&#228;ch Mussil, 12.9.1973</head>
            <gap reason="sampling"/>
            <pb n="17_1006_10" facs="17_1973-09-08_1006-10.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="17_1006_11" facs="17_1973-09-08_1006-11.jpg"/>
         <div type="attachment" subtype="other">
            <head>Konferenz SP&#214;-Landesparteisekret&#228;re, 5.9.1973</head>
            <gap reason="sampling"/>
            <pb n="17_1006_12" facs="17_1973-09-08_1006-12.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="17_1006_13" facs="17_1973-09-08_1006-13.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 95. Ministerratssitzung, 11.9.1973</head>
            <gap reason="sampling"/>
            <pb n="17_1006_14" facs="17_1973-09-08_1006-14.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="17_1006_15" facs="17_1973-09-08_1006-15.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information f&#252;r den Herrn BM betr. TOP 7, 7.9.1973</head>
            <gap reason="sampling"/>
            <pb n="17_1006_16" facs="17_1973-09-08_1006-16.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
