<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780210">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 10. Februar 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band41_1978-02-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1978-02-10" to="1978-02-11">Freitag, 10. Februar 1978 bis Samstag, 11. Februar 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-04-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="41-0135" facs="41_1978-02-10_1978-02-11_0135.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag 10. Feber u. Samstag 11. Feber 1978<lb/>
</p>
            <p xml:space="preserve">Der Kurier bringt einen Artikel, dass die Personalvertretung<lb/>
ablehnt, mit <rs type="person" ref="#per__97819">Plesch</rs> weiter zusammen zu arbeiten. Gleichzeitig<lb/>
wird mir von der Personalvertretung ein Brief &#252;bergeben, wo die<lb/>
Disziplinarf&#228;lle aufgez&#228;hlt werden. Der Kurier ruft mich an<lb/>
und fragt, was ich zu diesen Anschuldigungen sage. Vorerst dr&#252;cke<lb/>
ich meine Verwunderung aus, dass in der letzten Zeit alles zuerst<lb/>
der Presse mitgeteilt wird, bevor ich die Anschuldigungen auch nur<lb/>
geh&#246;rt habe. Meine stereotype Auskunft ist deshalb, die ganze Frage<lb/>
wird genau gepr&#252;ft. SChef <rs type="person" ref="#per__112949">Kazda</rs> wird von mir ersucht, aktenm&#228;ssig<lb/>
alles gewissenhaftest zu pr&#252;fen, weil ich bef&#252;rchte, dass fr&#252;her<lb/>
oder sp&#228;ter die Oppositionspartei im Parlament die ganze Affaire<lb/>
aufgreifen wird, da sie kaum Chancen gehabt hat, meine Personal<lb break="no"/>politik, die ihr sicherlich genauso zuwiderl&#228;uft wie der Handelskammer,<lb/>
ernstlich anzugreifen, wird jetzt &#8211; davon bin ich &#252;berzeugt &#8211; versucht<lb/>
werden, jede Kleinigkeit entsprechend hochzuspielen. SChef <rs type="person" ref="#per__112949">Kazda</rs><lb/>
erkl&#228;rt mir ausdr&#252;cklich, es besteht keinerlei Grund auf Grund des<lb/>
Briefes, bevor nicht die Untersuchung abgeschlossen ist, irgendwelche<lb/>
Massnahmen zu setzen.<lb/>
</p>
            <p xml:space="preserve">Herr <rs type="person" ref="#per__112961">Stutterich</rs>, &#246;sterr. Direktor des neuen Kaufhauses ABM auf der<lb/>
Mariahilfer Strasse, nach seiner Aussprache Schweizer B&#252;rger, und vor<lb/>
allem der Vertreter der 38 Junior department stores in der Schweiz,<lb/>
<rs type="person" ref="#per__112962">Cavelti</rs>, versichern mir, dass sie nur zur Erstausstattung des ABM-<lb/>
Marktes so viele Schweizer Waren hatten. Jetzt kaufen sie immer mehr<lb/>
&#246;sterreichische Waren und dies nicht nur f&#252;r den Markt in der<lb/>
Mariahilfer Strasse und f&#252;r Shopping City S&#252;d, sondern auch f&#252;r<lb/>
ihre Schweizer Gesch&#228;fte. Er gibt uns eine lange Liste von &#246;sterr.<lb/>
Firmen und Waren, die noch vergr&#246;ssert wird. Derzeit kauft er f&#252;r<lb/>
4 Mio Schweizer Franken f&#252;r &#214;sterreich und f&#252;r 10 Mio Schweizer Fran<lb break="no"/>ken f&#252;r die Schweizer Gesch&#228;fte. Bei einem Umsatz von 450 Mio<lb/>
Schweizer Franken in der Schweiz ist dies nicht besonders viel, aber<lb/>
ein sehr guter Anfang. Im Halbjahr wird er uns einen entsprechenden<lb/>
Bericht geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte st&#228;ndig Kontakt halten.<lb/>
</p>
            <pb n="41-0136" facs="41_1978-02-10_1978-02-11_0136.jpg"/>
            <p xml:space="preserve">SChef <rs type="person" ref="#per__97584">Jagoda</rs> berichtet mir, dass er pr&#252;fen liess, wie wir die No<lb break="no"/>velle f&#252;r das Preisregelungsgesetz in die Begutachtung schicken<lb/>
sollten. Er ist so wie ich davon &#252;berzeugt, dass auch unsere Anfrage,<lb/>
ob wir ein allumfassendes Preisstabilisierungsgesetz ins Parlament<lb/>
bringen sollen, wie dies vor zwei Jahren auch geschehen ist, garantiert<lb/>
eine negative Stellungnahme von den meisten zur Begutachtung berech<lb break="no"/>tigten Stellen bekommen werden. <rs type="person" ref="#per__97584">Jagoda</rs> m&#246;chte deshalb in die Novelle<lb/>
eine zweite Liste von Waren und insbesondere Dienstleistungen aufnehmen,<lb/>
die bei gewissen hohen Preissteigerungsraten in die amtliche Preis<lb break="no"/>regelung einbezogen werden k&#246;nnten. Von diesem Vorschlag ersuche ich<lb/>
ihn, sollten wir schleunigst wieder abgehen, denn darin sehe ich<lb/>
nicht nur eine grosse Gefahr eines Streites mit der Bundeshandels<lb break="no"/>kammer &#252;ber den Umfang dieser Liste, sondern auch &#252;berhaupt keine<lb/>
M&#246;glichkeit, eine solche im Parlament mit 2/3-Mehrheit zu beschliessen.<lb/>
Die einzige M&#246;glichkeit erblicke ich darin, einen Paragraph so aus<lb break="no"/>zugestalten, dass er verfassungsrechtlich die Zustimmung des Ver<lb break="no"/>fassungsdienst bek&#228;me, d.h. eine zwar sehr unbestimmte, aber doch der<lb/>
Verfassung entsprechend determiniert zu sein, ohne taxativ die Waren<lb/>
und Dienstleistungen aufz&#228;hlen zu m&#252;ssen. Ich gebe mich keiner<lb/>
Illusion hin, dass wir die gr&#246;ssten Schwierigkeiten mit einer notwendi<lb break="no"/>gen Novelle zum Preisgesetz bereits im Begutachtungsverfahren haben wer<lb break="no"/>den und bei den Verhandlungen im Parlament auf den entschiedenen Wider<lb break="no"/>stand der &#214;VP stossen werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111994">Hirsch</rs> teilt mir mit, dass Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs> mit dem Pr&#228;s. der Handelskammer<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> und Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs>, jetzt aber in Funktion als &#214;VP-Abge<lb break="no"/>ordnete, wegen des europ&#228;ischen Patent&#252;bereinkommens eine eingehende<lb/>
Besprechung gef&#252;hrt hat und beide den Standpunkt teilen, die Ratifi<lb break="no"/>zierung dieses &#220;bereinkommens sollte jetzt ins Parlament gebracht<lb/>
werden. <rs type="person" ref="#per__97688">Leberl</rs> hat auch mit den Vorsitzenden des Handelsausschusses,<lb/>
Abg. <rs type="person" ref="#per__112996">Staudinger</rs>, Gespr&#228;che vereinbaren. <rs type="person" ref="#per__111994">Hirsch</rs> meint, <rs type="person" ref="#per__97688">Leberl</rs> ist<lb/>
nicht sehr gl&#252;cklich, diese Einzelgespr&#228;che zu f&#252;hren, denn seiner<lb/>
Meinung nach ist im Begutachtungsverfahren die Zustimmung aller<lb/>
mit Ausnahme der Patentanwaltskammer erfolgt und es gibt keine Not<lb break="no"/>wendigkeit mehr, Detailverhandlungen mit einzelnen Gruppen dar&#252;ber<lb/>
zu f&#252;hren. Diese Meinung teile ich deshalb nicht, weil, wie sich<lb/>
jetzt herausstellt, bei den K&#252;ndigungsverhandlungen &#252;ber Formvor<lb break="no"/>schriften auch alle beteiligten Stellen in der Begutachtung zugestimmt<lb/>
haben und jetzt im Parlament immer wieder Schwierigkeiten bei der<lb/>
Beschlussfassung entstehen. Da ich wegen dieser Materie niemals einen<lb/>
Mehrheitsbeschluss herbeif&#252;hren m&#246;chte, bleibt allen nichts anderes<lb/>
<pb n="41-0137" facs="41_1978-02-10_1978-02-11_0137.jpg"/>&#252;brig, als vorbereitende Gespr&#228;che mit jeden Parlamentarier, der<lb/>
nicht von <choice><choice><sic>herneherein</sic><corr>vornherein</corr></choice></choice> &#252;berzeugt ist, dass unser Weg der richtige<lb/>
ist, zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111994">HIRSCH</rs>: Bitte mit Abg. <rs type="person" ref="#per__97543">Heindl</rs> die weitere Vorgangsweise<lb/>
abstimmen.<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__112963">Gmoser</rs> geht nach Argentinien, Gesch&#228;ftstr&#228;ger <rs type="person" ref="#per__112964">Hohenfell<lb break="no"/>ner</rs> nach Kuba. Beide haben nicht zuletzt durch unsere Round Table-<lb/>
Gespr&#228;che, die wir jeden abgehenden Botschafter geben, erkannt,<lb/>
dass die wirtschaftspolitischen Aktivit&#228;ten das wichtigste <choice><choice><sic>ist</sic><corr>sind</corr></choice></choice>. <rs type="person" ref="#per__112963">Gmoser</rs><lb/>
hofft zwar, dass er die Wiener Staatsoper nach Buenos Aires bringen<lb/>
kann, ohne dass daf&#252;r zus&#228;tzliche Budgetmittel aufgebracht werden<lb/>
m&#252;ssen. Seine Hauptaufgabe sieht er aber darin, die Wirtschafts<lb break="no"/>beziehungen, die mit dem ganzen s&#252;damerikanischen Raum unbedeutend<lb/>
sind, wesentlich zu verbessern. <rs type="person" ref="#per__112964">Hohenfellner</rs> wieder hofft dasselbe<lb/>
f&#252;r Kuba. Beide fragen an, ob ich bereit bin, einer eventuellen Ein<lb break="no"/>ladung der dortigen Regierungsstellen Folge zu leisten. Ich ersuche<lb/>
sie, diesbez&#252;glich keine Aktivit&#228;ten zu entfalten, weil ich ent<lb break="no"/>sprechende Einladungen schon seit Jahren besitze, daf&#252;r aber wahr<lb break="no"/>scheinlich in absehbarer Zeit keine M&#246;glichkeit sehe. F&#252;r mich ist<lb/>
es optisch g&#252;nstiger, niemals am amerikanischen Kontinent w&#228;hrend<lb/>
meiner Ministerzeit gewesen zu sein, als ein einziges Land besucht<lb/>
zu haben. Eine Selektion k&#246;nnte nur so erfolgen, wenn ich in einem<lb/>
dieser L&#228;nder einen Vertrag zu unterzeichnen h&#228;tte. Nur in diesem<lb/>
Fall kann ich, ohne dass andere beleidigt w&#228;ren, begr&#252;nden, warum<lb/>
ich gerade dieses Land und nicht das andere besucht habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Kl&#228;re einmal, wo wir solche Vertr&#228;ge zu unter<lb break="no"/>zeichnen h&#228;tten.<lb/>
</p>
            <p xml:space="preserve">Zum ersten Mal wurde ich von einem Interview im ungarischen Fern<lb break="no"/>sehen &#252;berrascht. Der Reporter, der mir vorher selbstverst&#228;ndlich<lb/>
auch wieder seine Fragen sagte, die ich gar nicht wissen wollte,<lb/>
hat dann im Laufe der Reportage doch sich so beweglich gezeigt, dass<lb/>
er auch andere Themen angeschnitten hat. Am interessantesten f&#252;r<lb/>
mich war, dass er &#8211; und dies erstmalig, seitdem ich mit Staatshandels<lb break="no"/>l&#228;ndern Interviews gebe &#8211; auch kritische Fragen gestellt. F&#252;r mich<lb/>
war dies eine interessante Erkenntnis &#252;ber die ungarische Entwick<lb break="no"/>lung.</p>
            <pb n="41-0138" facs="41_1978-02-10_1978-02-11_0138.jpg"/>
            <p xml:space="preserve">MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> teilt mir mit, dass er jetzt bei der Tagung in Paris<lb/>
neuerdings von den anderen L&#228;ndern zum Pr&#228;sidenten der Internat.<lb/>
Tourismusorganisation vorgeschlagen wird. Er m&#246;chte diese Funktion<lb/>
noch einmal &#252;bernehmen, obwohl er zeitlich beschr&#228;nkt nur zweimal<lb/>
im Jahr nach Paris gefahren ist. Ich erkl&#228;re ihm, dass ich dagegen nichts<lb/>
einzuwenden habe, mache aber darauf aufmerksam, dass im immer st&#228;rkeren<lb/>
Masse seine Abwesenheit aus Wien von den verschiedensten Leuten &#8211;<lb/>
und nicht nur seiner Abteilung kritisiert wird. <rs type="person" ref="#per__111367">W&#252;rzl</rs> gibt dies un<lb break="no"/>umwunden zu und meint, er w&#252;rde sich bem&#252;hen, die Aktivit&#228;ten auf ein<lb/>
Minimum zu beschr&#228;nken. Gleichzeitig informiert mich <rs type="person" ref="#per__111367">W&#252;rzl</rs>, dass wir<lb/>
f&#252;r die Buchungsaktion START, die dem Vorarlberger Rechenzentrum<lb/>
1.5 Mio Schilling bis jetzt gekostet hat, 500.000 Schilling a conto<add>[akonto]</add><lb/>
geben soll. Die allgemeine Zimmerreservierung ADZ hat grosse Schwie<lb break="no"/>rigkeiten, in Deutschland die entsprechenden Regionen zu erfassen.<lb/>
Da an das System 600 deutschen Reiseb&#252;ros angeschlossen sind, kann<lb/>
diese Entwicklung in Deutschland dem System angeblich nichts anhaben<lb/>
und f&#252;r &#214;sterreich von umso gr&#246;sserer Bedeutung werden. Im ADZ ist die<lb/>
Deutsche Bundesbahn, die Lufthansa und die grosse Reiseorganisation<lb/>
TUI mit je 25% beteiligt, aber auch das deutsche Reiseb&#252;ro Neckermann,<lb/>
GUT usw. sind zwar mit geringerem Anteilen, aber dennoch ebenfalls<lb/>
an ADZ beteiligt. Wie immer es also in der Bundesrepublik weitergeht,<lb/>
wenn das System nicht zusammenbricht &#8211; und dar&#252;ber besteht keinerlei<lb/>
Bef&#252;rchtungen &#8211; wird die Computerreservierung f&#252;r &#214;sterreich von<lb/>
grosser Bedeutung. Ich stimme im Prinzip zu, dass wir diese A-conto-<lb/>
Zahlung<add>[Akontozahlung]</add> leisten, da es f&#252;r unsere Versuchsgemeinden von gr&#246;sster Bedeu<lb break="no"/>tung ist, dass das System so schnell als m&#246;glich eingef&#252;hrt wird.<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe mit AK und &#214;GB verlangen beide eine endg&#252;ltige<lb/>
Kl&#228;rung der Elektrizit&#228;tspreiserh&#246;hung. <rs type="person" ref="#per__111004">Schmidt</rs>, &#214;GB, meint, wir sollten<lb/>
unbedingt f&#252;r den h&#246;heren Stromverbrauch &#252;ber 3.000 kW-Stunden pro<lb/>
Haushalt einen h&#246;heren Tarif verlangen. Die Arbeiterkammer, <rs type="person" ref="#per__112965">Maurer</rs>,<lb/>
die urspr&#252;nglich eine solche Idee vorgeschlagen hat, ist jetzt auf<lb/>
Grund von Erhebungen in Vorarlberg und Tirol, wo die Haushalte bis zu<lb/>
6.000 kW-Stunden verbrauchen, sehr skeptisch hier tats&#228;chlich eine<lb/>
solche Strompreisprogression einzuf&#252;hren. Am liebsten w&#228;re beiden,<lb/>
wenn ich die Grundgeb&#252;hr abschaffen w&#252;rde und es in Hinkunft nur mehr<lb/>
Arbeitspreise g&#228;be. Dazu sehe ich auch keine M&#246;glichkeit, zu einer<lb/>
einvernehmlichen L&#246;sung zu kommen. Ich sehe schon, wenn letzten Endes<lb/>
alle M&#246;glichkeiten durchdiskutiert sind, wir, so wie das letzte Mal,<lb/>
nur mehr eine perzentuelle Erh&#246;hung des Arbeitspreises vornehmen und<lb/>
<pb n="41-0139" facs="41_1978-02-10_1978-02-11_0139.jpg"/>Grund- oder Leistungspreis unver&#228;ndert lassen. Dadurch wird zwar<lb/>
keine progressive Strompreispolitik eingeleitet, wohl aber die<lb/>
Degression, die derzeit herrscht, ein wenig vermindert. <rs type="person" ref="#per__98112">Z&#246;llner</rs> hat<lb/>
wieder mehr eine originelle Idee. Da nach Mitteilung der O&#214;<add>[ober&#246;sterreichischen]</add> Arbeiter<lb break="no"/>kammer die &#214;l- und Benzinpreise &#252;berh&#246;ht sind und ich nach seiner Auf<lb break="no"/>fassung unbedingt in der n&#228;chsten Zeit entsprechende Senkungen<lb/>
preisrechtlich dekretieren m&#252;sste, soll ich den Heiz&#246;l-Schwer-Preis<lb/>
insbesondere f&#252;r die Elektrizit&#228;tswirtschaft senken und dadurch<lb/>
k&#246;nnte &#252;berhaupt auf eine Strompreiserh&#246;hung verzichtet werden.<lb/>
Nach Auffassung <rs type="person" ref="#per__98112">Z&#246;llners</rs> muss ich in der n&#228;chsten Zeit eine Korrektur<lb/>
der &#214;MV und RAG, sowie aller internationaler Gesellschaften verlangten<lb/>
Preise amtlich herbeif&#252;hren. In einer heftig gef&#252;hrten Diskussion<lb/>
setze ich der Arbeiterkammer und &#214;GB auseinander, wie schwierig es<lb/>
ist, selbst SChef <rs type="person" ref="#per__97584">Jagoda</rs> davon zu &#252;berzeugen, Aktivit&#228;ten zu setzen,<lb/>
die rechtlich einwandfrei sein m&#252;ssen. Das Preisgesetz ist vollkommen<lb/>
unzul&#228;nglich. Die Amtshaftung k&#246;nnte hier am ehesten zu tragen kommen,<lb/>
weshalb alle Beamten vor nicht einwandfreien Massnahmen zur&#252;ck<lb break="no"/>schrecken. Allein die Einbeziehung von Gas in die amtliche Preis<lb break="no"/>regelung macht jetzt die gr&#246;ssten Schwierigkeiten. Die &#214;MV ist bereit,<lb/>
bis zur letzten Konsequenz den Abwehrkampf zu f&#252;hren. Da der Gewerk<lb break="no"/>schaftsbund und die Arbeiterkammer dem Finanzminister durch Erh&#246;hung<lb/>
der Bundesmineral&#246;lsteuer mehr Einnahmen<add>[Mehreinnahmen?]</add>, die allerdings ja f&#252;r den<lb/>
Strassenbau zweckgebunden sind, verschaffen wollen, darf ich jetzt<lb/>
keinerlei amtliche Preisregelungen und Korrekturen vornehmen. Dies<lb/>
sehen letzten Endes sogar <rs type="person" ref="#per__111004">Schmidt</rs> und <rs type="person" ref="#per__98112">Z&#246;llner</rs> ein. Nur wenn der<lb/>
Finanzminister, der von der Arbeiterkammer und insbesondere Gewerk<lb break="no"/>schaftsbund auf diese M&#246;glichkeit bereits im Vorjahr aufmerksam<lb/>
gemacht wurde, auf ihren Vorschlag eingeht, kann ich, wenn die &#214;MV<lb/>
trotz Mineral&#246;lsteuererh&#246;hung eine solche auf die Preise &#252;berw&#228;lzen<lb/>
m&#246;chte, zu diesem Zeitpunkt dann entsprechende preisgesetzliche Mass<lb break="no"/>nahmen setzen. Da ich in dieser Auseinandersetzung nicht einsehe,<lb/>
warum ich mich sowohl mit AK und &#214;GB als auch mit der &#214;MV zerstreiten<lb/>
soll, verst&#228;ndige ich in Anwesenheit noch aller Jour-fixe Teilnehmer<lb/>
GD <rs type="person" ref="#per__97337">Bauer</rs> von der &#214;MV und ersuche ihn, sich mit den Konsumentenvertre<lb break="no"/>tern zusammenzusetzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte lass Dir berichten, was dabei herauskommt.<lb/>
</p>
            <pb n="41-0140" facs="41_1978-02-10_1978-02-11_0140.jpg"/>
            <p xml:space="preserve">Finanzminister <rs type="person" ref="#per__97311">Androsch</rs> hat mich in einem Schreiben ersucht,<lb/>
Bruchreis doch in die Entliberalisierung im Rahmen des GATT<lb/>
einzubauen. Seiner Meinung nach hat die Arbeiterkammer gegen<lb/>
eine solche Vorgangsweise nichts einzuwenden. <rs type="person" ref="#per__98112">Z&#246;llner</rs>, den ich<lb/>
mit diesem Standpunkt konfrontiere, behauptet sofort das Gegen<lb break="no"/>teil. Die Arbeiterkammer hat gr&#246;sste Bedenken, Bruchreis zu<lb/>
entliberalisieren, da insbesondere die Handelskammer f&#252;r die<lb/>
Brauindustrie f&#252;r 15.000 Tonnen eine kontingentm&#228;ssige Ausnahme<lb/>
w&#252;nscht. Wesentlich mehr Bruchreis wird jetzt ebenfalls nicht ein<lb break="no"/>gef&#252;hrt. Andererseits aber hat <rs type="person" ref="#per__97311">Androsch</rs> recht, wenn er darauf hin<lb break="no"/>weist, dass wir jetzt einen Aussenschutz von 623 Schilling pro<lb/>
Meterzentner festlegen, gleichzeitig aber durch die Tatsache, dass<lb/>
im GATT mit 7 Schilling pro mq die GATT-Bindung existiert, diese<lb/>
Schutzmassnahme vollkommen wirkungslos ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Lass pr&#252;fen, wie weit wir aus diesem Dilemma<lb/>
einen anderen Ausweg finden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Frage der Vorlage aller B&#220;RGES-F&#228;lle, die die Obergrenze von<lb/>
2.5 Mio Schilling, die auf 3.75 erh&#246;ht werden sollen, im Beirat<lb/>
anordnen sollen, wird zwischen Frau <rs type="person" ref="#per__112966">Goldmann</rs> und SChef <rs type="person" ref="#per__97584">Jagoda</rs> unter<lb/>
Zuziehung von <rs type="person" ref="#per__98112">Z&#246;llner</rs> und <rs type="person" ref="#per__111004">Schmidt</rs>, &#214;GB, noch einmal verhandelt werden.<lb/>
Der Freie Wirtschaftsverband m&#246;chte nicht so weit gehen wie die<lb/>
Arbeiterkammer-Vertreterin.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte kl&#228;re, was <rs type="person" ref="#per__112966">Goldmann</rs> wirklich beabsichtigt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111004">Schmidt</rs> macht mich aufmerksam, dass der &#214;GB niemals zustimmen wird,<lb/>
dass die Chemie-Facharbeitergewerkschaft die Welser Papierfabrik<lb/>
tats&#228;chlich &#252;bernimmt. Der Umsatz ist von 420 Mio auf 400 zur&#252;ck<lb break="no"/>gegangen, ein negativer cash flow von 50 Mio Schilling zeigt die<lb/>
tats&#228;chliche Situation. 1977 wurden 68 Mio Schilling Defizit und<lb/>
1978 werden es auch mindestens 60 Mio Schilling sein. Niemand kann<lb/>
dort positiv wirtschaften, selbst wenn er keinerlei Abschreibungen<lb/>
verdienen muss. Die Betriebskosten k&#246;nnen durch die schlechten<lb/>
Preise und die alte Fabrik nicht mehr erwirtschaftet werden. <rs type="person" ref="#per__111004">Schmidt</rs><lb/>
fragt noch ironisch, ob die Lebensmittelarbeitergewerkschaft eben<lb break="no"/>falls beabsichtigt, die Ankerbrot-Fabrik zu &#252;bernehmen. Ich erkl&#228;re<lb/>
sofort rundwegs, dass eine solche Absicht nicht besteht und von<lb/>
mir sicherlich nicht akzeptiert werde.<lb/>
</p>
            <pb n="41-0141" facs="41_1978-02-10_1978-02-11_0141.jpg"/>
            <p xml:space="preserve">Nach einem Diskussionsvormittag, <rs type="person" ref="#per__97444">Fischer</rs>, <rs type="person" ref="#per__109293">Busek</rs>, <rs type="person" ref="#per__97515">Hanreich</rs>,<lb/>
Samstag im Europahaus Linzer Strasse, habe ich Gelegenheit, mittags<lb/>
mit <rs type="person" ref="#per__97444">Fischer</rs> &#252;ber die weitere Vorgangsweise im Parlament bez&#252;glich<lb/>
der Kernenergie zu sprechen. <rs type="person" ref="#per__97444">Fischer</rs> ist auf Grund der Beschl&#252;sse<lb/>
des &#214;VP-Bundesparteivorstandes ein wenig optimistischer. Ich selbst<lb/>
erkl&#228;rte ihm, bin &#252;ber diesen Beschluss sehr positiv &#252;berrascht.<lb/>
Nat&#252;rlich ist diese Schwamm-, um nicht zu sagen Leerformel, wir<lb/>
brauchen die Kernkraft &#8211; und wenn alle Sicherheitsvorkehrungen<lb/>
inkl. der Endlagerung gel&#246;st sind, kann Zwentendorf in Betrieb<lb/>
gehen, keineswegs noch gesichert, dass tats&#228;chlich nach Baufortschritt<lb/>
<choice><choice><sic>verlauf</sic><corr>?</corr></choice></choice> in absehbarer Zeit die Nulleistung von <rs type="person" ref="#per__107938">Leodolter</rs> genehmigt<lb/>
werden kann. Da die &#214;VP formal, aber &#228;hnlich der der SP&#214; ist, wird<lb/>
es ausschliesslich bei der Bundesregierung liegen, zu entscheiden,<lb/>
wann die Zwischen- und Endlagerung von Atomm&#252;ll als gel&#246;st betrachtet<lb/>
werden kann. Da <rs type="person" ref="#per__97668">Kreisky</rs> sowieso nicht beabsichtigt, diese Ent<lb break="no"/>scheidung dem Parlament zu &#252;berlassen, sondern er immer wieder<lb/>
erkl&#228;rt, dies sei eine Frage der Exekutive, wird meiner Meinung<lb/>
nach in ein paar Monaten, je nach Baufortschritt fr&#252;her oder sp&#228;ter,<lb/>
<rs type="person" ref="#per__107938">Leodolter</rs> diesbez&#252;glich endg&#252;ltig zu entscheiden haben. <rs type="person" ref="#per__97444">Fischer</rs><lb/>
ist nach wie vor sehr skeptisch, dass nicht im Laufe der parlamen<lb break="no"/>tarischen Verhandlungen neuerdings grosse Schwierigkeiten von seiten<lb/>
der &#214;VP kommen. Ich erkl&#228;re ihm, dass derzeit die Schwierigkeiten<lb/>
der &#214;VP von unseren Leuten gemacht werden. <rs type="person" ref="#per__97356">Blecha</rs> erkl&#228;rte meiner<lb/>
Meinung nach voreilig, die &#214;VP macht einen Eiertanz, die AZ bringt<lb/>
Samstag eine Karikatur, wo <rs type="person" ref="#per__97893">Sallinger</rs> unter dem Stuhl, auf dem <rs type="person" ref="#per__98003">Taus</rs><lb/>
sitzt, die Brennst&#228;be ablegt. Diese kleinen Nadelstiche k&#246;nnen meiner<lb/>
Meinung nach die Atmosph&#228;re sehr vergiften und zu einer weiteren<lb/>
Verschlechterung des Verhandlungsklimas f&#252;hren. Die einzig positive<lb/>
Aussage war die des Klubobmanns <rs type="person" ref="#per__97444">Fischer</rs>, die ich auch sehr begr&#252;sst<lb/>
habe. Er teilt mir mit, dass er nach R&#252;cksprache mit Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs><lb/>
genau einen solchen Eindruck erwecken wollte, weil er auch &#252;ber<lb break="no"/>zeugt ist, dass wir nur auf dieser Basis zu einer, wenn auch noch<lb/>
so schwachen L&#246;sung und Vereinbarung &#252;ber eine Entschliessung kommen<lb/>
k&#246;nnen. <rs type="person" ref="#per__97444">Fischer</rs> fragt, wie diese Entschliessung aussehen sollte.<lb/>
Nat&#252;rlich w&#228;re uns und insbesondere <rs type="person" ref="#per__107938">Leodolter</rs>, die ja letzten Endes<lb/>
den Bescheid ausfertigen muss, mehr geholfen, wenn in dieser Ent<lb break="no"/>schliessung nicht nur drinnen steht, dass wir Kernkraft brauchen<lb/>
und Tullnerfeld in Betrieb gehen kann, wenn alle Sicherheitsvorkehrungen<lb/>
eingehalten und die End- und Zwischenlagerung gel&#246;st ist, doch k&#246;nnen<lb/>
wir von der &#214;VP nicht mehr verlangen, als selbst <rs type="person" ref="#per__97668">Kreisky</rs> nicht be<lb break="no"/><pb n="41-0142" facs="41_1978-02-10_1978-02-11_0142.jpg"/>reit war, im sozialistischen Parteivorstand zu beschliessen.<lb/>
Die Entschliessung, die letzten Endes das Parlament hoffent<lb break="no"/>lich fassen wird, kann nicht weitergehen, sollte aller<lb break="no"/>dings auch nicht noch schw&#228;cher gefasst sein. Die Regierung<lb/>
wird sowieso damit noch die gr&#246;ssten Schwierigkeiten haben,<lb/>
die Inbetriebnahme von Zwentendorf zu rechtfertigen. Tag f&#252;r<lb/>
Tag r&#252;cken wir n&#228;mlich den Zeitpunkt n&#228;her, wo die KWU zwar<lb/>
mit fast 2-j&#228;hriger Versp&#228;tung, aber dann doch die technische<lb/>
Fertigstellung zum Probebetrieb melden wird. Ab diesem Zeit<lb break="no"/>punkt wird die eindeutige Schuld der Verz&#246;gerung dann bei der<lb/>
Bundesregierung resp. Gesundheitsministerium liegen. Ich w&#252;nschte<lb/>
mir von <rs type="person" ref="#per__97444">Fischer</rs> nichts anderes, als dass bis zu diesem Zeitpunkt<lb/>
wom&#246;glich schon das Parlament die Debatte beendet und eine<lb/>
Entschliessung &#228;hnlich des Beschlusses des SP&#214;-Parteivorstandes<lb/>
und des &#214;VP-Parteivorstandes gefasst hat. Mehr zu erwarten, w&#228;re eine<lb/>
glatte Illusion.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="41_0134_01" facs="41_1978-02-10_0134-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.2.1978</head>
         </div>
      </back>
   </text>
</TEI>
