<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780228">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 28. Februar 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band42_1978-02-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-02-28">Dienstag, 28. Februar 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-04-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="42-0225" facs="42_1978-02-28_0225.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, den 28. Februar 1978<lb/>
</p>
            <p xml:space="preserve">Im Unterausschu&#223; f&#252;r Kernkraftwerk wurden die sechs Vertreter<lb/>
der verschiedensten Anti-Kernkraftwerksorganisationen einge<lb break="no"/>laden. Vor allem protestieren sie dagegen, da&#223; nicht alle<lb/>
26 Organisationen, die es gibt, M&#246;glichkeit haben, dem Unter<lb break="no"/>ausschu&#223; ihre Meinung vorzutragen. Zuerst kamen die Frauen zu<lb/>
Wort, er&#246;ffnet hat Frau <rs type="person" ref="#per__113082">Schmitz</rs>, Obfrau von der Katastrophen<lb break="no"/>hilfe &#214;sterr. Frauen. Sie stellte fest, da&#223; sie f&#252;r die 3,8 Mio<lb/>
M&#252;tter spricht, als Ombudsmann der ungeborenen Kinder agiert,<lb/>
sie legte gleich auch zum Schlu&#223; einen Entschlie&#223;ungsentwurf<lb/>
f&#252;r alle drei Parteien vor, wo sie ihre Auffassung pr&#228;zisiert<lb/>
und die Kernkraft f&#252;r alle Zeit aus &#214;sterreich verdammen m&#246;chte.<lb/>
Da sie vor kurzer Zeit ihren Austritt aus der &#214;sterreichischen<lb/>
Volkspartei &#246;ffentlich mitgeteilt hat, hatten die &#214;VP-Vertreter<lb/>
im Unterausschu&#223; eine deutlich sichtbare Aversion gegen sie.<lb/>
Die Vertreterin <rs type="person" ref="#per__113109">Meissner-Blau</rs> sprach f&#252;r die M&#252;tter gegen den<lb/>
Atomtod und hatte viel mehr Chancen bei den Abgeordneten anzu<lb break="no"/>kommen durch ihre ruhige Art und sehr gepflegte Vortragsweise<lb/>
ihrer Argumente. Am leichtesten hatte es die FP&#214;, die sich ja<lb/>
sofort mit allen Vertretern solidarisierte, da sie von vorn<lb break="no"/>herein ja die Kernkraft unter allen Umst&#228;nden ebenfalls ablehnt.<lb/>
Wenn wir die anderen 20 Vertreter auch noch geh&#246;rt h&#228;tten, w&#228;re<lb/>
sicherlich von allen der Eindruck gekommen, da&#223; es sich hier<lb/>
zweifelsohne um Idealisten handelt. Diese opfern ihr Geld, ihre<lb/>
Zeit und haben wahrscheinlich von nirgendwo gro&#223;z&#252;gige finanzielle<lb/>
Unterst&#252;tzung. Andererseits sind solche Aussprachen meiner<lb/>
Meinung nach sachlich kaum zielf&#252;hrend, weil es sich jetzt in<lb/>
Wirklichkeit schon um Glaubensbekenntnisse handelt, die kaum<lb/>
mehr durch Argumente, sei es f&#252;r oder sei es wider. Ich f&#252;rchte,<lb/>
da&#223; es dieselbe Situation auch bei den Sachverst&#228;ndigen geben<lb/>
wird. Dort kommt dann noch hinzu, da&#223; sein wissenschaftlicher<lb/>
Ruf auf dem Spiel steht, wenn, hat sich ein Wissenschaftler<lb/>
aus welchen Gr&#252;nden immer in irgendein Lager begeben oder<lb/>
wurde er in irgendein Lager eingeteilt, so hat er kaum eine<lb/>
<pb n="42-0226" facs="42_1978-02-28_0226.jpg"/>Chance, ohne sich die Verachtung der Gruppe zuzuziehen, seine<lb/>
Meinung zu korrigieren.<lb/>
</p>
            <p xml:space="preserve">Ein gro&#223;er Hoffnungsschimmer der Kernkraftwerksgegner ist jetzt<lb/>
die Entscheidung des Verwaltungsgerichtshofes, der der Nieder&#246;sterr.<lb/>
Landesregierung auftr&#228;gt, die Parteienstellung sogenannter weit<lb/>
entfernter Anrainer neuerdings zu &#252;berpr&#252;fen. <rs type="person" ref="#per__110997">Prinzhorn</rs>, ein promi<lb break="no"/>nenter &#214;VP-Funktion&#228;r, hat angeblich f&#252;r seine Papierfabrik in<lb/>
Pitten Anrainerstellung verlangt, diese von der Landesregierung<lb/>
im Bauverfahren nicht zugesprochen bekommen und damit zwei anderen,<lb/>
die allerdings wesentlich n&#228;her dem Kernkraftwerk sind, aber keine<lb/>
unmittelbaren Anrainer, jetzt erfolgreich beim Verwaltungsgerichts<lb break="no"/>hof gegen den ablehnenden Bescheid berufen. Professor <rs type="person" ref="#per__113110">Adamovich</rs><lb/>
vom Verfassungsdienst hat in der Regierungsvorbesprechung auf<lb/>
Wunsch <rs type="person" ref="#per__97668">Kreiskys</rs> den Fall dann dargelegt und analysiert. Wie immer<lb/>
die Nieder&#246;sterreichische Landesregierung jetzt entscheidet, ihnen<lb/>
durch neuerlich genaue Pr&#252;fung die Parteienstellung nicht zu<lb break="no"/>erkennt oder selbst wenn sie ihnen die Parteienstellung zuerkennt<lb/>
und dann Baubescheid dann zustellt, in jedem Fall wird der An<lb break="no"/>walt der Drei, Dr. <rs type="person" ref="#per__113111">Z&#246;rnlaib</rs>, immer neuerdings zum Verwaltungsge<lb break="no"/>richtshof gehen. Ein irrsinnig langes Verfahren steht damit ein<lb break="no"/>deutig fest. Dar&#252;ber hinaus wird <rs type="person" ref="#per__113111">Z&#246;rnlaib</rs> sicherlich versuchen, bei<lb/>
der erstbietenden Gelegenheit das Strahlenschutz-Gesetz beim<lb/>
Verfassungsgerichtshof anzuk&#228;mpfen. Dieses soll angeblich einige<lb/>
schwache Stellen haben und es k&#246;nnte ohneweiters passieren, da&#223; der<lb/>
Verfassungsgerichtshof dann Teile des Strahlenschutz-Gesetzes<lb/>
aufhebt. <rs type="person" ref="#per__97668">Kreisky</rs> f&#252;hlte sich durch diese Entwicklung mit seiner<lb/>
Idee best&#228;rkt, da&#223; der gr&#246;&#223;te Fehler gewesen w&#228;re, die Kernkraft<lb break="no"/>frage nicht so intensiv zu behandeln, die Informationskampagne<lb/>
zu starten, den Regierungsbericht, wenn auch sehr sp&#228;t doch dem<lb/>
Parlament zuzuleiten und jetzt eine umfangreiche Diskussion<lb/>
mit jedermann und &#252;ber jedes Problem zu f&#252;hren. Seine Angriffe<lb/>
richten sich jetzt prim&#228;r in Zukunft wahrscheinlich gegen die &#214;VP,<lb/>
in dem er festh&#228;lt, sie h&#228;tte schon m&#252;ssen 1967/68 als das Kern<lb break="no"/>kraftwerkproblem auftauchte, damit das Parlament besch&#228;ftigen.<lb/>
Jetzt wird erst nachvollzogen, was letzten Endes das Parlament als<lb/>
Volksvertretung h&#228;tte schon lange entscheiden m&#252;ssen, n&#228;mlich<lb/>
<pb n="42-0227" facs="42_1978-02-28_0227.jpg"/>f&#252;r oder gegen Kernkraft. Ich bin zwar fest &#252;berzeugt, da&#223; wir<lb/>
aus Sachzw&#228;ngen fr&#252;her oder sp&#228;ter sowohl in der Regierung als<lb/>
auch im Parlament einen entsprechenden Beschlu&#223; werden fassen<lb/>
m&#252;ssen, doch sehe ich diesen Zeitpunkt immer sp&#228;ter zur Wahl Ok<lb break="no"/>tober 79 verschoben, weshalb dann der geringstf&#252;gige Anla&#223; dazu<lb/>
f&#252;hren wird, da&#223; man dann vielleicht tats&#228;chlich die Betriebs<lb break="no"/>genehmigung soweit hinausschiebt, da&#223; tats&#228;chlich das Kernkraft<lb break="no"/>werk nicht vor der Wahl in Betrieb gehen kann.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <rs type="person" ref="#per__97668">Kreisky</rs> dann auch darauf verwiesen,<lb/>
da&#223; <rs type="person" ref="#per__111325">Mock</rs> jetzt gegen die Aufl&#246;sung des Wissenschaftsministeriums<lb/>
ist und da&#223; jetzt eigentlich der BSA entsprechend in Erscheinung<lb/>
treten m&#252;&#223;te. Bundesrat <rs type="person" ref="#per__97958">Skotton</rs> als Sekret&#228;r h&#228;tte schon l&#228;ngst<lb/>
einen Brief an alle Professoren, Dozenten, Assistenten richten<lb/>
m&#252;ssen, wo er diese auffordert, dazu Stellung zu nehmen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
ist fest davon &#252;berzeugt, da&#223; die Wissenschaftler gleich welchem<lb/>
Couleur f&#252;r das Wissenschaftsministerium eintreten werden, weil<lb/>
sie nicht mit den Volksschullehrern und den Bundestheaterver<lb break="no"/>waltungen usw. im Unterrichtsministerium bleiben wollten resp.<lb/>
schon gar nicht wieder dorthin kommen m&#246;chten. <rs type="person" ref="#per__97442">Firnberg</rs> meinte,<lb/>
da&#223; jetzt die sozialistischen Hochschullehrer irgend etwas unter<lb break="no"/>nehmen werden und sie wird mit ihnen Kontakt aufnehmen. Ich per<lb break="no"/>s&#246;nlich bin gar nicht so &#252;berzeugt, da&#223; die Wissenschaftler unisono<lb/>
sich f&#252;r das Wissenschaftsministerium einsetzen. <rs type="person" ref="#per__97442">Firnberg</rs> hat<lb/>
zwar wesentlich mehr Mittel als je zuvor f&#252;r die Forschung und<lb/>
Wissenschaft zur Verf&#252;gung, diese werden auch sicherlich gerne<lb/>
von den Subventionsempf&#228;ngern genommen, durch das Universit&#228;ts<lb break="no"/>organisationsgesetz sind aber wahrscheinlich alle so ver&#228;rgert,<lb/>
da&#223; sie kaum eine solche Einheitsfront gegen <rs type="person" ref="#per__111325">Mock</rs> seine Ideen<lb/>
und damit gegen die &#214;VP beziehen werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtet auch aus Graz, da&#223; dem Plan, <rs type="person" ref="#per__112570">Hasiba</rs> zum B&#252;rger<lb break="no"/>meister auch mit SP&#214;-Stimmen zu machen, nicht von ihm stammt,<lb/>
sondern da&#223; <rs type="person" ref="#per__97356">Blecha</rs> ihm aus der Steiermark diese Idee gebracht hat.<lb/>
Man hat bei <rs type="person" ref="#per__97668">Kreisky</rs> dar&#252;ber sondiert und er hat diese Idee dann<lb/>
goutiert. Allerdings hat er empfohlen, schnell zu handeln, in<lb/>
Graz hat man viel zu lange gez&#246;gert, weil man glaubte, es gen&#252;gt,<lb/>
<pb n="42-0228" facs="42_1978-02-28_0228.jpg"/>wenn man der &#214;VP sagt, <rs type="person" ref="#per__113113">Stoiser</rs> soll B&#252;rgermeister werden und man<lb/>
wird daf&#252;r den Landeshauptmann nach der n&#228;chsten Wahl mitw&#228;hlen.<lb/>
Das war wahrlich kein hervorragendes erstes Angebot. Das Zweite<lb/>
ist dann zu sp&#228;t gekommen. Die IFES-Umfragen haben aber bereits<lb/>
vor der Wahl den &#252;berlegenen Erfolg <rs type="person" ref="#per__112569">G&#246;tz</rs>' ergeben. <rs type="person" ref="#per__97668">Kreisky</rs> ver<lb break="no"/>l&#228;&#223;t sich, wie er ausdr&#252;cklich sagte, nicht auf die Meinungsum<lb break="no"/>fragen von <rs type="person" ref="#per__97627">Kienzl</rs>, dort sind die Erheber gr&#246;&#223;tenteils Genossen<lb/>
und die Befragten sind, mit einen Bias, wie der Fachausdruck<lb/>
hei&#223;t, Arbeiter und Angestellte und damit auch wieder eindeutig<lb/>
unsere W&#228;hler. IFES dagegen hat, wie er sagt, bis jetzt immer recht<lb/>
und hat bereits in Graz den gro&#223;en Erfolg <rs type="person" ref="#per__112569">G&#246;tz</rs>' signalisiert. Durch<lb/>
die Belastungswelle gibt die IFES-Erhebung zum Jahresanfang<lb/>
au&#223;er den normalen R&#252;ckschlag, die ja Jahr f&#252;r Jahr festzustellen<lb/>
ist, jetzt ebenfalls ein schlechteres Ergebnis.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> schlug vor, man sollte die Freiberufler, die immerhin<lb/>
30.000 opinion-leader umfassen, st&#228;rker beeinflussen. Ihm erschien<lb/>
es zweckm&#228;&#223;ig, die befa&#223;ten Ressorts zu einer Besprechung zu<lb break="no"/>sammenzufassen, damit wir unsere Politik genau festlegen. Immerhin<lb/>
gibt es drei Freiberufler in der Regierung, <rs type="person" ref="#per__97311">Androsch</rs>, Wirtschafts<lb break="no"/>pr&#252;fer, <rs type="person" ref="#per__97372">Broda</rs>, Anwalt, <rs type="person" ref="#per__107938">Leodolter</rs>, &#196;rztin. <rs type="person" ref="#per__97668">Kreisky</rs> hatte zuerst<lb/>
gr&#246;&#223;te Bedenken und meint, wenn die Freiberufler bemerken, da&#223;<lb/>
man gegen sie, auch wenn es nur ein Teil von ihnen, nicht Stellung<lb/>
nimmt, so werden sie als Trotzreaktion nicht pro, sondern kontra<lb/>
motiviert. Hier h&#228;tte ebenfalls der BSA schon l&#228;ngst m&#252;ssen ent<lb break="no"/>sprechend agieren, der Hinweis <rs type="person" ref="#per__97311">Androschs</rs>, da&#223; <rs type="person" ref="#per__113114">Piaty</rs> als &#196;rzte<lb break="no"/>kammerpr&#228;sident sehr umstritten ist und bei den Wirtschafts<lb break="no"/>pr&#252;fern <rs type="person" ref="#per__113112">B&#246;ck</rs> gegen den auch &#214;VP-Pr&#228;sidenten, aber nicht pronon<lb break="no"/>cierten, <rs type="person" ref="#per__113116">Burkhardt</rs> auftritt, veranla&#223;te mich <rs type="person" ref="#per__97668">Kreisky</rs> auseinander<lb break="no"/>zusetzen, da&#223; z.B. die Wirtschaftstreuh&#228;nder von uns Tarifer<lb break="no"/>h&#246;hungen fr&#252;her oder sp&#228;ter wieder verlangen. Wenn wir dort den<lb/>
Pr&#228;sidenten der Organisation und seinen leider immer schw&#228;cher wer<lb break="no"/>denden Anhang unterst&#252;tzen, so nehmen wir gleichzeitig dem radikalen<lb/>
Vizepr&#228;sidenten <rs type="person" ref="#per__113112">B&#246;ck</rs> mit seinen &#252;berspitzten Forderungen die<lb/>
Agitationsm&#246;glichkeit. &#196;hnlich ist es bei der Anwaltskammer und<lb/>
der Stellung des Pr&#228;sidenten <rs type="person" ref="#per__113115">Schuppich</rs>. Da die Bundeskonferenz<lb/>
der freien Berufe nat&#252;rlich unter &#214;VP-F&#252;hrung steht, m&#252;ssen wir<lb/>
&#228;u&#223;erst vorsichtig vorgehen, denn die Presse wird immer auf<lb/>
<pb n="42-0229" facs="42_1978-02-28_0229.jpg"/>Seiten der freien Berufe agieren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> berichtet dann auch, da&#223; der ORF eine Pr&#252;fungskommission<lb/>
ausgeschrieben hat, obwohl die Wirtschaftstreuh&#228;nder-Berufsordnung<lb/>
verbietet, da&#223; jemand sich sozusagen, sei es in einem Ausschrei<lb break="no"/>bungsverfahren oder gar durch Annoncen anbietet. <rs type="person" ref="#per__97668">Kreisky</rs> wird<lb/>
als Eigentumsvertreter mit dem ORF diesbez&#252;glich sprechen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> berichtet auch, da&#223; die &#214;GB-Fraktion eine erste Besprechung<lb/>
&#252;ber die Lohnsteuer-Senkung mit ihm haben wird.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Fraktion berichtete dann <rs type="person" ref="#per__97346">Benya</rs> dann &#252;ber diese Vor<lb break="no"/>sprache und meinte, nach wie vor verhandelt er auf den 1. J&#228;nner 79.<lb/>
Gleichzeitig kam auch im &#214;GB die Forderung der Jungen &#214;VP, die<lb/>
Gewerkschaftsbeitr&#228;ge einzufrieren, zur Sprache. Von den angeblich<lb/>
50 Betrieben, die dem &#214;GB geh&#246;ren, trifft dies nur f&#252;r den Verlag<lb/>
des &#214;GB zu, alle anderen geh&#246;ren der BAWAG, also wenn man will<lb/>
nur indirekt dem &#214;GB. Die beste Taktik, meint <rs type="person" ref="#per__97346">Benya</rs>, sei die Junge<lb/>
&#214;VP totzuschweigen. <rs type="person" ref="#per__113117">Kinigadner</rs>, der Jugendobmann des &#214;GB,<lb/>
meinte, da&#223; jetzt die &#214;VP-Jugend, aber auch die Jungen christlichen<lb/>
Gewerkschafter viel st&#228;rker in Erscheinung treten werden. In<lb/>
Nieder&#246;sterreich, Ober&#246;sterreich, Salzburg, Tirol hat die FCG-Jugend<lb/>
jetzt in den Landesleitungen hauptamtliche Besch&#228;ftigte. &#220;berall<lb/>
treten jetzt Jugendvertrauensm&#228;nner auf und <rs type="person" ref="#per__111719">H&#246;chtl</rs> hat als &#214;VP<lb break="no"/>Jugendsprecher einen gro&#223;en Einflu&#223;. Mit Recht habe ich nachher<lb/>
<rs type="person" ref="#per__113117">Kinigadner</rs> und dem Jugendsekret&#228;r des &#214;GB festgehalten, da&#223;<lb/>
es dringendst notwendig w&#228;re, da&#223; auch in der SP&#214;-Fraktion im<lb/>
Parlament ein solcher Jugendsprecher notwendig w&#228;re, der sich<lb/>
auch intensivst mit den Jugendproblemen besch&#228;ftigt. Da ich auf<lb break="no"/>gefordert wurde, &#252;ber das Preisgesetz zu referieren, hatte ich der<lb/>
&#214;GB-Fraktion dargelegt, wie ich die Situation sehe. Nachdem die<lb/>
&#214;VP &#252;ber ihre Handelskammer und Landesregierungen ein umfassendes<lb/>
Preisgesetz ablehnt, wie ich in einem Schreiben feststellen<lb/>
konnte, wird jetzt von mir eine, immerhin auch noch, wahrscheinlich<lb/>
von der &#214;VP abzulehnende Novelle vorbereitet. Da die Agrarier<lb/>
eine eigene Agrar- und Ern&#228;hrungssicherungsordnung wollen und<lb/>
allen Ernstes glauben, sie k&#246;nnen diese mit deren Marktordnungs<lb break="no"/>gesetzen gegen die Kontingentierung, die <rs type="person" ref="#per__97511">Haiden</rs> m&#246;chte, abtauschen,<lb/>
<pb n="42-0230" facs="42_1978-02-28_0230.jpg"/>so bin ich mehr denn je &#252;berzeugt, es wird zu einer unver&#228;nderten<lb/>
Verl&#228;ngerung aller Wirtschaftsgesetze um 2 Jahre kommen.<lb/>
</p>
            <p xml:space="preserve">Der Zweite Vorsitzende der Angestelltengewerkschaft <rs type="person" ref="#per__112942">Braun</rs> als<lb/>
Vertreter im H&#246;rer- und Seherbeirat berichtete &#252;ber die Proteste<lb/>
unserer Mitglieder gegen die <rs type="person" ref="#per__113118">Tozzer</rs>-Vorf&#252;hrungen Horizonte Atom<lb break="no"/>m&#252;ll, insbesondere der amerikanische Film, der ausschlie&#223;lich<lb/>
von <choice><choice><sic>Atomkerngegner</sic><corr>Atomkraftgegnern</corr></choice></choice> zusammengeschnitten war, mangelte jedwede<lb/>
objektive Darstellung. <rs type="person" ref="#per__97346">Benya</rs> &#252;berlegt an Generalintendant wegen<lb/>
der Horizonte-Sendungen im allgemeinen zu intervenieren. Da der<lb/>
Generalintendant aber nach dem von uns mehr oder minder entrierten<lb/>
ORF-Gesetz eigentlich gar keinen Einflu&#223; auf die Intendanten<lb/>
&#252;ben kann, diese wahrscheinlich auch wieder auf die freie Ge<lb break="no"/>staltungsm&#246;glichkeit der einzelnen Produzenten der Sendungen hin<lb break="no"/>weisen werden, m&#252;ssen wir uns mit der jetzigen Konstruktion des<lb/>
ORF und dessen Folgen eigentlich irgendwie abfinden. <rs type="person" ref="#per__97346">Benya</rs> kann<lb/>
nur f&#252;r sich in Anspruch nehmen und zugute halten, da&#223; ja f&#252;r<lb/>
diese Art der Demokratisierung des ORF niemals eingetreten ist.<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;sident der Nieder&#246;sterr. Arbeiterkammer <rs type="person" ref="#per__113119">Hesoun</rs> kam mit den<lb/>
Betriebsr&#228;ten von den Baufirmen am Kraftwerksbau der Donau, insbes.<lb/>
Betriebsratsobmann <rs type="person" ref="#per__113120">Schachinger</rs> der Arbeitsgemeinschaft, wollte<lb/>
von mir pers&#246;nlich h&#246;ren, da&#223; der Donau-Ausbau im Drei-Jahres-<lb/>
Rhythmus fortgesetzt wird. Dies konnte ich ihm beruhigend be<lb break="no"/>st&#228;tigen, da es zwar keine Beschleunigung gibt, aber der kontinuier<lb break="no"/>liche dreij&#228;hrige Rhythmus beibehalten wird. Eine Beschleunigung<lb/>
hat, wie mir die Sektion mitteilt, keinen Sinn, die DKW m&#252;&#223;te<lb/>
ihre Besch&#228;ftigten vermehren und die Bauunternehmungen m&#252;&#223;ten<lb/>
mehr Leute aufnehmen und mehr Maschinen anschaffen und dies w&#228;re<lb/>
kurzfristig eine Fehlinvestition. Nach Ausbau der Donau wird<lb/>
sowieso das gro&#223;e Problem in 15 Jahren sein, was wir dann an<lb/>
weiteren gr&#246;&#223;eren Bauvorhaben in der Elektrizit&#228;tswirtschaft<lb/>
noch forcieren k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">In der Sektionsleitersitzung auf der Landstra&#223;e kam es wegen der<lb/>
Kandidatenaufstellung zu einer langen und erstmals auch zumindestens<lb/>
in meinen Augen harten Diskussion. Unsere Sekret&#228;rin <rs type="person" ref="#per__113121">Mauritz</rs>, die<lb/>
<pb n="42-0231" facs="42_1978-02-28_0231.jpg"/>gleichzeitig auch die Sektionsleitung der 32. Sektion innehat,<lb/>
sollte laut Pr&#228;sidiumsbeschlu&#223; vom letzten Mal, an dem ich nicht<lb/>
teilnehmen konnte und der auch im Vorstand mehr oder minder be<lb break="no"/>sprochen und angenommen wurde, auf w&#228;hlbarer Stelle kandidieren.<lb/>
Der gr&#246;&#223;te Teil der Sektionsleiter, insbesondere die, die heute<lb/>
schon Bezirksr&#228;te sind, haben sich aber so entschieden dagegen<lb/>
ausgesprochen, da&#223; sie, und das war f&#252;r mich das Verwunderliche,<lb/>
nicht bereit waren von dieser Meinung abzugehen. Da die Bezirks<lb break="no"/>r&#228;te von 30 auf 48 aufgestockt werden, rechnen alle, da&#223; wir von<lb/>
den 16 jetzt auf 25 kommen. Ich erkl&#228;rte, da&#223; ich diese Meinung<lb/>
nicht teile, sondern froh bin, wenn wir von den 48 24, d.h. die<lb/>
absolute Mehrheit erringen. In diesem Fall w&#252;rde dann der Bezirks<lb break="no"/>vorsteher immer dirimieren m&#252;ssen. Mein Kompromi&#223;vorschlag war<lb/>
deshalb <rs type="person" ref="#per__113121">Mauritz</rs> auf die 25. Stelle zu reihen, aber auch dieser<lb/>
Vorschlag wurde abgelehnt. <rs type="person" ref="#per__113121">Mauritz</rs> hat ein sehr loses Mundwerk<lb/>
auch mir gegen&#252;ber, weshalb ich sie liebevoll immer Goscherl nenne.<lb/>
Ich erkl&#228;rte aber, da&#223; mir diese offene Art sehr behagt und wesent<lb break="no"/>lich lieber ist als jemand ist ein Duckm&#228;user. Da <rs type="person" ref="#per__113121">Mauritz</rs> aber<lb/>
scheinbar jedem ihre, oft sicherlich auch falsche, Meinung geradeaus<lb/>
ins Gesicht sagt, war alles unser Bem&#252;hen von <rs type="person" ref="#per__97543">Heindl</rs> und mir und<lb/>
einigen anderen umsonst. Es gibt eigentlich wirklich nichts Un<lb break="no"/>angenehmeres als eine Kandidatenaufstellung, immer sind welche<lb/>
ver&#228;rgert.<lb/>
</p>
            <p xml:space="preserve">Der Sektionsleiter <rs type="person" ref="#per__113122">Schmidt</rs>, der auch bei den &#246;sterreichischen<lb/>
Automobilfabriken besch&#228;ftigt ist, meinte, da&#223; es eine gro&#223;e Ver<lb break="no"/>sammlung war, wo ich das Staatswappen &#252;berreichte und die Leute<lb/>
mit der Abwicklung sehr zufrieden waren. Ich konnte ihm noch mit<lb break="no"/>geben, er sollte im Betrieb jetzt seinen Direktor <rs type="person" ref="#per__113108">Daimer</rs>, aber auch<lb/>
den anderen Betriebsr&#228;ten mitteilen, da&#223; zwischen der Regierung<lb/>
und der Handelskammer wegen der Transitsteuer resp. Stra&#223;en<lb break="no"/>f&#246;rderungsbeitrag eine Einigung sich abzeichnet. Die Inlands<lb break="no"/>pauschale-Regelung von 100 S pro Monat und Nutzlasttonne bei<lb/>
5-Tonner und von 200 S f&#252;r 8-Tonner soll noch durch einen dritten<lb/>
Satz von 400 S pro 12-Tonner aufw&#228;rts eine ertr&#228;gliche L&#246;sung<lb/>
bringen, dem auch die Handelskammer zustimmen wird. F&#252;r einen<lb/>
38-Tonnen-Zug, der 24 Tonnen Nutzlast hat, wird die Belastung<lb/>
48.000 S sein. Da die Kraftfahrzeug-Steuer jetzt 3.600 S betr&#228;gt,<lb/>
<pb n="42-0232" facs="42_1978-02-28_0232.jpg"/>stehen diesen 52.000 S Belastungen, in der Deutschen Bundesrepublik<lb/>
noch immer 66.000 S Kraftfahrzeugsteuer gegen&#252;ber. In diesem Fall<lb/>
kann sich also niemand aufregen. F&#252;r die Ausl&#228;nder soll die Regelung<lb/>
so lauten, da&#223; sie maximal bis zum pauschalierten Inlandssatz<lb/>
entlastet werden k&#246;nnen, dar&#252;ber hinaus erw&#228;gt man auch den &#214;VP<lb break="no"/>Vorschlag, die Zollfrei-Einfuhr von Kraftstoff auch im Tank zu<lb/>
limitieren. Gegen die beabsichtigte L&#246;sung kann selbst nicht ein<lb break="no"/>mal die LKW-Produktionsfirmen etwas einwenden. Ich bin nur sehr<lb/>
gespannt, ob die Handelskammer jetzt dann tats&#228;chlich zustimmt,<lb/>
nachdem sie sich mit ihren Ideen weitestgehend durchgesetzt hat.<lb/>
Einmal mehr frage ich mich, ob die Taktik wirklich gut war, zuerst<lb/>
einen Vorschlag zu machen, der alle derartig aufregt und gar keine<lb/>
Chance hat durchzukommen, der 4 1/2 Mrd S bringen soll, um dann<lb/>
ein Kompromi&#223; anzubieten, das nur die H&#228;lfte des Ertrages bringt<lb/>
und letzten Endes dann aus sachlichen Gr&#252;nden aber von allen akzep<lb break="no"/>tiert werden mu&#223;. Der Fehler war hier, da&#223; man bei der Einf&#252;hrung<lb/>
der Mehrwertsteuer wahrscheinlich aus System- und Rechtsgr&#252;nden<lb/>
auf die bis zu diesem Zeitpunkt eingehobene Bef&#246;rderungssteuer<lb/>
glaubte verzichten zu m&#252;ssen. Jetzt hat man nach jahrelangen Dis<lb break="no"/>kussionen mehr oder minder doch wieder eine Art Bef&#246;rderungssteuer<lb/>
eingef&#252;hrt. In der Finanzpolitik ist es wirklich schwierig, da ja<lb/>
mehr oder minder stets immer neue Belastungen nur kommen k&#246;nnen<lb/>
und tats&#228;chlich kommen. Eine konsequente eindeutige Politik zu<lb/>
machen, in der Beziehung bin ich immer wieder froh, f&#252;r dieses<lb/>
Ressort nicht die Verantwortung zu haben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="42_0224_01" facs="42_1978-02-28_0224-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.2.1978</head>
         </div>
         <pb n="42_0224_02" facs="42_1978-02-28_0224-02.jpg"/>
         <pb n="42_0232_01" facs="42_1978-02-28_0232-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
            <pb n="42_0232_02" facs="42_1978-02-28_0232-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="42_0232_03" facs="42_1978-02-28_0232-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="42_0232_04" facs="42_1978-02-28_0232-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="42_0232_05" facs="42_1978-02-28_0232-05.jpg"/>
         </div>
      </back>
   </text>
</TEI>
