<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800904">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  4. September 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-09-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-09-04">Donnerstag, 4. September 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-01-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1091" facs="56_1980-09-04_1091.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 4. September 1980<lb/>
</p>
            <p xml:space="preserve">In der LUGA wird mir &#252;berraschend berichtet, da&#223; sie in einer und<lb/>
einzigen Sitzung die Lohnverhandlungen abschlie&#223;en konnten. Durch<lb break="no"/>schnitt ist 7,5 % f&#252;r 13 Monate, die M&#228;nner 6,3 %, von 2,60 bis 3,&#8211;&#8211; S,<lb/>
die Frauen 7,9 % bis 8,65 %, von 2,87 bis 3,29 S. Der h&#246;chste M&#228;nner<lb break="no"/>lohn ist 51,90, der h&#246;chste Frauenlohn 41,&#8211;&#8211; Au&#223;erdem gelang es die<lb/>
Dienstalterszulage um 15 Groschen pro Stunde zu erh&#246;hen. Die Forde<lb break="no"/>rung, da&#223; etliche Kategorien von Frauenl&#246;hnen, die, wie die Ziffern<lb/>
klar und deutlich sagen, gestrichen werden m&#252;&#223;ten, wird von der Bun<lb break="no"/>deshandelskammer ganz entschieden abgelehnt. Bei den S&#252;&#223;warenarbeitern<lb/>
spielen die Frauen auch immer eine betr&#228;chtliche Rolle. Im Verh&#228;lt<lb break="no"/>nis zur Textil- und Bekleidungsindustrie, wo die Kollektivvertrags<lb break="no"/>l&#246;hne um 1/3 geringer sind, ist dies ein beachtlicher Erfolg.<lb/>
</p>
            <p xml:space="preserve">AK-Pr&#228;sident <name type="person" ref="#per__97386">Czettel</name> teilt mir mit, da&#223; er mit Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name><lb/>
eine lange Aussprache gehabt hat und klargestellt ist, da&#223; der Abgang<lb/>
von Finanzminister <name type="person" ref="#per__97311">Androsch</name> so vor sich gehen wird, wie er es w&#252;nscht.<lb/>
Er beh&#228;lt auch auf alle F&#228;lle sein Mandat und seine Funktion in der<lb/>
Partei, also stellvertretender Parteiobmann. Ich habe den Eindruck,<lb/>
da&#223; dies allerdings nur bis zum n&#228;chsten Parteitag der Fall sein wird.<lb/>
Die f&#252;r die n&#228;chste Woche vorgesehene Regierungsklausur wird ver<lb break="no"/>schoben, zuerst wird ein Parteipr&#228;sidium tagen, wo <name type="person" ref="#per__97311">Androsch</name> wahrschein<lb break="no"/>lich zur&#252;cklegt, dann eine Ministerratssitzung, ein Parteivorstand<lb/>
und dann erst die Regierungsklausur. Ein jahrelanger, wenn auch nicht<lb/>
nach au&#223;en sichtbarer Kampf zwischen <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> ist damit<lb/>
zu Ende. F&#252;r mich war es seit jeher klar, da&#223; es keine andere L&#246;sung<lb/>
geben wird.<lb/>
</p>
            <p xml:space="preserve">KR <name type="person" ref="#per__109291">Scheiner</name>, Dr. <name type="person" ref="#per__111736">Zolles</name> und Dkfm. <name type="person" ref="#per__114587">K&#252;bler</name> legen ihren neu ausgearbei<lb break="no"/>teten Vertrag mit als Gesch&#228;ftsf&#252;hrer vor. KR <name type="person" ref="#per__109291">Scheiner</name> hat diese<lb/>
Verhandlungen mit den beiden gef&#252;hrt und, wie er mir sogar sagte,<lb/>
etliche Punkte verbessert, die die beiden gar nicht vorlegten. Ich<lb/>
rufe sofort den MR <name type="person" ref="#per__111367">W&#252;rzl</name>, weil ich kl&#228;ren m&#246;chte, ob diese Privat<lb break="no"/>vertr&#228;ge eigentlich zwischen der &#214;FVW, die ich auch als Obmann unter<lb break="no"/>schreiben sollte, und der Gesch&#228;ftsf&#252;hrung zustande kommen, im Mini<lb break="no"/>sterium aktenm&#228;&#223;ig behandelt werden. <name type="person" ref="#per__111367">W&#252;rzl</name> teilt mir mit, da&#223; jed<lb break="no"/>weder Vertrag mit den Gesch&#228;ftsf&#252;hrern immer nicht nur aktenm&#228;&#223;ig<lb/>
bei uns verankert wurde, sondern sogar von der Personalabteilung<lb/>
gepr&#252;ft werden m&#252;ssen. <name type="person" ref="#per__111736">Zolles</name> und <name type="person" ref="#per__114587">K&#252;bler</name> sind damit einverstanden.<lb/>
</p>
            <pb n="56-1092" facs="56_1980-09-04_1092.jpg"/>
            <p xml:space="preserve">Die beiden Neuerungen in diesen Vertr&#228;gen sind ihr Pensionsanspruch<lb/>
und ein Dienstauto, das sie bekommen. Da diese Dienstautos l&#228;ngere<lb/>
Lieferfristen haben, wird in einem Aktenvermerk unterschrieben, die<lb/>
Bestimmung &#252;ber die Dienstwagen resp. &#252;ber deren Anschaffung genehmigt.<lb/>
Auch KR <name type="person" ref="#per__109291">Scheiner</name> ist damit einverstanden.<lb/>
</p>
            <p xml:space="preserve">Der Vorschlag von Dir. <name type="person" ref="#per__109819">Hrabac</name><add>[evtl. Falschidentifikation]</add>, die &#214;FVW sollte sein Lokal, aus dem er<lb/>
wegen der hohen Kosten jetzt rausgeht und<add>[das]</add> 140.000,&#8211;&#8211; Miete pro Monat<lb/>
kostet, dort eine Informationsstelle errichten, wird von allen abge<lb break="no"/>lehnt. Dies teile ich <name type="person" ref="#per__109819">Hrabac</name> sofort mit, der daf&#252;r auch Verst&#228;ndnis<lb/>
hat.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__122894">Hirschfeld</name>, Fa. Metallimporte, der gute Beziehungen auch zu den<lb/>
j&#252;dischen Stellen in Israel hat und mit einer Delegation von Pal&#228;sti<lb break="no"/>nensern aus Westbank. Diese hatten bereits eine Aussprache mit Bun<lb break="no"/>deskanzler <name type="person" ref="#per__97668">Kreisky</name>, der ihnen Unterst&#252;tzung zusagte und Spezialinfor<lb break="no"/>mationen w&#252;nscht, bevor er jetzt zum Staatsbesuch nach Jordanien<lb/>
f&#228;hrt. Konkret geht es insbes. um eine Zementfabrik, die 70 Mio. $ Ka<lb break="no"/>pital haben sollte, 1.500 Tagestonnen Produktion bei 400 Besch&#228;ftigten.<lb/>
Die Lizenz von der jordanischen Regierung und von der Milit&#228;rverwal<lb break="no"/>tung ist vorhanden. Sie erwarten sich eine Entwicklungshilfe durch<lb/>
eine gro&#223;z&#252;gige Subvention und durch verbilligte Kredite. Ich erkl&#228;re<lb/>
ihnen sofort, da&#223; sie hier im Bundeskanzleramt richtig waren, dort<lb/>
liegt nicht nur die Kompetenz f&#252;r die Entwicklungshilfe, sondern der<lb/>
Bundeskanzler selbst hat ja sein gro&#223;es Interesse f&#252;r die Pal&#228;stinen<lb break="no"/>ser stets bekundet.<lb/>
</p>
            <p xml:space="preserve">Von Steyr-Daimler-Puch ersucht mich Prok. <name type="person" ref="#per__126919">Marcinkowski</name>, ich sollte bei<lb/>
Universale intervenieren, damit diese an einem in Aussicht genommenen<lb/>
Hausprojekt mitwirken. Mit Engl&#228;ndern, Schweden, Niederl&#228;ndern ist<lb/>
es Steyr-Daimler-Puch gegl&#252;ckt, als vierte eine &#246;sterreichische Firma<lb/>
eben Universale in das Ausschreibungsverfahren reinzuboxen. Bei die<lb break="no"/>sem Hausprojekt w&#252;rden Universale 2 Mrd. S H&#228;user bauen k&#246;nnen. Das<lb/>
Ganze geht f&#252;r die Nationalgarde, der die Steyrer auch bereits f&#252;r<lb/>
800 Mio. S Produkte geliefert haben. Das Hausprojekt ist aber nur die<lb/>
erste Stufe. Ein weiteres sieht f&#252;r die Nationalgarde f&#252;r 20 Mrd. S,<lb/>
von denen die Universale 7,5 Mrd. S bekommen w&#252;rde, weitere bedeu<lb break="no"/>tende Bauten, H&#228;user, Schulen usw. vor. <name type="person" ref="#per__126919">Marcinkowski</name> meint, da&#223;<lb/>
Steyr-Daimler-Puch in eine furchtbare Situation kommt, wenn jetzt<lb/>
Universale zumindestens bei der ersten Ausschreibung nicht mitmachen<lb/>
<pb n="56-1093" facs="56_1980-09-04_1093.jpg"/>w&#252;rde. Der Grund sei, da&#223; die in Saudi Arabien &#252;bliche Bestechung,<lb/>
sprich offiziell Anbahnungsspesen, Vermittlungsprovision, von Univer<lb break="no"/>sale nicht bezahlt werden m&#246;chte, im Hinblick auf die AKH-Untersu<lb break="no"/>chung. Ich erkl&#228;re sofort, da&#223; ich hier streng unterscheide zwischen<lb/>
den Bestechungen innerhalb &#214;sterreichs, die ich mit allen zur Ver<lb break="no"/>f&#252;gung stehenden Mitteln bek&#228;mpfen w&#252;rde und daher in keiner wie auch<lb/>
immer gearteten Weise verteidige oder entschuldige, und den leider<lb/>
im Auslandsgesch&#228;ft &#252;blichen Anbahnungsspesen, Vermittlungsprovisionen<lb/>
und wie sonst noch diese Methode betitelt wird. Nicht nur im arabischen<lb/>
Raum, sondern auch in vielen anderen Staaten ist es ohne diese Methode<lb/>
gar nicht m&#246;glich, zu einem Gesch&#228;ft zu kommen. Ich erkl&#228;re mich so<lb break="no"/>fort bereit, mit GD <name type="person" ref="#per__122958">Vlcek</name> zu telefonieren. Dieser teilt mir dann we<lb break="no"/>sentliche Details &#252;ber dieses Gesch&#228;ft mit. Anbahnungsspesen, Ver<lb break="no"/>mittlungsprovisionen sind seiner Meinung nach leider dort &#252;blich und<lb/>
zu bezahlen, die H&#246;he von 20 %, die f&#252;r dieses Gesch&#228;ft verlangt<lb/>
wird, ist aber unwahrscheinlich hoch. Die Abwicklung w&#252;rde so erfol<lb break="no"/>gen, da&#223; der F&#252;hrer der Nationalgarde, Prinz <name type="person" ref="#per__126920">Abdullah</name>, dem Kronprinzen<lb/>
<name type="person" ref="#per__126921">Fahd</name> das Gesch&#228;ft zur Gegenzeichnung direkt vorlegt, also das Finanz<lb break="no"/>ministerium und alle anderen Stellen umgangen werden, womit die Ab<lb break="no"/>wicklung kein Problem darstellt, wie auch Botschafter <name type="person" ref="#per__126922">Schmid</name> von<lb/>
&#214;sterreich in Riad dem GD <name type="person" ref="#per__122958">Vlcek</name> versichert hat. Die Finanzlandes<lb break="no"/>direktion in &#214;sterreich hat auch unter Hinweis, da&#223; dies nat&#252;rlich<lb/>
ohne Pr&#228;judiz aufgrund der derzeitigen Rechtslage und ohne dies dem<lb/>
Finanzministerium als bindend oder gar jemanden anderen als solche Zu<lb break="no"/>sage weitergegeben werden kann, die diese Betriebsausgaben akzeptiert.<lb/>
In Deutschland, wo man ebenfalls gefragt hat, wurde erkl&#228;rt, da&#223;<lb/>
durch die H&#246;he und vor allem, da es &#252;ber ein Schweizer Konto abge<lb break="no"/>rechnet wird und der Letztverwendungszweck nicht erkennbar ist, mit<lb/>
einer Anerkennung als Betriebsausgabe nicht zu rechnen ist. Das gr&#246;&#223;te<lb/>
Problem ist aber f&#252;r Dir. <name type="person" ref="#per__122958">Vlcek</name>, da&#223; die Verwendung dieses Geldes in<lb/>
eine Richtung geht, wo, und dies habe ich der Runde nicht mehr mitge<lb break="no"/>teilt, Waffen f&#252;r afrikanische Rebellen &#252;ber Kuwait abgewickelt wer<lb break="no"/>den sollten. <name type="person" ref="#per__122958">Vlcek</name> hat mit deutschen Firmen, Polensky &amp; Z&#246;llner, und<lb/>
auch mit der deutschen Strabag dar&#252;ber gesprochen, die eben nicht zu<lb break="no"/>letzt auf Entscheidung ihrer Finanzbeh&#246;rden gar keinen falls mit<lb break="no"/>tun. <name type="person" ref="#per__122958">Vlcek</name> ist daher nur, um Steyr-Daimler-Puch das Gesicht wahren zu<lb/>
lassen, bereit ein Offert abzugeben, wird dann aber maximal als kleiner<lb/>
Zulieferant f&#252;r Gro&#223;britannien oder Schweden fungieren. Die Schweden<lb/>
haben eine <choice><choice><sic>housing breef repricated factorie</sic><corr>?</corr></choice></choice> vorgesehen, wodurch die<lb break="no"/>ses gigantische Bauvolumen vielleicht erf&#252;llt werden kann. F&#252;r Uni<lb break="no"/><pb n="56-1094" facs="56_1980-09-04_1094.jpg"/>versale ist dieser Bauauftrag zu riskant, aber auch zu gro&#223;. Bei<lb/>
diesen Gespr&#228;chen waren die ganze Zeit MR <name type="person" ref="#per__97426">F&#228;lbl</name> und OLeutnant <name type="person" ref="#per__114601">Sachs</name><lb/>
anwesend, die &#252;brigens auf meine Aufforderung einen strengst ver<lb break="no"/>traulichen Akt anlegen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: La&#223; Dir von <name type="person" ref="#per__114601">Sachs</name> dann weiter berichten.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB wird ersucht, wir sollten die Kaffee<lb break="no"/>preisbildung auf 3 Firmen und gewisse Sorten nur beschr&#228;nken. <name type="person" ref="#per__97584">Jagoda</name><lb/>
erkl&#228;rt sofort, wir m&#252;ssen Verhandlungen mit allen einleiten, wahr<lb break="no"/>scheinlich wird es aber dann sowieso zu einem Kompromi&#223; zwischen<lb/>
den Sozialpartnern kommen.<lb/>
</p>
            <p xml:space="preserve">Eine Mindestpreisverordnung f&#252;r Strumpfhosen, die die Firma Amazone<add>[?]</add>,<lb/>
<name type="person" ref="#per__126924">Klauer</name>, w&#252;nscht, weil jetzt nicht 15 Mio., sondern 17 Mio. Stk. im er<lb break="no"/>sten Halbjahr und der Preis von 6,11 S auf 4,98 S gefallen ist und<lb/>
die die AK bef&#252;rwortet, wird vom Gewerkschaftsbund abgelehnt. Die ab<lb break="no"/>gelaufene Verordnung vom Oktober kann nur dann wieder aktiviert wer<lb break="no"/>den, wenn von den Interessensvertretungen ein Antrag vorliegt. Die HK<lb/>
wird dies aber jetzt zumindest noch nicht tun. Dr. <name type="person" ref="#per__97543">Heindl</name> berichtet,<lb/>
da&#223; Sch&#246;ps jetzt mit <name type="person" ref="#per__126923">Oberndorfer</name>, Edoo, einen Vertrag hat, wo dieser<lb/>
um 4,25 S die Strumpfhose liefert und dabei gut verdient, weil er<lb/>
entsprechende Investitionen vorgenommen hat.<lb/>
</p>
            <p xml:space="preserve">Das &#214;lsaatenprojekt wird von der AK weiter verfolgt, doch die 10-%ige<lb/>
<choice><choice><sic>Festtsteuer</sic><corr>Fettsteuer?</corr></choice></choice> auf den 2 Mrd. S-Verbrauch, die 200 Mio. bringen wird, w&#252;rde<lb/>
als Endphase gen&#252;gen, kann aber jetzt noch nicht eingef&#252;hrt werden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der GATT-Vorschl&#228;ge, Amtswirtschaftsstellenausschreibungen<lb/>
zu deponieren, vor allem aber &#252;bersetzen zu lassen, wird einstimmig<lb/>
festgehalten, da&#223; eine &#220;bersetzung wirklich nicht zumutbar ist. Die<lb/>
AK wird in der interministeriellen Besprechung eine diesbez&#252;gliche<lb/>
Stellungnahme abgeben.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__109811">Burian</name> berichtet &#252;ber die Baukostenzuschu&#223;verordnung. Die aus 1954<lb/>
stammende wird jetzt unmittelbar ersetzt. Eine Verordnung k&#246;nnte nur<lb/>
zustande kommen, wenn die E-Wirtschaft auf die von dort vorgesehene<lb/>
Indizierung verzichtet. Da dies wahrscheinlich nicht der Fall ist,<lb/>
werden den neuen Landesgesellschaften und den 5 st&#228;dtischen EVUs be<lb break="no"/><pb n="56-1095" facs="56_1980-09-04_1095.jpg"/>scheidm&#228;&#223;ig bei gleichem Wortlaut und verschiedenen Ans&#228;tzen die<lb/>
Baukostenzusch&#252;sse genehmigt.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__98112">Z&#246;llner</name> berichtet, da&#223; sie eine Aussprache mit Stadtrat <name type="person" ref="#per__109290">Mayr</name> &#252;ber<lb/>
die Fernw&#228;rmeabgabe gehabt haben. Stadtrat <name type="person" ref="#per__109290">Mayr</name> h&#228;tte sich vorgestellt,<lb/>
da&#223; 10 Groschen auf alle Energiearten draufkommen. <name type="person" ref="#per__98112">Z&#246;llner</name> m&#246;chte<lb/>
nach wie vor die 30 Groschen Ofenheiz&#246;l, Dieselabgabe der Fernw&#228;rme<lb/>
zur Verf&#252;gung stellen. <name type="person" ref="#per__111741">Sekanina</name> soll f&#252;r den Stra&#223;enbau eine Erh&#246;<lb break="no"/>hung der allgemeinen Dieselmineral&#246;lsteuer entsch&#228;digt werden.<lb/>
<name type="person" ref="#per__97543">Heindl</name> erkl&#228;rt, da&#223; er jetzt mit GD <name type="person" ref="#per__115645">Machtl</name> von der Holding vereinbart<lb/>
hat, deren Konzept zu bekommen, damit er als sozialistischer Energie<lb break="no"/>sprecher bei den im Oktober beginnenden Verhandlungen im Parlament<lb/>
ein konkretes Projekt vorlegen kann. Der Energiesprecher der &#214;VP,<lb/>
<name type="person" ref="#per__111410">K&#246;nig</name>, hat n&#228;mlich ein solches angek&#252;ndigt.<lb/>
</p>
            <p xml:space="preserve">Sekret&#228;r <name type="person" ref="#per__113026">Tumpel</name> vom &#214;GB berichtet, da&#223; die Gespr&#228;che &#252;ber die &#214;lpreise<lb/>
ins Stocken geraten. Mobil hat ein Kostenverrechnungssystem den AK-<lb/>
und &#214;GB-Leuten gezeigt, da&#223; eine gute Grundlage g&#228;be. Tats&#228;chlich aber<lb/>
sind die anderen Gesellschaften nicht imstande oder nicht bereit,<lb/>
ein solches System aufzubauen resp. Unterlagen zur Verf&#252;gung zu stel<lb break="no"/>len. Dir. <name type="person" ref="#per__97738">Meszaros</name> von der &#214;MV hat zugegeben, da&#223; sie jetzt mehr &#214;l<lb/>
einkaufen, als sie verbrauchen. In der n&#228;chsten Zeit hoffen sie, da&#223;<lb/>
sie die Zahlungsziele von 30 Tage wesentlich vergr&#246;&#223;ern k&#246;nnen, wo<lb break="no"/>durch indirekt der Roh&#246;leinstandspreis f&#228;llt. Die Verhandlungen mit<lb/>
den &#214;lgesellschaften werden fortgef&#252;hrt, doch wird es mit Sicherheit<lb/>
zu keiner endg&#252;ltigen L&#246;sung kommen. Es bleibt also alles beim Alten,<lb/>
Preisantr&#228;ge m&#252;ssen von den &#214;lfirmen gestellt werden und dann werden<lb/>
sie im Rahmen des Preisverfahrens verhandelt.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__97646">Koppe</name> berichte, da&#223; jetzt die Beschwerden immer gr&#246;&#223;er werden, wo<lb/>
die &#214;lfirmen f&#252;r Fl&#252;ssiggas Flascheneinsatz 400 S Kaution verlangen.<lb/>
Alle au&#223;er die Fa. Agip haben jetzt dieses System eingef&#252;hrt. Die<lb/>
Fa. Plage<add>[?]</add> behauptet, da&#223; sie ansonsten nie mehr die verborgten Fla<lb break="no"/>schen zur&#252;ckbekommt. Der VKI ist schwer dagegen, weil die Konsumenten<lb/>
belastet werden, die seit Jahrzehnten schon solche Flaschen ohne Ge<lb break="no"/>b&#252;hr ben&#252;tzen. Die Wirtschaftspolizei macht entsprechende Erhebungen.<lb/>
</p>
            <p xml:space="preserve">Mit Minister <name type="person" ref="#per__97891">Salcher</name>, Staatssekret&#228;r <name type="person" ref="#per__114541">Albrecht</name>, Prof. <name type="person" ref="#per__114057">Mittag</name>, Dir.<lb/>
<name type="person" ref="#per__126513">Hanke</name><add>[evtl. Falschidentifikation]</add> und Pr&#228;s. d. Aufsichtsrates Zentralsekret&#228;r <name type="person" ref="#per__97357">Bl&#252;mel</name> der Tabakregie<lb/>
<pb n="56-1096" facs="56_1980-09-04_1096.jpg"/>sowie der neuen Referentin <name type="person" ref="#per__126925">Karipidis</name> im Gesundheitsministerium<lb/>
diskutieren wir die weitere Vorgangsweise wegen der Parlamentsent<lb break="no"/>schlie&#223;ung aller Parteien, wo die Plakatwerbung f&#252;r Rauchen verboten<lb/>
werden soll. <name type="person" ref="#per__97891">Salcher</name> ist bereit, mit mir eine bessere L&#246;sung zu<lb/>
finden als das reine Verbotsgesetz. Die Tabakregie, insbes. GD-Stv.<lb/>
<name type="person" ref="#per__116106">Mauhart</name>, &#252;ber den sich <name type="person" ref="#per__97891">Salcher</name> sehr &#228;rgert und der sehr &#252;berheblich,<lb/>
zumindestens bis jetzt, jedwede Verhandlungen konkret abgelehnt hat.<lb/>
wird von <name type="person" ref="#per__97357">Bl&#252;mel</name> aufgefordert werden, seine Verhandlungsbereitschaft<lb/>
erkennen zu lassen, damit man zu einer vern&#252;nftigen L&#246;sung kommen<lb/>
kann. Ich habe f&#252;r <name type="person" ref="#per__97891">Salcher</name> volles Verst&#228;ndnis, da&#223; er unter politi<lb break="no"/>schen Druck kommt, da jetzt eine einstimmige Entschlie&#223;ung des Natio<lb break="no"/>nalrates vorliegt. Wenn die Tabakregie nicht vern&#252;nftig hier agiert,<lb/>
wird sie dabei hier unverkennbar den K&#252;rzeren ziehen. <name type="person" ref="#per__97357">Bl&#252;mel</name> wird<lb/>
sich bem&#252;hen, da&#223; auf ein Schreiben des Gesundheitsministeriums eine<lb/>
verhandlungsbereite Antwort kommt, gegebenenfalls werden wir neuer<lb break="no"/>dings eingeschaltet.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__109811">Burian</name> hat in Alpbach feststellen k&#246;nnen, da&#223; zwei gute Sekret&#228;re<lb/>
vom Finanzministerium, <name type="person" ref="#per__126926">Ziehengraser</name> und <name type="person" ref="#per__126927">Pekarek</name>, von insges. 8 Sekre<lb break="no"/>t&#228;ren eventuell bereit w&#228;ren sich jetzt zu ver&#228;ndern, da nach<add>[dem]</add><lb/>
Abgang <name type="person" ref="#per__97311">Androschs</name> angeblich nicht vorgesorgt ist, was sie eigentlich<lb/>
dort machen k&#246;nnen. Sollten diese beiden wirklich zu erkennen geben,<lb/>
da&#223; sie ins Handelsministerium kommen wollen, w&#228;re ich mit einer<lb/>
solchen L&#246;sung sehr einverstanden.<lb/>
</p>
            <p xml:space="preserve">Bei den Alpbacher Gespr&#228;chen hat <name type="person" ref="#per__109811">Burian</name> auch mit den IBM-Leuten ge<lb break="no"/>sprochen. Diese haben jetzt eine Zulieferung von &#246;sterreichischen Fir<lb break="no"/>men von 30 Mio. und wollen das n&#228;chste Jahr auf 80 Mio steigern, wenn<lb/>
sich &#246;sterreichische Firmen dazu bereit erkl&#228;ren. &#196;hnlich wie bei<lb/>
der Autoindustriezulieferung m&#252;&#223;te dies auch von uns wahrscheinlich<lb/>
eingeleitet werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte die entsprechenden Schritte<lb/>
sofort setzen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__97646">Koppe</name> hat sich bei <name type="person" ref="#per__114541">Albrecht</name> bitter beschwert, da&#223; angeblich Frau<lb/>
<name type="person" ref="#per__116971">Smolka</name> ihn als Konsulenten des Reiseb&#252;roverbandes bezeichnet hat und<lb/>
er damit defacto bestochen ist. Diesbez&#252;gliche Belege seien vorhanden.<lb/>
Er beabsichtige zu klagen. <name type="person" ref="#per__114541">Albrecht</name> kam ganz verzweifelt. Ich habe<lb/>
sofort ihr erkl&#228;rt, so schlimm wird das alles nicht werden, und mit<lb/>
<name type="person" ref="#per__116971">Smolka</name>, <name type="person" ref="#per__97646">Koppe</name> und <name type="person" ref="#per__114541">Albrecht</name> entsprechende Gespr&#228;che gef&#252;hrt. Da die<lb/>
<pb n="56-1097" facs="56_1980-09-04_1097.jpg"/>Zeugen, die bei einer Sitzung dies geh&#246;rt h&#228;tten, nicht mehr im<lb/>
Haus waren resp. in der Arbeiterkammer nicht erreicht werden konnten,<lb/>
habe ich f&#252;r n&#228;chsten Tag eine diesbez&#252;gliche Sitzung bei mir einbe<lb break="no"/>rufen.<lb/>
</p>
            <p xml:space="preserve">Die Er&#246;ffnung des Flotten-Centers in der Mariahilfer Stra&#223;e, vier<lb/>
Kinos in einem Raum, war in der Organisation neu. Den einen Film,<lb/>
den wir gesehen haben,<add>[fand ich?]</add> nicht besonders. Von &#214;3 wurde ich gefragt,<lb/>
wann ich zum letzten Mal im Kino war, welchen Film ich gesehen habe.<lb/>
Beides konnte ich nicht beantworten; es mu&#223; jahrelang zur&#252;ckliegen.<lb/>
Auch<add>[zu]</add> diesem Film konnte ich nur sagen, ich habe sicherlich bis jetzt<lb/>
nichts vers&#228;umt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1090_01" facs="56_1980-09-04_1090-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.9.1980</head>
         </div>
         <pb n="56_1090_02" facs="56_1980-09-04_1090-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
