<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800204">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  4. Februar 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-02-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-02-04">Montag, 4. Februar 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-08-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0127" facs="53_1980-02-04_0127.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 4. Feber 1980<lb/>
</p>
            <p xml:space="preserve">Fr. Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> hat jetzt eine gute Routine,<lb/>
das Journalistenfr&#252;hst&#252;ck zu f&#252;hren, entt&#228;uscht, glaube ich,<lb/>
ist sie nur deshalb, weil es kaum zu einer Diskussion kommt.<lb/>
Die Themen von Dr. <rs type="person" ref="#per__117023">Pein</rs>, dem neuen Pressereferenten und Ab<lb break="no"/>teilungsleiter, der jetzt einstimmig bestellt wurde, w&#228;ren<lb/>
nicht die Stunde f&#252;llend, weshalb <rs type="person" ref="#per__109808">Albrecht</rs> jetzt mit Recht<lb/>
immer versucht, den Journalisten wenigstens Fragen herauszu<lb break="no"/>locken. Das heutige Journalistenfr&#252;hst&#252;ck stand ganz im Zeichen<lb/>
des Fremdenverkehrs. Dr. <rs type="person" ref="#per__111736">Zolles</rs>, Gesch&#228;ftsf&#252;hrer der &#214;FVW, berichtete<lb/>
&#252;ber die Austria Tourist B&#246;rse 1980, wie ich mich selbst bei den<lb/>
Veranstaltungen &#252;berzeugen konnte, ein grosser Erfolg. Neu f&#252;r<lb/>
alle war die Erkenntnis, dass nach wie vor von Deutschland,<lb/>
aber auch von der Schweiz und den Niederlanden Ferienwohnungen<lb/>
gefragt sind. Ganz gross waren die Busunternehmer, diesmal<lb/>
auf der Ferienmesse aus diesen drei L&#228;ndern. Selbstverst&#228;ndlich<lb/>
gab es die &#252;bliche Kritik, dass noch immer nicht die Abfertigung<lb/>
der Busse an den Grenzen formloser geschieht; wenn sie schon<lb/>
entsprechende Steuern bezahlen m&#252;ssen, dann sollte ihrer Meinung<lb/>
nach dies schnell gehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte feststellen, was das FM veranlasst<lb/>
hat.<lb/>
</p>
            <p xml:space="preserve">Die neueste Entwicklung ist, dass kleine Betriebe sich zu<lb/>
Ringen zusammenschliessen. Dies ist deshalb notwendig, weil im<lb/>
Fremdenverkehr in Hinkunft &#252;berhaupt nur mehr Angebote, die<lb/>
mindestens einen Autobus aufnehmen k&#246;nnen, Chancen auf Vertr&#228;ge<lb/>
haben k&#246;nnen und werden.<lb/>
</p>
            <p xml:space="preserve">Chefredakteur <rs type="person" ref="#per__115175">Norden</rs> von Austria International hat wieder einmal<lb/>
eine neue Idee gehabt und spendet einen Werbe-Grand-Prix. Seiner<lb/>
Meinung nach, und dies stimmt, wird die Gebrauchsgraphik viel<lb/>
zu wenig auch k&#252;nstlerisch beachtet. Plakate, Prospekte, die<lb/>
fr&#252;her grosse K&#252;nstler wie <rs type="person" ref="#per__120555">Toulouse-Lautrec</rs> und andere als Maler<lb/>
dann ganz ber&#252;hmt machen, werden heute kaum beachtet. F&#252;r diesen<lb/>
Werbe-Grand-Prix haben etliche, unter anderem auch das Handelsmini<lb break="no"/>sterium Pokale gespendet, seine grosse Plastik aber, die angeblich<lb/>
nach Sch&#228;tzung von Fachleuten 80.000 S wert sein soll, meiner<lb/>
Meinung nach hoch &#252;bersch&#228;tzt, soll Jahr f&#252;r Jahr verliehen werden,<lb/>
<pb n="53-0128" facs="53_1980-02-04_0128.jpg"/>manche hoffen, es wird eine Art Oscar f&#252;r die Werbebranche.<lb/>
<rs type="person" ref="#per__115175">Norden</rs> behauptet, es gibt nur 2 &#228;hnliche Veranstaltungen in Ober<lb break="no"/>italien und in Berlin die goldene Reisekutsche. Der Grand-Prix soll<lb/>
bei der &#214;sterr. Ferienmesse vergeben werden.<lb/>
</p>
            <p xml:space="preserve">Die Redakteurin f&#252;r Fremdenverkehr beim Kurier, <rs type="person" ref="#per__120556">Kasbauer</rs>, beschwerte<lb/>
sich anschliessend unter vier Augen bei mir &#252;ber die schlechte Be<lb break="no"/>handlung ihrer Zeitung. Streng vertraulich teilte sie mir mit,<lb/>
dass ihr Chefredakteur und die Verlagsleitung ihr h&#228;rteste Vorw&#252;rfe<lb/>
machen, dass die Kronen-Zeitung durch die &#214;FVW bevorzugt wird. Die<lb/>
Idee, die Miss Wandern zu finden, stammt von der &#214;FVW, Propaganda<lb break="no"/>verantwortlicher <rs type="person" ref="#per__120558">Ferner</rs>, und wurde von ihm aus unerkl&#228;rlichen<lb/>
Gr&#252;nden der Kronen-Zeitung zugesteckt. Sie selbst hat als Ausgleich<lb/>
von <rs type="person" ref="#per__97559">Hofbauer</rs> eine Farbseite f&#252;r den Wander-Kurier, der ganz gross<lb/>
zur Ferienmesse erscheinen soll, bekommen. Ich muss also feststellen,<lb/>
dass zwischen den Zeitungen ein irrsinniger Konkurrenzkampf mit allen<lb/>
Mitteln gef&#252;hrt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__111736">Zolles</rs> und mir besprechen.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__111367">W&#252;rzl</rs> berichtete &#252;ber die Ergebnisse des Dezember-Fremden<lb break="no"/>verkehrs, der &#228;usserst gut gelaufen ist. Die Deviseneinnahmen stehen<lb/>
allerdings noch nicht fest. Ich versuchte den Journalisten zu erkl&#228;ren,<lb/>
warum die unbereinigten Ziffern aus dem Tourismus wesentlich geringer<lb/>
sind, nicht ganz 70 Mia gegen&#252;ber den dann am Jahresende durchgef&#252;hrten<lb/>
bereinigten Ziffern von fast 75 Mia.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Beim n&#228;chsten <rs type="person" ref="#per__114653">Schulmeister</rs>-Prognose-Vortrag<lb/>
auch die Devisenberechnung erkl&#228;ren lassen.<lb/>
</p>
            <p xml:space="preserve">Die <choice><choice><sic>neue Vorarlberger zweite Zeitung</sic><corr>Neue Vorarlberger Tageszeitung?</corr></choice></choice> hat jetzt einen st&#228;ndigen Ver<lb break="no"/>treter in Wien und dieser beteiligt sich noch ein wenig an den Dis<lb break="no"/>kussionen. Ansonsten gelang es Gott sei Dank <rs type="person" ref="#per__109808">Albrecht</rs> durch H&#246;lzl<lb break="no"/>werfen &#8211; sprich Stichwort Benzinpreis &#8211; eine Diskussion einzuleiten.<lb/>
<rs type="person" ref="#per__120557">Mathis</rs> vom Kurier fragte mich, wie ich zum Energiesprecher der &#214;VP,<lb/>
NR <rs type="person" ref="#per__111410">K&#246;nigs</rs> Angebot stehe, wenn ich den Dieselpreis in die Preis<lb break="no"/>regelung einbeziehe, dann w&#228;re dies der Beginn einer gemeinsamen<lb/>
Energiepolitik. W&#252;rde ich diesen Vorschlag aufnehmen, so k&#228;me<lb/>
es vielleicht wirklich zu der von <rs type="person" ref="#per__111410">K&#246;nig</rs> behaupteten chaotischen<lb/>
Energiesituation. Die Versorgung des Westens w&#252;rde ungeheure Schwie<lb break="no"/>rigkeiten bereiten, die &#214;MV ist n&#228;mlich nicht bereit, bis nach<lb/>
<pb n="53-0129" facs="53_1980-02-04_0129.jpg"/>Vorarlberg von ihrer Raffinerie aus die Versorgung sicherzustel<lb break="no"/>len.<lb/>
</p>
            <p xml:space="preserve">Der Vertreter der Gastwirte-Zeitung, <rs type="person" ref="#per__120559">Greul</rs>, fragte, ob ich den Vor<lb break="no"/>schlag NR <rs type="person" ref="#per__97926">Schranz</rs>' aufgreife und die Winterferien wieder abschaffe.<lb/>
Nat&#252;rlich ist daran nicht zu denken. <rs type="person" ref="#per__109808">Albrecht</rs> versuchte die Motive<lb/>
von <rs type="person" ref="#per__97926">Schranz</rs> darzulegen. Der Vertreter der Volksstimme, <rs type="person" ref="#per__111697">Horn</rs>, wollte<lb/>
von mir wissen, welche preislichen Massnahmen gesetzt werden, damit<lb/>
beim Erzeuger-Schweinepreis von 15 S, der in der letzten Zeit<lb/>
stark r&#252;ckl&#228;ufig war, den Verbrauchern zugutekommt. Er hat allerdings<lb/>
sich selbst geantwortet, indem er feststellte, die Verbraucherpreise<lb/>
f&#252;r Fleisch wurden ja vom Handelsministerium an die L&#228;nder delegiert.<lb/>
Ich stellte nur lakonisch fest, in Wien kann man eben nicht die<lb/>
Sch&#252;bli-Preise von Vorarlberg festsetzen, wo die Wiener nicht einmal<lb/>
wissen, was Sch&#252;bli ist. <rs type="person" ref="#per__109808">Albrecht</rs> gelang es tats&#228;chlich die Presse<lb break="no"/>stunde zu f&#252;llen und ich bin &#252;berzeugt, dies wird ihr auch in<lb/>
Zukunft gelingen, insbesondere wenn sie, wie beabsichtigt, mehr<lb/>
Einzelkontakte vor der Pressezusammenkunft mit Redakteuren<lb/>
pflegt. Vielleicht gelingt es ihr dann doch, den einen oder<lb/>
anderen mehr zur Diskussion, ja ich w&#228;re auch gl&#252;cklich zur<lb/>
Kritik zu veranlassen.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__113025">Horwath</rs>, BEWAG, hat mir mitgeteilt, dass bei den Tarifverhandlungen<lb/>
&#252;ber den Strompreis mit der Industrie ein grosses Problem existiert.<lb/>
Die Industrie &#8211; <rs type="person" ref="#per__97925">Schoeller</rs> und <rs type="person" ref="#per__120560">Oberndorfer</rs> &#8211; haben ja bei mir vor<lb break="no"/>gesprochen, erhoffen sich eine besonders g&#252;nstige Behandlung,<lb/>
wie dies auch in den vergangenen Jahrzehnten der Fall war. <rs type="person" ref="#per__113025">Horwath</rs><lb/>
sieht aber wohl ein und ist &#252;brigens derselben Meinung, dass die<lb/>
Handelskammer den gr&#246;ssten Fehler begangen hat, als sie die<lb/>
Sitzung verlassen hat. <rs type="person" ref="#per__120560">Oberndorfer</rs> als Industrievertreter hat damals<lb/>
nichts anderes getan als Dr. <rs type="person" ref="#per__97872">Rief</rs>, der f&#252;r die Energie in der BHK<lb/>
zust&#228;ndig ist, nur zu protestieren und dann zu verschwinden. Dies<lb/>
muss und wird sich nat&#252;rlich bei der Tarifgestaltung auswirken.<lb/>
<rs type="person" ref="#per__113025">Horwath</rs> meint, es ist vollkommen richtig, wenn wir einen gleichen<lb/>
Groschensatz f&#252;r alle Tarifabnehmer festlegen. Dasselbe ist in<lb/>
Deutschland geschehen und auch in Spanien. Dort wurde der Haushalts<lb break="no"/>tarif nur um 13 % erh&#246;ht, w&#228;hrend die Industrie einer 23 %-ige Er<lb break="no"/>h&#246;hung akzeptieren musste. Der gleiche Groschensatz bedingt eben,<lb/>
<pb n="53-0130" facs="53_1980-02-04_0130.jpg"/>dass bis jetzt Bevorzugte benachteiligt werden. F&#252;r die Ge<lb break="no"/>werbetarife ist dies aber von grosser Bedeutung. <rs type="person" ref="#per__113025">Horwath</rs><lb/>
schl&#228;gt vor, dass die Industrie den 110 KV-Tarif besonders<lb/>
festgesetzt bekommen sollte. Dadurch w&#252;rden insbesondere die<lb/>
Steweag und die OKA wie die Verbundgesellschaft behandelt werden<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Ich habe <rs type="person" ref="#per__113025">Horwath</rs> veranlasst, mit MR<lb/>
<rs type="person" ref="#per__109811">Burian</rs> dar&#252;ber zu verhandeln.<lb/>
</p>
            <p xml:space="preserve">Zur Ordens&#252;berreichung f&#252;r GD <rs type="person" ref="#per__97936">Seefranz</rs> ist dieser nur allein er<lb break="no"/>schienen. Ich hatte angenommen, er w&#252;nscht diese Formlosigkeit,<lb/>
weil er darauf keinen Wert legt. Hier hatte ich mich aber gewaltig<lb/>
get&#228;uscht. <rs type="person" ref="#per__97936">Seefranz</rs> erkl&#228;rte mir, dies d&#252;rfte stimmen, dass es in<lb/>
einem internationalen Konzern ungeheuer wichtig ist, wie der<lb/>
Generaldirektor im eigenen Land von der Regierung bewertet wird.<lb/>
Deshalb seine grosse Freude &#252;ber die hohe Auszeichnung.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit habe ich gleich &#252;ber die letzten Ver<lb break="no"/>handlungen bez&#252;glich der &#214;lsaaten gesprochen. <rs type="person" ref="#per__97936">Seefranz</rs> wollte,<lb/>
dass die 5.200 t, die im Vorjahr &#252;bernommen wurden, auch<lb/>
heuer wieder von der Rapsgemeinschaft wie 1979 &#252;bernommen werden.<lb/>
Die dar&#252;ber hinausgehenden 4.800 t, 10.000 t Raps hat n&#228;m<lb break="no"/>lich <rs type="person" ref="#per__97936">Seefranz</rs> mit den Bauern besprochen gehabt, sollte die Marga<lb break="no"/>rinefabrik Ebhart &amp; Herout und Unilever diese zu 85 % &#252;bernehmen.<lb/>
Dr. <rs type="person" ref="#per__120561">Herold</rs> von Ebhart &amp; Herout lehnt aber diese Sonderbelastung<lb/>
f&#252;r seine Fabrik ab. Er erzeugt heute 9.000 t Margarine und Fette,<lb/>
davon 4.800 f&#252;r Hofer. Dieser ist nat&#252;rlich nicht bereit, auch<lb/>
nur einen Groschen mehr zu bezahlen. <rs type="person" ref="#per__97936">Seefranz</rs> meint, die einzige<lb/>
L&#246;sung, auf 60.000 t Rapssaat zu kommen, die ca. 180 Mio S<lb/>
Subvention kosten w&#252;rden, w&#228;re eine 10 %-ige Verbrauchsabgabe auf<lb/>
alle Fette und &#214;le. Eine solche Fettsteuer gibt es schon in Finnland,<lb/>
dort betr&#228;gt sie 8&#8211;20 % des Fabrikabgabepreises je nach Qualit&#228;t.<lb/>
<rs type="person" ref="#per__97936">Seefranz</rs> wird jetzt noch zuwarten, ob die Rapsgemeinschaft der<lb/>
Industrie zu einer L&#246;sung kommt, er selbst wurde von dieser<lb/>
Rapsgemeinschaft bis jetzt ausgebootet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__114739">Goldmann</rs> soll mit <rs type="person" ref="#per__97936">Seefranz</rs> dar&#252;ber Kontakt<lb/>
halten.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__127907">Klauhs</rs>, Gen. Zentralbank, und Dr. <rs type="person" ref="#per__120570">Maierhofer</rs> vom Verband l&#228;ndl.<lb/>
Genossenschaften beschwerten sich, dass in der letzten B&#252;rges-<lb break="no"/><pb n="53-0131" facs="53_1980-02-04_0131.jpg"/>Beiratssitzung vier Lagerhausgenossenschaften keinen Kredit<lb/>
bekommen haben. Sie sind Handelskammer-Mitglied und auch Klein-<lb/>
und Mittelbetriebe. Dies ist n&#228;mlich die Voraussetzung. Die<lb/>
Handelskammer hat aber in verschiedenen Gutachten u.a. Ober<lb break="no"/>&#246;sterreich eine solche Bescheinigung abgelehnt. Ich habe nichts<lb/>
anderes zusagt, als diese Frage in der n&#228;chsten Beiratssitzung<lb/>
zur Sprache zu bringen. Seit 1974 bekommt n&#228;mlich die Genossen<lb break="no"/>schaftliche Zentralbank ohne Probleme ebenfalls diese B&#252;rges<lb break="no"/>kredite. Heuer h&#228;tten sie 50 Mill. S bei einem Kreditrahmen<lb/>
von 9 Mia ausgemacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: N&#228;chstes Jour Fixe mit AK und HK setzen,<lb/>
wenn Unterlagen von <rs type="person" ref="#per__127907">Klauhs</rs> geliefert sind.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__114580">Kobilka</rs>, Donaukraftwerke, berichtete mir &#252;ber seine Aktivit&#228;ten.<lb/>
Im &#246;sterr.-bayrischen &#214;BK ist vorgesehen, jetzt Oberaudorf mit 48<lb/>
KW bei 47 %-iger &#246;sterr. Beteiligung zu bauen. Die 75 Mio DM<lb/>
Bauleistung gehen an 4 &#246;sterr. Firmen. Die Maschinen, ebenfalls<lb/>
ca. 75 Mio DM, werden allerdings zum gr&#246;ssten Teil in Deutschland<lb/>
bestellt.<lb/>
</p>
            <p xml:space="preserve">Der Salzach-Ausbau geht nicht weiter, die DoKW br&#228;uchte dringendst,<lb/>
dass die Salzach zum bevorzugten Wasserbau erkl&#228;rt wird. Dr. <rs type="person" ref="#per__120580">Schmied</rs><lb/>
vom Landwirtschaftsministerium, der Leiter der Obersten Wasser<lb break="no"/>rechtsbeh&#246;rde, m&#246;chte aber diese Zustimmung mit der L&#246;sung von<lb/>
der Verschmutzung Borregaards verbinden. Er nimmt an, dass die<lb/>
E-Wirtschaft auf Borregaard einen entsprechenden Einfluss nehmen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte die Unterlagen vorbereiten, damit<lb/>
ich mit LWM <rs type="person" ref="#per__97511">Haiden</rs> sprechen kann.<lb/>
</p>
            <p xml:space="preserve">Die DoKJ, das Gemeinschaftskraftwerk Jochenstein, hat jetzt die<lb/>
Idee des Speicherkraftwerkes in Riedl fallengelassen. &#214;sterreich<lb/>
kann daher im Schwellbetrieb vom &#220;bertritt der Donau an der<lb/>
Grenze bis Ybbs bis 350 MW betreiben.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich Wien wird jetzt verhandelt, die Staustufe gleich<lb/>
mit der Donauinsel-Verbauung doch nach Greifenstein in Angriff<lb/>
zu nehmen. Ob sie oberhalb der Donaubr&#252;cke oder unterhalb der<lb/>
Nordbahnbr&#252;cke errichtet wird, ist noch nicht endg&#252;ltig entschieden.<lb/>
</p>
            <pb n="53-0132" facs="53_1980-02-04_0132.jpg"/>
            <p xml:space="preserve">Ein grosses Problem gibt es mit der Wachaustufe. <rs type="person" ref="#per__107937">Frank</rs> hat den<lb/>
B&#252;rgermeister von Spitz, <rs type="person" ref="#per__120597">Hirtzberger</rs>, und Prof. <rs type="person" ref="#per__120601">Gruner</rs> aus der<lb/>
Schweiz eingeladen. Er wollte, dass die DoKW eine Flussmorphologie<lb/>
mit 15&#8211;20 Mill. S Kosten &#252;bernimmt. <rs type="person" ref="#per__114580">Kobilka</rs> ist bereit,<lb/>
Abbohrungen durchzuf&#252;hren, meteorologische Gutachten, Infrarot<lb break="no"/>flug 750.000 S, also in Summe Dutzend Millionen Schilling zu<lb/>
investieren, dies m&#246;chte er aber still und leise nur f&#252;r die<lb/>
eigene Gesellschaft machen, die Erfahrungen, die die DoKW mit<lb/>
offenen Hearings und Diskussionen mit Gemeindevertretern, ins<lb break="no"/>besondere <rs type="person" ref="#per__120597">Hirtzberger</rs>, gemacht hat, sind verheerend. Jede<lb/>
Aussprache wird sofort dazu ben&#252;tzt, um ganz entstellt die<lb/>
&#214;ffentlichkeit zu informieren. <rs type="person" ref="#per__114580">Kobilka</rs> wehrt sich auch da<lb break="no"/>gegen, die Akademie der Wissenschaften einzuschalten. Die Er<lb break="no"/>fahrungen, die man in Osttirol gemacht hat, sind nicht gerade<lb/>
sehr ermutigend.<lb/>
</p>
            <p xml:space="preserve">Mit der CSSR m&#246;chte jetzt ein Wasserrechtsverfahren in &#214;sterreich<lb/>
gemeinsam gef&#252;hrt werden. Das Kraftwerk Gabcikovo mit den Ungarn<lb/>
hat seine Stauwurzel auf &#246;sterr. Gebiet. Wolfsthal-Projekt wurde<lb/>
bereits 1966 stillgelegt und aufgegeben, obwohl 40 Mio S<lb/>
davon Projektkosten entstanden sind. Er wird uns ein Memorandum<lb/>
schicken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Erkundige Dich beim B&#252;ro <rs type="person" ref="#per__97511">Haiden</rs>, was die<lb/>
Wasserrechtsbeh&#246;rde dazu sagt.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <rs type="person" ref="#per__97668">Kreisky</rs> nur &#252;ber die Asien-<lb/>
Reise berichtet. Die Anatomie dieser Reise: UNIDO m&#252;sste er,<lb/>
weil die Organisation in Wien umstritten ist, die europ&#228;ischen<lb/>
Staaten sich kaum um sie k&#252;mmern, eine Zusage machen, bei ihrem<lb/>
Kongress eine Ansprache zu halten. Darauf aufbauend der Besuch<lb/>
in Singapur, der Pr&#228;sident, ein fr&#252;herer Sozialist, ein hervor<lb break="no"/>ragender Chinese, hatte Krach mit der Soz. Internationale<lb/>
wegen Verhaftungen gehabt. Dort herrscht Free Enterprises, Be<lb break="no"/>triebe werden von vielen &#214;sterreichern gef&#252;hrt, diese w&#252;rden<lb/>
sehr gerne wieder zur&#252;ckkommen, dort haben sie grossen Wirkungs<lb break="no"/>bereich, werden aber schlechter bezahlt als &#246;sterr. Bankprokuristen.<lb/>
Aus dieser Bemerkung entnahm ich, welche Wut derzeit <rs type="person" ref="#per__97668">Kreisky</rs> auf<lb/>
die Banken hat. Eine Firma hat dort eine Bodenbefestigung ent<lb break="no"/>wickelt, in &#214;sterreich scheiterte er aber an der Magistratsabtei<lb break="no"/>lung. Aus dieser Bemerkung auch die Ver&#228;rgerung &#252;ber die Gemeinde.<lb/>
</p>
            <pb n="53-0133" facs="53_1980-02-04_0133.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat dort die 6. Flotte gesehen und meint, dies sei<lb/>
alles sehr kritisch.<lb/>
</p>
            <p xml:space="preserve">In Manila herrscht eine aufgekl&#228;rte Diktatur, wenn man dort ist,<lb/>
beurteilt man die Situation anders, als wenn man nur in<lb/>
Europa sitzt. Die Wahlen werden korrekt durchgef&#252;hrt, aber<lb/>
z&#228;hlen tun eben die Lehrer und die schwindeln. Verglichen<lb/>
mit Volksdemokratie sind die Menschen dort aber gl&#252;cklich,<lb/>
in Prag und in Budapest sind sie vergr&#228;mt, dort gab es aber<lb/>
einen riesigen Empfang und viele Kontakte. Ich glaube, dass<lb/>
man in dieser Frage <rs type="person" ref="#per__97668">Kreisky</rs> auch hat t&#228;uschen k&#246;nnen, wenn es<lb/>
die Oststaaten f&#252;r zweckm&#228;ssig halten, stellen sie mindestens<lb/>
eine begeisterte Empfangsmenge hin. Ich habe dies bei Staats<lb break="no"/>besuchen des Bundespr&#228;sidenten schon miterlebt. In den Philippinen<lb/>
gab es den &#214;sterreicher <rs type="person" ref="#per__120621">Blumentritt</rs>, der mit ihren National<lb break="no"/>helden einen Briefwechsel hatte und daher fast auch wie ein<lb/>
Nationalheld gefeiert wird. Nachfolger des Pr&#228;sidenten wird<lb/>
sicher seine Frau. Frau <rs type="person" ref="#per__120624">Marcos</rs> hat ein entwickeltes Gesund<lb break="no"/>heitssystem geschaffen, in &#214;sterreich sind ja auch 1.000 Schwe<lb break="no"/>stern im Einsatz. Gebaut wird dort gut und sch&#246;n und nat&#252;rlich<lb/>
alles Air Condition. Die Amerikaner und Japaner dominieren und<lb/>
dies will man &#228;ndern. V&#246;est-Alpine wird eine Chromh&#252;tte errichten<lb/>
mit 51 % Beteiligung, ein thermisches Kraftwerk hofft die SGP zu<lb/>
bekommen, sanit&#228;res Material kann geschickt werden und auch<lb/>
Assembling-M&#246;glichkeiten bestehen f&#252;r Klein- und Mittelbetriebe.<lb/>
Ein grosses Wasserkraftwerk mit Milliarden-Auftr&#228;gen w&#228;re<lb/>
m&#246;glich. Eine grosse Zeitung hat zum Schluss geschrieben, wir<lb/>
haben einen neuen Freund im Herzen Europas.<lb/>
</p>
            <p xml:space="preserve">In Bangkok herrscht eine kritische Stimmung. Pr&#228;s. <rs type="person" ref="#per__120629">Marcos</rs> von Mani<lb break="no"/>la hat ihm gesagt, in 14 Tagen ist Bangkok weg, wenn die Vietnamesen<lb/>
angreifen. Die SU hat den Vietnamesen 1 Mia S Hilfe an Waffen und<lb/>
Lebensmitteln gegeben. Das <rs type="person" ref="#per__120639">Pol-Pot</rs>-Regime ist in Kambodscha<lb/>
pass&#233;, es wurde jetzt eine Nationale Front gegen die Eindringlinge,<lb/>
Vietnamesen errichtet. Auch dieses Marionetten-Regime wird<lb/>
von &#214;sterreich nicht anerkannt. China hatte gewaltige Erfolge,<lb/>
als es gegen Vietnam diese Strafaktion gestartet hat. Vier<lb/>
grosse Widerstandszentren werden sich gegen dieses Marionetten-Re<lb break="no"/>gime in Kambodscha, das von den SU weiter unterst&#252;tzt wird, erheben.<lb/>
</p>
            <pb n="53-0134" facs="53_1980-02-04_0134.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__120641">Gandhi</rs> wird allerdings dieses Regime anerkennen.<lb/>
</p>
            <p xml:space="preserve">Neu-Delhi, die alte Regierung war unf&#228;hig, <rs type="person" ref="#per__117622">Fernandes</rs> ist<lb/>
jetzt &#252;berhaupt eine beleidigte Primadonna, die Zerstritten<lb break="no"/>heit hat dazu gef&#252;hrt, dass <rs type="person" ref="#per__120641">Gandhi</rs> jetzt grandios gewonnen<lb/>
hat und die vergisst nichts. Angst hat Indien vor China und<lb/>
vor Pakistan, weshalb Indien mit Russland zusammenarbeiten wird.<lb/>
Ob es zu einem sowjetischen Freundschaftspakt kommt, kann<lb/>
man nicht sagen, Premier <rs type="person" ref="#per__120641">Gandhi</rs> sagt nein. Allerdings hat sie<lb/>
1971 bei ihrem Besuch in Wien <rs type="person" ref="#per__97668">Kreisky</rs> auch erkl&#228;rt, es wird<lb/>
keinen Krieg gegen Pakistan geben und dann ist sie zur&#252;ckge<lb break="no"/>kehrt und hat doch einen gef&#252;hrt. Die Amerikaner haben sich<lb/>
denkbar schlecht verhalten, <rs type="person" ref="#per__120650">Brzezinski</rs> wurde nach Pakistan<lb/>
geschickt und ein abgehalfteter Minister kam nur nach Indien.<lb/>
<rs type="person" ref="#per__109804">Carter</rs> hat also aller wieder in Indien verspielt. Pakistan,<lb/>
glaubt <rs type="person" ref="#per__120641">Gandhi</rs>, wird ein zweites Persien.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> traf auch <rs type="person" ref="#per__120658">Arafat</rs>, dieser steht auf dem Standpunkt,<lb/>
Pakistan kann zerfallen. Ein Staat Belutschistan, aus Pakistan<lb/>
und Iran und einem s&#252;dlichen Teil von Afghanistan gegr&#252;ndet,<lb/>
w&#252;rde die Unterst&#252;tzung der Sowjetunion bekommen. Diese dort<lb/>
dann aufgebaute Widerstandsbewegung w&#252;rde den Sowjets den<lb/>
Weg zum Golf &#246;ffnen. Die Sowjetunion will einen loyalen Mann<lb/>
in Afghanistan und <rs type="person" ref="#per__108330">Gromyko</rs> hat zu <rs type="person" ref="#per__120658">Arafat</rs> gesagt, die Sowjetunion<lb/>
bleibt solange in Afghanistan, bis alles in Ordnung ist.<lb/>
<rs type="person" ref="#per__120658">Arafat</rs> unterst&#252;tzt nach wie vor die Sowjetunion, weil diese ihm<lb/>
auch in der Vergangenheit als einzige geholfen hat.<lb/>
<rs type="person" ref="#per__120658">Arafat</rs> ist Erd&#246;lspezialist und meint, die Sowjets werden in Zukunft<lb/>
sehr bald zu wenig &#214;l haben.<lb/>
</p>
            <p xml:space="preserve">In Saudi-Arabien f&#252;rchtet man, dass das Planspiel, das jetzt die<lb/>
Grossm&#228;chte am Golf machen, bald Realit&#228;t wird. Dringendst sei<lb/>
eine Pal&#228;stinenser-L&#246;sung, das w&#252;rde sich alles anders entwickeln.<lb/>
Die Saudis sind &#214;sterreich dankbar, weil sie <rs type="person" ref="#per__120658">Arafat</rs> die Europa-<lb/>
T&#252;r aufgemacht hat. Jeder Pal&#228;stina-Frieden w&#252;rde von den Saudis<lb/>
garantiert und eine dauernde institutionelle Verankerung<lb/>
Israels bringen. Die Saudis w&#252;nschen, dass &#214;sterreich diese<lb/>
Politik fortsetzt. Als Dank 35.000 Barrel pro Tag f&#252;r &#214;sterreich.<lb/>
&#214;sterr. Wirtschaftsw&#252;nsche m&#246;glich, wenn durch Kooperation<lb/>
und sonst &#214;sterreich st&#228;rker in Erscheinung tritt. Fertigbau<lb/>
<pb n="53-0135" facs="53_1980-02-04_0135.jpg"/>der Spit&#228;ler f&#252;r die Nationalgarde, zwei Garnisons<lb break="no"/>st&#228;dte neu ausgeschrieben, Strassenbau, grosse Kraftwerke,<lb/>
grosse Stahlwerke, 3 Mia f&#252;r die V&#246;est-Alpine, thermische<lb/>
Kraftwerke, Ausr&#252;stung f&#252;r die Armee. &#214;sterr. Banken bekommen<lb/>
das Saudi-Geld. Selbst die Journalisten <rs type="person" ref="#per__120667">Reimann</rs> und <rs type="person" ref="#per__120671">Gasser</rs>,<lb/>
die <rs type="person" ref="#per__97668">Kreisky</rs> begleiteten, waren sehr beeindruckt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97879">R&#246;sch</rs> fragte, ob zum Tag der sowjetischen Streitkr&#228;fte, wo<lb/>
30 &#246;sterr. Milit&#228;rs eingeladen wurden, er selbst gehen soll.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meinte, auf keinen Fall, h&#246;chstens eine kleine Anzahl<lb/>
von Beamten.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Olympiade wurde &#252;ber Wunsch <rs type="person" ref="#per__113083">Sinowatz</rs>' diskutiert,<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meint, wir sollten nicht die ersten sein, die im US-<lb/>
Kielwasser schwimmen, jetzt w&#252;rde man nach R&#252;ckkehr der<lb/>
Funktion&#228;re aus Lake Placid eine Sportler-Aussprache durchf&#252;hren.<lb/>
Die Union, &#214;VP-Sport-Organisation, m&#252;sste unbedingt dabei sein.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat gab es nichts Besonderes, <rs type="person" ref="#per__108223">Lausecker</rs> berichtet<lb/>
nur &#252;ber den &#228;gyptischen Transportminister, er muss noch<lb/>
Details mit mir besprechen, da die &#196;gypter einen Kredit<lb/>
zu 5 % wollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte erkundige Dich &#252;ber Details.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98063">Weissenberg</rs> berichtet, dass die Arbeitslosigkeit &#228;usserst<lb/>
g&#252;nstig ist, nur 91.000 Ende J&#228;nner, im Vorjahr waren es 99.000.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> machte nur f&#252;r das Protokoll die Bemerkung, den Reise<lb break="no"/>bericht &#252;ber Asien hat er bereits in der Vorbesprechung abge<lb break="no"/>geben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0126_01" facs="53_1980-02-04_0126-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.2.1978</head>
         </div>
         <pb n="53_0126_02" facs="53_1980-02-04_0126-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
