<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720121">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 21. J&#228;nner 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band09_1972-01-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-01-21">Freitag, 21. Januar 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="09-0062" facs="09_1972-01-21_0062.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 21. J&#228;nner 1972<lb/>
</p>
            <p xml:space="preserve">Der bulg. Botschafter <name type="person" ref="#per__97833">Popow</name> und der Handelsrat <name type="person" ref="#per__139540">Teofilow</name> brachten<lb/>
die Einladung zur 4. Tagung der Gemischten Kommission nach Sofia.<lb/>
Der bulgarische Aussenhandelsminister <name type="person" ref="#per__97770">Nedew</name>, der im Vorjahr in<lb/>
Wien war, w&#252;nscht, dass ich nach Sofia komme. Bei seinem Wien-Be<lb break="no"/>such versuchte er, eine zus&#228;tzliche Kredithilfe in H&#246;he von 20 Mio. S<lb/>
zu bekommen. Der bulg. Handel ist derzeit f&#252;r uns schwer aktiv.<lb/>
Die Bulgaren k&#246;nnen fast nichts liefern. Damals wollten wir bereits<lb/>
ein Kooperationsabkommen und ein Schiffahrts- und Fremdenverkehrsab<lb break="no"/>kommen unterzeichnen. Das Kooperationsabkommen ist jetzt endlich fer<lb break="no"/>tig geworden und k&#246;nnte von mir in Sofia unterzeichnet werden. Gleich<lb break="no"/>zeitig hat <name type="person" ref="#per__97833">Popow</name> mitgeteilt, dass zwischen 19. und 22. Feber der Frem<lb break="no"/>denverkehrspr&#228;sident <name type="person" ref="#per__139539">Todorow</name> von seinem R&#252;ckflug bei den Schweden<lb/>
in Wien Station machen wird. Die Bulgaren m&#246;chten bei dieser Gelegen<lb break="no"/>heit das Fremdenverkehrsabkommen fertig haben. Vorher schon hat<lb/>
es Schwierigkeiten gegeben, weil wir mit diesem Fremdenverkehrs<lb break="no"/>abkommen sichern wollten, dass &#214;sterreicher, die heute als Bulgaren<lb/>
heute festgehalten werden, nach &#214;sterreich auswandern k&#246;nnten. Sekt.<lb/>
Rat <name type="person" ref="#per__113619">Pschorn</name><add>[ev. Falschidentifikation]</add> meinte, dass <name type="person" ref="#per__111367">W&#252;rzl</name> sich ausserstande erkl&#228;rt hat, so<lb/>
schnell ein Fremdenverkehrsabkommen zu finalisieren. Die Bulgaren<lb/>
warten aber auf unseren Gegenvorschlag.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte veranlassen, dass <name type="person" ref="#per__111367">W&#252;rzl</name> unverz&#252;glich den<lb/>
Gegenvorschlag ausarbeitet. Ausserdem mit <name type="person" ref="#per__97801">Ottahal</name> unsere Verpflichtung<lb/>
gegen&#252;ber <name type="person" ref="#per__139539">Todorow</name> wegen Repr&#228;sentationen kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Vizedirektor <name type="person" ref="#per__137669">Bogsch</name> von der BIRPI in Genf war angeblich sehr erfreut,<lb/>
mit mir zusammenzutreffen. In Wirklichkeit habe ich das Gef&#252;hl,<lb/>
dass <name type="person" ref="#per__98012">Thaler</name> und <name type="person" ref="#per__123314">Lorenz</name> erfreut waren, dass <name type="person" ref="#per__137669">Bogsch</name> mir seine Bedenken<lb/>
bez&#252;glich der Weltdokumentation vortrug. <name type="person" ref="#per__137669">Bogsch</name> verlangte n&#228;mlich,<lb/>
dass &#214;sterreich sich wesentlich st&#228;rker in die Vorarbeiten einschal<lb break="no"/>tet, als dies bis jetzt geschehen ist. Bis Mitte M&#228;rz m&#252;sste seiner<lb/>
Meinung nach das Material fertig sein, damit dann die Mitglieds<lb break="no"/>staaten es zugesendet erhalten, die am 5. u. 6. April einen endg&#252;l<lb break="no"/>tigen Beschluss fassen w&#252;rden. Zu diesem Zweck m&#252;sste ein Mann frei<lb break="no"/>gestellt werden, um ein Budget zu erstellen. Ein weiterer sollte<lb/>
<pb n="09-0063" facs="09_1972-01-21_0063.jpg"/>die juristische Vereinbarung zwischen &#214;sterreich und den Mitglieds<lb break="no"/>staaten ausarbeiten. Ein Dritter h&#228;tte die administrativen Arbeiten ein<lb break="no"/>zuleiten und ein Sekretariat aufzubauen. Und viertens und letztens<lb/>
m&#252;sste sogar noch ein Computerfachmann die Vorarbeiten ganzt&#228;gig<lb/>
leisten. W&#228;hrend derzeit unter F&#252;hrung <name type="person" ref="#per__123314">Lorenz</name> ein Komitee aus dem<lb/>
Aussenministerium und dem Finanzministerium die Arbeit neben ihrer sonstigen<lb/>
T&#228;tigkeit erf&#252;llen, hofft <name type="person" ref="#per__137669">Bogsch</name>, dass wir jetzt eine Arbeitsgruppe<lb/>
ausschliesslich mit der Vorbereitung der Weltdokumentation betrauen.<lb/>
Ich habe ihnen sofort auseinandergesetzt, dass juristische Vereinba<lb break="no"/>rungen mit dem Ausland vom Aussenministerium, Gesandter <name type="person" ref="#per__137409">Bauer</name> ist des<lb break="no"/>halb Mitglied unserer Arbeitsgruppe, ausgearbeitet werden. Die Budgets<lb/>
werden vom Finanzministerium erstellt und deshalb ist dieses Mini<lb break="no"/>sterium bei unserer Arbeitsgruppe schon fest verankert. Auch &#252;ber<lb/>
Computer arbeitet der Mann des BKA, Dr. <name type="person" ref="#per__139659">Simmler</name>, in Hinkunft damit.<lb/>
Ich habe diesbez&#252;gliche Zusagen von Sekt.Chef <name type="person" ref="#per__97601">Jiresch</name>, dem Pr&#228;sidiali<lb break="no"/>sten des BKA. BIRPI ist zu Vorbereitungsarbeiten und um uns das<lb/>
mitzuteilen, ist eine Delegation mit 6 Mitgliedern erschienen. Sie<lb/>
haben sich sogar eine eigene Sekret&#228;rin mitgebracht. &#220;berbesetzung<lb/>
der internationalen &#196;mter und vor allem dass sie gerne reisen, doku<lb break="no"/>mentiert sich f&#252;r mich durch diese Arbeitsweise. Nat&#252;rlich sind<lb/>
wir ausserstande, ebenfalls einen solchen Aufwand zu treiben. <name type="person" ref="#per__137669">Bogsch</name> hat<lb/>
sogar die Absicht, in die einzelnen L&#228;nder nach Moskau und Washing<lb break="no"/>ton, Tokio und die europ&#228;ischen Staaten eine eigene Delegation zu<lb/>
schicken und hat gehofft, dass wir ihm dann diese Reisekosten ver<lb break="no"/>g&#252;ten. Ich habe ihn nicht im Unklaren gelassen, dass dies unm&#246;glich<lb/>
ist, wir k&#246;nnen maximal f&#252;r unseren Aufwand und f&#252;r Reisen, die unsere<lb/>
Herren unbedingt t&#228;tigen m&#252;ssen, einen Vorgriff auf die im Prinzip<lb/>
vom Ministerrat genehmigten Budgetans&#228;tze f&#252;r die Weltdokumentation<lb/>
machen. Wahrscheinlich kann dies das Patentamt sicherlich nicht von<lb/>
seinem Budget jetzt im Vorgriff tragen. Ich glaube, man sollte das<lb/>
Patentamt mit den wettbewerbspolitischen Aufgaben entlasten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Finanzielle und personelle Massnahmen bitte<lb/>
veranlassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> m&#246;chte das sozialistische Internationale-Treffen in Innsbruck<lb/>
zu einer grossen Arbeitstagung ben&#252;tzen. Von der BRD kommt <name type="person" ref="#per__114110">Brandt</name>,<lb/>
von Italien <name type="person" ref="#per__137935">Saragat</name> und Luxemburg wird ebenfalls durch einen Vize<lb break="no"/>pr&#228;sidenten vertreten. Nur die Schweiz kann nicht Spitzenfunktion&#228;re<lb/>
schicken, da die Bundesr&#228;te in der Schweiz nicht einmal an den<lb/>
<pb n="09-0064" facs="09_1972-01-21_0064.jpg"/>innerschweizerischen Wahlk&#228;mpfen und politischen Auseinander<lb break="no"/>setzungen teilnehmen, geschweige denn ins Ausland fahren und dort<lb/>
in politischer Hinsicht bet&#228;tigen. Schweizer steigen, wenn sie Bundes<lb break="no"/>r&#228;te werden, aus der Arena der politischen Auseinandersetzung.<lb/>
An dieser Tagung haben die Jugoslawen, aber auch die Ungarn grosses<lb/>
Interesse gezeigt. <name type="person" ref="#per__97668">Kreisky</name> meint nun, dass 3 Mill. Gastarbeiter<lb/>
von diesen L&#228;ndern gegenseitig getauscht werden, dass 30 Mill.<lb/>
Menschen Grenz&#252;bertritt j&#228;hrlich durchf&#252;hren und dass insbesondere<lb/>
der Sprachunterricht zwischen diesen L&#228;ndern, Deutsch, Franz&#246;sisch,<lb/>
Italienisch gef&#246;rdert werden m&#252;sste. Die Anerkennung der akademi<lb break="no"/>schen Grade sollte fortgesetzt und ausgebaut werden. Mit einem<lb/>
Wort, <name type="person" ref="#per__97668">Kreisky</name> hofft auf eine &#252;bernationale Zusammenarbeit dieser<lb/>
Staaten. Zu diesem Zweck m&#246;chte er eine Arbeitsgemeinschaft gr&#252;n<lb break="no"/>den, deren Mitglieder aber je nach dem Problem, welches zur Behand<lb break="no"/>lung steht, ausgewechselt werden sollte. Ich deponierte, dass wir<lb/>
in der Integrationsforderung<add>[?]</add>, sensible Produkte usw. die Genossen<lb/>
informieren sollte. <name type="person" ref="#per__97668">Kreisky</name> w&#252;nscht aber ausserdem das Aussenhandels<lb break="no"/>volumen dieser 5 L&#228;nder untereinander zu bekommen, damit er auf<lb/>
die Bedeutung des Aussenhandels hinweisen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte kurzfristig feststellen, ob nicht noch be<lb break="no"/>sondere W&#252;nsche von unserem Haus bei dieser Gelegenheit deponiert wer<lb break="no"/>den k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">Betriebsr&#228;te von der Hitiag aus Neufeld haben bei <name type="person" ref="#per__97668">Kreisky</name> vorgesprochen,<lb/>
um ihm die Bedrohung ihrer Arbeitspl&#228;tze mitzuteilen. Ich habe ihm<lb/>
zwar berichtet, dass Gen.Dir.Stv. <name type="person" ref="#per__137307">Holzer</name> von der CA erkl&#228;rt hat,<lb/>
er w&#252;rde alles daran setzen, um einen Ersatzbetrieb hinzubringen.<lb/>
Sollte dies nicht gelingen wird, er, wenn ich bei <name type="person" ref="#per__122965">Treichl</name> intervenie<lb break="no"/>re, die Forderungen der Betriebsr&#228;te wegen der Arbeiterwohnungen<lb/>
und sonstige sozialer Leistungen gr&#246;sstm&#246;glich erf&#252;llen. Aus diesen<lb/>
&#196;usserungen habe ich entnommen, dass die CA in Wirklichkeit heute<lb/>
an ein ersatzloses Schliessen der Hitiag denkt. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte<lb/>
nun, dass wir in der Z&#252;rcher Zeitung ank&#252;ndigen, dass in Neufeld<lb/>
eine Textilproduktion g&#252;nstig aufgezogen werden k&#246;nnte. Vor Mo<lb break="no"/>naten bereits hat <name type="person" ref="#per__97668">Kreisky</name> mir die Idee einreden wollen, wir sollten<lb/>
in der Z&#252;rcher Zeitung eine Annonce aufgeben, um Schweizer Unterneh<lb break="no"/>mungen nach &#214;sterreich zu bringen. Ich versuchte <name type="person" ref="#per__97668">Kreisky</name> auseinander<lb break="no"/>zusetzen, dass in dieser Inseraten-Plantage der Z&#252;rcher Zeitung<lb/>
selbst ein ganzseitiges Inserat kaum entsprechende Beachtung<lb/>
finden w&#252;rde. Da er davon &#252;berzeugt ist, dass die Schweizer nach<lb/>
<pb n="09-0065" facs="09_1972-01-21_0065.jpg"/>Neufeld kommen w&#252;rden, wenn sie es nur w&#252;ssten, habe ich<lb/>
es ihm wenigsten eingeredet, dass wir in eine Schweizerische<lb/>
Textilfachzeitung gehen sollten. Ich verspreche mir zwar gar<lb/>
nichts davon, doch glaube ich, muss ich endlich einmal diesen<lb/>
Herzenswunsch von <name type="person" ref="#per__97668">Kreisky</name> erf&#252;llen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte mit <name type="person" ref="#per__97493">Gr&#246;ger</name> besprechen und eine Fach<lb break="no"/>zeitung ausfindig machen und dort gegebenenfalls eine Annonce<lb/>
starten.<lb/>
</p>
            <p xml:space="preserve">Im Burgenland ergibt sich, wie mir der AK-Pr&#228;sident <name type="person" ref="#per__97322">Babanitz</name> mit<lb break="no"/>teilt, eine weitere Schwierigkeit. In Schleining soll der Antimon-<lb/>
Abbau eingestellt werden. Dadurch w&#252;rden 150 Arbeiter und 16 Ange<lb break="no"/>stellte arbeitslos werden. Die BBU, der der Betrieb geh&#246;rt, h&#228;tte<lb/>
diesbez&#252;gliche Beschl&#252;sse schon gefasst. Ein Vorstandsmitglied,<lb/>
Dr. <name type="person" ref="#per__139531">Maier</name> aus Klagenfurt, soll dies entschieden haben. Von unserem<lb/>
Haus habe ich wieder nichts erfahren, obwohl ich bereits in der<lb/>
Sektionsleitersitzung vor langem aufmerksam gemacht habe, dass<lb/>
solche Stillegungen sofort mir mitgeteilt werden sollen. Die OB<lb/>
oder das Fachreferat m&#252;sste doch ebenfalls davon etwas wissen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte den Fall unverz&#252;glichst pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">Wiesinger</name>: <name type="person" ref="#per__97929">Sch&#252;tzelhofer</name> von der BBU anrufen.<lb/>
Die Burgenl&#228;nder haben n&#228;chstes Jahr Landtagswahlen und wenn es zur<lb/>
Schliessung mehrerer Betriebe kommt, muss ich dies auf die Landtags<lb break="no"/>wahlen &#228;usserst ung&#252;nstig auswirken.<lb/>
</p>
            <p xml:space="preserve">In gebe mich keiner Illusion hin, dass die strukturellen Anpassungen<lb/>
durch Wahlen verschoben werden k&#246;nnen. Ich bin aber der Meinung,<lb/>
dass unbedingt ich zumindestens fr&#252;hzeitig davon erfahren m&#252;sste,<lb/>
um gegebenenfalls Massnahmen einleiten zu k&#246;nnen. Jetzt erfahre ich<lb/>
von solchen Massnahmen meistens erst durch die Zeitungen und dann<lb/>
ist es nat&#252;rlich schon zu sp&#228;t, dass wir noch irgendetwas zeitge<lb break="no"/>recht machen k&#246;nnen. Selbst wenn nur eine entsprechende Aussprache<lb/>
mit Betriebsr&#228;ten und Gemeindefunktion&#228;ren und vor allem aber, wenn<lb/>
dann doch in dem einen oder anderen Fall versucht wird, einen<lb/>
anderen Betrieb dorthin zu bringen, wird sicherlich das Klima anders,<lb/>
<pb n="09-0066" facs="09_1972-01-21_0066.jpg"/>als wenn wir &#252;berhaupt nichts machen weil wird davon nichts wissen.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__108322">Meisl</name>, der an der franz.-&#246;sterr. Gemischten Kommission in<lb/>
Paris teilgenommen hat, berichtet, dass <name type="person" ref="#per__98097">Wodak</name> sowohl diese Kommission<lb/>
als auch die zu gr&#252;ndende &#246;sterr.-italienische und jug.-&#246;sterr. Kommis<lb break="no"/>sion ganz gross aufziehen m&#246;chte. <name type="person" ref="#per__98097">Wodak</name> will hier sich auf wirtschafts<lb break="no"/>politischem Gebiet sich eine gewisse Stellung in seinem eigenen Hause<lb/>
ausbauen. Scheinbar hat er bei den multilateralen Besprechungen, die<lb/>
<name type="person" ref="#per__137933">Marquet</name> vollkommen beherrschen d&#252;rfte, kaum eine Chance, in Erschei<lb break="no"/>nung zu treten. Zu diesem Zweck beginnt er jetzt von dieser grossen<lb/>
Gemischten Kommission einzelne Arbeitsgruppen einzusetzen und damit<lb/>
genau dasselbe Leid im Westen zu beginnen, was wir derzeit im Osten<lb/>
mit den Vertr&#228;gen und den ununterbrochenen Verhandlungen, aus denen<lb/>
nichts herauskommt, haben. Bei dieser Kommission wurde auch mitgeteilt,<lb/>
dass der Bundespr&#228;sident zwischen 21 und 24. M&#228;rz nach Paris reisen<lb/>
wird und vom Aussenminister und vom Handelsminister begleitet sein<lb/>
wird. <name type="person" ref="#per__108322">Meisl</name> ersucht nun, ob ich ihn - so wie nach Rom &#8211; wieder mit<lb break="no"/>nehmen w&#252;rde. Ich habe ihm sofort erkl&#228;rt, dass ich keinen Augenblick<lb/>
daran gezweifelt habe, dies zu tun. Bez&#252;glich des Widerstandes, resp.<lb/>
Ver&#228;rgerung von <name type="person" ref="#per__97867">Reiterer</name>, bin ich der Meinung, dass ich <name type="person" ref="#per__108322">Meisl</name> mitneh<lb break="no"/>men soll und werde, da ich ja auf dem Standpunkt stehe, dass <name type="person" ref="#per__97867">Reiterer</name><lb/>
mein pers&#246;nlicher Vertreter ist und wo ich hinfahre, brauche ich<lb/>
nicht den Sektionschef mitzunehmen. Ich werde unsere Begleitung<lb/>
mit dem Aussenminister noch besprechen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte kl&#228;ren, wen der Aussenminister beabsichtigt<lb/>
mitzunehmen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="09_0061_01" facs="09_1972-01-21_0061-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.1.1972</head>
         </div>
         <pb n="09_0061_02" facs="09_1972-01-21_0061-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notiz (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
