<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751023">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 23. Oktober 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-10-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-10-23">Donnerstag, 23. Oktober 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-1197" facs="27_1975-10-23_1197.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 23.10.1975<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung des <choice><choice><sic>EKAZENT-Donaustadt Einkaufszentrum</sic><corr>Donauzentrums</corr></choice></choice> waren ab<lb/>
4 Uhr bereits Massen angestellt um sofort die Sonderangebote, die<lb/>
insbesondere von den grossen Kaufh&#228;usern geboten wurden, zu ergattern.<lb/>
Da wir um 9 Uhr die offizielle Er&#246;ffnung hatten, um 10 Uhr aber<lb/>
erst das Publikum zugelassen wurde pl&#228;dierte ich sofort daf&#252;r und<lb/>
der B&#252;rgermeister <name type="person" ref="#per__97488">Gratz</name> war genau derselben Meinung, man solle<lb/>
doch die Leute hereinlassen. Nat&#252;rlich war dann eine entsprechende<lb/>
Unruhe, die Organisatoren wollten dies wahrscheinlich vermeiden,<lb/>
doch f&#252;r mich gab es einen guten Gag. Ich sagte die einen sind hier<lb/>
um zu feiern und die anderen aber um zu kaufen und die sind die<lb/>
wichtigeren. <name type="person" ref="#per__97488">Gratz</name> verwies darauf, dass Donaustadt, als man es vor<lb/>
25 Jahren gr&#252;ndete, ein Dorf war und dass es jetzt, w&#228;re es wirk<lb break="no"/>lich selbstst&#228;ndig und nicht eben ein Teil von Wien, die zehntgr&#246;sste<lb/>
Gemeinde von &#214;sterreich. Ich verwies darauf dass dies Experiment<lb/>
erstmalig und einmalig in &#214;sterreich ist. Grosse Kaufh&#228;user mit<lb/>
40 privaten kleineren L&#228;den und Handwerker kombiniert sollte meiner<lb/>
Meinung nach demonstrieren, dass beide leben k&#246;nnen. Ich bin wirk<lb break="no"/>lich gespannt, wie sich die Gesch&#228;fte dort im einzelnen entwickeln.<lb/>
Direktor <name type="person" ref="#per__141032">Hahn</name> vom EKAZENT hat zwar nur das ganze Projekt finanziert<lb/>
und errichtet, doch glaube ich kann man jetzt schon sagen, dass<lb/>
dies ein Erfolg sein wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__113038">REIM</name>: Wir sollten einen Informationsfluss &#252;ber die<lb/>
laufenden Gesch&#228;ftssituationen mit Kaufh&#228;usern usw. aufbauen.<lb/>
</p>
            <p xml:space="preserve">Bei der Sekret&#228;rsbesprechung wurde mir wieder eine Erfahrung be<lb break="no"/>st&#228;tigt. Der Gewerkschaftsbund hat f&#252;r seine Angestellten ein neues<lb/>
Schema mit dem Betriebsrat vereinbart. Es bringt wesentliche Er<lb break="no"/>h&#246;hungen f&#252;r jeden Einzelnen, verschiebt aber die Relationen zwischen<lb/>
den Kolleginnen und Kollegen. Dadurch f&#252;hlen sich manche benachtei<lb break="no"/>ligt, weil sie sich ungerechtfertigt eingestuft f&#252;hlen. Meine uralte<lb/>
Erkenntnis wieder einmal best&#228;tigt, es kommt weniger darauf an, wie<lb break="no"/>viel man bekommt, sondern ob man sich im Verh&#228;ltnis zu irgendjemanden<lb/>
anderen benachteiligt f&#252;hlt. Je gr&#246;sser die Organisation ist, die<lb/>
dieses Problem l&#246;sen muss und der Gewerkschaftsbund als Ganzes ist<lb/>
halt eine zu grosse Organisation, umso mehr Unzufriedenheit in den<lb/>
einzelnen Gewerkschaften, wahrscheinlich sogar in den einzelnen<lb/>
<pb n="27-1198" facs="27_1975-10-23_1198.jpg"/>Gruppen.<lb/>
</p>
            <p xml:space="preserve">In der Parteivorstandssitzung berichtet <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die Regierungs<lb break="no"/>erkl&#228;rung, die Regierungsmannschaft, sagt er, bleibt unver&#228;ndert,<lb/>
weil er vor der Wahl dies dezidiert erkl&#228;rt hat. <name type="person" ref="#per__97668">Kreisky</name> war<lb/>
&#252;brigens der Meinung, dass es unzweckm&#228;ssig gewesen w&#228;re, vor der<lb/>
Wahl eine neue Regierungsmannschaft zusammenzustellen, den der<lb/>
W&#228;hler sollte die Leute gut kennen und sie entsprechend beurteilen<lb/>
k&#246;nnen. Dies sei f&#252;r die Regierungspartei unerl&#228;sslich, die Opposi<lb break="no"/>tion hat die M&#246;glichkeit dieses Problem erst nach der Wahl sozusa<lb break="no"/>gen l&#246;sen zu m&#252;ssen. Jetzt wird er nach einem 3/4 Jahr bis 1 1/2 Jah<lb break="no"/>re eine &#196;nderung vornehmen. Auch hier wird er aber auch mit jedem<lb/>
Einzelnen sprechen, soweit der Betreffende &#252;berhaupt ausscheiden<lb/>
will, wahrscheinlich auch mit denen die nicht unbedingt ausscheiden<lb/>
wollen und die er dann letzten Endes austauschen m&#246;chte, sodass<lb/>
nicht der Eindruck entsteht es wird einer weggeschickt, sondern<lb/>
jeder will sozusagen selbst nicht mehr in der Regierung sein.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rte auch gleichzeitig, dass er auf dem Standpunkt<lb/>
steht, in der Regel sollte der Minister auch Abgeordneter sein,<lb/>
dies gilt scheinbar f&#252;r die, die jetzt gew&#228;hlt wurden und dann<lb/>
noch immer Regierungsmitglieder bleiben resp. neu werden. Ob er<lb/>
dies spezifisch auf mich bezogen hat, weiss ich nicht. Er meinte<lb/>
nur in England sei es Pflicht, dass der Minister gleichzeitig dem<lb/>
Unterhaus angeh&#246;rt, in der Schweiz sei es dagegen verboten dass<lb/>
ein Bundesrat dem Nationalrat angeh&#246;rt. &#214;sterreich nimmt mit vielen<add>[?]</add><lb/>
anderen Staaten eine Mittelstellung ein, in der Regel sollte aber<lb/>
der Minister auch dem Nationalrat angeh&#246;ren. Ich bin seit Anfang<lb/>
an anderer Meinung gewesen, sehe aber ein, dass momentan gar<lb/>
keine M&#246;glichkeit best&#252;nde die Partei davon zu &#252;berzeugen.<lb/>
</p>
            <p xml:space="preserve">Wie erwartet wurde vom Parteipr&#228;sidium vorgeschlagen, dass <name type="person" ref="#per__97668">Kreisky</name><lb/>
Obmann des Klubs wird und <name type="person" ref="#per__97444">Fischer</name> gesch&#228;ftsf&#252;hrender Klubobmann.<lb/>
Der zweite Stellvertreter wird <name type="person" ref="#per__97803">Pansi</name> sein. Als Ordner wird <name type="person" ref="#per__125303">Thal<lb break="no"/>hammer</name> vorgeschlagen und die anderen Funktionen soll dann das<lb/>
Klubpr&#228;sidium resp. der Vorstand bestimmen. <choice><choice><sic>Das</sic><corr>F&#252;r das</corr></choice></choice> Nationalratspr&#228;si<lb break="no"/>dium <choice><choice><sic>wird</sic><corr>werden</corr></choice></choice> <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__140685">Probst</name> vorgeschlagen. Bei beiden Punkten gab<lb/>
es keine Diskussion. Da ich zur Fraktionssitzung der Lebensmittel<lb break="no"/>arbeiter gehen musste, hatte ich dann den Punkt Parteiarbeit bis<lb/>
zum Parteitag nicht mehr ganz miterlebt. Die Junge Generation hatte<lb/>
<name type="person" ref="#per__97668">Kreisky</name> einen Brief geschrieben, wo sie sich mit der AZ-&#196;usserung<lb/>
<pb n="27-1199" facs="27_1975-10-23_1199.jpg"/>Kritik an den Jugendorganisationen auseinandersetzt. Sie meinen,<lb/>
dass insbesondere die Behauptung, die politische Arbeit der Jungen<lb/>
Generation negative Auswirkungen auf das W&#228;hlerverhalten der Ziel<lb break="no"/>gruppe Jungw&#228;hler hatte, falsch ist, dass man vor der Wahl nicht<lb/>
die Jugendorganisationen und ihre Vertreter in der politischen<lb/>
&#214;ffentlichkeit pr&#228;sentieren kann und nach der Wahl die geleistete<lb/>
Arbeit pauschal und undifferenziert kritisiert. <name type="person" ref="#per__97668">Kreisky</name> war &#252;ber<lb/>
diesen Brief glaube ich sehr w&#252;tend, denn er liess ihn vor allem<lb/>
dem Parteivorstand in Abz&#252;gen zukommen. Ist das schon ein ziemlich<lb/>
ungew&#246;hnliches Verhalten, war dann sein Bericht noch viel h&#228;rter.<lb/>
Er meinte die Spanien-Demonstration und insbesondere die Zusammen<lb break="no"/>arbeit mit den anderen Gruppen wie Kommunisten, ERM, Chaoten und<lb/>
wie die alle heissen, h&#228;tte uns die Wahl kosten k&#246;nnen, wenn die<lb/>
&#214;VP l&#228;ngere Zeit gehabt h&#228;tte. dies entsprechend zu n&#252;tzen. Er be<lb break="no"/>antragte deshalb dass der Parteivorstand ihn erm&#228;chtigt, mit den<lb/>
Jugendorganisationen zu verhandeln, dort aber klar und deutlich mit<lb/>
aller H&#228;rte diesen Standpunkt zu vertreten. <name type="person" ref="#per__97668">Kreisky</name> ist auch sehr<lb/>
erbost, dass sozusagen <name type="person" ref="#per__114541">Konecny</name> sich als sein linkes Gewissen<lb/>
im Wahlkampf pr&#228;sentiert hat, niemand hat mit ihm &#252;ber diese Idee<lb/>
gesprochen, geschweige denn dass er sie gef&#246;rdert h&#228;tte. Das wirk<lb break="no"/>liche Problem liegt aber darin, dass er durch die Regierungsge<lb break="no"/>sch&#228;fte er selbst viel zu wenig Zeit hatte mit unseren Linken, die<lb/>
wahrscheinlich ein ganz verschwindender, nicht einmal Promillesatz<lb/>
sondern einige Dutzend Leute sind, zu sprechen. Die Junge Generation<lb/>
meint, ein einziges Mal h&#228;tte eine solche Aussprache stattgefunden<lb/>
und sie m&#246;chten eben einen dauernden Kontakt haben. Ich konnte die<lb/>
ganze Diskussion nicht mitmachen, ein Teil war aber der Meinung man<lb/>
solle endlich jetzt die ganze Angelegenheit begraben, ein anderer<lb/>
Teil aber man solle die ganze Angelegenheit tats&#228;chlich bereinigen.<lb/>
Ich frage mich nur, wie kann man etwas bereinigen, das mehr oder<lb/>
minder auf pers&#246;nliche Sympathie oder Antipathie beruht. Nat&#252;rlich<lb/>
kann es auf Grund der Erfahrungen in Deutschland aus solchen<lb/>
Entwicklungen auch zu entsprechenden JUSOS-Bildungen oder linken<lb/>
Gruppen kommen, die sich dann in der Partei nicht mehr wohlf&#252;hlen.<lb/>
Genau dies aber muss und sollte verhindert werden. Wenn <name type="person" ref="#per__97668">Kreisky</name><lb/>
erst einmal mit den Jugendlichen wieder spricht und mehr Kontakt hat,<lb/>
bin ich &#252;berzeugt davon wird ihm dies auch sicherlich gelingen.<lb/>
</p>
            <pb n="27-1200" facs="27_1975-10-23_1200.jpg"/>
            <p xml:space="preserve">In der Fraktion der Gesamtvorstandssitzung berichtete ich &#252;ber<lb/>
die Wahl und &#252;ber die weiteren Schritte die jetzt gemacht werden<lb/>
m&#252;ssen. Unsere Jugendlichen, insbesondere unser Jugendsekret&#228;r,<lb/>
der sich selbst als Berufsjugendlicher bezeichnet, weil er nat&#252;r<lb break="no"/>lich schon &#252;ber die Altersgrenze der Jugend hinaus ist, war in der<lb/>
Diskussion sehr zufrieden, dass ich zum Schluss wenigstens er<lb break="no"/>w&#228;hnte, dass wir eben auch sozialistische Politik betreiben sollten<lb/>
und m&#252;ssen. Er beschwerte sich bitter, dass es so schwer ist, hier<lb/>
humane Aktionen wie Chile, jetzt aber auch gegen Spanien Unterlagen<lb/>
zu bekommen und teilweise auf KP-Unterlagen oder DDR-Unterlagen<lb/>
angewiesen ist. <name type="person" ref="#per__110999">Serini</name> wieder berichtete dass nach der Rehabili<lb break="no"/>tierung von <name type="person" ref="#per__97807">Peter</name> durch <name type="person" ref="#per__97668">Kreisky</name> in den Betrieben sofort sich<lb/>
einzelne Leute, die bis jetzt still und ruhig waren, zur SS bekannt<lb/>
haben. Er meint, wir m&#252;ssten kritisch eingestellt bleiben und<lb/>
verhindern, dass die Volkspartei uns nicht links &#252;berholt. <name type="person" ref="#per__118212">Suko</name><lb/>
wieder, war zufrieden dass wir keine Lohnsteuererh&#246;hung durchf&#252;hren,<lb/>
meinte aber auch bez&#252;glich der Krankenkassen oder Sozialversicherungs<lb break="no"/>beitr&#228;ge d&#252;rfe sich nichts &#228;ndern. <name type="person" ref="#per__140390">Gludowatz</name> wieder verwies auf die<lb/>
Reformen, die auch auf den Steuern durchgef&#252;hrt werden und wurden<lb/>
und auf die &#196;nderung zur Einstellung der indirekten Steuer, un<lb break="no"/>sozial direkte Steuer, sozial, wie wir sie in der Vergangenheit immer<lb/>
erkl&#228;rten. Die jungen Freunde warnte ich nur zu glauben, dass wenn<lb/>
man Material von der DDR oder sonst irgendwo bezieht, dass dieses<lb/>
auch wirklich objektiv ist. Gerade alle Linken haben, das habe ich<lb/>
in meiner Jugend selbst erfahren, bei Aktionen kaum die humanit&#228;ren<lb/>
Gesichtspunkte als wirkliches Motiv ihrer T&#228;tigkeit, sondern aus<lb break="no"/>schliesslich machtpolitische. Diese k&#246;nnen sich zeitweise mit den<lb/>
humanit&#228;ren decken, aber sind immer nur Mittel zum Zweck. <name type="person" ref="#per__118212">Suko</name><lb/>
konnte ich nicht beruhigen, denn im Gegenteil, ich erkl&#228;rte ihm<lb/>
nachdem er selbst die Situation bei den Krankenkassen kennt, dass<lb/>
sp&#228;testens 1977 etwas geschehen muss. Die Einnahmen sind dort<lb/>
wesentlich geringer als die explosionsartig steigenden Ausgaben.<lb/>
Eine Diskussion &#252;ber die Theorie der Steuern, wie wir sie vor<lb/>
20 Jahren gehabt haben und heute noch teilweise vorfinden, geht<lb/>
von falschen Voraussetzungen aus. Die Erkenntnis hat gezeigt,<lb/>
dass bei steigenden Lebensstandard und noch viel mehr bei einer<lb/>
Hochkonjunktur der Unternehmer bereit ist, die direkte Steuer<lb/>
genauso zu kalkulieren als die indirekte Steuer und auf den Preis<lb/>
zu &#252;berw&#228;lzen. Die Unternehmungen haben ihre grossen Finanzierungs<lb break="no"/>pl&#228;ne dort im Cash-flow entsprechende Mittel sich errechnet und<lb/>
um diesen Cash-flow zu erhalten, wird bei direkter Steuererh&#246;hung<lb/>
<pb n="27-1201" facs="27_1975-10-23_1201.jpg"/>auch entsprechende Preiskorrektur vorgenommen. Nat&#252;rlich nur soweit<lb/>
es der Markt zul&#228;sst. Die Grossen Unternehmungen sind aber so markt<lb break="no"/>beherrschend, dass sie meistens diese &#220;berw&#228;lzung der direkten Steuern<lb/>
ebenfalls zustande bringen.<lb/>
</p>
            <p xml:space="preserve">In der Gesamtvorstandssitzung berichtete Ing. <name type="person" ref="#per__141031">L&#246;w</name> vom gewerkschaft<lb break="no"/>lichem Datenverarbeitungszentrum wegen einer Umstellung auf Mit<lb break="no"/>gliederverrechnung EDV. Unsere Gewerkschaft ist dazu noch nicht<lb/>
entschlossen. Ich selbst bin der Meinung dass noch immer es zu<lb/>
kostspielig f&#252;r eine kleine Gewerkschaft ist. Wir m&#252;ssten damit<lb/>
rechnen, dass bis zu 1.20 Schilling pro Mitglied und Monat daf&#252;r<lb/>
gezahlt werden m&#252;sste. Dies ist ein verh&#228;ltnism&#228;ssig hoher Betrag.<lb/>
Trotzdem bin ich &#252;berzeugt, dass wir fr&#252;her oder sp&#228;ter, eher sogar<lb/>
fr&#252;her, diese Umstellung machen m&#252;ssen. Ich liess deshalb das<lb/>
Pr&#228;sidium erm&#228;chtigen, die entsprechenden Vorbereitungen und Be<lb break="no"/>sprechungen mit der EDV zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Aus den Berichten der Landessekret&#228;re im Anschluss daran ging ein<lb break="no"/>deutig hervor, dass im Westen die Besch&#228;ftigungslage noch sehr<lb/>
g&#252;nstig ist. Die Umstrukturierung in einzelnen Betrieben setzt<lb/>
aber immer wieder Arbeitskr&#228;fte frei. Die Abl&#246;se der Gastarbeiter<lb/>
durch &#246;sterreichische Arbeiter schreitet auch in unserer Branche<lb/>
stark vorw&#228;rts. Insbesondere in Salzburg. Dort haben wir um 1.700<lb/>
Besch&#228;ftigte mehr, wenn man aber abrechnet dass 2.000 Gastarbeiter<lb/>
auch ersetzt wurden, sind es sogar 3.700 die neue Arbeitspl&#228;tze<lb/>
in der Lebensmittelbranche in Salzburg gefunden haben. Stark<lb/>
kritisiert wurde, dass in O&#214; jetzt einige Brauereien von der Brau AG<lb/>
selbst geschlossen werden. Die Brau AG hat einen 7%igen Zuwachs<lb/>
angenommen und deshalb ihre Kapazit&#228;ten entsprechend ausgeweitet.<lb/>
Jetzt ist der Konsum aber r&#252;ckl&#228;ufig, sodass eben &#220;berkapazit&#228;ten<lb/>
entstanden und alte Betriebe wie in Gmunden und Mattighofen still<lb break="no"/>gelegt werden. Den Betriebsr&#228;ten ist es dort gelungen nicht zuletzt<lb/>
indem sie immer erkl&#228;rt haben, sie werden den Minister <name type="person" ref="#per__97985">Staribacher</name><lb/>
als ihren Obmann entsprechend informieren und einschalten, einen<lb/>
Sozialplan zu erstellen, der f&#252;r die dortigen Besch&#228;ftigten und<lb/>
vor allem die zur K&#252;ndigung kommen, eine einmalig gute finanzielle<lb/>
Abl&#246;sung bringt. Trotzdem sagen die Betriebsr&#228;te jetzt dass sie<lb/>
fast &#252;ber 200 eingespart und dadurch der Drau AG 80 Millionen<lb/>
Schilling im Jahr an Lohnkosten ersparen. Die Brau AG hat eben<lb/>
in meinen Augen zu sp&#228;t den Umstellungsprozess eingeleitet oder<lb/>
<pb n="27-1202" facs="27_1975-10-23_1202.jpg"/>&#252;berhaupt zu sp&#228;t und falsch ihre Dispositionen bez&#252;glich der<lb/>
Produktion getroffen. Auch bei Knorr und Haas gibt es sowie bei<lb/>
Molkereien Besch&#228;ftigungsr&#252;ckg&#228;nge. Auch in der Steiermark sind<lb/>
in G&#246;ss die M&#228;lzerei und in Puntigam die Fassbinderei geschlossen<lb/>
worden. N&#214; wird jetzt die Molkerei Stockerau endg&#252;ltig geschlossen.<lb/>
Ich kann mich noch erinnern wie ich in den 40er Jahren mich<lb/>
in den Milchwirtschaftsfond gegen die vor meiner Zeit errichtete<lb/>
Molkerei gewendet habe. Sie war damals halb fertig und ich habe<lb/>
erkl&#228;rt, ein Wahnsinn vor den Toren Wiens eine solche Molkerei<lb/>
zu errichten, die kaum ein entsprechendes Einzugsgebiet hat. F&#252;r<lb/>
mich ist es leider &#252;berhaupt keine Befriedigung wenn ich nach l&#228;nge<lb break="no"/>rer Zeit feststelle dass ich Recht gehabt habe. Viel lieber w&#228;re<lb/>
es mir, wenn man erst gar nicht in eine solche Situation k&#228;me.<lb/>
Auch f&#252;r die dort Besch&#228;ftigten muss jetzt eine entsprechende L&#246;<lb break="no"/>sung gefunden werden. Was mich pers&#246;nlich aber am meisten ber&#252;hrt<lb/>
war, dass von Mirabell berichtet wurde, dass der Unternehmer dort<lb/>
Leistungszusagen, sozusagen nach dem sch&#246;nen Gesicht der einzelnen<lb/>
gibt, Dies ist meiner Meinung nach vollkommen unm&#246;glich und unsere<lb/>
Sekret&#228;re werden sich jetzt bem&#252;hen eine Objektivierung zu erreichen.<lb/>
Die Berichte der Landessekret&#228;re zeigt, dass ein unterschiedliches<lb/>
Bild, im grossen und ganzen aber keinerlei Krisensituation<lb/>
innerhalb der Lebensmittelarbeitergewerkschaft.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="27_1196_01" facs="27_1975-10-23_1196-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.10.1975</head>
         </div>
         <pb n="27_1196_02" facs="27_1975-10-23_1196-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
