<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720822">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 22. August 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-08-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-08-22">Dienstag, 22. August 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-0992" facs="12_1972-08-22_0992.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 22. August 1972<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratsvorbesprechung fragt <name type="person" ref="#per__97525">H&#228;user</name> Klubobmann <name type="person" ref="#per__97488">Gratz</name>,<lb/>
ob eine Volksbefragung in unserer Verfassung oder sonst irgendeinem<lb/>
Gesetz verankert sei. Er bezieht sich auf die Mitteilung vom Kurier,<lb/>
da&#223; ich eine Volksbefragung durchf&#252;hren w&#252;rde, wenn der Beirat in<lb/>
Frage des Ladenschlu&#223;gesetzes eine solche vorschl&#228;ge. <name type="person" ref="#per__97525">H&#228;user</name> wei&#223;<lb/>
genauso wie ich und <name type="person" ref="#per__97488">Gratz</name>, da&#223; es eine solche nat&#252;rlich nicht gibt<lb/>
und da&#223; es sich hier um eine falsche Ausdrucksform des Kuriers ge<lb break="no"/>handelt hat. Der Kurier hat hier nur die Volksbefragung von Vorarl<lb break="no"/>berg, die <name type="person" ref="#per__118211">Ke&#223;ler</name> durchf&#252;hren will, als Grundlage der Anfrage an mich<lb/>
genommen um zu erkunden ob ich bereit bin, einen &#228;hnlichen weg einzu<lb break="no"/>schlagen. <name type="person" ref="#per__115155">Skritek</name> selbst, mit dem <name type="person" ref="#per__97525">H&#228;user</name> vorher gesprochen hat, m&#246;chte<lb/>
nat&#252;rlich &#252;berhaupt nichts machen. Ich kann mich deshalb sehr auf<lb/>
meine &#196;u&#223;erung zur&#252;ckziehen, da&#223; ich ja nur t&#228;tig werden will, wenn<lb/>
der Konsumentenbeirat, d.h. im speziellen Fall die neueingesetzte<lb/>
Arbeitsgruppe mir einen solchen Vorschlag unterbreiten w&#252;rde. Ich<lb/>
stelle ausdr&#252;cklich fest, da&#223; ich nicht die Absicht habe irgendwo<lb/>
aufzukl&#228;ren, da&#223; eine Volksbefragung nur von mir erst durch eine ver<lb break="no"/>fassungsm&#228;&#223;ige Kl&#228;rung oder durch eine gesetzliche M&#246;glichkeit<lb/>
erschaffen werden soll, sondern da&#223; ich eben darunter u.a. z.B. meine<lb/>
Meinungsumfrage oder vielleicht sogar nur eine ganz unzul&#228;ngliche<lb/>
Information von kleinsten Kreisen schon <choice><choice><sic>ehemals</sic><corr>?</corr></choice></choice> eine Befragung des<lb/>
Volkes betrachten k&#246;nnte, wenn ein diesbez&#252;glicher Vorschlag an<lb/>
mich herangebracht wird. Interessanterweise ist nachher beim Presse<lb break="no"/>gespr&#228;ch auch der Vertreter der Presse zu mir gekommen um zu fragen,<lb/>
ob diese Auskunft an den Kurier bereits in der Fr&#252;hst&#252;cksrunde abgegeben<lb/>
wurde, da er sich &#252;ber seinen Kollegen schon beschwert hat, da&#223; er<lb/>
ihn nicht in dieser wichtigen Frage informiert hat. Redakteur <name type="person" ref="#per__140121">Bogner</name><lb/>
der mich diesbez&#252;glich interviewt, hat glaube ich, mit dem Pressere<lb break="no"/>dakteur <name type="person" ref="#per__140122">Edel</name>, der bei der Besprechung anwesend war, eine harte Ausein<lb break="no"/>andersetzung gehabt, weil er bef&#252;rchtete, da&#223; eine so wichtige Frage<lb/>
ihm nicht sofort mitgeteilt wurde. Daraus kann ich entnehmen, da&#223; die<lb/>
Ladenschlu&#223;gesetzgebung ein sehr heisses Eisen, das wirklich<lb/>
die Presse ungeheuer auch interessiert. Die gr&#246;&#223;ten Vorw&#252;rfe hat<lb/>
<name type="person" ref="#per__115155">Skritek</name> zu erwarten, der immer und &#252;berall erkl&#228;rt, es d&#252;rfte sich<lb/>
&#252;berhaupt nichts &#228;ndern. <name type="person" ref="#per__140121">Bogner</name> meinte dann sogar zu mir, es w&#228;re<lb/>
<pb n="12-0993" facs="12_1972-08-22_0993.jpg"/>unerkl&#228;rlich, wo ich doch so ein gro&#223;e liberale Haltung in der Ge<lb break="no"/>werbeordnung einnehme, sich in diesem Punkt bis jetzt noch &#252;berhaupt<lb/>
nicht pers&#246;nlich ge&#228;u&#223;ert habe. Ich bin &#252;berzeugt, da&#223; dies die<lb/>
heisseste Frage in den n&#228;chsten Monaten sein wird. Bis jetzt ist es<lb/>
noch deshalb so gut gegangen, weil ich mich immer auf den Standpunkt<lb/>
gestellt habe, da&#223; dieses Problem aus der politischen Auseinandersetzung<lb/>
herausgel&#246;st geh&#246;rt und da&#223; doch eigentlich die Interessenvertretungen<lb/>
dazu eine wesentliche entscheidende Stellungnahme abgeben m&#252;&#223;ten. Ja<lb/>
selbst m&#252;&#223;te und w&#252;rde mich nach wie vor bem&#252;hen, eine einvernehmliche<lb/>
Regelung zwischen allen Beteiligten, auch der Arbeiterkammer als<lb/>
Konsumenteninteressenvertretung, zu erzielen. Diese Arbeitsgruppe<lb/>
wird eine harte schwierige Arbeit im Herbst zu leisten haben.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>:<lb/>
Bitte die konstituierende Sitzung unbedingt so vereinbaren, da&#223; ich<lb/>
daran teilnehmen kann.<lb/>
</p>
            <p xml:space="preserve">Der Ministerratssitzung spielt das Aide-M&#233;moire der Jugoslawen &#252;ber<lb/>
die Infiltration der 19 Terroristen das ausschlie&#223;liche Gespr&#228;chs<lb break="no"/>thema. <name type="person" ref="#per__97668">Kreisky</name> hat <choice><choice><sic>seinen</sic><corr>in seinem</corr></choice></choice> Urlaubsort in K&#228;rnten den jugoslawischen<lb/>
Botschafter empfangen, der ihm dieses Aide-M&#233;moire gegeben<lb/>
hat und <name type="person" ref="#per__97525">H&#228;user</name> hat es mitgebracht. Der eigentlich daf&#252;r zust&#228;ndige<lb/>
Au&#223;enminister <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat &#252;berhaupt noch kein Material besessen.<lb/>
Ich kann wieder feststellen, wie <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> souver&#228;n ein solches<lb/>
Problem angeht. Wir beschlie&#223;en, da&#223; wir diese Terrort&#228;tigkeit im<lb/>
Rahmen der &#246;sterr. Gesetze mit allen Mitteln bek&#228;mpfen werden und<lb/>
sie verabscheuen und die daf&#252;r zust&#228;ndigen Minister jetzt das Aide-<lb/>
M&#233;moire studieren werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97444">Heinzi Fischer</name> vom Klub teilte mit, da&#223; die &#214;VP an alle Regierungs<lb break="no"/>mitglieder die Frage gestellt hat, wie die budget&#228;ren W&#252;nsche der<lb/>
einzelnen Ressorts <choice><choice><sic>der</sic><corr>vom?</corr></choice></choice> Finanzminister behandelt wurden. Da <name type="person" ref="#per__97311">Androsch</name><lb/>
noch abwesend ist, wird mit der Anfragebeantwortung zugewartet.<lb/>
Die Anfrage wegen der Personalpolitik der einzelnen Ressorts wurde<lb/>
bereits von <name type="person" ref="#per__97444">Fischer</name> koordiniert und die einzelnen Minister sollen<lb/>
sich in ihrer Beantwortung weitestgehend auf diesen koordinierte<lb/>
Stellungnahme einigen, resp. sie als Grundlage verwenden. Zum Gl&#252;ck<lb/>
<pb n="12-0994" facs="12_1972-08-22_0994.jpg"/>habe ich diese Anfragebeantwortung noch nicht unterschrieben<lb/>
und wollte sie genau studieren und mu&#223; nun feststellen, da&#223;<lb/>
wir innerhalb unseres Ministerb&#252;ros keine Koordinierung durchge<lb break="no"/>f&#252;hrt haben. <name type="person" ref="#per__98053">Wanke</name> hat zwar durch telefonische Information w&#228;hrend<lb/>
seines Urlaubes die &#228;rgsten Schnitzer aus dem Entwurf von <name type="person" ref="#per__113022">Fabrizii</name><lb/>
verhindern k&#246;nnen, das Pr&#228;sidium <name type="person" ref="#per__114994">B&#246;hm</name> hat n&#228;mlich unter anderem<lb/>
unbedingt reinschmuggeln wollen, da&#223; die neue Abteilung 25 a Arbeiten<lb/>
der derzeit bestehenden Abteilung 25 wegnimmt. Noch ist die Anfrage<lb break="no"/>beantwortung mit dem Entwurf von <name type="person" ref="#per__97444">Heinzi Fischer</name> im System abgestimmt.<lb/>
</p>
            <p xml:space="preserve">Bitte auch im Urlaub die Koordination nicht zu untersch&#228;tzen und ver<lb break="no"/>gessen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat ist der 50. Tagungsordnungspunkt der weder auf meiner<lb/>
Tagesordnung verzeichnet ist, noch <choice><choice><sic>wird</sic><corr>mir?</corr></choice></choice> die Unterlagen vom Haus mitge<lb break="no"/>geben werden, ein Punkt des Handelsministeriums. Zum Gl&#252;ck mu&#223; man<lb/>
&#252;berhaupt nichts referieren, sondern <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> macht mich nur auf<lb break="no"/>merksam, da&#223; ich nur den Antrag auf Genehmigung zu stellen habe. Ich<lb/>
erstelle deshalb einen Antrag ohne zu wissen, was eigentlich in<lb/>
diesem Punkt von uns gefordert wird. Zum Gl&#252;ck gibt mir <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
auf meinen Wunsch nachher den Punkt und ich erkenne, da&#223; dies ein Antrag<lb/>
f&#252;r die iranische Fremdenverkehrsdelegation, wo <name type="person" ref="#per__111367">W&#252;rzl</name> daran teilnimmt,<lb/>
ist. Ich habe als ich den Antrag am Vortrag unterschrieben habe, so<lb break="no"/>gar noch verlangt, da&#223; die detaillierte Kostenberechnung f&#252;r <name type="person" ref="#per__111367">W&#252;rzl</name><lb/>
aus dem Antrag herausgestrichen wird, was auch geschehen ist. Habe<lb/>
aber total vergessen, da&#223; es sich um diesen Antrag handeln k&#246;nnte und<lb/>
bin nur durch ein taktisches Man&#246;ver, ohne da&#223; die anderen meine Un<lb break="no"/>wissenheit bemerkten, dar&#252;ber hinweggekommen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name>:<lb/>
Bitte wirklich jetzt Vorsorge treffen, da&#223; auch vor weggehen die<lb/>
endg&#252;ltige Tagesordnung bekomme. Es hat auch anderes Material ge<lb break="no"/>fehlt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> und <name type="person" ref="#per__97873">Rieger</name>, Nationalbank, kamen um mich zu ersuchen, wir sollten<lb/>
doch die Wirtschaftsprobleme im Rahmen der sozialistischen Wirt<lb break="no"/>schaftskommission, deren Obmann ich bin, besprechen. Ich bin sehr<lb/>
froh, da&#223; ich ihnen mitteilen kann, da&#223; <name type="person" ref="#per__98053">Wanke</name> und ich schon vereinbart<lb/>
<pb n="12-0995" facs="12_1972-08-22_0995.jpg"/>haben, eine solche Sitzung, an der Prof. <name type="person" ref="#per__117679">Frisch</name> und <name type="person" ref="#per__97627">Heinzi Kienzl</name><lb/>
und ich eine Grundsatzdiskussion einleiten soll, f&#252;r die n&#228;chste Zeit<lb/>
in Aussicht genommen haben. <name type="person" ref="#per__97627">Kienzl</name> und ganz besonders <name type="person" ref="#per__97873">Rieger</name> sind<lb/>
&#252;ber die Entwicklung auf dem Preissektor ungeheuer beunruhigt. Sie<lb/>
bef&#252;rchten, da&#223; ein Punkt erreicht werden k&#246;nnte, wo die Inflations<lb break="no"/>rate ausgesprochen verheerende Wirkungen auf andere Faktoren wie z.B.<lb/>
Sparneigung, Investition, usw. haben k&#246;nnte. <name type="person" ref="#per__97873">Rieger</name> beschwert sich<lb/>
deutlich sichtbar, da&#223; die Nationalbank heute mehr gehemmt ist, als je<lb/>
in den vergangen 26 Jahren und &#252;berhaupt nicht aktiv werden kann. Die<lb/>
Ursache sieht er darin, da&#223; die Bankmanager mit <name type="person" ref="#per__97311">Androsch</name> regeln und<lb/>
nicht bereit sind, im Generalrat W&#252;nsche, die die Bankleitung macht,<lb/>
wenn es gegen ihre Gesch&#228;ftsinteressen geht, zu akzeptieren. Der Finanz<lb break="no"/>minister wieder mu&#223; &#252;ber seine Beamten versuchen, die Bundesschuld<lb/>
von 14 Milliarden S unterzubringen, d.h. zu prolongieren und ist des<lb break="no"/>halb nicht bereit, gegen die Bankgewaltigen vorzugehen. <name type="person" ref="#per__97873">Rieger</name> meint<lb/>
er h&#228;tte die M&#246;glichkeit, wenn die &#246;sterr. Banken ihn nicht in dieser<lb/>
Tage entsprechend unterst&#252;tzen, zu erkl&#228;ren, er w&#252;rde dann die Bundes<lb break="no"/>schuld im Ausland unterbringen und die &#252;bersch&#252;ssige Liquidit&#228;t der<lb/>
&#246;sterreichischen Institute dann durch wesentliche Erh&#246;hung der Mindest<lb break="no"/>reserven entsprechend beschr&#228;nken. Da die Mindestreserven unverzins<lb break="no"/>lich bei der Nationalbank gehalten werden m&#252;&#223;ten, w&#252;rden die Banken<lb/>
sehr gerne die Bundesschuld von ihm wieder abnehmen. <name type="person" ref="#per__97627">Kienzl</name> ist pri<lb break="no"/>m&#228;r beunruhigt, da&#223; die Kreditzunahme in den letzten Monaten seit<lb/>
November immer gegen&#252;ber dem Vorjahr 19&#8211;20 % betr&#228;gt. Insbesondere<lb/>
wird auch der Konsumentenkredit bis zu 40 % gegen&#252;ber dem Vorjahr ausge<lb break="no"/>weitet. Als ich<add>[?]</add> hier nicht um Fragen, die in meine Kompetenz fallen,<lb/>
bin ich nicht bereit, eine detaillierte Besprechung und vor allem nicht<lb/>
eine Stellungnahme abzugeben, die sich gegen den Finanzminister richtet.<lb/>
Ich bin aber selbstverst&#228;ndlich bereit, in einem gr&#246;&#223;eren Kreis die<lb/>
Probleme zu diskutieren und entsprechende L&#246;sungsvorschl&#228;ge versuchen<lb/>
zu finden. In der wirtschaftspolitischen Kommission wird sicherlich<lb/>
auch <name type="person" ref="#per__110922">Vranitzky</name> vom Finanzministerium anwesend sein und dann sollte man<lb/>
&#252;ber dieses Problem freim&#252;ndig diskutieren. Ich f&#252;rchte allerdings,<lb/>
da&#223; es genauso sein wird wie seinerzeit im Kautsky-Kreis, wo auch<lb/>
ein Vortrag von <name type="person" ref="#per__97311">Androsch</name> keinesfalls von der Opposition gegen ihn<lb/>
dazu ben&#252;tzt wurde, um freim&#252;tig die Probleme zu besprechen sondern<lb/>
nicht einmal andeutungsweise die Schwierigkeiten damals zur Sprache<lb/>
kamen. Vielleicht hat sich die Situation aber in der Zwischenzeit<lb/>
<pb n="12-0996" facs="12_1972-08-22_0996.jpg"/>ge&#228;ndert. Ein weiterer kritischer Punkt ist die mangelnde Baukoordi<lb break="no"/>nierung und damit eigentlich die &#220;berhitzung in der Baukonjunktur.<lb/>
<name type="person" ref="#per__97873">Rieger</name> meint, wir h&#228;tten seinerzeit im Beirat daf&#252;r gek&#228;mpft, da&#223;<lb/>
ein Bautenministerium errichtet wird, um diese d&#228;mpfende Ma&#223;nahme<lb/>
auszuf&#252;hren und in Wirklichkeit wurde das Bautenministerium schon unter<lb/>
der &#214;VP-Regierung gegr&#252;ndet, aber auch von uns nur jetzt dazu ben&#252;tzt,<lb/>
um alle Bauw&#252;nsche des Bundes noch mehr herauszustreichen und dadurch<lb/>
die Konjunktur nur anzuheizen. Anstelle der D&#228;mpfungsfunktion wurde<lb/>
jetzt ein Anheizministerium daraus. <name type="person" ref="#per__97627">Kienzl</name> bef&#252;rchtet, da&#223; die &#220;ber<lb break="no"/>hitzung der Konjunktur und ganz besonders damit die weiteren Preis<lb break="no"/>steigerungen die Gewerkschaften auf die Dauer nicht aushalten werden<lb/>
k&#246;nnen. Er meint ganz besonders, da&#223; <name type="person" ref="#per__97346">Benya</name> dann au&#223;erstande sein wird,<lb/>
die W&#252;nsche der einzelnen Gewerkschaftsmitglieder nach h&#246;heren L&#246;hnen<lb/>
zur&#252;ckzud&#228;mmen und wenn er dies trotzdem macht einen Erfolg erreicht,<lb/>
wie ihn die englische Gewerkschaftsf&#252;hrung feststellen mu&#223;te. N&#228;mlich<lb/>
da&#223; die Betriebsr&#228;te und vor allem die Gewerkschaftsmitglieder sich<lb/>
dann von der Gewerkschaft selbst distanzieren und eine eigene Politik<lb/>
machen. Wir kommen &#252;berein, da&#223; <name type="person" ref="#per__97627">Kienzl</name>, aber auch <name type="person" ref="#per__117679">Frisch</name> und <name type="person" ref="#per__98053">Wanke</name><lb/>
morgen im Institut eine diesbez&#252;gliche grunds&#228;tzliche Besprechung<lb/>
&#252;ber ein Programm haben werden und da&#223; vor allem jeder einzelne<lb/>
sich &#252;berlegt, welchen Beitrag er punktm&#228;&#223;ig f&#252;r ein Stabilisierungs<lb break="no"/>programm vorschlagen wird. Wir werden dann in Arbeitsgruppen in der<lb/>
Wirtschaftskommission dieses Problem in Detail bearbeiten, um eine<lb/>
gemeinsame Linie mit allen beteiligten Ministern zu finden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97684">Langer-Hansel</name> ersucht mich um Zustimmung, da&#223; wir in Amsterdam<lb/>
ein neues Lokal mieten. Das derzeitige Lokal mit 100 m&#178; kostet<lb/>
1.400 Gulden + 250 Gulden, die wir f&#252;r ein ausw&#228;rtiges Lager im<lb/>
Monat bezahlen m&#252;ssen und ist uns schon viel zu klein. Bilder die<lb/>
ich sehe sind wirklich verheerend, der Fernschreiber, der jetzt<lb/>
in den Aussenstellen installiert wird, mu&#223;te in einem Klosett auf<lb break="no"/>gestellt werden. Wir bekommen nun in der N&#228;he ein ganzes Haus mit<lb/>
468 m&#178; f&#252;r 4.200 Gulden im 2. u. 3. St&#252;ck w&#252;rden dann noch 309 m&#178;<lb/>
f&#252;r uns zur Verf&#252;gung stehen, da man in Amsterdam, wie man mir mit<lb break="no"/>teilte, nur Gassenlokale und 1. Stock g&#252;nstig verwerten kann, h&#246;here<lb/>
Bauwerke stehen in der Innenstadtviertel meistens leer und werden<lb/>
als Draufgabe f&#252;r die Keller, Parterre und 1. Stock Vermietung gratis<lb/>
<pb n="12-0997" facs="12_1972-08-22_0997.jpg"/>dazugegeben. Wir m&#252;ssen dar&#252;ber hinaus noch 100.000 Gulden f&#252;r die<lb/>
Investitionen und 70.000 Gulden f&#252;r die Ausstattung bereitstellen.<lb/>
Die gr&#246;&#223;ere Gefahr sehe ich aber darin, da&#223; dann der Zweigstellen<lb break="no"/>leiter mit Personalw&#252;nschen kommen wird, da er derzeit nur 7 be<lb break="no"/>sch&#228;ftigt und meint, da&#223; in England, wo halb so viele Touristen nach<lb/>
&#214;sterreich kommen, die doppelte Anzahl zur Verf&#252;gung steht. In der<lb/>
BRD weist er darauf hin, h&#228;tten 30 Besch&#228;ftigte derzeit die Aufgabe<lb/>
zu erf&#252;llen, die er mit 7 Leuten erf&#252;llen mu&#223;. Ich glaube wir<lb/>
sollten wirklich, wenn jetzt die Bez&#252;ge der Aussenstellenleiter<lb/>
neu regeln, gleichzeitig auch versuchen, eine klare Richtlinie &#252;ber<lb/>
Neueinstellungen zu finden. Nat&#252;rlich kann sich dies nicht ausschlie&#223;<lb break="no"/>lich danach richten, wie viele G&#228;ste aus diesem Land nach &#214;sterreich<lb/>
kommen. Es mu&#223; aber doch ein gewisser Richtsatz sein. Wenn die &#214;sterr.<lb/>
Fremdenverkehrswerbung in einem Land nicht imstande ist mehr G&#228;ste nach<lb/>
&#214;sterreich zu mobilisieren, dann mu&#223; man daraus auch personalpolitische<lb/>
Konsequenzen ziehen. Es w&#228;re wahrlich eine schlechte Leistung von mir,<lb/>
wenn ich mich zuerst mit Erfolg so bem&#252;ht h&#228;tte, die Budgetmittel<lb/>
der &#246;sterreichischen Fremdenverkehrswerbung entsprechend aufzustocken<lb/>
und als einziges Ergebnis nur ein riesiger Beh&#246;rdenapparat aufge<lb break="no"/>zogen wird. Dies gilt sowohl f&#252;r die Zentralstele als auch f&#252;r die<lb/>
Aussenstellen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name>:<lb/>
Bei der Ausarbeitung des Gehaltsschemas diese Gesichtspunkte be<lb break="no"/>r&#252;cksichtigen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_0991_01" facs="12_1972-08-22_0991-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.8.1972</head>
         </div>
         <pb n="12_0997_01" facs="12_1972-08-22_0997-01.jpg"/>
         <pb n="12_0997_02" facs="12_1972-08-22_0997-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 37. Ministerratssitzung, 22.8.1972</head>
            <gap reason="sampling"/>
            <pb n="12_0997_03" facs="12_1972-08-22_0997-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="12_0997_04" facs="12_1972-08-22_0997-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="12_0997_05" facs="12_1972-08-22_0997-05.jpg"/>
         </div>
         <pb n="12_0997_06" facs="12_1972-08-22_0997-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="12_0997_07" facs="12_1972-08-22_0997-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>Fernschreiben APA-Meldung betr. sowj. Memorandum Bez. EWG-&#214;st.</head>
         </div>
         <pb n="12_0997_08" facs="12_1972-08-22_0997-08.jpg"/>
         <pb n="12_0997_09" facs="12_1972-08-22_0997-09.jpg"/>
         <div type="attachment" subtype="other">
            <head>Inoff. &#220;bers. sowj. Memorandum Bez. EWG-&#214;st., 18.8.1972</head>
            <gap reason="sampling"/>
            <pb n="12_0997_10" facs="12_1972-08-22_0997-10.jpg"/>
         </div>
      </back>
   </text>
</TEI>
