<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820428">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 28. April 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band64_1982-04-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-04-28">Mittwoch, 28. April 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="64-0481" facs="64_1982-04-28_0481.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 28. April 1982<lb/>
</p>
            <p xml:space="preserve">Die Schulungst&#228;tigkeit der LUGA konnte in der letzten Zeit wesentlich<lb/>
verbessert werden. Unser Bildungsreferent <name type="person" ref="#per__116991">G&#246;bl</name>, jetzt auch Zentralse<lb break="no"/>kret&#228;rstellvertreter, hat sich seit eh und je bem&#252;ht, entsprechend<lb/>
viele Kurse zustandezubringen. Das Interesse hat aber erst in der<lb/>
letzten Zeit sehr stark zugenommen. Der jetzt im Hueberhaus stattfin<lb break="no"/>dende Aufbaukurs gab mir daher Gelegenheit mit &#252;ber einem Dutzend schon<lb/>
den Grundkurs besuchten auch aus den Bundesl&#228;nder kommenden Mitglie<lb break="no"/>dern &#252;ber aktuelle wirtschaftspolitische Fragen alles nat&#252;rlich auf<lb/>
die LUGA bezogen zu diskutieren.<lb/>
</p>
            <p xml:space="preserve">Im Parlament wurden 2 Sitzungen abgehalten, um eben 2 Fragestunden ab<lb break="no"/>wickeln zu k&#246;nnen. Nat&#252;rlich wurde der Finanzminister mit seinen Frage<lb/>
nicht einmal in den zwei Stunden fertig, geschweige denn, da&#223; ich der<lb/>
nach ihm drankommt auch nur die Spur einer Chance hatte dranzukommen<lb/>
trotzdem mu&#223;te ich mich im Parlament bereithalten, dann der Klub<lb/>
dachte immer vorsichtig, besser der n&#228;chste Minister ist hier, als<lb/>
er m&#252;&#223;te geholt werden.<lb/>
</p>
            <p xml:space="preserve">Schon bei der Durchsicht der Unterlagen f&#252;r meine erste Frage, die wie<lb/>
ich zugebe von Abg. <name type="person" ref="#per__111721">Stix</name> nicht sehr gut formuliert ist, mu&#223;te ich<lb/>
leider feststellen, da&#223; auch die vorgesehene Antwort nicht ann&#228;hernd<lb/>
auf das gefragte Problem einging, der freiheitliche Abg. <name type="person" ref="#per__111721">Stix</name> wollte<lb/>
wissen, welche Erfolge der Vertreter des Handelsministeriums im Beirat<lb/>
des Finanzministeriums &#252;ber die Exportkredite erzielt hat. Die Antwort<lb/>
von MR <name type="person" ref="#per__121815">Fels</name>, der dort im Beirat delegiert ist, ginge dahin, da&#223; die<lb/>
Aufgaben des Beirates aufgez&#228;hlt sind, mit einem Wort der Gesetzestext<lb/>
indirekt zitiert wird und dann &#252;ber die Gesamtt&#228;tigkeit einige Global<lb break="no"/>ziffern genannt werden. Sicher w&#228;re es sehr schwer gewesen, die un<lb break="no"/>gl&#252;cklich gestellte Frage doch ziffernm&#228;&#223;ig zumindestens durch Sch&#228;tzun<lb break="no"/>gen zu beantworten. Auf die aber f&#252;r die Gewerbebetriebe extra geschaf<lb break="no"/>fene Exportfondsl&#246;sung ging er &#252;berhaupt nicht ein. Falls man ihn fragen<lb/>
wird, wird er erkl&#228;ren, da&#223; er ja nicht im Exportfonds als Delegierter<lb/>
vertreten ist. Wenn man als Minister ausschlie&#223;lich &#252;ber die Unterlage:<lb/>
und Ausk&#252;nfte der Beamten verf&#252;gt, ist man bei parlamentarischer Beant<lb break="no"/>wortung sehr arm dran. Dazu kommt, da&#223; man die Unterlagen immer sehr<lb/>
sehr sp&#228;t bekommt, soda&#223; es selbst sehr schwer ist, noch zus&#228;tzliche<lb/>
Fragen zu stellen oder gar vielleicht selbst recherchieren zu k&#246;nnen.<lb/>
In Hinkunft erwarte ich daher, da&#223; unbedingt die Fragen sofort beant<lb break="no"/>wortet werden m&#252;ssen, die Zusammenfassung durch die 1/5 mu&#223; auch<lb/>
<pb n="64-0482" facs="64_1982-04-28_0482.jpg"/>schneller erfolgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Du mu&#223;t Dich darum wesentlich mehr k&#252;mmern.<lb/>
</p>
            <p xml:space="preserve">Der Gewerkschaftsobmann f&#252;r die Reiseb&#252;ros der privat Angestelltenge<lb break="no"/>werkschaft ist gemeinsam mit dem Unternehmervertreter Dr. <name type="person" ref="#per__133070">Praschinger</name><lb/>
gekommen um &#252;ber die Situation bei den Reiseb&#252;ros zu klagen. Die Be<lb break="no"/>sch&#228;ftigten dort, finden gef&#228;hrdete Arbeitspl&#228;tze vor, weil die Reise<lb break="no"/>b&#252;ros, insbesondere die kleineren und mittleren, nicht ann&#228;hernd den in<lb/>
der Verordnung vom Handelsministerium festgelegten Bedingungen entspre<lb break="no"/>chen und fr&#252;her oder sp&#228;ter alle zugrunde gehen werden. Die Gewerk<lb break="no"/>schaft erwartet daher ein Abstellen dieses unhaltbaren Zustandes. Ins<lb break="no"/>besondere aber hoffen sie, da&#223; wenn unsere Verordnung eingehalten wird,<lb/>
dann die gr&#246;&#223;eren Reiseb&#252;ros dies l&#228;stige Schmutzkonkurrenz der klein<lb break="no"/>sten vom Halse geschafft bekommen. Dies haben sie zwar nicht gesagt, aber<lb/>
auf das l&#228;uft es letzten Endes hinaus. F&#252;r diese Vorgangsweise h&#228;tte<lb/>
ich sogar noch Verst&#228;ndnis, weil durch diese Kabinettreiseb&#252;ros, wie<lb/>
sie bezeichnet wurden, sicherlich die Reiseb&#252;robranche aufgebl&#228;ht wurde<lb/>
und f&#252;r die Konsumenten, die dort buchen &#252;berhaupt keine Garantie eine:<lb/>
ordentlichen Abwicklung besteht. Ich konnte den beiden Vertretern aber<lb/>
klarmachen, da&#223; das Handelsministerium sich in der Vergangenheit sehr<lb/>
wohl bem&#252;ht hat eine bessere L&#246;sung zu erzielen unter anderen war ja<lb/>
vorgesehen, da&#223; jedes Reiseb&#252;ro eine gewisse Kaution hinterlegen mu&#223;.<lb/>
Dieser Vorschlag wurde aber von der Bundeshandelskammer entschieden<lb/>
abgelehnt. <name type="person" ref="#per__133070">Praschinger</name> hat dies auch sofort zugegeben, beide haben<lb/>
meinen Rat angenommen und werden sich an SC <name type="person" ref="#per__97584">Jagoda</name> mit entsprechenden<lb/>
Vorschl&#228;gen wenden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte spricht mit ihnen.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__116035">Brandtner</name> vom Fernsehwerk der Fa. Grundig in Wien berichtete SC<lb/>
<name type="person" ref="#per__111737">Marsch</name>, MR <name type="person" ref="#per__114402">Fellner</name>, <name type="person" ref="#per__108746">Haffner</name> und mir, da&#223; die Gespr&#228;che die bis jetzt<lb/>
zwischen Grundig und Philips in F&#252;rth gef&#252;hrt werden zu keinem Ergeb<lb break="no"/>nis gekommen sind. <name type="person" ref="#per__126281">Grundig</name> hat mir bekanntlicherweise auch einen Brief<lb/>
geschrieben, wo er noch um weiteres Zuwarten ersucht. <name type="person" ref="#per__116035">Brandtner</name> sieht<lb/>
ein, da&#223; ich bis jetzt sehr extensiv den Wunsch <name type="person" ref="#per__126281">Grundigs</name> entgegengekom<lb break="no"/>men bin. Derzeit kann das Handelsministerium aber die Zusagen, die ge<lb break="no"/>gen&#252;ber Philips gemacht wurden nicht mehr l&#228;nger hinausziehen. Mit<lb/>
1. Mai wurde daher die Verordnung erlassen, wonach jetzt alle Farbfern<lb break="no"/>sehr&#246;hren dem 15 %-igen Zoll unterliegen, <name type="person" ref="#per__126281">Grundig</name> d&#252;rfte sich damit auch<lb/>
schon abgefunden haben, <name type="person" ref="#per__116035">Brandtner</name> schlug daher vor, man sollte in Hin<lb break="no"/><pb n="64-0483" facs="64_1982-04-28_0483.jpg"/>kunft nicht mehr eine Zollfreistellung machen, sondern zumindestens<lb/>
eine Zollerm&#228;&#223;igung anstelle der 15 % 5 % f&#252;r Farbfernsehr&#246;hren, die<lb/>
nicht von Philips in Lebring erzeugt werden. Grundig arbeitet derzeit<lb/>
auf vollen Touren, 2.750 Ger&#228;te pro Tag, <name type="person" ref="#per__116035">Brandtner</name> m&#246;chte daher die<lb/>
Zollfreistellung der eingef&#252;hrten japanischen Farbfernsehbildr&#246;hren<lb/>
vom 1. J&#228;nner bis 1. Mai. Seiner Sch&#228;tzung nach sind es ca. 80.000 St&#252;ck.<lb/>
Eine R&#252;cksprache von <del>SC Marsch</del> <corr>MR <name type="person" ref="#per__114402">Fellner</name></corr> mit dem Finanzministerium, <name type="person" ref="#per__131025">Egger</name>, ergab,<lb/>
da&#223; dieser keinesfalls bereit ist, eine Zollbefreiung zu geben, sondern<lb/>
h&#246;chstens nach genauer &#220;berpr&#252;fung eine Zollerm&#228;&#223;igung.<lb/>
</p>
            <p xml:space="preserve">Im vergangenen Jahr hat <name type="person" ref="#per__126281">Grundig</name> ein Kontingent von 70.000 St&#252;ck R&#246;hren<lb/>
zollfrei verlangt, die Handelskammer hat 50.000 vorgeschlagen und<lb/>
<name type="person" ref="#per__126281">Grundig</name> war damit einverstanden. Jetzt stellt sich heraus, da&#223; daf&#252;r<lb/>
14.000 St&#252;ck Fernsehger&#228;te f&#252;r Argentinien erzeugt wurden, daf&#252;r mu&#223;te<lb/>
er auch keinen Zoll bezahlen, weil dies sozusagen Zollfreivormerk &#228;hn<lb break="no"/>lich eines aktiven Veredlungsverkehrs abgewickelt wurde. Jetzt hat<lb/>
die Zentrale in F&#252;rth diesen Auftrag storniert, warum die Argentinier<lb/>
nicht &#252;bernehmen konnten wir nicht feststellen und hat diese 14.000<lb/>
St&#252;ck in die EG umdisponiert. Dadurch ergibt sich die Notwendigkeit,<lb/>
da&#223; die R&#246;hren nachverzollt werden m&#252;ssen. Auch hier wird sich MR<lb/>
<name type="person" ref="#per__114402">Fellner</name> bem&#252;hen, mit dem Finanzministerium eine L&#246;sung zu finden.<lb/>
</p>
            <p xml:space="preserve">Ich versuche der Fa. Grundig immer wieder anhand von konkreter Unter<lb break="no"/>st&#252;tzung zu zeigen, da&#223; wir an einem guten Einvernehmen mit Grundig<lb/>
und insbesondere die Aufrechterhaltung der vollen Produktion in Wien<lb/>
brennendst interessiert sind. Gleichzeitig aber mu&#223; ich darauf R&#252;cksicht<lb/>
nehmen, da&#223; die Regierung auch gegen&#252;ber Philips gewisse Zusagen gemacht<lb/>
hat, die nat&#252;rlich auch einzuhalten sind. W&#228;hrend meiner bisherigen<lb/>
12-j&#228;hrigen T&#228;tigkeit ist mir noch niemals ein so kompliziertes und<lb/>
so schwieriges Problem, wie den Ausgleich zwischen Philips und Grundig<lb/>
herbeizuf&#252;hren, untergekommen. Da wir beide Fabriken dringendst brauchen,<lb/>
mu&#223; ich unbedingt f&#252;r beide einen entsprechenden akzeptablen Kompromi&#223;<lb/>
finden. Das wichtigste erscheint mir aber, da&#223; stets Philips &#252;ber die<lb/>
Vorgangsweise informiert wird. Der gr&#246;&#223;te Fehler w&#228;re, wenn wir mit<lb/>
verschiedenen Zungen reden oder gar verschiedene Ma&#223;nahmen jedem ein<lb break="no"/>zelnen versprechen, ohne den anderen nicht restlos dar&#252;ber informiert<lb/>
zu haben. Unsere Haltung als Handelsministerium kann nur so bestehen,<lb/>
wenn wir offen und ehrlich die Probleme mit beiden Seiten er&#246;rtern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte unbedingt Philips ebenfalls<lb/>
immer entsprechend informieren.<lb/>
</p>
            <pb n="64-0484" facs="64_1982-04-28_0484.jpg"/>
            <p xml:space="preserve">Die Betriebsr&#228;te der Brucker Zuckerfabrik haben Angst, da&#223; dieses Unter<lb break="no"/>nehmen geschlossen werden k&#246;nnte. <choice><choice><sic>Die</sic><corr>Der?</corr></choice></choice> Agrarbesitzer Bruck war immer<lb/>
schon zwischen den beiden Gruppen, in der Vergangenheit sogar noch<lb/>
durch mehrere andere Beteiligungen aufgeteilt, breiten sich aber immer<lb/>
st&#228;rker aus. Die Tullner Zuckerfabrik nach dem ersten Weltkrieg von den<lb/>
Agrariern gebaut, um bei Zucker einen entsprechenden Einflu&#223; zu er<lb break="no"/>reichen, hat ja bekanntlicherweise jetzt nicht nur diese Fabrik gigan<lb break="no"/>tisch ausgebaut, sondern auch die burgenl&#228;ndische Zuckerfabrik in Sie<lb break="no"/>gendorf erworben. Dort war der Vorbesitzer nicht imstande den Betrieb<lb/>
zu modernisieren, jetzt macht dies GD <name type="person" ref="#per__117098">Vogler</name> mit allem Elan und viel<lb/>
Aufwand. Er erwartet sich dabei auch entsprechende Unterst&#252;tzung von<lb/>
Burgenland und vom Bund. Den Betriebsr&#228;ten von Bruck sagte ich, da&#223;<lb/>
das Handelsministerium jetzt genau recherchieren wird, ob und welche<lb/>
Absichten die beiden gro&#223;en Zuckergruppen mit Bruck jetzt haben. Der<lb/>
Branchenreferent Dr. <name type="person" ref="#per__133371">Mandl</name>, der nat&#252;rlich auch diesen Besprechungen zuge<lb break="no"/>zogen wird, wird pr&#252;fen, ob tats&#228;chlich in Bruck jetzt ein fast 50-<lb/>
Mio.-S-Defizit entstanden ist und ob tats&#228;chlich Schlie&#223;ungsabsichten<lb/>
bestehen. Dar&#252;ber hinaus haben die Betriebsr&#228;te jetzt auch mit der<lb/>
Fraktion christlicher Gewerkschafter gr&#246;&#223;ere Probleme. Durch den st&#228;rke<lb break="no"/>ren Einflu&#223; der Agrarier in Bruck hat auch diese Fraktion jetzt wesent<lb break="no"/>lich gr&#246;&#223;ere Unterst&#252;tzung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__133371">Mandl</name> soll mir dann bitte &#252;ber das Ergebnis be<lb break="no"/>richten.<lb/>
</p>
            <p xml:space="preserve">Durch das Fu&#223;ball&#228;ndermatch zwischen CSSR und &#214;sterreich wurde die<lb/>
Tagesordnung der zwei Nationalratssitzungen so knapp gehalten, viel<lb break="no"/>leicht ist auch wirklich nicht mehr fertig gewesen, da&#223; bereits von<lb/>
4 Uhr der Nationalrat zu Ende war. Diskutiert wurde insbesondere &#252;ber<lb/>
das Jugendbesch&#228;ftigungsgesetz vom Sozialminister da hier aber die<lb/>
Sozialpartner einen Akkord erzielen konnten, wurden nur einstimmige Be<lb break="no"/>schl&#252;sse gefa&#223;t. &#220;ber das Auslieferungsbegehren des freiheitlichen<lb/>
Abgeordneten <name type="person" ref="#per__122968">Ofner</name>, der bis jetzt nicht mitgeteilt hat, wer ihm ei<lb break="no"/>gentlich die Information gegeben hat, da&#223; LH <name type="person" ref="#per__97703">Ludwig</name> von Nieder&#246;sterreich<lb/>
sehr wohl von einer gro&#223;en Parteispende im Zuge des WBO-Skandals wu&#223;te,<lb/>
sollte zuerst eine Diskussion stattfinden. So wurde zumindestens auf<lb/>
der Ger&#252;chteb&#246;rse, so etwas gibt es n&#228;mlich im Parlament auch, behauptet.<lb/>
Die &#214;VP hat ja mit der Vorgangsweise <name type="person" ref="#per__122968">Ofners</name> keine Freude und attackiert<lb/>
ihn daher immer, da&#223; er nur die Nieder&#246;sterreicher, insbesondere LH<lb/>
<name type="person" ref="#per__97703">Ludwig</name>, verleumdet. Da&#223; das Auslieferungsbegehren abgelehnt wird, ist<lb/>
ganz selbstverst&#228;ndlich <name type="person" ref="#per__122968">Ofner</name> hat dies in der Aus&#252;bung seines Mandates<lb/>
<pb n="64-0485" facs="64_1982-04-28_0485.jpg"/>gemacht. Anders das Auslieferungsbegehren der Staatsanwaltschaft in<lb/>
Graz wegen der angeblichen Verfehlung <name type="person" ref="#per__140184">Willingers</name>. Dieser sozialistische<lb/>
Abg., auch bei einer Wohnbaugenossenschaft in Graz fr&#252;her t&#228;tig, soll<lb/>
50.000 S in bar bekommen haben und auch sonst Unzul&#228;nglichkeiten, die<lb/>
strafbar w&#228;ren, begangen haben. Hier wurde die Auslieferung selbstver<lb break="no"/>st&#228;ndlich beschlossen, eine Diskussion gab es aber bei beiden Antr&#228;gen<lb/>
nicht.<lb/>
</p>
            <p xml:space="preserve">Finanzminister <name type="person" ref="#per__97891">Salcher</name> hat Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> und mich einge<lb break="no"/>laden, da&#223; wir mit den Gemeindevertretern von Attersee die Probleme<lb/>
der Seeuferverpachtung besprechen. Bis jetzt hat man dort 1 bis 2 S<lb/>
pro m&#178; Pachtzins im Jahr geleistet, jetzt hat das Finanzministerium<lb/>
festgehalten, da&#223; man f&#252;r Verpachtung 4 % Zins verlangt. Die Frage war<lb/>
nur, welchen Verkehrswert man zugrundelegt. Das Finanzamt hat festge<lb break="no"/>stellt, da&#223; bis zu 5.000 S pro m&#178; heute am Attersee gezahlt wird. Sie<lb/>
hat daher 2.000 S, wie sie geglaubt hat, angenommen, 4 % davon w&#228;ren<lb/>
80 S pro m&#178; gegen&#252;ber 1 bis 2 S, bis jetzt war dies nat&#252;rlich sofort<lb/>
ein Negeraufstand in der Gegend. Nach l&#228;ngerer Diskussion einigten<lb/>
wir uns, da&#223; f&#252;r dieses &#246;ffentliche Wassergut wie es so sch&#246;n hei&#223;t 400<lb/>
S pro m&#178; als Grundlage dienen soll, wodurch der Pachtzins auf 16 S<lb/>
pro m&#178; erh&#246;ht. Es ist dies auch noch verh&#228;ltnism&#228;&#223;ig viel, doch haben<lb/>
alle Gemeindevertreter dies eingesehen. Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name><lb/>
sagte, da&#223; bei den Bundesforsten auch diese 4 % vom Verkehrswert exi<lb break="no"/>stieren, da&#223; man aber gewisse Erm&#228;&#223;igungen bereits seit dem Jahre 1971<lb/>
gibt. Insbesondere wo die Gemeinden das Seeufer betreuen und &#246;ffentlich<lb/>
zug&#228;ngig machen, wird oft gar nichts verlangt. Ansonsten konnte ich aber<lb/>
aus einer Zusammenstellung, die <name type="person" ref="#per__97511">Haiden</name> hatte feststellen, da&#223; die<lb/>
&#246;sterreichischen Bundesforste am Traunsee 24 bis 26 S pro m&#178;, <choice><choice><sic>in</sic><corr>am</corr></choice></choice> Wolf<lb break="no"/>gangsee 32 bis 34, am Hallst&#228;tter See 12 bis 16 und am Grundlsee 20<lb/>
S pro m&#178; verlangen. In K&#228;rnten aber und dies wurde dort nur nebenbei<lb/>
erw&#228;hnt, dar&#252;ber wird man auch in Hinkunft sicher verhandeln m&#252;ssen,<lb/>
wurde der Pachtzins von 15 S 1970, dort war er schon immer wesentlich<lb/>
h&#246;her auf 45 S schon jetzt erh&#246;ht. Die &#246;sterreichischen Bundesforste<lb/>
haben aus den Pachteinnahmen f&#252;r Seeufer ca. 3 Mio. S Ertrag. Aus dieser<lb/>
ganzen Verhandlung habe ich eines gelernt, auf der einen Seite schlaft<lb/>
die B&#252;rokratie und macht gar nichts, denn 1 bis 2 S Pachtzins h&#228;tte<lb/>
man schon l&#228;ngst revidieren m&#252;ssen, dann kommt von irgendwo ein Ansto&#223;<lb/>
und die B&#252;rokratie hat, ohne auch nur mit den Wimpern zu zucken, sofort<lb/>
eine Erh&#246;hung auf 80 S dekretiert. Ich wei&#223; nicht ob man diesen Akt<lb/>
dem Finanzminister zur Unterschrift vorgelegt hat und ob er davon wu&#223;te.<lb/>
Ich w&#252;rde fast sagen, man hat ihn vielleicht unterjubelt. Sicher wurde<lb/>
<pb n="64-0486" facs="64_1982-04-28_0486.jpg"/>dann in den Gemeinden von den Oppositionsparteien, insbesondere am<lb/>
Attersee auch von dem dort ans&#228;ssigen Klubobmann NR <name type="person" ref="#per__97807">Peter</name>, die Betroffe<lb break="no"/>nen entsprechend aufgestachelt. Dann mu&#223; man m&#252;hseligst versuchen, das<lb/>
Ganze wieder in eine geordnete Bahn zu bringen. F&#252;r mich ist es einmal<lb/>
mehr ein Beweis, wie sehr man als Minister aufpassen mu&#223;, weil nat&#252;r<lb break="no"/>lich dabei nur einer zu Schaden kommt, n&#228;mlich der Finanzminister. Der<lb/>
B&#252;rokrat selbst erkl&#228;rt wahrscheinlich ganz trocken er hat nur pflicht<lb break="no"/>gem&#228;&#223;, wenns ganz kritisch ist, sagt er sogar noch weisungsgem&#228;&#223;, ge<lb break="no"/>handelt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="64_0480_05" facs="64_1982-04-28_0480-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.4.1982</head>
         </div>
         <pb n="64_0480_06" facs="64_1982-04-28_0480-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
