<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801203">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  3. Dezember 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-12-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-12-03">Mittwoch, 3. Dezember 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-02-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1497" facs="57_1980-12-03_1497.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 3. Dezember 1980<lb/>
</p>
            <p xml:space="preserve">Zur Angelobung des Pr&#228;sidiums der Kammer der Wirtschaftstreuh&#228;nder<lb/>
bin ich in ihr Kammergeb&#228;ude gefahren. Pr&#228;s. <rs type="person" ref="#per__114940">Burkert</rs> sowie seine zwei<lb/>
Stellvertreter betrachteten dies als eine gro&#223;e Anerkennung. Ich selbst<lb/>
hatte dort die Gelegenheit die Besch&#228;ftigten kennenzulernen. Selbstver<lb break="no"/>st&#228;ndlich kam die Frage ihrer Honorarerh&#246;hung zur Sprache. Vizepr&#228;s.<lb/>
<rs type="person" ref="#per__113112">B&#246;ck</rs>, der aggressivere und prononciertere Vertreter der &#214;VP, wollte mit<lb/>
mir sofort auf 12 % abschlie&#223;en. Dazu erkl&#228;rte ich mich au&#223;erstande.<lb/>
Pr&#228;s. <rs type="person" ref="#per__114940">Burkert</rs> dagegen klagte sein Leid &#252;ber die Vorsprache, die er<lb/>
jetzt beim Gewerkschaftsbund, Dr. <rs type="person" ref="#per__114075">Schmidt</rs>, und ganz besonders bei der<lb/>
AK durchf&#252;hren mu&#223;te. Der Kammeramtsdirektor der AK, Dr. <rs type="person" ref="#per__127771">Scheer</rs>, ist<lb/>
ein Studienfreund von ihm. Die vom &#214;GB und AK vorgeschlagenen 5 % werde<lb/>
ich sicherlich nicht dekretieren. Ich lie&#223; aber die Kammer in keinem<lb/>
Zweifel, da&#223; vorher, bevor ich die Erh&#246;hung akzeptiere, die L&#246;hne<lb/>
und Geh&#228;lter der bei Wirtschaftstreuh&#228;ndern und Steuerpr&#252;fern Besch&#228;f<lb break="no"/>tigten geregelt sein m&#252;&#223;ten. <rs type="person" ref="#per__113112">B&#246;ck</rs> versuchte mir klar zu machen, da&#223;<lb/>
es bei ihnen nur weit &#252;ber den Kollektivvertrag vereinbarte Geh&#228;lter<lb/>
gibt. Dabei nannte er mir Gr&#246;&#223;en, die wirklich h&#246;chstens vereinzelt<lb/>
zutreffen k&#246;nnen. Ich erkl&#228;rte mit einem gewissen Stolz und Erfahrung,<lb/>
da&#223; ich ja jetzt einen Spion in ihrer Organisation habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__97584">JAGODA</rs>: K&#246;nnen wir die Frage noch heuer erledigen.<lb/>
</p>
            <p xml:space="preserve">Der Kammeramtsdirektor Dr. <rs type="person" ref="#per__127772">Dvorak</rs> geht heuer in Pension und dann wird<lb/>
das B&#252;ro reorganisiert. <rs type="person" ref="#per__127772">Dvorak</rs> d&#252;rfte mit seinem Pr&#228;sidium stets in<lb/>
einer Art Kleinkrieg verwickelt sein.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Berufsordnung habe ich den Wirtschaftstreuh&#228;nderkammerver<lb break="no"/>tretern zugesichert, da&#223; sie, sollte das Parlament es nicht selbst be<lb break="no"/>schlie&#223;en, im Unterausschu&#223; als Experten geladen werden.<lb/>
</p>
            <p xml:space="preserve">Das Pr&#228;sidium hat sich auch f&#252;r die jetzt zu verhandelnden Vergabege<lb break="no"/>setze als Experte f&#252;r das Handelsministerium angeboten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte Wirtschaftstreuh&#228;nder genauso wie Be<lb break="no"/>triebsberater beiziehen.<lb/>
</p>
            <p xml:space="preserve">Die Besprechungen von <rs type="person" ref="#per__97668">Kreisky</rs> mit Creditanstalt, Chemie Linz und den<lb/>
<pb n="57-1498" facs="57_1980-12-03_1498.jpg"/>Betriebsr&#228;ten sowie den LH <rs type="person" ref="#per__98048">Walln&#246;fer</rs> brachte folgendes Ergebnis.<lb/>
<rs type="person" ref="#per__110922">Vranitzky</rs> von der CA meinte, seit 74 hat man <rs type="person" ref="#per__127773">Kneissl</rs> aufmerksam gemacht,<lb/>
sein Eigenkapital sei zu gering und er m&#252;sse sich einen kapitalkr&#228;fti<lb break="no"/>gen Partner suchen. Alles wurde von ihm abgelehnt. Jetzt <choice><choice><sic>wurde</sic><corr>w&#252;rden?</corr></choice></choice> f&#252;r<lb/>
einen 40 %-igen Ausgleich 102 Mio. S Erfordernis sein. Nach Mitteilung<lb/>
des Masseverwalters Dr. <rs type="person" ref="#per__127774">Potscher</rs> m&#252;&#223;te man aber 150 Mio. f&#252;r den Aus<lb break="no"/>gleich brauchen, plus 80 Mio. f&#252;r einen neuen Betrieb. Der Status er<lb break="no"/>gibt 21 Mio. Rohstoffe, 17 Mio. Hartfabrikate, 44 Mio. Fertigfabrikate.<lb/>
Tats&#228;chlich ist die Finanzsituation viel schlechter, weil ausl&#228;ndische<lb/>
Forderungen mit 101 Mio. an die eigenen T&#246;chter sicherlich nicht zu re<lb break="no"/>alisieren ist und die Kunden 84 Mio. noch Forderungen haben. 150 Mio.<lb/>
braucht man also, wie LH <rs type="person" ref="#per__98048">Walln&#246;fer</rs> sagt, f&#252;r den Ausgleich plus 80 Mio.<lb/>
neuer Betrieb, wozu dann noch 100 Mio. Betriebsmittel kommen m&#252;&#223;ten.<lb/>
Den Vorschlag <rs type="person" ref="#per__97668">Kreiskys</rs>, die Tiroler Industrie sollte sich mit 50 Mio. be<lb break="no"/>teiligen, hat <rs type="person" ref="#per__98048">Walln&#246;fer</rs> nicht durchsetzen k&#246;nnen. Das Land selbst meint,<lb/>
er w&#252;rde sich, wie dies bei Autobahnen, Schulen und bei den Bundesbahn<lb break="no"/>finanzierungen auch der Fall ist, mit 10 % beteiligen. Chemie Linz,<lb/>
GD <rs type="person" ref="#per__112054">Buchner</rs>, lehnte eine eigene Gesellschaft, auch mit Skivertriebsfirma<lb/>
Trak, ab. Die von der CA in Aussicht genommene Auffanggesellschaft, wo<lb break="no"/>rin Liegenschaften und Maschinen entweder gepachtet oder eingebracht<lb/>
werden k&#246;nnten, w&#252;rde aber von der Chemie Linz selbstverst&#228;ndlich be<lb break="no"/>liefert werden, mit entsprechend g&#252;nstigen Konditionen, und zwar auf<lb/>
Kredit. Pr&#228;s. <rs type="person" ref="#per__97741">Millendorfer</rs> als Vertreter der Bauarbeitergewerkschaft<lb/>
hat dann mit dem Betriebsrat vorgeschlagen, der jetzige Prokurist<lb/>
<rs type="person" ref="#per__127775">Achhorner</rs>, der aber als sehr unt&#252;chtig beschrieben wird, solle die Ge<lb break="no"/>sch&#228;ftsf&#252;hrung &#252;bernehmen. Dieser war sofort dazu bereit, doch die<lb/>
Banken oder auch nur das Land oder der Bund sahen darin keine M&#246;glich<lb break="no"/>keit. Bei einer Sitzungsunterbrechung mit LH <rs type="person" ref="#per__98048">Walln&#246;fer</rs> und den anwesen<lb break="no"/>den Ministern <rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__111740">Dallinger</rs>, <rs type="person" ref="#per__97891">Salcher</rs> und mir wurde dann von<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> vorgeschlagen, wenn die anderen Skifabriken nicht wollen, da&#223;<lb/>
Kneissl weiterbesteht und wenn andererseits nicht die Gefahr bestehen<lb/>
sollte, da&#223; ein Dritter vielleicht doch die Konkursmasse dann billig<lb/>
kauft, dann sollten die Skifabriken die Auffanggesellschaft gr&#252;nden.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meinte, ich sollte dies sofort verhandeln. Ich schlug vor,<lb/>
da&#223; ich dies gemeinsam mit <rs type="person" ref="#per__97311">Androsch</rs> machen sollte, da ja sicherlich<lb/>
entsprechende finanzielle Mittel beigestellt werden m&#252;&#223;ten. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meinte dann in der Sitzung zu den Betriebsr&#228;ten, die <choice><choice><sic>Prospotition</sic><corr>Proposition?</corr></choice></choice> der<lb/>
CA w&#252;rde mit Landes- und Bundesmitteln, <rs type="person" ref="#per__98048">Walln&#246;fer</rs> hat strengst vertrau<lb break="no"/>lich 25 Mio. S daf&#252;r vorgesehen, vom Handels- und Finanzminister ver<lb break="no"/>sucht werden, eine Auffanggesellschaft zu finden. <rs type="person" ref="#per__97668">Kreisky</rs> warnte die<lb/>
<pb n="57-1499" facs="57_1980-12-03_1499.jpg"/>Belegschaftsvertreter, &#228;hnlich wie in Niklasdorf, durch Kampfma&#223;nahmen<lb/>
irgendetwas zu erzwingen. Die Besch&#228;ftigung bis Jahresende, vor allem<lb/>
die Lohnzahlung, ist garantiert.<lb/>
</p>
            <p xml:space="preserve">Bei dem Sitzungsunterbruch hat <rs type="person" ref="#per__98048">Walln&#246;fer</rs> auch vor <rs type="person" ref="#per__97668">Kreisky</rs> und den an<lb break="no"/>deren Ministern versucht mich zu &#252;berreden, man sollte jetzt endlich<lb/>
f&#252;r Osttirol eine 50-zu-50-L&#246;sung beschlie&#223;en. Ich habe dies katego<lb break="no"/>risch abgelehnt und neuerdings mein Angebot erstellt, so wie sich die<lb/>
K&#228;rntner bei der &#214;DK, die Vorarlberger bei den Illwerken beteiligt ha<lb break="no"/>ben, sollte auch Tirol bei den Tauernkraftwerken einsteigen. <rs type="person" ref="#per__98048">Walln&#246;fer</rs><lb/>
meinte, er h&#228;tte neuerdings mit GD <rs type="person" ref="#per__97453">Fremuth</rs> verhandelt und vielleicht<lb/>
zeichnet sich auf dieser Basis eine L&#246;sung ab. Eine R&#252;cksprache mit<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs> ergab, da&#223; dieser jetzt &#220;berlegungen anstellt, ob eine GesmbH-<lb/>
Konstruktion m&#246;glich ist, wo selbstverst&#228;ndlich der Bund auch die Mehr<lb break="no"/>heit hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Was sagt <rs type="person" ref="#per__110944">Zluwa</rs> dazu?<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung berichtete<add>[ich &#252;ber?]</add> Kreissl-Besprechung, da<lb/>
durch deren lange Dauer die anderen Minister fast eine 3/4 Stunde<lb/>
warten mu&#223;ten.<lb/>
</p>
            <p xml:space="preserve">Gegen das steirische Krankenanstaltengesetz werden von <rs type="person" ref="#per__97442">Firnberg</rs>, aber<lb/>
auch vom Gesundheitsminister gr&#246;&#223;te Bedenken ge&#228;u&#223;ert.<lb/>
</p>
            <p xml:space="preserve">&#214;sterreichische Institutionen haben italienischen Stellen angeboten,<lb/>
Kinder nach &#214;sterreich zu schicken, insbesondere zu den Weihnachtsfeier<lb break="no"/>tagen. Staatssekret&#228;r <rs type="person" ref="#per__97614">Karl</rs> meint, in Friaul h&#228;tte sich herausgestellt,<lb/>
da&#223; unmittelbar nach dem Erdbeben weder die Eltern noch die italieni<lb break="no"/>schen Organisationen dies w&#252;nschen. Erst im Sommer danach wurden ganze<lb/>
Schulklassen nach &#214;sterreich eingeladen, dies hat sich bew&#228;hrt. <rs type="person" ref="#per__97879">R&#246;sch</rs><lb/>
berichtet, da&#223; eine Feldambulanz von 130 Mann angeboten wird. Wenn das<lb/>
Rote Kreuz dies verlangt, wird nach Genehmigung im Hauptausschu&#223; am<lb/>
Freitag eine solche Delegation erfolgen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> verweist darauf, da&#223; der ehemalige VdU-Abg. <rs type="person" ref="#per__127776">Huemer</rs> ihm vorge<lb break="no"/>schlagen hat, man sollte eine Einsatztruppe der UNO f&#252;r Katastrophen<lb break="no"/>hilfen aufstellen. <rs type="person" ref="#per__97879">R&#246;sch</rs> verweist darauf, da&#223; dies nur auf freiwilliger<lb/>
Basis erfolgen k&#246;nnte. Er schl&#228;gt daf&#252;r eine enge Zusammenarbeit mit<lb/>
Zivilschutzdienern vor. Die Angelegenheit wird genauer untersucht.<lb/>
</p>
            <pb n="57-1500" facs="57_1980-12-03_1500.jpg"/>
            <p xml:space="preserve">Auf Frage <rs type="person" ref="#per__97668">Kreiskys</rs> berichtet Staatssekret&#228;r <rs type="person" ref="#per__111408">Eypeltauer</rs>, da&#223; sie jetzt<lb/>
ihr Konzept Startwohnung mit 3 Projekten beginnt, in Bregenz ein Neu<lb break="no"/>bau, in Hallein ein denkmalgesch&#252;tztes Haus und in Wien Donaustadt ein<lb/>
Substandardgeb&#228;ude, welches umgebaut wird. Die gesetzlichen Vorarbeiten<lb/>
sind geleistet, es besteht ein Jugendfamilienfondsgesetzentwurf, der<lb/>
&#228;hnlich dem Stadterneuerungsfonds arbeiten sollte. <rs type="person" ref="#per__111408">Eypeltauer</rs> br&#228;uchte<lb/>
nur vom Finanzminister entsprechende Geldmittel. Dieser sagt weder ja<lb/>
noch dezidiert nein, sondern meinte, zuerst mu&#223; der Gesetzentwurf fertig<lb/>
verhandelt sein. <rs type="person" ref="#per__97311">Androsch</rs> arbeitet hier, f&#252;r mich zumindestens deutlich<lb/>
sichtbar, auf Zeit. Ich bin &#252;berzeugt davon, er rechnet nicht mehr,<lb/>
diese Frage im n&#228;chsten Jahr selbst noch entscheiden zu m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> berichtet, da&#223; die W&#252;nsche des Bundespr&#228;sidenten<lb/>
f&#252;r deren Wahl, allerdings nicht mehr f&#252;r <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>, sondern sicher<lb break="no"/>lich schon f&#252;r seinen Nachfolger, mit den beiden anderen Parteien ver<lb break="no"/>handelt werden sollen, damit eine einstimmige Regelung der Verfassungs<lb break="no"/>&#228;nderung erfolgen k&#246;nnte. Der Bundespr&#228;sident schl&#228;gt vor, da&#223; nicht<lb/>
2000, sondern 10.000 Unterschriften notwendig sind, keine alphabetische<lb/>
Reihung wie derzeit, sondern eben nach der Fraktionsst&#228;rke der Wahl<lb break="no"/>werber, eine Milderung der Wahlpflicht, da eine Bestrafung ja doch<lb/>
nicht erfolgt. Sollte sich nur ein Kandidat stellen, dann soll es<lb/>
keine Wahl, sondern eine Volksabstimmung mit ja und nein sein. Dadurch<lb/>
w&#252;rde die Bev&#246;lkerung die M&#246;glichkeit haben, ihr Vertrauen in dem Kan<lb break="no"/>didaten zum Ausdruck zu bringen. &#220;ber die Aufnahme des Artikels 64, Ge<lb break="no"/>genzeichnung von einer Sondersitzung durch den Bundeskanzler, bemerkt<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>, da&#223; die 21-er Verfassungsleute alles bedacht haben. Schein<lb break="no"/>bar besteht n&#228;mlich ein Widerspruch, denn in Artikel 28 ist verlangt,<lb/>
da&#223; eine Sondersitzung, wenn 1/3 der Abgeordneten es verlangen, der<lb/>
Bundespr&#228;sident einberufen mu&#223;. In Artikel 64 ist aber die Gegenzeich<lb break="no"/>nung des Bundeskanzlers verlangt. Dieser kann also verhindern, da&#223; eine<lb/>
Sondersitzung vom Bundespr&#228;sidenten, zu der er verfassungsm&#228;&#223;ig verpflich<lb break="no"/>tet ist, dann tats&#228;chlich einberufen wird. <rs type="person" ref="#per__97668">Kreisky</rs> meint, der damalige<lb/>
Verhandler der 29-er Novelle, Pr&#228;lat <rs type="person" ref="#per__127777">Seipel</rs>, hat f&#252;r den &#246;sterreichi<lb break="no"/>schen Bundespr&#228;sidenten eine starke Kompetenz ausgebaut. Nur in Frank<lb break="no"/>reich hat der Pr&#228;sident noch mehr Rechte als in &#214;sterreich, zumindestens<lb/>
f&#252;r europ&#228;ische Staaten verglichen. Eine weitere St&#228;rkung der Pr&#228;sidial<lb break="no"/>macht, meint <rs type="person" ref="#per__97668">Kreisky</rs>, m&#252;sse genau &#252;berlegt werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110923">Lanc</rs> berichtet &#252;ber die Personenstandsgesetze. Die derzeitige Regelung<lb/>
stammt noch aus der NS-Zeit. Als einziger Punkt wurde damals nur die<lb/>
<pb n="57-1501" facs="57_1980-12-03_1501.jpg"/>Frage nach der vorletzten Religion rausgenommen. Damit wollten die<lb/>
Nazis draufkommen, ob es sich um getaufte Juden handelt. Jetzt will<lb/>
<rs type="person" ref="#per__110923">Lanc</rs>, aber auch <rs type="person" ref="#per__113083">Sinowatz</rs> die Pflicht der Religionseintragung wegbringen.<lb/>
Bei Geburt machen es die Eltern, bei der Verehelichung der Betreffende,<lb/>
selbst beim Tod ein Dritter, der den Personenstand angibt. Der Standes<lb break="no"/>beamte kann dies gar nicht pr&#252;fen. Weder zur Kirchensteuer noch zur<lb/>
Schule noch sonst irgendwo ist es notwendig. Au&#223;erdem entsteht die<lb/>
Frage, was geschieht mit den nicht staatlich anerkannten Religionsge<lb break="no"/>meinschaften. In allen europ&#228;ischen L&#228;ndern ist es abgeschafft, nur<lb/>
in Deutschland geschieht dies noch auf freiwilliger Basis. <rs type="person" ref="#per__97891">Salcher</rs> tritt<lb/>
nat&#252;rlich sehr stark daf&#252;r ein. Ich selbst erkl&#228;re, man sollte mit der<lb/>
katholischen Kirche eine Paketl&#246;sung versuchen. <rs type="person" ref="#per__97668">Kreisky</rs> erf&#228;hrt von<lb/>
mir zum ersten Mal, wie es mit der Verschiebung der zwei Donnerstag-<lb/>
Feiertage geschehen soll. Nat&#252;rlich wird meine opportunistische Haltung<lb/>
von allen bel&#228;chelt und von sehr vielen abgelehnt. <rs type="person" ref="#per__97668">Kreisky</rs> meint aber,<lb/>
da keine einvernehmliche Auffassung zustande kommt, <rs type="person" ref="#per__97891">Salcher</rs> ist unbe<lb break="no"/>dingt auf Seite der Kirche, m&#252;&#223;te der Parteivorstand dar&#252;ber entschei<lb break="no"/>den.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111740">Dallinger</rs> berichtet &#252;ber die Arbeitsmarktsituation: 65.000 Arbeitslose<lb/>
Ende November, 15.000 mehr als im Vormonat und 3.800 mehr als im Vor<lb break="no"/>jahr. Die Arbeitslosenrate ist 2,3 %, der Jahresdurchschnitt wird 1,9,<lb/>
wenns gut geht, sogar 1,8 % sein. 180.000 Gastarbeiter, mit 6.500 mehr<lb/>
als im Vorjahr, sind jetzt besch&#228;ftigt. Der h&#246;chste Gastarbeiterstand<lb/>
war einmal 250.000, der niedrigste 150.000. Die Arbeitsmarktlage ist<lb/>
also befriedigend.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97511">Haiden</rs> berichtet &#252;ber die Notwendigkeit der begleitenden Kontrollen<lb/>
bez&#252;glich der St&#252;tzung. Er wird eine neue Abteilung errichten. F&#228;llig<lb/>
sind 117 Mio. ohne Zinsen, mit Zinsen ca. 150 Mio. Die Zentralmolke<lb break="no"/>rei Linz hat 32 Mio. zur&#252;ckgezahlt, Rupp die 8 Mio.<lb/>
</p>
            <p xml:space="preserve">Ich berichte &#252;ber die Baustoppma&#223;nahmen Voitsberg III. Der Verfassungs<lb break="no"/>dienst hat aus <choice><choice><sic>prijoritiellen</sic><corr>pr&#228;judiziellen?</corr></choice></choice> Gr&#252;nden vorgeschlagen, aus dem Minister<lb break="no"/>ratsvortrag die Forderung, die Bauordnung in der Steiermark m&#252;&#223;te sofort<lb/>
ge&#228;ndert werden, rauszunehmen. Prof. <rs type="person" ref="#per__113110">Adamovich</rs> ist hier anderer Meinung<lb/>
als Juristen des Hauses. Ich schlage vor, es sollte eine Aussprache<lb/>
zwischen Verbundgesellschaft, Verfassungsdienst und Handelsministerium<lb/>
erfolgen. <rs type="person" ref="#per__97668">Kreisky</rs> ist damit sehr einverstanden und schl&#228;gt nur noch<lb/>
zus&#228;tzlich Dr. <rs type="person" ref="#per__124045">Gross</rs><add>[evtl. Falschidentifikation]</add> vor.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__107956">Satzinger</rs>: Die Besprechung sofort veranlassen.<lb/>
</p>
            <pb n="57-1502" facs="57_1980-12-03_1502.jpg"/>
            <p xml:space="preserve">Im Ministerrat berichtet dann <rs type="person" ref="#per__97668">Kreisky</rs>, da&#223; Prof. <rs type="person" ref="#per__112571">Tollmann</rs> bei ihm<lb/>
vorgesprochen hat. Zu dieser Aussprache hat er sofort Prof. <rs type="person" ref="#per__112995">Gr&#252;mm</rs><lb/>
beigezogen. <rs type="person" ref="#per__97668">Kreisky</rs> hat <rs type="person" ref="#per__112571">Tollmann</rs> nur zugesagt, da&#223; Gutachten, die<lb/>
eine Rolle spielen, in Hinkunft auch der Gegenseite mitgeteilt werden.<lb/>
Dies entspricht den derzeitigen gesetzlichen Notwendigkeiten. Sollte<lb/>
es zu einen Hearing kommen, so wird auch der Gegner entsprechend ein<lb break="no"/>geladen. Bez&#252;glich der dann noch zu erwartenden Volksabstimmung soll<lb/>
jetzt schon eine Studie durchgef&#252;hrt werden, wie es dies in Schweden<lb/>
geschehen ist. Dort herrschte n&#228;mlich eine Chancengleichheit nach<lb/>
Meinung von Prof. <rs type="person" ref="#per__112571">Tollmann</rs>. <rs type="person" ref="#per__97668">Kreisky</rs> meint, man mu&#223; versuchen, alles<lb/>
zu versachlichen. Dies setzt voraus, da&#223; eine gerechte Beurteilung<lb/>
auch des gegnerischen Standpunkts erfolgt und eine gleiche M&#246;glichkeit<lb/>
allen einger&#228;umt wird. <rs type="person" ref="#per__97668">Kreisky</rs> ist sich allerdings klar, da&#223; eine<lb/>
Versachlichung der Diskussion<add>[nicht?]</add> wird m&#246;glich sein. Trotzdem mu&#223; dieser<lb/>
vergebliche Versuch gemacht werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__112995">Gr&#252;mm</rs>, Atomenergieorganisation, ver<lb break="no"/>binden.<lb/>
</p>
            <p xml:space="preserve">Sp&#228;t abends referiere ich beim Kiwanis Club. Dieser wurde in Amerika<lb/>
im ersten Weltkrieg gegr&#252;ndet, hat derzeit 300.000 Mitglieder, mit den<lb/>
Jungendorganisationen sogar 500.000, in 7500 Klubs. Au&#223;erhalb <choice><choice><sic>Europas</sic><corr>Amerikas?</corr></choice></choice><lb/>
wurde Wien als erstes 1962 gegr&#252;ndet, 35 Klubmitglieder, in &#214;sterreich<lb/>
Ost gibt es weiter 4 Klubs. Das wirklich gro&#223;e Ereignis ist, da&#223; am<lb/>
3. Juli 1983 eine Convention mit 10.000 Mitgliedern in Wien erfolgen<lb/>
wird. Ich empfehle ihnen sofort, sich mit der &#214;FVW wegen der Programm<lb break="no"/>gestaltung zusammenzuschlie&#223;en.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Mit <rs type="person" ref="#per__111736">Zolles</rs> und mir besprechen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament werde ich vom Redakteur der Salzburger Nachrichten, die<lb/>
bereits schreiben, da&#223; auch ich aus der Regierung ausscheide, gefragt,<lb/>
was ich zu einer Idee sage, wonach alle Minister, die 1970 bereits<lb/>
im Amt waren, jetzt ausgewechselt geh&#246;ren. Ich erkl&#228;re sofort, da&#223; diese<lb/>
Idee sehr gut ist, ohne zu sagen, da&#223; sie sogar von mir stammt. Neuer<lb break="no"/>dings halte ich aber mit aller Entschiedenheit fest, da&#223; ich nicht amts<lb break="no"/>m&#252;de bin. Mit Zentralsekret&#228;r <rs type="person" ref="#per__97356">Blecha</rs> und <rs type="person" ref="#per__97543">Heindl</rs> diskutiere ich diesen<lb/>
Vorschlag, als Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs> zuf&#228;llig dazukommt. Ich habe da<lb break="no"/>her erstmals die Gelegenheit ihm selbst meine diesbez&#252;gliche Vorstellung<lb/>
<pb n="57-1503" facs="57_1980-12-03_1503.jpg"/>klar zu machen. <rs type="person" ref="#per__97668">Kreisky</rs> &#228;u&#223;erst sich in keiner Beziehung. Klubobmann<lb/>
<rs type="person" ref="#per__97444">Fischer</rs>, mit dem ich vorher schon &#252;ber dieses Problem gesprochen habe,<lb/>
meint, im Fr&#252;hjahr kommt es vorerst nur zu einer L&#246;sung vom <rs type="person" ref="#per__97311">Androsch</rs>-Pro<lb break="no"/>blem. Diese Vorgangsweise halte ich f&#252;r falsch, da eine eventuelle<lb/>
zweimalige Umbildung optisch und auch sachlich nicht sehr g&#252;nstig sein<lb/>
wird. Die Ger&#252;chte werden weiterschwirren, die Unsicherheit in gewissen<lb/>
Ministerien, die Opposition wird dadurch gute Gelegenheit haben, wie<lb/>
man so sch&#246;n sagt, weiter umzur&#252;hren. Wenn es zu Ma&#223;nahmen kommen sollte,<lb/>
dann sollte man meiner Meinung nach dies schnell und umfassend setzen.<lb/>
Wenn ich davon betroffen sein sollte, was ich im Interesse der Sache<lb/>
und der Optik absolut verstehen w&#252;rde, so m&#246;chte ich die Situation mit<lb/>
dem Ausdruck Bauernopfer charakterisieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1496_01" facs="57_1980-12-03_1496-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.12.1980</head>
         </div>
         <pb n="57_1496_02" facs="57_1980-12-03_1496-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="57_1503_01" facs="57_1980-12-03_1503-01.jpg"/>
         <pb n="57_1503_02" facs="57_1980-12-03_1503-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 66. Ministerratssitzung, 3.12.1980</head>
            <gap reason="sampling"/>
            <pb n="57_1503_03" facs="57_1980-12-03_1503-03.jpg"/>
         </div>
         <pb n="57_1503_04" facs="57_1980-12-03_1503-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 66. Ministerratssitzung, 3.12.1980</head>
         </div>
      </back>
   </text>
</TEI>
