<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730512">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 12. Mai 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-05-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-05-12">Samstag, 12. Mai 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0545" facs="16_1973-05-12_0545.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 12. Mai 1973</p><p xml:space="preserve">Bei <name type="person" ref="#per__97553">Hinteregger</name>, Wien S&#252;d-Industriegel&#228;nde, werden 10 Taunus-Transit<lb/>
dem ARB&#214; &#252;bergeben. Der ARB&#214; hat zu meiner gr&#246;ssten VErwunderung diese<lb/>
Wagen zu einem verh&#228;ltnism&#228;ssig hohen Preis gekauft. Wie mir <name type="person" ref="#per__97558">Hobl</name> mit<lb break="no"/>teilt, hat man ihm nur 20 % Rabatt gegeben. Senator <name type="person" ref="#per__97553">Hinteregger</name>, der<lb/>
sich bei dieser GElegenheit gleich in Szene setzen will, wird von mir<lb/>
als einfaches ARB&#214;-Mitglied wie ich sage wegen dieser verh&#228;ltnis<lb break="no"/>m&#228;ssig schlechten Kondition hart attackiert. <name type="person" ref="#per__97558">Hobl</name> erz&#228;hlt mir sp&#228;ter,<lb/>
angeblich will man ihnen jetzt einen Wagen gratis noch &#252;berreichen.<lb/>
Gen.Dir. <name type="person" ref="#per__116960">Mayer</name> und Dir. <name type="person" ref="#per__112058">Sternbach</name> von Ford sind auch anwesend. Beide<lb/>
erz&#228;hlen mir, dass das GEsch&#228;ft heuer ganz phantastisch l&#228;uft. Schein<lb break="no"/>bar erwartet man in der Branche ein weiters Ansteigen der Importe.<lb/>
Mit den Transit-Abschleppauto wird als erste Aktion die Frendemverkehrs<lb break="no"/>brosch&#252;re : Mit PS in &#214;sterreich in die BRD bef&#246;rdert. Diese und viele<lb/>
Aktionen hat <name type="person" ref="#per__97411">Otto Effenberger</name> organisiert. Mit den Inseraten deckt er<lb/>
die Kosten und ich bin &#252;berzeugt davon, er macht noch ein gutes<lb/>
GEsch&#228;ft. Bei einem anschliessenden Imbiss, man hat die Feuerwehr einge<lb break="no"/>laden, eine Gulaschkanone Bohnensuppe zu schicken, l&#228;sst <name type="person" ref="#per__97553">Hinteregger</name><lb/>
die Organisatoren Abgeordneten <name type="person" ref="#per__97558">Hobl</name> und ZS <name type="person" ref="#per__97411">Effenberger</name> hoch leben<lb/>
und meint, die h&#228;tten beide die Intitiative und die ARbeit durchge<lb break="no"/>f&#252;hrt. Hier korrigiere ich ihn, indem ich erkl&#228;re, er brucht mir<lb/>
<name type="person" ref="#per__97411">Otto Effenberger</name> nicht vorstellen, ich kenne ihn l&#228;ngst und weiss,<lb/>
dass er ein Arbitstier ist, der immer im Hintergrund wirkt. BRutal<lb/>
erkl&#228;re ich, einer muss ja arbeiten, w&#228;hrend die anderen immer Schm&#228;h<lb/>
f&#252;hren. Damit kein Missverst&#228;ndnis entsteht, stufe ich mich gleich f&#252;rs<lb/>
Sch&#228;hf&#252;hren ein. Die Aktion war ganz gross aufgebaut, die Wagen hat<lb/>
Pr&#228;sident <name type="person" ref="#per__97346">Benya</name> &#252;bergeben und der ARB&#214;-Pr&#228;sident <name type="person" ref="#per__97372">Broda</name> hat sich bei al<lb break="no"/>len herzlichst bedankt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Ich bin &#252;berzeugt, dass indem Bereich der KFZ-<lb/>
Politik Verkehrssicherheit, Autos usw. noch eine<lb/>
ungeheure propagandistische M&#246;glichkeit steckt.<lb/>
Sicher untersch&#228;tzen sowohl <name type="person" ref="#per__97346">Benya</name> las auch andere<lb/>
Politik die BEdeutung dieses Massenbeeinflussungs<lb break="no"/>mittel. Ich kenn deshalb nicht verstehen, warum<lb/>
jetzt eneuerdings die Autofahrer zu einer Sonder<lb break="no"/>steuer f&#252;r die Gesundheit heranziehen will. Da<lb break="no"/>mit schuafelt er systematisch sein Grab. Wie weit<lb/>
k&#246;nnen wir die Auto-Welle f&#252;r uns propagandi<lb break="no"/>stisch n&#252;tzen, das erscheint mir als eine der<lb/>
Hauptfragen unserer Propaganda.</p></div>
      </body>
      
   </text>
</TEI>
