<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760322">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 22. M&#228;rz 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-03-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-03-22">Montag, 22. M&#228;rz 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0386" facs="30_1976-03-22_0386.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 22. M&#228;rz 1976<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe diesmal mit <name type="person" ref="#per__97769">Mussil</name> allein schlug ich ihm vor, <name type="person" ref="#per__112567">Christian</name><lb/>
f&#252;r die Arbeitsgruppe Nahversorgung als Vorsitzenden zu w&#228;hlen.<lb/>
Von den beiden Antr&#228;gen <name type="person" ref="#per__97769">Mussil</name> auf der einen Seite und <name type="person" ref="#per__97757">M&#252;hlbacher</name><lb/>
auf der anderen, die in einem Unterausschuss behandelt werden, hat<lb/>
<name type="person" ref="#per__97769">Mussil</name>, wie ich feststellen konnte, eine irrsinnige Angst, z.B.<lb/>
dass beide genehmigt werden. Sie schlagen ja in ihrem Entwurf vor,<lb/>
dass niemand unter dem Einstandspreis verkaufen darf und dass dies<lb/>
durch das UWG analog geregelt werden soll. Ich h&#228;tte damit nach<lb/>
Auffassung <name type="person" ref="#per__97769">Mussils</name> &#252;berhaupt nichts zu tun. In Wirklichkeit m&#252;sste<lb/>
ich aber auf alle F&#228;lle die Erl&#228;sse, die zur Durchf&#252;hrung des Gesetzes<lb/>
notwendig sind, herausgeben. Schon das gibt mir einen ganz grossen<lb/>
Einfluss, wenn auch nicht auf Einzelf&#228;lle, die von den Gerichten<lb/>
abzuhandeln w&#228;ren. Im <name type="person" ref="#per__97757">M&#252;hlbacher</name>-Entwurf h&#228;tte ich dagegen<lb/>
grossen Einfluss durch den Kontrahierungszwang, der auch f&#252;r die<lb/>
Bauern gelten soll, was nat&#252;rlich die Handelskammer ganz besonders<lb/>
st&#246;rt. Dann durch den Sortimentzwang, einen Umsatz von &#252;ber 200.000 S<lb/>
und einen Ausstattungszwang bei 70 m&#178;. Wirklich eine Macht wie ich<lb/>
sie mir nicht nur nicht ertr&#228;ume sondern gar nicht will. <name type="person" ref="#per__97769">Mussil</name> ist<lb/>
daher sehr wohl bereit, dass wir im Rahmen der Handelskammer und auf<lb/>
Sozialpartnerebene diese Gesetzentw&#252;rfe verhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name> UND <name type="person" ref="#per__97584">JAGODA</name>: Bitte pr&#252;fen, welchen konkreten Ein<lb break="no"/>fluss ich doch auch bei dem <name type="person" ref="#per__97769">Mussil</name>-Entwurf habe.<lb/>
</p>
            <p xml:space="preserve">Neuerdings wurde die Benzinpreisregelung angeschnitten. Ich versuchte<lb/>
<name type="person" ref="#per__97769">Mussil</name> zu beweisen, dass ich sehr wohl mit 80 Groschen ein Kompromiss<lb/>
gemacht habe, die Preiskommission hat 70 Groschen f&#252;r m&#246;glich ge<lb break="no"/>halten. Bei der Durchrechnung am n&#228;chsten Tag hat der Vertreter<lb/>
der Handelskammer <name type="person" ref="#per__97872">Rief</name> sich nicht mehr bereit erkl&#228;rt, an der<lb/>
Sitzung teilzunehmen und wurde auf Intervention von <name type="person" ref="#per__112011">Kurzel</name> bei<lb/>
seinem Vorgesetzten Dr. <name type="person" ref="#per__126405">Klose</name> dann durch <name type="person" ref="#per__140659">Dorfwirth</name> ersetzt. <name type="person" ref="#per__97769">Mussil</name><lb/>
versuchte dies dann so darzustellen, dass <name type="person" ref="#per__97872">Rief</name> im Klub der &#214;VP re<lb break="no"/>ferieren musste. Was allerdings erst in einem sp&#228;teren Zeitpunkt<lb/>
geschehen ist. F&#252;r mich ist es gar keine Frage, dass die Handelskammer<lb/>
sich absentieren wollte. <name type="person" ref="#per__97769">Mussil</name> war sehr &#252;berrascht von mir zu er<lb break="no"/>fahren, dass bei den Durchrechnungen, an der auch Dir. <name type="person" ref="#per__97671">Kreutler</name>, &#214;MV,<lb/>
und von den Internationalen zwei Herren darunter auch Vorstands<lb break="no"/>direktor <name type="person" ref="#per__133687">Kandler</name> von ESSO teilnahmen, die 5 Groschen Tankstellenan<lb break="no"/>teil ber&#252;cksichtigt wurden und trotzdem wenn ich den genehmigten<lb/>
<pb n="30-0387" facs="30_1976-03-22_0387.jpg"/>B&#252;ndelpreis dann zur&#252;ckrechne zu einem Dollar-Preis von 85 CIF Triest<lb/>
komme. Mit diesem Dollarpreis m&#252;sste es m&#246;glich sein, das Auslangen<lb/>
zu finden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Wirtschaftsgesetze steht <name type="person" ref="#per__97769">Mussil</name> nach wie vor auf dem<lb/>
Standpunkt, dass der einfache Preisgesetz verfassungsm&#228;ssig nicht<lb/>
zu halten ist. Der Bezug auf die Abdecker und Rauchfangkehrer in der<lb/>
alten Gewerbeordnung, die auf Grund der Erstarrungstheorie herange<lb break="no"/>zogen wird, ist falsch. Die Preise und Tarife konnten deshalb dort<lb/>
angewendet werden, weil es sich um Ausnahmen aus der Gewerbefreiheit<lb/>
handelt. Absatz 3 bestimmt &#252;brigens dort, dass die politische Landes<lb break="no"/>beh&#246;rde und f&#252;r das Gebiet der Gemeinde nur die Preis- und Tariffest<lb break="no"/>setzung Geltung haben kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name> UND <name type="person" ref="#per__97584">JAGODA</name>: Bitte zu kl&#228;ren, was die Verfassungs<lb break="no"/>rechtler zu dieser Theorie sagen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> nimmt an, dass jetzt im Preisgesetz und Marktordnungsgesetz<lb/>
sofort Verhandlungen beginnen, ja nach Meinung der &#214;VP jetzt sofort<lb/>
einige Parteiverhandlungen beginnen m&#252;ssten. Allen Ernstes glaubt er,<lb/>
dass dann vielleicht die Sozialpartner von der Partei beauftragt werden<lb/>
in Unteraussch&#252;ssen die entsprechenden Sachfragen zu l&#246;sen. Trotzdem<lb/>
traut er mir selbst streng vertraulich nicht mir zu sagen wie es wirk<lb break="no"/>lich weitergehen soll. Auch L&#246;sungsvorschl&#228;ge getraut er sich kaum<lb/>
zu denken. In der &#214;VP geht es scheinbar jetzt darum, sich abzusichern,<lb/>
wer dann schuldig ist, wenn doch die Verhandlungen nicht zu dem ge<lb break="no"/>w&#252;nschten Ergebnis f&#252;r die Bauern f&#252;hrt. Auf der einen Seite versucht<lb/>
die &#214;VP nach aussen hin jetzt in dieser Frage geschlossen und stark<lb/>
aufzutreten, nach innen ist sie in einem Masse unbeweglich, wie ich<lb/>
das noch niemals bemerkt habe. Mein Hinweis, dass der Viehverkehrsfonds<lb/>
kaum zu halten ist, weil er nicht einmal Weisungen, die er vom Landwirt<lb break="no"/>schaftsminister bekommen hat, befolgte, hat <name type="person" ref="#per__97769">Mussil</name> keinen anderen Vor<lb break="no"/>schlag als wenn der Fonds 6 Wochen nicht entscheidet, dann soll das<lb/>
Recht an den Landwirtschaftsminister &#252;bergehen. Auch dies teilt er<lb/>
mir strengst vertraulich mit und ersucht, dass ich ja niemanden davon er<lb break="no"/>z&#228;hle. Interessant ist auch sein neues Legalit&#228;tsprinzip. Nach<lb/>
diesem kann der Staat nur machen, was das Gesetz erlaubt. D.h. ihm<lb/>
die Erm&#228;chtigung gibt. Der Private aber kann im Legalit&#228;tsprinzip<lb/>
bei ihm alles machen ausser was der Gesetz ausdr&#252;cklich verbietet.<lb/>
Dabei geht er noch so weit, den Staat selbst in der Auslegung<lb/>
der Gesetze das extremst engste Korsett anzulegen.<lb/>
</p>
            <pb n="30-0388" facs="30_1976-03-22_0388.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte diese Auffassung mit <name type="person" ref="#per__110944">Zluwa</name> und mir<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve">Aus gegebenem Anlass, da <name type="person" ref="#per__144474">Quant</name> im Ministerrat jetzt die &#246;sterr.<lb/>
Staatsb&#252;rgerschaft bekommen soll, diskutieren wir auch diese Frage.<lb/>
<name type="person" ref="#per__97769">Mussil</name> gibt zu, dass die Handelskammer so wie ich auf dem Standpunkt<lb/>
steht, man kann nicht genug Ausl&#228;nder, die Staatsb&#252;rger werden wollen<lb/>
bekommen. Dabei darf es sich nicht nur um Kapital d.h. Investitions<lb break="no"/>interessierte Ausl&#228;nder sondern genauso auch um Arbeiter, die Fachar<lb break="no"/>beiter sein k&#246;nnen, usw. handeln.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck habe ich nach einem Bericht von <name type="person" ref="#per__111367">W&#252;rzl</name><lb/>
wonach auch im Feber wieder um 10 % die &#220;bernachtungen zugenommen<lb/>
haben, gleich die Theorie bek&#228;mpft, dass jetzt durch die Benzinpreis<lb break="no"/>erh&#246;hung der Fremdenverkehr leiden wird. Im April wird n&#228;mlich automa<lb break="no"/>tisch der Fremdenverkehr zur&#252;ckgehen und ich muss daher schon vorbeuge<lb/>
dass es nicht heisst, das sei die Folge der Benzinpreiserh&#246;hung. Bei<lb/>
dieser Gelegenheit wurde ich auch &#252;ber die Kalkulationen uns<lb/>
insbesondere die 5 Groschen Tankstellenanteil gefragt und habe<lb/>
doch die Gr&#246;ssenordnungen dargelegt. Insbesondere auch die 85 $ Roh<lb break="no"/>&#246;l-CIF-Preis Triest. Wieder einmal hat sich bew&#228;hrt, dass ich bei<lb/>
der Preiskommission doch auch Stunden lang herumgesessen bin und<lb/>
mir vor allem einmal die Detailziffern selbst erarbeitet habe.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__113619">Pschorn</name> referierte &#252;ber die letzten statistischen Zusammenstel<lb break="no"/>lungen Aussenhandel, Bruttonationalprodukt usw. Beim Bruttonational<lb break="no"/>produkt hat er das Pro-Kopf-Einkommen mit dem Verbraucherpreis<lb break="no"/>index deflationiert. <name type="person" ref="#per__114967">Gr&#246;mansperg</name>, die das nicht versteht, hat<lb/>
eine ganz andere Frage gerichtet, die wieder <name type="person" ref="#per__113619">Pschorn</name> nicht verstanden<lb/>
hat, so dass ich mich bei dieser Gelegenheit einschalten konnte und<lb/>
kritisierte, dass <name type="person" ref="#per__113619">Pschorn</name> diese Berechnungen mit dem Lebenshaltungs<lb break="no"/>kostenindex angestellt hat. Sein Hinweis, dass er den Deflator des<lb/>
Bruttonationalproduktes erst Monate sp&#228;ter bekommt, ist meiner Mei<lb break="no"/>nung nach nicht stichhaltig. Dann h&#228;tte er am besten diese Berech<lb break="no"/>nung &#252;berhaupt nicht durchgef&#252;hrt. Ich glaube, dass man sehr<lb/>
vorsichtig in Hinkunft sein muss, dass nicht eines sch&#246;nen Tages<lb/>
<name type="person" ref="#per__113619">Pschorn</name> aus statischer Spielerei irgendwelche Ziffern produziert,<lb/>
die dann von den Gegnern aufgegriffen gegen uns verwendet werden<lb/>
k&#246;nnen. Es hat mich schon pers&#246;nlich sehr gest&#246;rt, dass am Montag<lb/>
fr&#252;h bereits in der Presse die Unterlagen, die wir erst im Presse<lb break="no"/>fr&#252;hst&#252;ck pr&#228;sentieren, mit einem ganz spezifischen Hinweis, dass<lb/>
dies vom Handelsministerium stammt, schon zu lesen war. Wir m&#252;ssen<lb/>
<pb n="30-0389" facs="30_1976-03-22_0389.jpg"/>uns in zweierlei Richtungen absichern: erstens, dass nicht Zeitungen<lb/>
bevorzugt das Material in die Hand bekommen und zweitens, dass nicht<lb/>
aus statistischen Analysen Ergebnisse kommen, die man dann propagandi<lb break="no"/>tisch gegen uns verwendet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name> UND <name type="person" ref="#per__98053">WANKE</name>: Bitte entsprechende Vorkehrung<lb/>
treffen.<lb/>
</p>
            <p xml:space="preserve">L.Sekr. <name type="person" ref="#per__137049">Winder</name> von Vorarlberg ist bei einer Sekret&#228;rsbesprechung in der<lb/>
Partei anwesend und ich erz&#228;hle ihm Details &#252;ber die Verhandlungen<lb/>
Roylon. <name type="person" ref="#per__137049">Winder</name> ersucht, damit wir in Algerien intervenieren, da<lb/>
eine Vorarlberger Textilfabrik eine ganze Textilanlage mit 2.6 Mia. S<lb/>
in Verbindung mit deutschen Textilmaschinenproduzenten in Algerien<lb/>
errichten m&#246;chte. Min.Rat <name type="person" ref="#per__97426">F&#228;lbl</name> hat angeblich den Firmenvertretern<lb/>
sehr negativ Auskunft gegeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte mit <name type="person" ref="#per__108322">Meisl</name> die Angelegenheit und entspre<lb break="no"/>chenden Brief an Aussenhandelsstelle besprechen.<lb/>
</p>
            <p xml:space="preserve">Ein Ing. <name type="person" ref="#per__144475">Maresch</name>, geschickt von <name type="person" ref="#per__97444">Heinz Fischer</name>, hat Finanzierungs<lb break="no"/>schwierigkeiten. Die Volksbank ist nicht mehr bereit, 3 Mill. S<lb/>
zum Fertigbau einer Halle in Altlengbach zu bezahlen. Die Volksbank<lb/>
hat bereits 7 Mill. S Kredit gegeben. Die Firma Steingassner, <name type="person" ref="#per__144475">Maresch</name><lb/>
ist dort nur Gesch&#228;ftsf&#252;hrer, bietet angeblich in Attersee 11,5 Mill.,<lb/>
in Altlengbach 7,8 Mill. und in Wien den Grund mit 10,5 Mill. S<lb/>
Deckung an. In Wien sind 35 Besch&#228;ftigte, also wahrlich ein kleiner<lb/>
Betrieb. Doch f&#252;r die Zahnr&#228;derproduktion gar nicht wieder so klein.<lb/>
Ich rufe Herr <name type="person" ref="#per__126952">Tr&#246;thann</name> von der BAWAG an und empfehle ihm, dass er<lb/>
sich nur den Fall ansieht.<lb/>
</p>
            <p xml:space="preserve">Ein Dr. <name type="person" ref="#per__144476">Schulheim</name> teilt uns mit, dass es um die Gr&#252;ndung eines<lb/>
Gesundheitszentrums in Hartberg geht. Bei der Vorsprache stellt sich<lb/>
dann heraus, dass Herr <name type="person" ref="#per__144477">Wilfinger</name> f&#252;r 4 &#8211; 5 Mill. S einen Kredit braucht<lb/>
um ein Kneipp-Zentrum in seinem Motel bei Hartberg zu errichten.<lb/>
Weitblickend sieht er bereits die Autobahn fertig und sein Motel,<lb/>
das auch jetzt nur mit 30 % ausgelastet ist, &#252;berhaupt nicht mehr<lb/>
konkurrenzf&#228;hig. Er schl&#228;gt deshalb vor, 20 Einbett-Zimmer mit<lb/>
Bad und WC, ein Hallenbad und eben ein Kneipp-Zentrum zu errichten.<lb/>
Interessanterweise hat er f&#252;r den fertigen Bau von uns schon einmal<lb/>
1 Mill. S Zinsenzuschuss bekommen. Da er jetzt eine grosse Zinsen<lb break="no"/>belastung auf die 9 Mill. die das Motel bis jetzt gekostet hat, auf<lb break="no"/>wenden muss, hofft er noch auf weitere Zusch&#252;sse. Ich erkl&#228;re ihm<lb/>
sofort, dass wir nicht einmal die 1 Mill. h&#228;tten nach strengen Richt<lb break="no"/><pb n="30-0390" facs="30_1976-03-22_0390.jpg"/>linien h&#228;tten geben d&#252;rfen, weil es sich dort um ein bereits<lb/>
fertiges Projekt gehandelt hat. <name type="person" ref="#per__111367">W&#252;rzl</name> wird den ganzen Fall nicht<lb/>
nur bearbeiten, sondern eben auch f&#252;r das Kneipp-Zentrum entsprechende<lb/>
ERP-Mittel bereitstellen.<lb/>
</p>
            <p xml:space="preserve">Der sowjetische Handelsrat <name type="person" ref="#per__113078">Nikolaenko</name> war jetzt in Moskau und teilt<lb/>
mir mit, dass die Gemischte Kommission nach Vorschlag von uns auch von<lb/>
den Sowjets mit 14. Juli zugestimmt wird. Neuerdings beschwert<lb/>
er sich, dass bez&#252;glich der Hotelbauten noch immer kein Konsortium<lb/>
von der Handelskammer aufgestellt wurde. Ich musste ihm in dieser Be<lb break="no"/>ziehung zustimmen, dass die sowjetische Seite einen wirklich echten<lb/>
Vertragspartner, der mit ihr verhandelt, braucht. Die Bundeskammer sagt<lb/>
allerdings, dass dies eine Angelegenheit der Kammer Wien ist, die ja<lb/>
die Verhandlungen eingeleitet hat. Der neue Pr&#228;sident <name type="person" ref="#per__107940">Dittrich</name> ist<lb/>
hier in eine fatalen Situation. <name type="person" ref="#per__97893">Sallinger</name> selbst hat sich von diesem<lb/>
Gesch&#228;ft immer herausgehalten. <name type="person" ref="#per__97426">F&#228;lbl</name> teilt mir anschliessend mit,<lb/>
dass die Kammer gar nicht diese Baugesch&#228;fte will, da sie in Wirklichkeit<lb/>
zu riskant sind. Das weiss ich ganz genau, nur glaube ich m&#252;sste man<lb/>
auch von der Handelskammerseite her den Sowjets reinen Wein ein<lb break="no"/>schenken.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113078">Nikolaenko</name> fragt neuerdings an, ob die &#246;sterr. Regierung Interesse<lb/>
daran hat, 1 Mia. kWh zu beziehen. Ich erkl&#228;re nachdr&#252;cklichst, dass<lb/>
wir sehr wohl im Rahmen unserer Importpl&#228;ne allerdings f&#252;r einen<lb/>
wesentlich sp&#228;teren Zeitraum an dieser Stromlieferung interessiert<lb/>
w&#228;ren. <name type="person" ref="#per__144478">Malini</name>, der Botschaftsrat von <name type="person" ref="#per__113078">Nikolaenko</name>, meint, er hat<lb/>
mit der Verbund Gespr&#228;che gef&#252;hrt. Er zeigt mir auch einen Brief,<lb/>
wo die Verbund ablehnt, dass die Sowjets jetzt in den ungarisch-&#246;sterrr.<lb/>
Vertrag einsteigen. Dies ist, wie mir <name type="person" ref="#per__112014">Erbacher</name> nachher mitteilte,<lb/>
auch wirklich eine Zumutung und ich habe deshalb auch sofort eine<lb/>
solche M&#246;glichkeit abgelehnt. Die sowjetische Seite muss jetzt mit<lb/>
ihren Technikern die begonnenen Gespr&#228;che weiterf&#252;hren und dann muss<lb/>
man die kommerzielle Seite in Angriff nehmen. Ich erw&#228;hne den seinerzeit<lb/>
genanten Preis von einer halben Kopeke pro kWh, dies w&#228;re eine gigan<lb break="no"/>tische Basis, n&#228;mlich ca. 15 Groschen pro kWh. <name type="person" ref="#per__113078">Nikolaenko</name> &#228;ussert<lb/>
sich dazu nicht mehr sondern stimmt nur zu, dass jetzt die Techniker<lb/>
die Gespr&#228;che fortsetzen sollten.<lb/>
</p>
            <p xml:space="preserve">Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__111736">Zolles</name>, &#214;FVW, und <name type="person" ref="#per__114587">K&#252;bler</name> sind sehr verbittert, dass<lb/>
Min.Rat <name type="person" ref="#per__111367">W&#252;rzl</name> in der letzten Direktoriumssitzung erkl&#228;rt hat,<lb/>
<pb n="30-0391" facs="30_1976-03-22_0391.jpg"/>dass ich gegen die Anmietung in der Prinz-Eugen-Strasse auftrete.<lb/>
Vorher erkl&#228;rt mir <name type="person" ref="#per__111736">Zolles</name>, dass bei einer Direktoriumssitzung<lb/>
niemand dagegen gesprochen hat, sondern im Gegenteil, er beauftragt<lb/>
wurde die Verhandlungen positiv abzuschliessen. Ich rufe sofort<lb/>
<name type="person" ref="#per__111367">W&#252;rzl</name>, der mir ja unter vier Augen sagte, er h&#228;tte auch gr&#246;sste<lb/>
Bedenken gegen die Mieth&#246;he. Anstelle der jetzt in der Hohenstaufen<lb break="no"/>gasse f&#252;r 660.000 S m&#252;sste dann ein j&#228;hrlicher Mietpreis von<lb/>
2,3 Mill. bezahlt werden, noch dazu wertgesichert. Bei einem<lb/>
zehnj&#228;hrigen Mietvertrag bedeutet dies, dass es 4,6 Mill. dann<lb/>
ausmachen wird. Ich versuche <name type="person" ref="#per__111736">Zolles</name> davon zu &#252;berzeugen, dass selbst<lb/>
Dr. <name type="person" ref="#per__97543">Heindl</name>, ein guter Freund von ihm, sich jetzt auch immer wieder<lb/>
gegen die Wertsicherungen wehrt. Die bringen n&#228;mlich tats&#228;chlich alle<lb/>
Unternehmungen fr&#252;her oder sp&#228;ter in eine furchtbare finanzielle<lb/>
Situation. Ich teile diese Meinung von <name type="person" ref="#per__97543">Heindl</name> und spreche mich<lb/>
daher ganz besonders gegen die Wertsicherung aus. <name type="person" ref="#per__111367">W&#252;rzl</name> wird<lb/>
ausserdem versuchen, ob nicht doch noch &#252;ber die Bundesgeb&#228;ude<lb break="no"/>verwaltung oder &#214;IAG ein anderes <choice><choice><sic>Projekt</sic><corr>Objekt?</corr></choice></choice> zu bekommen ist. <name type="person" ref="#per__111736">Zolles</name><lb/>
steht jetzt allerdings auf dem Standpunkt, er m&#252;sste es repr&#228;sen<lb break="no"/>tatives, in zentraler Lage gelegenes Geb&#228;ude haben. Dies verlangt<lb/>
angeblich insbesondere die Bundeshandelskammer und die L&#228;nder<lb break="no"/>vertreter. Bez&#252;glich die Bundeshandelskammer kann ich sofort er<lb break="no"/>widern, dass <name type="person" ref="#per__97893">Sallinger</name> als Pr&#228;sident sogar in die Wienerberg-Gr&#252;nde<lb/>
ausweichen wollte. Wenn aber die anderen Stellen unbedingt ein teures<lb/>
Geb&#228;ude haben wollen, dann sollen sie auch mehr dazu beitragen, indem<lb/>
man den 20 %-igen Anteil der L&#228;nder und der Handelskammer ent<lb break="no"/>sprechend erh&#246;ht. Ich f&#252;rchte, dass fr&#252;her oder sp&#228;ter der Bund<lb/>
nicht mehr bereit ist, der &#214;FVW j&#228;hrlich zus&#228;tzliche Millionen<lb/>
zu bezahlen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Machen wir noch einmal einen Versuch mit der<lb/>
Bundesgeb&#228;udeverwaltung und der &#214;IAG!<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__126256">Luczensky</name> m&#246;chte f&#252;r die Hoteltreuhand den Generalsekret&#228;r<lb/>
und Prokuristen des Verkehrsb&#252;ros <name type="person" ref="#per__144479">Rost</name>. Ich erkl&#228;re ihm sofort,<lb/>
dass entgegen seiner Behauptung bis jetzt <name type="person" ref="#per__97311">Androsch</name> immer alle<lb/>
Personalentscheidungen, die letzten Endes auch in seiner Kompetenz<lb/>
liegen, ohne mit mir zu sprechen gef&#228;llt hat. Wenn er diesmal<lb/>
von diesem System abgehen will, so kann es sich hier nur um eine<lb/>
Alibifunktion f&#252;r den Rost handeln. Sollte er dann n&#228;mlich doch<lb/>
nicht entsprechen, w&#252;rde <name type="person" ref="#per__97311">Andrsoch</name> sicherlich sagen, ich habe ihm<lb/>
den Mann empfohlen.<lb/>
</p>
            <pb n="30-0392" facs="30_1976-03-22_0392.jpg"/>
            <p xml:space="preserve">00392<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__126256">Luczensky</name> glaubt, dass aus unserem Haus dem Herrn <name type="person" ref="#per__135654">Pruscha</name> infor<lb break="no"/>miert wurde, dass am Dienstag der Benzinpreis erh&#246;ht wird.<lb/>
<name type="person" ref="#per__135654">Pruscha</name> hat n&#228;mlich vorsorglich bei der Fa. Comos Tage vorher<lb/>
1,5 Mill. Liter Benzin eingelagert. Nat&#252;rlich zum alten Preis.<lb/>
Ich glaube kaum, dass jemand den genauen Zeitpunkt der Benzinpreis<lb break="no"/>erh&#246;hung <name type="person" ref="#per__135654">Pruscha</name> sagen konnte, weil es niemand wirklich auf den<lb/>
Tag genau wusste, nicht einmal ich. <name type="person" ref="#per__135654">Pruscha</name> d&#252;rfte hier nur richtig<lb/>
spekuliert haben, dass in dieser Woche eben der Benzinpreis erh&#246;ht<lb/>
wird und er deshalb entsprechend einlagerte. <name type="person" ref="#per__126256">Luczensky</name> teilt mir<lb/>
mit, dass er gute Beziehungen zum Finanzminister hat, denn der hat ihm<lb/>
in k&#252;rzester Zeit f&#252;r den Ankauf der Schiffahrtsfirma 32,7 Mill. S<lb/>
gegeben. Damit hat <name type="person" ref="#per__126256">Luczensky</name> sicherlich einen grossen Erfolg, weil<lb/>
er einen Konkurrenten aufgekauft hat, wieweit allerdings die DDSG<lb/>
deswegen aktiver wird, traue ich mir nicht zu behaupten. Auch hier<lb/>
bin ich froh, dass ich damit nichts zu tun habe.<lb/>
</p>
            <p xml:space="preserve">Die Fraktion &#8211; Direktoren und Betriebsr&#228;te &#8211; der EVUs ist wegen Reorga<lb break="no"/>nisation von <name type="person" ref="#per__107937">Frank</name> zu mir gebeten worden. Es geht dabei um die M&#246;g<lb break="no"/>lichkeit der Aufsichtsratseinsparungen. Wahrscheinlich ist die Idee<lb/>
die Aufsichtsr&#228;te drastisch zu reduzieren, da ja jetzt auch ein<lb/>
Drittel Arbeitnehmer drinnen sind, und manche Aufsichtsr&#228;te, wie die<lb/>
der Verbund gar keinen Saal mehr in ihrem Haus haben, wo sie die Auf<lb break="no"/>sichtsratssitzung abf&#252;hren k&#246;nnen, nur schwer durchzuf&#252;hren. Wenn<lb/>
wir die Reduzierung vornehmen k&#246;nnte das jetzt bestehende politische<lb/>
Gleichgewicht wesentlich ver&#228;ndert werden. Hier m&#252;sste man dies<lb/>
nat&#252;rlich in jedem einzelnen Fall bei jeder einzelnen Gesellschaft<lb/>
individuell sich ansehen. Da ich aber sowieso die Absicht hatte,<lb/>
diese Reorganisation schrittweise durchzuf&#252;hren. gibt es ohneweiters<lb/>
die M&#246;glichkeit, jede einzelne Sondergesellschaft einzeln zu<lb/>
behandeln. Trotzdem bin ich &#252;berzeugt, werden sich hier noch gr&#246;ssere<lb/>
Schwierigkeiten ergeben. Aus Einsparungsgr&#252;nden k&#252;ndige ich daher<lb/>
gleich an, dass ich eine Erh&#246;hung der Aufsichtsratsgeb&#252;hren nicht<lb/>
zustimmen werde. Die wirkliche Begr&#252;ndung liegt aber darin, dass<lb/>
ich f&#252;rchte, die verschiedene Behandlung der Kapitaleigner-Vertreter<lb/>
und der Arbeitnehmervertreter. Letztere bekommen keine Aufwandsent<lb break="no"/>sch&#228;digung, obwohl sie dieselbe Verantwortung tragen wie die Kapital<lb break="no"/>eigner. Es ist sogar manchmal m&#246;glich, dass einzelne Aufsichtsr&#228;te<lb/>
von Arbeitnehmern als Kapitaleignervertreter in demselben Aufsichts<lb break="no"/>rat sitzen, wo sie etwas bekommen, w&#228;hrend ihre Kollegen nichts<lb/>
kriegen. Aus diesem Grund habe ich das letzte Mal schon entschieden,<lb/>
wird h&#246;chstens die Erh&#246;hung der Sitzungsgelder vorgenommen. Die bekom<lb break="no"/>men n&#228;mlich alle.<lb/>
</p>
            <pb n="30-0393" facs="30_1976-03-22_0393.jpg"/>
            <p xml:space="preserve">Eine breite Diskussion nahm dann die Reorganisation der Kernkraft<lb break="no"/>werksgesellschaften ein. <name type="person" ref="#per__112014">Erbacher</name> meinte, dass der Brief des<lb/>
Verbandes der Elektrizit&#228;tsunternehmungen an <name type="person" ref="#per__107937">Frank</name> im Prinzip<lb/>
mit ihm abgesprochen war und auch der Inhalt weitestgehend der Ab<lb break="no"/>sprache entspricht. Nur die Formulierung sei ungl&#252;cklich gewesen.<lb/>
Wir analysierten den Brief und ich erkl&#228;rte rundweg, dass ich diese<lb/>
Auffassung nicht teile. Die Konzentration bei den Atomkraftwerken<lb/>
muss wesentlich st&#228;rker sein als im Brief angedeutet. Auch bez&#252;glich<lb/>
der Energieplanung, Ausbauprogramm usw. muss viel dezidierter festge<lb break="no"/>legt werden, wer sich an Voitsberg III beteiligt und wie und wann es<lb/>
kommen soll. Vor allem aber m&#246;chte ich, dass Reorganisationsmassnahmen<lb/>
deutlich sichtbar Einsparungen bringen. Nur unter diesen Umst&#228;nden<lb/>
bin ich bereit, f&#252;r die zweite Strompreisetappe mich einzusetzen.<lb/>
</p>
            <p xml:space="preserve">Am meisten &#252;berrascht war ich bei dieser Aussprache als mir der Vor<lb break="no"/>standsdirektor der Donau <name type="person" ref="#per__114580">Kobilka</name> mitteilte, dass er sich ganz ent<lb break="no"/>schieden gegen eine Verl&#228;ngerung des Vertrages f&#252;r <name type="person" ref="#per__114462">Fenz</name>, auch wenn<lb/>
es nur ein halbes Jahr ist, ausspricht. Er sieht darin nicht nur eine<lb/>
unbegr&#252;ndete Bevorzugung von <name type="person" ref="#per__114462">Fenz</name> sondern auch eine grosse Gefahr<lb/>
wegen der Gesch&#228;ftsordnungsaufteilung nach Ausscheiden von <name type="person" ref="#per__97339">Baumgartner</name><lb/>
Ich erkl&#228;rte rundweg, dass ich auf die Empfehlung aller angenommen habe,<lb/>
dass die Verl&#228;ngerung von <name type="person" ref="#per__114462">Fenz</name> &#252;berhaupt keine Schwierigkeit bereiten<lb/>
wird, was die Aufteilung der Gesch&#228;fte betrifft, so sollte man, wie<lb/>
ich <name type="person" ref="#per__107937">Frank</name> ersuchte, sofort jetzt die Gesch&#228;ftsordnung in Angriff<lb/>
nehmen. <name type="person" ref="#per__114462">Fenz</name> wird in einem solchen Fall sicherlich bereit sein,<lb/>
nicht nur positiv mitzuarbeiten, sondern auch hier nach seinem<lb/>
Ausscheiden einer entsprechenden Gesch&#228;ftsordnungsaufteilung jetzt<lb/>
schon seine Zustimmung zu geben.<lb/>
</p>
            <p xml:space="preserve">Die Ausschreibungskommission berichtet mir, dass jetzt die Sektions<lb break="no"/>leiterausschreibung abgeschlossen ist. <name type="person" ref="#per__112947">Engelmayer</name> hofft noch immer,<lb/>
dass er mit der Personalvertretung, die ich ja jetzt ausserdem<lb/>
noch zu h&#246;ren habe, die Chance hat, die Bestellung <name type="person" ref="#per__98053">Wankes</name> zu verhindern.<lb/>
Er verweist darauf, dass jetzt der Dienststellenausschuss, dann der<lb/>
Zentralausschuss und dann von ihnen auch nicht die im BKA installierte<lb/>
Kommission angerufen wird. Dar&#252;ber hinaus deutet er an, wird es<lb/>
ein Politikum. Ich gebe mich sehr &#252;berrascht, weil ich ihm<lb/>
sofort sage, die Handelskammer hat aus politischen Gr&#252;nden stets<lb/>
darauf hingewiesen, dass <name type="person" ref="#per__115656">Steiger</name> diese Sektion bekommen soll.<lb/>
Ich habe immer erkl&#228;rt, ich werde mich an die Vorschl&#228;ge der Kom<lb break="no"/>mission st&#252;tzen. Diese schl&#228;gt nun allerdings dirimiert durch<lb/>
<pb n="30-0394" facs="30_1976-03-22_0394.jpg"/>den Vorsitzenden <name type="person" ref="#per__98053">Wanke</name> vor. Die Kommission hat nicht einmal<lb/>
in Erw&#228;gung gezogen, <name type="person" ref="#per__115656">Steiger</name> mir ebenfalls vorzuschlagen, sondern<lb/>
nur <name type="person" ref="#per__97493">Gr&#246;ger</name> in zweiter Linie. Wenn <name type="person" ref="#per__112947">Engelmayer</name> daraus ein Politikum<lb/>
machen will, weil er erkl&#228;rt, das sei dasselbe wie bei <name type="person" ref="#per__113083">Sinowatz</name><lb/>
sage ich sofort ich begr&#252;sse eine solche Aussprache im Parlament<lb/>
und f&#252;rchte sie keinesfalls. Ich habe bei dem politischen An<lb break="no"/>griff von seinem Chef <name type="person" ref="#per__134290">Gasperschitz</name> bei <name type="person" ref="#per__97584">Jagoda</name> ihm schon einen<lb/>
Brief geschrieben, wo ich mich dagegen verwahrte. Auf diesen<lb/>
Brief habe ich bis heute noch immer keine Antwort und erwarte<lb/>
auch keine. <name type="person" ref="#per__112947">Engelmayer</name> war sichtbar &#252;berrascht, eine solche Reak<lb break="no"/>tion von mir zu h&#246;ren. Ich glaube aber, dass man gar nicht anders<lb/>
handeln kann. Wenn die &#214;VP sagt, das wird eine parlamentarische<lb/>
Anfrage oder da wird es einen politischen Stunk geben, dann soll<lb/>
man nicht sagen, wie kann man das verhindern, sondern ganz einfach<lb/>
erkl&#228;ren, ich freue mich darauf, dass ich endlich in der &#214;ffentlich<lb break="no"/>keit die Personalpolitik oder wie im Falle der Energie &#8211; Elektrizi<lb break="no"/>t&#228;tsunternehmungen Verbundgesellschaft ganz besonders meine<lb/>
Kooperationsbereitschaft darlegen kann, wenn man eine Auseinander<lb break="no"/>setzung geschickt vorbereitet und dies ist in unserer Personal<lb break="no"/>politik immer geschehen, dann braucht man sich vor einer Ausein<lb break="no"/>andersetzung in der &#214;ffentlichkeit auch gar nicht zu f&#252;rchten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0385_01" facs="30_1976-03-22_0385-01.jpg"/>
         <pb n="30_0385_02" facs="30_1976-03-22_0385-02.jpg"/>
         <div type="attachment" subtype="other">
            <gap reason="sampling"/>
         </div>
         <pb n="30_0394_01" facs="30_1976-03-22_0394-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB-Beilage Tieber, 22.3.1976</head>
         </div>
         <pb n="30_0394_02" facs="30_1976-03-22_0394-02.jpg"/>
         <pb n="30_0394_03" facs="30_1976-03-22_0394-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript Wanke betr. Postenausschreibung Ind.sektion, 18./22.3.1976</head>
            <gap reason="sampling"/>
            <pb n="30_0394_04" facs="30_1976-03-22_0394-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
