<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740307">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  7. M&#228;rz 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-03-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-03-07">Donnerstag, 7. M&#228;rz 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0308" facs="20_1974-03-07_0308.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 7. M&#228;rz 1974</p><p xml:space="preserve">Direktor <rs type="person" ref="#per__111755">Castellez</rs> von der &#246;sterr. Kontrollbank teilt mit mit, dass<lb/>
Dynafit, die glauben 30 Mill. S Exportf&#246;rderungskredite zur Ver<lb break="no"/>f&#252;gung zu haben, bereits vor etlichen Monaten auf 10 Mill. reduziert<lb/>
werden mussten. Als sich Dynafit von Humanic lostrennte, wurde der<lb/>
30 Mill. Kreditrahmen auf 15 jeder Firma zugesprochen und im Zuge der<lb/>
Restriktionsmassnahmen auf 10 Mill. reduziert. <rs type="person" ref="#per__111755">Castellez</rs> klagt,<lb/>
dass die &#214;sterr. Kontrollbank wie bereits Dr. <rs type="person" ref="#per__97518">Haschek</rs> in Iran mitge<lb break="no"/>teilt hat, an der Grenze ihrer Leistungsf&#228;higkeit angelangt ist.<lb/>
Die einzige Institution, die noch Spielraum hat und gut funktioniert<lb/>
ist der Exportfonds f&#252;r die kleineren Leute, wo auch die Grenze f&#252;r<lb/>
das Einzelgesch&#228;ft von 2 auf 3 Mill. erh&#246;ht wurde. Das Verfahren<lb/>
der &#214;sterr. Kontrollbank f&#252;r Rediskont, wo Wechsel &#252;ber sie bei dem<lb/>
Exportverfahren der Nationalbank eingereicht werden k&#246;nnen, ist<lb/>
ausgesch&#246;pft, d.h. die 3 Mia sind restlos vergeben. Da diese Grenze<lb/>
seit 1967 unver&#228;ndert ist und insbesondere der Zinssatz mit 6,5 %<lb/>
&#228;usserst g&#252;nstig ist, kann man hier sich nur auf Grund der abgelau<lb break="no"/>fenen Gesch&#228;fte dann wieder neue Exportgesch&#228;fte leisten. Das dritte<lb/>
so wichtige Exportf&#246;rderungsgesch&#228;ft n&#228;mlich in Form von Anlagen<lb break="no"/>exporten, wo durch Haftungsgesetze die Refinanzierung gesichert ist,<lb/>
scheitert an dem Rahmen von 7 Mia S. Dieser m&#252;sste wesentlich er<lb break="no"/>h&#246;ht werden. Allerdings ist hier zu bef&#252;rchten, dass die Zinss&#228;tze<lb/>
von 7,5/8 % auf bis 9 % angehoben werden m&#252;ssen. Die &#214;sterr. National<lb break="no"/>bank hat der &#214;sterr. Kontrollbank nur die M&#246;glichkeit gegeben, heuer<lb/>
f&#252;r 2 Mia S Auslandsanleihen aufzunehmen. Da die &#214;sterr. Kontrollbank<lb/>
wesentliche R&#252;ckzahlungen von Anleihen zur&#252;ckzahlen muss, verbleiben<lb/>
ihr netto 700 Mill. S. Daf&#252;r hat sie aber bereits 1 Mia f&#252;r Kuba<lb/>
und 1 Mia f&#252;r Ostgesch&#228;fte zugesagt. Es ist allerdings nicht das erste<lb/>
Mal wohl aber diesmal besonders hart, dass die &#214;sterr. Kontrollbank<lb/>
an die Grenze ihrer Leistungsf&#228;higkeit angelangt ist.<lb/>
<rs type="person" ref="#per__111755">Castellez</rs> meint, wenn im Kreditkontrollabkommen mit der Nationalbank<lb/>
wenigstens die Exportf&#246;rderungswechsel absetzbar, d.h. nicht angerechnet<lb/>
werden, w&#252;rde sich bereits eine Entlastung bei den Banken ergeben und<lb/>
damit die besser M&#246;glichkeit der Exportfinanzierung. <rs type="person" ref="#per__97627">Kienzl</rs> hat sich<lb/>
aber ganz entschieden dagegen ausgesprochen. Auch <rs type="person" ref="#per__97311">Androsch</rs> steht auf<lb/>
dem Standpunkt, dass wenn er die Exportf&#246;rderungskredite zu sehr<lb/>
lockert, dass dann sofort andere, z.B. Schulbaubeendigung Investitions<lb break="no"/>finanzierung, die dringend notwendig sind, kommen, und damit das ganze<lb/>
Kreditabkommen und die Stabilisierung, die wir m&#252;hsam aufgebaut haben,<lb/>
zusammenbrechen.</p><pb n="20-0309" facs="20_1974-03-07_0309.jpg"/><p xml:space="preserve">Wieder einmal mehr bin ich froh, dass ich nicht in <rs type="person" ref="#per__97311">Androschs</rs> Haut<lb/>
stecke.</p><p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__98095">Witzmann</rs> kommt mit seinem Iran-Vertreter, der 8 Jahre im<lb/>
Iran war und jetzt in der Wiener Zentrale arbeitet, um &#252;ber die Zu<lb break="no"/>schl&#228;ge der Porr AG zu referieren. Porr hofft noch immer, dass sie<lb/>
die Ausschreibung der internationalen Bank f&#252;r das Dammprojekt be<lb break="no"/>kommen k&#246;nnen. Diesbez&#252;gliche Verhandlungen werden in London derzeit<lb/>
gef&#252;hrt. Die einzelnen Offerte, die ich mir ansehe, zeigen, dass die<lb/>
Differenz bei ca. 12 Mia 200 bis 12,5 Mia Rial liegen. Wenn also<lb/>
die Detailuntersuchung der internationalen Bank ergibt, dass seinige<lb/>
Detailposten bei Porr in Zusammenarbeit mit den franz. Firmen und einer<lb/>
iranischen Firma besser liegen, so kann sie tats&#228;chlich noch immer die<lb break="no"/>sen Zuschlag erhalten. <rs type="person" ref="#per__98095">Witzmann</rs> best&#228;tigt mir neuerdings, dass es ein<lb/>
Wahnsinn ist, sie selbst haben diese Erfahrung gemacht, vor Abschluss<lb/>
eines Gesch&#228;ftes Provisionen an Iraner zu bezahlen. Die Provisionszah<lb break="no"/>lungen allerdings gehen bis in die h&#246;chsten Kreise. Sie haben jetzt einen<lb/>
Arbeitsprozess anh&#228;ngig, weil sie einen leitenden Angestellten, der<lb/>
Provisionen zu zahlen hatte, von dem sie aber angenommen haben, dass er auch<lb/>
f&#252;r sich etwas abgezweigt hat, entlassen haben. F&#252;r einen Unternehmer<lb/>
muss es wirklich &#228;usserst schwierig sein, auf seine Leute vertrauend<lb/>
die richtigen M&#228;nner in Iran zu finden, um dann nicht eventuell durch<lb/>
falsche Bestechung oder durch entsprechende Ableitungen in die eigene<lb/>
Tasche zu viel zu bezahlen und dann wom&#246;glich das Gesch&#228;ft nicht zu bekom<lb break="no"/>men. Der normale Satz ist bei grossen Bauvorhaben 1 % und steigert sich<lb/>
dann bis zu den einzelnen Anlagegesch&#228;ften von 4,5 angeblich sogar 8 %,<lb/>
ich kann nur sagen, da bin ich auch immer gl&#252;cklich, in &#214;sterreich<lb/>
zu wohnen, weil es sicherlich auch hier einige kleine Fische geben wird,<lb/>
die bei diesen unsauberen Methoden mitschwimmen, dass aber so hoffe<lb/>
ich zumindestens bei uns die Verh&#228;ltnisse so sind, dass gr&#246;ssere Korrup<lb break="no"/>tionen kaum vorkommen. Sollten sie dann einmal sich doch ereignen,<lb/>
bin ich &#252;berzeugt, dass die Konkurrenz und der Neid das irgendeiner<lb/>
Zeitung zur Kenntnis bringen und dann entsprechend aufgedeckt wird.<lb/>
Dies ist der Vorteil der demokratischen Verwaltung, trotz ihrer<lb/>
so grossen Nachteile. Ich glaube, dass man kaum etwas verheimlichen<lb/>
kann.</p><p xml:space="preserve"><rs type="person" ref="#per__98095">Witzmann</rs> hat in der Zwischenzeit in Iran seine Beziehungen spielen lassen,<lb/>
um zu kl&#228;ren, wer tats&#228;chlich Zement liefern kann. Angeblich hat jetzt<lb/>
Donau-Eisen kein Offert abgegeben, sondern eine andere Firma Vienna ....<lb/>
die allerdings in &#214;sterreich er auch nicht kennt. Da <rs type="person" ref="#per__98095">Witzmann</rs> ein<lb/>
<pb n="20-0310" facs="20_1974-03-07_0310.jpg"/>grosser Bezieher von Zement ist, m&#252;sste er &#252;ber diese Entwicklung besser<lb/>
Bescheid wissen als irgendwer anderer. Bez&#252;glich der Firma Donau-<lb/>
Eisen wird er sich noch genauer erkundigen und mir Bescheid sagen.<lb/>
Er fragt, ob ich etwas dagegen habe, wenn er <rs type="person" ref="#per__116958">Muchner</rs>, resp. <rs type="person" ref="#per__116141">Las</rs>, die<lb/>
er beide sehr gut kennt und die angeblich bei Donau-Eisen die f&#252;hrenden<lb/>
Pers&#246;nlichkeiten sein sollen, fragt. Ich erkl&#228;rte rundweg, dass mir<lb/>
dies nur angenehm w&#228;re.</p><p xml:space="preserve">Bei der Betriebsr&#228;tekonferenz der Veitscher Magnesit sind auch alle<lb/>
Direktoren und Vorstandsmitglieder anwesend. Meinem Prinzip entsprechend<lb/>
referiere ich genauso als ob diese nicht w&#228;ren. Ich setzte die Konjunktur<lb break="no"/>lage auseinander Und dass bei dieser immer die Unternehmen im Konjunktur<lb break="no"/>aufschwung mehr profitieren als die Arbeiter. In der anschliessend<lb/>
abgef&#252;hrten Diskussion kommt nat&#252;rlich auch der STEWEAG-Projekt Errich<lb break="no"/>tung eines Dammes und Speichers auf Hohen Tauern zur Sprache. <rs type="person">Artsiebler</rs>,<lb/>
der Direktor von der STEWEAG hat mir dezidiert erkl&#228;rt, dass sie dieses<lb/>
Projekt jetzt zwar nicht anfangen aber ganz sicherlich in den n&#228;chsten<lb/>
Jahren in Angriff nehmen. Die Auflagen der Dammkommission werden bis ins<lb/>
letzte erf&#252;llt und die Sicherheit f&#252;r Trieben ist absolut gegeben. Die<lb/>
50 Besch&#228;ftigten im Bergbau oben k&#246;nnen leicht wo anders unterkommen,<lb/>
weil die Baufirmen mehr oder minder sogar weitere Arbeiter brauchen wer<lb break="no"/>den. Die Direktoren der Veitscher m&#246;chten nat&#252;rlich unter allen Umst&#228;nde<lb/>
dieses Projekt verhindern. Da zuerst die Betriebsr&#228;te als sie das<lb/>
erste Mal vor Monaten bei mir wegen dieser Angelegenheit Vorabsprachen<lb/>
angenommen haben, es sie ein gemeinsames Projekt STEWEAG/Verbund,<lb/>
glaubten sie auch, dass ich &#252;ber die Verbundgesellschaft entsprechenden<lb/>
Einfluss nehmen k&#246;nnte. In der Zwischenzeit hat sich ergeben, dass es<lb/>
ein ausschliessliches STEWEAG-Projekt ist und ich habe es deshalb<lb/>
sehr leicht, den Direktoren zu sagen, hier m&#252;sste das Land Steiermark<lb/>
letzten Endes eine Entscheidung treffen. <rs type="person" ref="#per__113131">Niederl</rs> als Landeshauptmann<lb/>
m&#252;sste klar und deutlich sich entweder f&#252;r den Bergbau oder f&#252;r das<lb/>
Speicherwerk entscheiden. Da er gleichzeitig Pr&#228;sident der STEWEAG ist<lb/>
ist f&#252;r mich gar kein Zweifel, wie die Entscheidung ausfallen wird.<lb/>
Die politische Verantwortung wird er aber nicht auf mich abw&#228;lzen<lb/>
k&#246;nnen, wie dies bereits ja beim Raffinerieprojekt Lannach LH <rs type="person" ref="#per__97664">Krainer</rs><lb/>
versuchte. Allerdings bin ich ihm damals auch nicht auf die Leimrute<lb/>
gegangen, sondern habe ganz im Gegenteil glaube ich so richtig entschieden<lb/>
dass die ausschliessliche Verantwortung wieder den steirischen Stellen<lb/>
in dem Fall beim steirischen Landeshauptmann liegt.</p><pb n="20-0311" facs="20_1974-03-07_0311.jpg"/><p xml:space="preserve">Der Metallarbeitersekret&#228;r <rs type="person" ref="#per__140798">Sagmeister</rs> als Hausherr meinte, da ich<lb/>
ablehnte zum Mittagessen mit den Direktoren ins Imperial zu fahren,<lb/>
dass ich damit auch die Betriebsr&#228;te gesch&#228;digt h&#228;tte, die sonst<lb/>
zu einem Essen gekommen w&#228;ren. Ich bin aber &#252;berzeugt, dass wenn wer<lb/>
mit den Direktoren mitgegangen w&#228;re, so w&#228;ren es maximal 3 oder 4<lb/>
Zentralbetriebsr&#228;te gewesen und die anderen fast hundert h&#228;tten doch m&#252;s<lb break="no"/>sen irgendwo anders essen, was sie jetzt auch ohne mich getan haben.<lb/>
Manchmal denke ich oft, ob meine sture Haltung in diesem Punkt berech<lb break="no"/>tigt ist. Da man mich aber schon kennt, fasst man dies nicht als Arroganz<lb/>
auf sondern maximal halt als einen Vertreter, der halt weder<lb/>
Frack noch Orden noch Auszeichnungen noch Mittagessen im privaten<lb/>
Kreis mit Unternehmern annimmt.</p><p xml:space="preserve">In der Vorstandssitzung der Lebensmittelarbeiter kam die jetzt zum<lb/>
Abschluss gebrachte Lohnrunde, es sind nur noch die Molkereiarbei<lb break="no"/>ter und die Lohnschl&#228;chter ausst&#228;ndig, zur Diskussion. Dabei konnte<lb/>
ich feststellen, dass tats&#228;chlich vom Jahre 1956 bis 1959, also<lb/>
4 Jahre keine Lohnbewegung bei den Molkereiarbeitern durchgef&#252;hrt wurde.<lb/>
Mir ist es unerkl&#228;rlich, wie damals <rs type="person" ref="#per__114575">Mantler</rs>, er war Obmann und hatte<lb/>
seine eigene und wie ich glaube sehr sture Politik gemacht, diese<lb/>
Zeit &#252;berbr&#252;ckte. F&#252;r die Molkereiarbeiter, wie mir die Kollegen er<lb break="no"/>kl&#228;rten, war es eine ganz furchtbare Situation. Ich weiss, dass <rs type="person" ref="#per__114575">Mantler</rs><lb/>
damals als er von einem Stabilit&#228;tsfimmel befallen war, unbedingt glaub<lb break="no"/>te, dass die Lebensmittelarbeiter hier mit gutem Beispiel vorangehen m&#252;s<lb break="no"/>sen. U.a. hatte er auch schwere Auseinandersetzungen mit Koll. <rs type="person" ref="#per__111702">Deutsch</rs> von<lb/>
der Ankerbrotfabrik seit er sich innerbetriebliche &#252;ber diese Zeit<lb/>
hinweghalf. Damals hat man wahrscheinlich <rs type="person" ref="#per__114575">Mantler</rs> zugesetzt. er soll<lb/>
als starker Mann &#8211; Arbeiterkammerpr&#228;sident und Lebensmittelarbei<lb break="no"/>tergewerkschaftsobmann &#8211; einiges dazu beitragen, um die Stabilit&#228;t<lb/>
aufrechtzuerhalten. Da man den Bauern auch keine h&#246;heren Preise zugeste<lb break="no"/>hen wollte, und vielleicht auch zugestanden hat, mussten auch die Kol<lb break="no"/>legen der Lebensmittelarbeitergewerkschaft auf ihren L&#246;hnen sitzenbleiben<lb/>
Die Behauptung, dass es der Arbeiterschaft in der Koalition viel<lb/>
leichter und besser gelungen ist, ihre Forderungen durchzusetzen, ist<lb/>
damit eindeutig widerlegt. Dass in der &#214;VP-Alleinregierung sich die<lb/>
Gewerkschaften kaum Zur&#252;ckhaltung auferlegte, ausser soweit es die<lb/>
gesamtwirtschaftlichen Wirtschaftslage erfordert, ist selbstver<lb break="no"/>st&#228;ndlich. Aber auch jetzt im Zuge der SP&#214;-Alleinregierung wird von<lb/>
der Lebensmittelarbeitergewerkschaft und ich glaube auch von allen<lb/>
<pb n="20-0312" facs="20_1974-03-07_0312.jpg"/>anderen keine andere Politik betrieben. Soweit es die wirtschaftliche<lb/>
Lage erm&#246;glicht, werden die L&#246;hne entsprechend korrigiert. F&#252;r uns<lb/>
ist die Sitaution deshalb klar, weil wir mit unseren fast 4 Dutzend<lb/>
Vertr&#228;gen das ganze Jahr hindurch Bewegungen haben. Mit der Fettindustrie<lb/>
wurde bei der letzten Vereinbarung festgehalten, dass nach 13 Monaten der<lb/>
neue Lohnvertrag vereinbart werden muss, dieser Termin ist der 1. M&#228;rz 74<add>?</add><lb/>
Mit der Zuckerindustrie wurde ein &#228;hnlicher Vertrag abgeschlossen d.h.<lb/>
dass dort mit 1. Mai die neuen L&#246;hne gelten werden. Ich bin sehr gespannt,<lb/>
wie lange ich diese schwierigen Balance-Akt zwischen Lohnforderungen<lb/>
der Gewerkschaft und Preisgenehmigung durch mein Ministerium ohne Absturz<lb/>
durchf&#252;hren kann. Auf diesem Gebiet habe ich allerdings 25-j&#228;hrige<lb/>
Praxis.</p><p xml:space="preserve">W&#228;hrend der Vorstandssitzung liess <rs type="person" ref="#per__97668">Kreisky</rs> wissen, dass er mit <rs type="person" ref="#per__97311">Androsch</rs>,<lb/>
<rs type="person" ref="#per__98055">Weihs</rs> und mir irgendeine Aussprache w&#252;nscht. Da ich die Sitzung nicht<lb/>
verlassen konnte und wollte habe ich nachher von <rs type="person" ref="#per__98055">Weihs</rs> erfahren, dass<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> dort den Milchpreis zur Debatte stellte. Er meinte, man m&#252;sse<lb/>
mit 1. April den Bauern 25 Groschen zugestehen. Dies ist genau auch<lb/>
meine Absicht, obwohl ich &#252;ber die Vorgangsweise nicht sehr gl&#252;cklich<lb/>
bin. Wenn <rs type="person" ref="#per__97668">Kreisky</rs> diese seine &#220;berlegungen den Bauernvertretern wissen<lb/>
lassen, sei es auch inoffiziell, so wird meine Taktik nicht aufgehen.<lb/>
Nach &#220;berpr&#252;fung der Buchf&#252;hrungsgesellschaftsunterlagen m&#246;chte ich<lb/>
ein Spitzengespr&#228;ch zuerst auf Beamtenebene mit den Interessensvertre<lb break="no"/>tungen f&#252;hren, um dort die Arbeiterkammer entsprechende Vorschl&#228;ge<lb/>
machen zu lassen, die sicherlich weit unter den 25 Groschen liegen wer<lb break="no"/>den, dann muss die Landwirtschaftskammer k&#228;mpfen, um in den n&#228;chsten<lb/>
Tagen entsprechende Erfolge zu erzielen, wenn sie dagegen schon weiss,<lb/>
dass sie 25 Groschen bekommen kann, wird sie auf alle F&#228;lle erkl&#228;ren,<lb/>
damit ist sie nicht einverstanden, wird neue h&#246;here Forderungen stellen<lb/>
und das ganze wird nicht so gut ausgehen wie z.B. die Benzinpreiserh&#246;hung.<lb/>
Mit Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> und Dr. <rs type="person" ref="#per__98112">Z&#246;llner</rs> habe ich bereits &#252;ber die Erzeuger<lb break="no"/>milchpreise gesprochen und beide sind einverstanden, dass sie mit<lb/>
1. April und insbesondere auch in dieser H&#246;he gemacht werden k&#246;nnen.</p><p xml:space="preserve">Mit einem Teil der n&#246;. Landesregierung, <rs type="person" ref="#per__97389">Czettel</rs> als Stellvertreter<lb/>
mit <rs type="person" ref="#per__134299">Litschauer</rs> von der AK. <rs type="person" ref="#per__97703">Ludwig</rs>, Finanzreferenten und <rs type="person" ref="#per__113056">Bierbaum</rs><lb/>
Landwirtschaftsreferenten, sowie zwei hohen Beamten der n&#246;. Landesregie<lb break="no"/>rung haben <rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__98055">Weihs</rs> und ich &#252;ber die n&#246;. F&#246;rderung uns unterhalten.</p><pb n="20-0313" facs="20_1974-03-07_0313.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__113056">Bierbaum</rs> machte, nachdem <rs type="person" ref="#per__97311">Androsch</rs> wieder einmal um 20 Minuten zu<lb/>
sp&#228;t kam, die Bemerkung, man muss halt &#252;berall auf die Geldgeber warten<lb/>
dies sei in der Landesregierung auch nicht anders. In Wirklichkeit<lb/>
glaube ich, liegt es ausschliesslich an der Einteilung und <rs type="person" ref="#per__97311">Androsch</rs><lb/>
will hier vielleicht <rs type="person" ref="#per__97668">Kreisky</rs> nachmachen, der auch &#252;berall zu sp&#228;t hin<lb break="no"/>kommt und damit nur erreicht, dass nat&#252;rlich andere sehr ver&#228;rgert sind.<lb/>
Man unterstreicht damit keinesfalls seine Wichtigkeit sondern in Wirk<lb break="no"/>lichkeit nur seine Unh&#246;flichkeit. Vom Handelsminister war nur aus<lb break="no"/>st&#228;ndig und <rs type="person" ref="#per__113022">Fabrizii</rs> hatte entsprechende Unterlagen zusammengetragen<lb/>
das Projekt Deutsch Altenburg. Hier m&#246;chten insbesondere der Fremdenverkehrs<lb break="no"/>landesrat und Wirtschaftslandesrat <rs type="person" ref="#per__114522"><sic>............</sic></rs> scheinbar f&#252;r seinen poli<lb break="no"/>tischen Bezirk 30 Mill. S ERP-Mitteln zum Ausbau von Deutsch-Altenburg<lb/>
f&#252;r eine der Gemeinde geh&#246;renden Badegesellschaft. <rs type="person" ref="#per__97389">Czettel</rs> hat mir<lb/>
vorher bereits gesagt, dass er ganz entschieden dagegen ist. Das<lb/>
Projekt ist auch noch gar nicht entscheidungsreif, da sowohl die<lb/>
Baugenehmigung als auch die gewerblichen Konzessionen noch immer fehlen.<lb/>
Die Hoteltreuhand, welche den Kredit abwickeln m&#252;sste, hat sich deshalb<lb/>
ausserstande erkl&#228;rt, diese jetzt zur Verf&#252;gung zu stellen. Selbst wenn<lb/>
die ERP-Kommission, was ich gar nicht annehme, zuschlagen w&#252;rde. Ich<lb/>
habe insbesondere den anwesenden Landesr&#228;ten auseinandergesetzt, dass<lb/>
damit die gesamte andre F&#246;rderung f&#252;r N&#214; gef&#228;hrdet ist und die drei<lb/>
waren der Meinung, man solle noch einmal dar&#252;ber reden, wenn der zust&#228;n<lb break="no"/>dige Landesrat und nat&#252;rlich auch <rs type="person" ref="#per__112031">Maurer</rs> dabei sind. Ein weiteres Problem<lb/>
war, dass die Nieder&#246;sterreicher eine Erh&#246;hung des Zinsenzuschusses<lb/>
von 1 %, die das Handelsministerium auf eine gemeinsame Aktion, 1,5 %<lb/>
Land, 1,5 % Handelskammer, l % Bund erh&#246;ht. IN diesem Fall habe ich darauf<lb/>
hingewiesen, dass damit auch alle anderen kommen w&#252;rden, der Finanzmini<lb break="no"/>ster mir entsprechend mehr Mittel geben m&#252;sste und vor allem N&#214; damit<lb/>
eigentlich den vielen Bewerbern einen schlechten Dienst erweist. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
sprach sich auch dagegen aus, weil er der Meinung ist, die Erh&#246;hung von<lb/>
Zinssatzzusch&#252;ssen wird nur zu einer Verbesserung der Situation der Banken<lb/>
f&#252;hren, die Kredite geben. Ich hoffe, dass er diese Stellungnahme auch<lb/>
bei allen anderen Aktionen, wo jetzt darauf gedr&#228;ngt wird, entweder die<lb/>
Limits zu erh&#246;hen oder erh&#246;hte Zinszusch&#252;sse zu gew&#228;hren, beibeh&#228;lt.<lb/>
Auf dem Agrarsektor hat <rs type="person" ref="#per__98055">Weihs</rs> einige Projekt er&#246;rtert sie wollen die<lb/>
Gebiete im Einvernehmen mit N&#214; zweiteilen in Region I und Region II<lb/>
und dort entsprechende Massnahmen f&#252;r agrarische Operationen, Findling<lb break="no"/>steinsprengung, Telefonanschl&#252;sse, Elektrifizierung usw. aufwenden.<lb/>
Nachdem ich einen Blick in die Unterlagen &#252;ber die Schultern <rs type="person" ref="#per__98055">Weihs'</rs><lb/>
gemacht habe, musste ich feststellen, dass er zwar eine Zusammenstellung<lb/>
<pb n="20-0314" facs="20_1974-03-07_0314.jpg"/>hatte von seinem Ministerium ausgearbeitet, die aber wirklich<lb/>
sehr unklar war. Auf der einen Seite stand Region I auf der anderen<lb/>
Seite Region II und III obwohl <rs type="person" ref="#per__98055">Weihs</rs> nur immer von zwei Regionen<lb/>
sprach, dann hat man eine Zusammenfassung gehabt, Region I und II<lb/>
aber die Ziffern der Region II waren auch die der Zusammenfassung<lb/>
der Region I und II. Ich habe <rs type="person" ref="#per__98055">Weihs</rs> darauf aufmerksam gemacht, er<lb/>
hat aber sofort die Unterlagen weggesteckt und sich gedacht<lb/>
die andere Seite kennt sich sowieso nicht aus. <rs type="person" ref="#per__113056">Bierbaum</rs> dagegen hat<lb/>
sofort darauf hingewiesen, dass das letzte Mal man nicht<lb/>
von 30 Mill. f&#252;r die Region und 100 Mill. AIK-Kredit gesprochen hat<lb/>
sondern von wesentlich mehr und <rs type="person" ref="#per__98055">Weihs</rs> ihm dies auch schriftlich mit.<lb/>
geteilt h&#228;tte. Allerdings Gott sei Dank nur in einer Globalsumme.<lb/>
Ich war innerlich ein bisschen beruhigt, dass also auch an<lb break="no"/>dere Minister dem Minister Unterlagen liefern, die keinesfalls ein<lb break="no"/>deutig und klar und vor allem einmal so aufbereitet sind, dass ein<lb/>
Minister sich sofort bis ins Detail auskennt. Ich glaube eine solche<lb/>
Zusammenstellung kann man wahrscheinlich wirklich im Finanzministe<lb break="no"/>rium erwarten. Was einem eben in so einem Fall fehlt , ist nichts<lb/>
anderes als Detailkenntnisse, Detailkenntnis und Detailkenntnis.</p><p xml:space="preserve">Bei dem Gespr&#228;ch &#252;ber Bevorratung mit dem Finanzminister und<lb/>
<rs type="person" ref="#per__97769">Mussil</rs>, Dr. <rs type="person" ref="#per__139946">Ivanka</rs> von der Handelskammer, Pr&#228;s. <rs type="person" ref="#per__97581">Igler</rs> und Dr. <rs type="person" ref="#per__140313">Helbich</rs><lb/>
von der Industriellenvereinigung, stellte sich heraus, dass auch unser<lb/>
Bevorratungsgesetzentwurf nicht die Zustimmung der Handelskammer und<lb/>
der Industriellenvereinigung findet. Es sind zwar nur Kleinigkeiten<lb/>
aber doch entscheidende Punkte. Die Handelskammer hat angeblich,<lb/>
obwohl mir dies immer wieder berichtete wurde, diesem Entwurf nicht<lb/>
zugestimmt. Insbesondere wehrt sie sich dagegen, dass bei Vertragslage.<lb/>
30 % und bei Pflichtlager 100 % Verf&#252;gungsrecht des Staates in dem Fall<lb/>
des Handelsministeriums vereinbart werden m&#252;sste. In der Schweiz seien<lb/>
50 % und dies sei auch nach Auffassung der Handelskammer das Maximale<lb/>
was man einem Unternehmer zumuten k&#246;nnte, dass wenn er lagert, er dann<lb/>
anderen Firmen abgibt. Weitere W&#252;nsche sind, dass bei der Durch<lb break="no"/>f&#252;hrung der Einlagerung und wenn diese vor allem einmal nicht vereinba<lb break="no"/>rungsgem&#228;ss geschieht nicht ein Mehrfaches des Wertes als Strafe und<lb/>
dann zus&#228;tzlich noch eine Verwaltungsstrafe verh&#228;ngt werden kann.<lb/>
Ausserdem gibt es sonst noch Kleinigkeiten. Ich habe dort zugesichert,<lb/>
dass wir in diesen Punkten keinen Richter brauchen werden, und dass<lb/>
ich <rs type="person" ref="#per__112956">Schwarz</rs> beauftragen werde, unverz&#252;glich mit der Handelskammer<lb/>
jetzt eine Formulierung zu finden.</p><pb n="20-0315" facs="20_1974-03-07_0315.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Wieso wurde mir immer wieder erkl&#228;rt, dass dieser<lb/>
Entwurf mit allen Interessensvertretungen abgestimmt<lb/>
und deren Zustimmung finden wird ?</p><p xml:space="preserve">&#220;ber die finanzielle Seite konnte im Detail keine Einigung f&#252;r alle<lb/>
Punkte erzielt werden. <rs type="person" ref="#per__97311">Androsch</rs> ist bereit, eine 50 %-ige Abschreibung<lb/>
ausserordentlich zu geben, &#252;ber den Kreditsatz, wo die Lagervorr&#228;te finan<lb break="no"/>ziert werden, m&#252;sse man mit der OeNB noch reden, ob sie von den 5,5 % derzei<lb break="no"/>tige Bankrate abgehen k&#246;nnte, der Wunsch der Handelskammer aber mit 3,5 %<lb/>
hat kaum Aussicht durchzukommen. Hier m&#252;sste der Finanzminister aus dem<lb/>
Budget entsprechende Zinsst&#252;tzungen vornehmen. Weiters verlangt die Han<lb break="no"/>delskammer noch Zinsst&#252;tzungen f&#252;r die Lagererrichtung. Auch hier konnte<lb/>
keine Einigung erzielt werden. Es wird erst in Detailverhandlungen dar&#252;ber<lb/>
zwischen Finanzministerium und Handelskammer und Industriellenvereinigung<lb/>
dar&#252;ber gesprochen. Einigkeit herrscht dagegen dar&#252;ber, dass die Lager<lb break="no"/>vorr&#228;te aus dem Einheitswert ausgeschieden werden und damit alle verm&#246;gens<lb break="no"/>abh&#228;ngigen Komponenten auf Null gestellt werden. Die Bundeskammer w&#252;nscht<lb/>
nur noch auch jetzt f&#252;r die Ertragskomponenten eine entsprechende Reduk<lb break="no"/>tion. Hier hab aber der Finanzminister sich keinesfalls bereit erkl&#228;rt, Zugest&#228;nd<lb break="no"/>nisse zu machen. Der anwesende Sekt.Rat <rs type="person" ref="#per__123331">Kienast</rs>, der daf&#252;r zust&#228;ndig ist<lb/>
hat sich in der ganzen Diskussion &#252;berhaupt nicht gemeldet, hier ist all<lb break="no"/>lerdings der Vorteil bei <rs type="person" ref="#per__97311">Androsch</rs>, der als Wirtschaftspr&#252;fer die Materie<lb/>
aus dem Effeff beherrscht, dass er nat&#252;rlich genau weiss, welche Massnahmen<lb/>
hier in jedem einzelnen Fall gesetzt werden m&#252;ssen und welche Folgen gewisse<lb/>
W&#252;nsche der Handelskammer f&#252;r die steuerliche Seite hat. Bei solchen Be<lb break="no"/>sprechungen komme ich immer mehr zur &#220;berzeugung, dass in Wirklichkeit<lb/>
Minister, die aus politischen Gr&#252;nden irgend in ein Amt berufen werden,<lb/>
wo sie nicht vorher durch jahrelange T&#228;tigkeit sich auch wirklich mit der<lb/>
Materie sich schon vertraut machen k&#246;nnen, in einer furchtbaren Situation<lb/>
sind. Da die Tendenz auch in diesem Amt immer mehr zum Fachmann hin tendiert,<lb/>
fallen nat&#252;rlich alle anderen, die nicht entsprechende Voraussetzungen mit<lb break="no"/>bringen leicht ab. Andererseits wieder ist es nat&#252;rlich auch nicht eine<lb/>
ideale L&#246;sung, wenn ein Nur-Fachmann in ein solches Amt berufen wird,<lb/>
der politisch kein Gef&#252;hl hat und keine entsprechende Verankerung. Die<lb/>
M&#246;glichkeit, einen t&#252;chtiger Politiker hineinzustellen und zu warten,<lb/>
bis er sich in die Materie eingearbeitet hat ist zwar theoretisch m&#246;g<lb break="no"/>lich, in der Praxis aber glaube ich hat er nicht die Zeit, um sich wirk<lb break="no"/>lich hier so eingehend mit der Materie vertraut zu machen, dass er sein<lb/>
politisches Gsp&#252;r mit dem Fachwissen dann vereint nutzen kann, um sein<lb/>
Amt ideal zu verwalten. Ich muss zugeben, dass es <rs type="person" ref="#per__97668">Kreisky</rs> weitestgehend<lb/>
<pb n="20-0316" facs="20_1974-03-07_0316.jpg"/>gelungen ist, in der Auswahl seiner Minister eine richtige Kombination<lb/>
zu finden. Auch das geh&#246;rt zu den unumstrittenen F&#228;higkeiten des grossen<lb/>
Zampano.</p></div>
      </body>
      <back>
         <pb n="20_0307_01" facs="20_1974-03-07_0307-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.3.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
