<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790624">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 24. Juni 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-06-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-06-24">Sonntag, 24. Juni 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0719" facs="49_1979-06-24_0719.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 24. Juni 1979<lb/>
</p>
            <p xml:space="preserve">Almdudler, <rs type="person" ref="#per__117119">Klein</rs>, hat wieder einmal zum Sommerschnapsen zu den<lb/>
Spitzbuben eingeladen. Ich kenne keine Veranstaltung, wo so ge<lb break="no"/>mischtes Publikum kommt. Von <rs type="person" ref="#per__97346">Benya</rs> bis <rs type="person" ref="#per__111325">Mock</rs>, <rs type="person" ref="#per__97686">Lanner</rs> bis <rs type="person" ref="#per__97356">Blecha</rs>,<lb/>
ein Grossteil mit Frauen. Manchmal entdeckte ich sogar auch Frau<lb/>
<rs type="person" ref="#per__140654">Kreisky</rs>. ORF-Intendant <rs type="person" ref="#per__116419">Marboe</rs> erz&#228;hlte es mir, startet eine neue<lb/>
ganz wichtige Sendung &#252;ber &#214;sterreich. Quizfragen wurden von Poli<lb break="no"/>tikern und Wirtschaftern, aber auch von Kulturleuten verlangt. Die<lb/>
meisten stellten ein oder zwei Fragen. Dr. <rs type="person" ref="#per__111736">Zolles</rs> und ich &#252;ber<lb break="no"/>legten &#252;ber Fremdenverkehr, und kamen auf f&#252;r jedes Bundesland eine.<lb/>
Da diese Sendung in den Bundesl&#228;ndern ebenfalls ausgestrahlt resp.<lb/>
produziert wird, glaubten wir, dass dies notwendig sei. Interessant<lb/>
f&#252;r mich war, dass die Produktionsleiterin dieser Sendereihe<lb/>
mir dann verraten hat, die Idee wurde in der Nacht auf Sonntag ge<lb break="no"/>boten. Ein Kamerateam von ORF daher gar nicht zur Stelle, man musste<lb/>
schnell Private anmieten, <rs type="person" ref="#per__116419">Marboe</rs>, in dessen zweiten Kanal dies abge<lb break="no"/>wickelt werden soll, war von der Idee begeistert. F&#252;r mich war es<lb/>
ein Beweis mehr, dass man auch im ORF irrsinnig improvisiert. Da<lb/>
<rs type="person" ref="#per__116419">Marboe</rs> mit Recht angenommen hat, bei den Spitzbuben werden sich<lb/>
alle m&#246;glichen Leute treffen, w&#252;rde er die Ballung dort sofort<lb/>
ausn&#252;tzen um alle Leute, die er einsetzen will, zu interviewen.<lb/>
</p>
            <p xml:space="preserve">Mit GD <rs type="person" ref="#per__113372">Wallner</rs> von den Spielkasinos, der auch die allgemeine Innung<lb/>
jetzt vertritt, besprach ich die M&#246;glichkeit B&#220;RGES Kredite auch<lb/>
f&#252;r reine B&#228;der, Reitklubs und sonstige Aktivit&#228;ten zu geben. Jetzt<lb/>
ist dieser Kredit, resp. Zinsenzuschuss mehr oder minder an Hotels<lb/>
und Pensionen gebunden. <rs type="person" ref="#per__113372">Wallner</rs> m&#246;chte unbedingt, dass man auch in<lb/>
Orten, wo es eben kein Hotel gibt, das sich ein Bad beilegt, ein<lb/>
privater Verein oder sicherlich dann ein Scheinunternehmer,<lb/>
welcher das Bad betreibt, ein Zinsenzuschuss gegeben werden kann.<lb/>
Das Hauptproblem liegt, wie ich <rs type="person" ref="#per__113372">Wallner</rs> sofort erkl&#228;rte darin,<lb/>
dass es sich dann meistens um eine geschlossene Gruppe, vielleicht<lb/>
sogar um Vereinsmitglieder handelt, die ausschliesslich dann diese<lb/>
Einrichtung nur f&#252;r sich ben&#252;tzen. Schon jetzt gibt es grosse<lb/>
Schwierigkeiten, wenn Hotels ein Bad eingerichtet haben, dass, so be<lb break="no"/>haupten zumindestens die Besitzer, die Hotelg&#228;ste dann nur mehr unter<lb/>
sich bleiben wollen. <rs type="person" ref="#per__113372">Wallner</rs> wird sich mit S.Chef <rs type="person" ref="#per__97584">Jagoda</rs> wegen einer<lb/>
L&#246;sung in Verbindung setzen. Ich habe <rs type="person" ref="#per__113372">Wallner</rs> nicht gesagt, dass<lb/>
<pb n="49-0720" facs="49_1979-06-24_0720.jpg"/>wir wahrscheinlich &#252;berhaupt unsere Aktivit&#228;ten in der B&#220;RGES<lb/>
auf das jetzige Ausmass beschr&#228;nken m&#252;ssen. Wenn tats&#228;chlich<lb/>
der Finanzminister die Budgets so erstellen will, dass keine<lb/>
weiteren Zuw&#228;chse im n&#228;chsten Jahr genehmigt werden sollen,<lb/>
dann k&#246;nnten wir gar nicht mehr eine entsprechende Ausdehnung<lb/>
der B&#220;RGES-Aktionen starten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte mit <rs type="person" ref="#per__97584">Jagoda</rs> und mir Problem neuerdings<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113372">Wallner</rs> bedankte sich bei <rs type="person" ref="#per__97543">Heindl</rs> und mir, dass es unserer Seite<lb/>
gelungen ist, im Parlament die Voraussetzungen zu schaffen, dass<lb/>
die Spielkasino AG weiterhin expandieren wird. Nicht nur die neuen<lb/>
Spiels&#228;le in Bregenz beteiligt sich die Kasino AG jetzt auch an<lb/>
einem Hotelbau, sondern vor allem die einarmigen Banditen, d.h.<lb/>
die Automaten werden weiterhin grossen Gewinn f&#252;r die AG, aber auch<lb/>
f&#252;r den Staat bringen. Voriges Jahr hat die Kasino AG 440 Mio. Schil<lb break="no"/>ling Steuern dem Staat abgef&#252;hrt. Durch die Automaten wird sich<lb/>
diese um 200 Mio. Schilling vergr&#246;ssern. Die Deppensteuer, wie ich<lb/>
sie bezeichne, bringt also noch immer phantastische Ergebnisse.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
