<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781214">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 14. Dezember 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-12-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-12-14">Donnerstag, 14. Dezember 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1471" facs="45_1978-12-14_1471.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 14. Dezember 1978<lb/>
</p>
            <p xml:space="preserve">Beim Kapital Handel in der Budgetverhandlung im Nationalrat<lb/>
den ganzen Tag auf der Regierungsbank sitzen ist auch ein<lb/>
wenig erm&#252;dend. Da Handel gleichzeitig mit Finanzen behandelt<lb/>
und letzten Endes auch abgestimmt wird, ergab sich so wie im<lb/>
vergangenen Jahr diese lange Zeitdauer der Verhandlungen.<lb/>
Angefangen hat <name type="person" ref="#per__97893">Sallinger</name> als Hauptsprecher der &#214;VP und hat sich<lb/>
selbstverst&#228;ndlich auch mit dem Handelsministerium besch&#228;ftigt.<lb/>
Die Angriffe richten sich aber &#8211; und das ist der Vorteil &#8211; bei<lb/>
der Verquickung mit Finanzen stets in der Hauptsache gegen den<lb/>
Finanzminister. So war es dann auch bei allen anderen Rednern.<lb/>
Interessant war es f&#252;r mich dann nur, dass der Abg. <name type="person" ref="#per__111721">Stix</name> von den<lb/>
Freiheitlichen f&#252;r das Wort Fremdenverkehr die Bezeichnung Gast<lb break="no"/>wirtschaft setzen m&#246;chte. Er verpflichtete sich in Hinkunft wird<lb/>
er einen Schilling mir bezahlen, so oft er noch das Wort Fremden<lb break="no"/>verkehr verwendet. W&#228;hrend seines ganzen Beitrages ist ihm dies<lb/>
kein einziges Mal passiert. Richtig ist, dass ich selbst auch vor<lb/>
Jahren schon gegen das Wort Fremdenverkehr polemisiert habe. In<lb/>
der &#214;sterreichischen Fremdenverkehrswerbung hatten wir sogar<lb/>
eine Studie ausgearbeitet und durch Umfragen feststellen wollen,<lb/>
welches bessere Wort ankommt. Wahrscheinlich gibt es gar kein<lb/>
anderes als das englische Tourismus, obwohl gerade Fremdw&#246;rter,<lb/>
wie ich immer sage, nicht das Ideal f&#252;r einen deutschen Aus<lb break="no"/>druck sind. Dabei mache ich immer noch den Gag, dass bei Fremd<lb break="no"/>w&#246;rtern sowieso ein Gl&#252;ck ist, ob ich das richtige finde. Von<lb/>
der Aussprache m&#246;chte ich erst gar nicht reden. Das Wort Gast<lb break="no"/>wirtschaft w&#252;rde sich sicherlich einb&#252;rgern, wenn es von allen<lb/>
Stellen systematisch verwendet wird. Ich f&#252;rchte aber, dass dies<lb/>
nicht der Fall sein wird. Bei dem viel j&#252;ngeren Begriff Fremd<lb break="no"/>arbeiter, der f&#252;r die Jugoslawen, T&#252;rken und Griechen vor nicht all<lb break="no"/>zu langer Zeit gepr&#228;gt wurde, als wir diese Arbeiter nach &#214;ster<lb break="no"/>reich eingeladen hatten, wurde sehr bald der Begriff Gastarbeiter<lb/>
verwendet. Dieser ist jetzt so selbstverst&#228;ndlich &#8211; ich glaube, wir<lb/>
sollten auf alle F&#228;lle in der &#214;sterreichischen Fremdenverkehrs<lb break="no"/><pb n="45-1472" facs="45_1978-12-14_1472.jpg"/>werbung neuerdings das Problem aufnehmen und nach einen besseren<lb/>
Begriff zumindestens suchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte veranlasse das Entsprechende.<lb/>
</p>
            <p xml:space="preserve">Attackiert wurde ich eigentlich bei den vielen Diskussionsrednern<lb/>
nur von Abg. <name type="person" ref="#per__117103">Zittmayr</name>. Dieser hat seit eh und je als Agrarvertreter<lb/>
immer kritische Bemerkungen zum Handelskapitel gemacht. Diesmal<lb/>
aber glaubte er, mir die alten Vorw&#252;rfe ganz besonders hart<lb/>
pr&#228;sentieren zu m&#252;ssen. Der erste und formell richtige war, dass<lb/>
ich mich viel zu wenig in Br&#252;ssel umsehe. Nach Auffassung der<lb/>
Landwirtschaft h&#228;tte ich seit dem Abschluss des EG-Vertrages wahr<lb break="no"/>scheinlich zumindestens einige Male pro Jahr in Br&#252;ssel auftau<lb break="no"/>chen sollen. Dass ich dort &#252;berhaupt nichts erreicht h&#228;tte, steht<lb/>
auf einem anderen Blatt. Formell bin ich aber in einen wirklichen<lb/>
Dilemma. Ich glaube daher, dass ich auf alle F&#228;lle im n&#228;chsten Jahr<lb/>
nach Br&#252;ssel fahren muss. Die diesbez&#252;glichen Vorbereitungen sollte<lb/>
der Botschafter <name type="person" ref="#per__114112">Seyffertitz</name>, den ich bei der EFTA-Tagung in Genf<lb/>
schon beauftragt hatte, finden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__108322">Meisl</name> bei der n&#228;chsten Sektions<lb break="no"/>leitersitzung besprechen.<lb/>
</p>
            <p xml:space="preserve">Unverst&#228;ndlich f&#252;r mich war, dass er auch das &#214;lsaatenprojekt im<lb/>
offenen Haus zur Sprache brachte. Im Ausschuss hatte er die ent<lb break="no"/>sprechende Information verlangt, die ich ihm freim&#252;tigst gegeben<lb/>
habe. Ich habe sogar dann, veranlasst durch seine Anfrage, den ge<lb break="no"/>nauen Wortlaut der Briefe und die ganze Aktenlage schriftlich<lb/>
zur Verf&#252;gung gestellt. <name type="person" ref="#per__117103">Zittmayr</name> war also daher sehr genau in<lb break="no"/>formiert und h&#228;tte, wenn ihm an dem &#214;lsaatenprojekt wirklich so<lb/>
viel gelegen ist, alles unternehmen m&#252;ssen, damit in der &#214;ffent<lb break="no"/>lichkeit gegen die Amerikaner insbesondere keinerlei Detail<lb break="no"/>informationen hinausgehen. Ich habe mich daher bei der Beantwortung<lb/>
dieser Angriffe, dass ich schlecht verhandelt habe, zu sp&#228;t be<lb break="no"/>gonnen habe und gar nicht entsprechend mich einschaltete, nur<lb/>
hindeutend geantwortet, dass wir eigentlich vereinbart haben, im<lb/>
Hohen Haus dar&#252;ber nicht zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte vereinbare eine Sitzung mit den im<lb/>
Handelsministerium betroffenen Beamten bei mir.<lb/>
</p>
            <pb n="45-1473" facs="45_1978-12-14_1473.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__117103">Zittmayr</name> hat dann auch ganz besonders die GATT-Verhandlungen<lb/>
kritisiert. Seiner Meinung nach m&#252;sste das K&#228;semindestpreis<lb break="no"/>abkommen schon wieder erg&#228;nzt werden, weil neue K&#228;sepreise in<lb/>
&#214;sterreich im Juli in Kraft gesetzt wurden und jetzt im J&#228;nner<lb/>
ebenfalls wieder Preiserh&#246;hungen zu erwarten sind. In diesem<lb/>
Punkt hat er recht, wir m&#252;ssen hier diese Mindestpreisver<lb break="no"/>ordnung stets sofort erg&#228;nzen. Ich bin zwar &#252;berzeugt, dass dies<lb/>
nicht so einfach gehen wird, als es sich <name type="person" ref="#per__117103">Zittmayr</name> vorstellt,<lb/>
doch glaube ich, dass wir hier wirklich von unseren Beamten eine<lb/>
schnellere Reaktion verlangen m&#252;ssen. Die weitere Forderung von<lb/>
ihm, dass wir n&#228;mlich bei GATT die entsprechenden schnellen K&#252;ndi<lb break="no"/>gungen und Sicherungen der &#246;sterreichischen Verarbeitungsindustrie<lb/>
eben durch diese GATT-K&#252;ndigungen durchsetzen m&#252;ssten, ist na<lb break="no"/>t&#252;rlich eine reine Propagandasache. Ich erwiderte ihm sofort, da<lb/>
m&#252;sste die Landwirtschaft die entsprechenden Gegenpositionen mit<lb break="no"/>teilen, die anstelle der gek&#252;ndigten GATT-Positionen zu setzen<lb/>
w&#228;ren. Die Landwirtschaft war bis jetzt nicht imstande mir diesbe<lb break="no"/>z&#252;gliche Vorschl&#228;ge zu machen. Der Hinweis <name type="person" ref="#per__117103">Zittmayr's</name>, dass wir<lb/>
eine Neutralit&#228;tspolitik-begr&#252;ndende Antr&#228;ge stellen sollen, zeigt<lb/>
mir, dass er von <name type="person" ref="#per__111709">Wohlmeyer</name><add>[von]</add> der Gm&#252;nder Kartoffelindustrie in<lb break="no"/>formiert wird. Dieser hat nach wie vor die Meinung, er m&#252;sste als<lb/>
Retter der Landwirtschaft, insbesondere gegen das Handelsministerium,<lb/>
wie Don Quichotte k&#228;mpfen. <name type="person" ref="#per__111709">Wohlmeyer</name> beginnt also jetzt die Politi<lb break="no"/>ker zu mobilisieren. Darauf muss ich mich einstellen.<lb/>
</p>
            <p xml:space="preserve">Die f&#252;r mich lustigste Beantwortung war die Frage des Bundes<lb break="no"/>parteiobmanns <name type="person" ref="#per__98003">Taus</name>, was denn eigentlich die Branchenkommission<lb/>
macht. <name type="person" ref="#per__98003">Taus</name> war einmal zu einer Sitzung der Industriekommission<lb/>
zu <name type="person" ref="#per__97668">Kreisky</name> geladen und bezeichnete diese als einen netten Kaffee<lb break="no"/>plausch. Ganz unrecht hat er insoferne nicht, als <name type="person" ref="#per__97668">Kreisky</name>, der ja<lb/>
mit der Industriekommission nicht das Richtige anzufangen weiss.<lb/>
Er hatte seinerzeit, als er den Austro-Porsche gefordert hat, gehofft<lb/>
mit dieser Industriekommission eine breite Basis f&#252;r dieses Projekt<lb/>
zu bekommen. Als das Projekt danebengegangen ist, ist nat&#252;rlich<lb/>
auch die Industriekommission entsprechend angeschlagen von ihm<lb/>
dann wieder vergessen worden. <name type="person" ref="#per__98003">Taus</name> hat gehofft, er kann dies auch<lb/>
auf die Branchenkommission des Handelsministeriums ausdehnen. Hier<lb/>
konnte ich ihm aber antworten, dass die Branchenreferate von der<lb/>
<pb n="45-1474" facs="45_1978-12-14_1474.jpg"/>Wirtschaft selbst gefordert wurden und der Fachverband der In<lb break="no"/>dustrie &#8211; <name type="person" ref="#per__97769">Mussil</name> korrigierte mich sofort &#8211; so etwas gibt es nicht,<lb/>
also die Fachverb&#228;nde der Industrie mit den Vertretern der Indu<lb break="no"/>striesektion der Bundeshandelskammer sich stets lobend &#252;ber unsere<lb/>
Aktivit&#228;ten &#228;ussern. Sogar ein Bericht des Wirtschafts- und Sozial<lb break="no"/>beirates, der ja diese Forderung 1970 erhoben hat, hat jetzt in<lb/>
einer Studie best&#228;tigt, dass wir nicht nur dieser Forderung<lb/>
Rechnung getragen haben, sondern sich die Branchenreferate positiv<lb/>
auswirken. Ich konnte dann darauf hinweisen, dass sowohl f&#252;r<lb/>
den Aussenhandel als auch f&#252;r die Studienuntersuchungen als ganz<lb/>
besonders f&#252;r die Industrief&#246;rderung Papier, auch &#214;ffentliche Aus<lb break="no"/>schreibung, &#214;-Norm A 2050, die f&#252;r die Industrie und im Interesse<lb/>
der Industrie ge&#228;ndert wurde, und die Studien f&#252;r Email und Besteck<lb/>
und dann ganz besonders die Kontakte, Investorenberatung und letzten<lb/>
Endes dann eine Reihe von Betrieben, die sich in &#214;sterreich an<lb break="no"/>siedelten, sehr anschaulich beweisen, wie positiv sich diese Re<lb break="no"/>organisation im Handelsministerium ausgewirkt hatte. Da ich mit<lb/>
meiner Gewohnheit sehr schnell &#8211; manche sagen ja, das Maschinengewehr<lb/>
des Nationalrates &#8211; antwortete, hat unser Klubobmann <name type="person" ref="#per__97444">Fischer</name> da<lb break="no"/>zwischengerufen, bitte langsamer, auf die Stenographen R&#252;cksicht<lb/>
nehmen. Genau diese schnellen, harten und doch sehr verbindlich<lb/>
mit l&#228;chelndem Gesicht vorgebrachten Attacken verfehlen nie die<lb/>
Wirkung. Die &#214;VP nimmt sicherlich mit Unbehagen, insbesondere von<lb/>
manchen Abgeordneten meine Antworten zur Kenntnis, die &#214;VP randa<lb break="no"/>liert eigentlich bei mir niemals, macht nur viele Zwischenrufe,<lb/>
die ich wieder brauche, um sofort dagegen zu polemisieren, und<lb/>
die sozialistische Seite unterh&#228;lt sich k&#246;stlich und spendet mir<lb/>
auch immer entsprechenden Applaus. Dass ich nur immer furchtbar<lb/>
aufpassen muss, ist, dass ich mich in meinen Angriffen nicht so<lb/>
sehr pers&#246;nlich mit einzelnen Abgeordneten verscherze. Dies habe<lb/>
ich in der Vergangenheit nicht getan und will es auch in Zukunft<lb/>
nicht tun. Das typischste Beispiel daf&#252;r ist f&#252;r mich General<lb break="no"/>sekret&#228;r <name type="person" ref="#per__97769">Mussil</name>. Dieser polemisiert stets gegen mich, manchmal<lb/>
auch sogar sehr hart und dennoch haben wir uns niemals pers&#246;nlich<lb/>
irgendwie beleidigt. Manchmal gebe ich zu, bewegt sich dies aber<lb/>
schon an der Grenze. Ich muss immer versuchen, ihn ja nicht l&#228;cher<lb break="no"/>lich zu machen. Er hat jetzt sowieso in unserer Fraktion schon<lb/>
den Ruf, dass er eigentlich &#8211; wie <name type="person" ref="#per__97879">R&#246;sch</name> dies sogar einmal ausdr&#252;ckte &#8211;<lb/>
ein Parlamentskasperl wird. Dies verdankt er seinen st&#228;ndigen Zwi<lb break="no"/><pb n="45-1475" facs="45_1978-12-14_1475.jpg"/>schenrufen, die manchmal ganz gut sind, aber manchmal wirk<lb break="no"/>lich sehr unpassend. Ich habe auf Grund meiner jahrzehntelangen<lb/>
Erfahrung im Parlament die &#220;berzeugung gewonnen, dass eine<lb/>
lockere Art sehr gut ankommt, dass sie auch bei <choice><choice><sic>den Gegner</sic><corr>dem Gegner? den Gegnern?</corr></choice></choice><lb/>
nicht allzu hart beurteilt wird, dass man aber dabei furchtbar<lb/>
aufpassen muss, um ja nicht pers&#246;nlich beleidigend zu wirken.<lb/>
Weder Arroganz noch Beleidigung sind f&#252;r das Parlament die richtige<lb/>
Art des Polemisierens.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1470_01" facs="45_1978-12-14_1470-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.12.1978</head>
         </div>
      </back>
   </text>
</TEI>
