<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780216">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 16. Februar 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band41_1978-02-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-02-16">Donnerstag, 16. Februar 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-04-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="41-0163" facs="41_1978-02-16_0163.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 16. Feber 1978<lb/>
</p>
            <p xml:space="preserve">Bgm. <name type="person" ref="#per__97732">Mayer</name> aus Bregenz ersuchte um Unterst&#252;tzung f&#252;r seinen Fremden<lb break="no"/>verkehrsbezirk. Das neue Festspielhaus &#8211; 300 Mill. S, 40 % vom<lb/>
Bund, 35 vom Land, 25 die Stadt &#8211; wird planm&#228;ssig gebaut und hat<lb/>
keine Kosten&#252;berschreitung. Der Rechnungshof hat festgestellt,<lb/>
dass die Gemeinde die beste Finanzplanung hat. Mit dem Verkehrs<lb break="no"/>b&#252;ro &#8211; <name type="person" ref="#per__112998">Sokol</name> &#8211; hat er vereinbart, dass in diesem Gebiet ein Hotel<lb/>
mit 240 Betten errichtet wird. Bregenz braucht aber auch ein Hallen<lb break="no"/>bad &#8211; 100 Mill. S &#8211; das Defizit, das j&#228;hrlich mit 2 Mill. S veran<lb break="no"/>schlagt wird, w&#252;rden die Stadtwerke &#252;bernehmen, die scheinbar bei<lb/>
der Wasser- und Gasabgabe doch einiges verdienen. Dazu sollte jetzt<lb/>
ein neues Strandbad gebaut werden, da das alte zu klein ist. Durch<lb/>
die Abw&#228;sser vom Gletscher &#252;ber dem Rhein ist das Strandbad maximal<lb/>
w&#228;hrend Juli/August zu ben&#252;tzen, weshalb die Becken geheizt werden<lb/>
sollen. Kosten wieder 25 Mill. Ausserdem m&#246;chte er noch eine Sport<lb break="no"/>halle bauen. F&#252;r mich ist klar, dass <name type="person" ref="#per__97732">Mayer</name> als Bauingenieur von<lb/>
der E-Wirtschaft her grossz&#252;gige Bauprojekte immer wieder in An<lb break="no"/>griff nehmen wird. Die Bregenzer Opposition &#8211; &#214;VP, Freiheitliche<lb/>
und eine B&#252;rgerinitiative &#8211; hat nun eine Volksabstimmung verlangt,<lb/>
die im April durchgef&#252;hrt wird. <name type="person" ref="#per__97732">Mayer</name> hofft, dass er diese mit<lb/>
mindestens 60 %, m&#246;glich aber 80 % Zustimmung gewinnen wird.<lb/>
So &#252;berzeugt bin ich allerdings nicht. Bregenz hat jetzt sein<lb/>
Spital fertig, k&#228;mpft momentan dagegen, dass nicht auch in Dornbirn<lb/>
15 km entfernt, ein neues gebaut wird. Weitere 15 km in Hohenems<lb/>
besteht eines, dann zwei in Feldkirch und ein weiteres soll wieder<lb/>
in Bludenz gebaut werden. Die Vorarlberger haben wirklich nur ein<lb/>
Interesse, wie jeder sein eigenes Spital, was immer es kostet und<lb/>
wer es letzten Endes auch bezahlt, zu bekommen. Momentan baut<lb/>
Bregenz ein Altersheim, wof&#252;r mir <name type="person" ref="#per__97732">Mayer</name> sagte, er ohne weiteres<lb/>
20-j&#228;hrige Kredite bekommt mit 9,25 %. <name type="person" ref="#per__97732">Mayer</name> hat auch Dr. <name type="person" ref="#per__112999">Bauer</name><lb/>
vom Kommunalwissenschaftlichen Dokumentationszentrum des St&#228;dte<lb break="no"/>bundes mitgebracht. Ich habe zu den ganzen Projekten sofort meine<lb/>
Bedenken geltend gemacht, denn bei einer Bev&#246;lkerung von 27.000<lb/>
und einem 500 Mill.-Budget erscheinen mir doch all diese Projekte<lb/>
gigantisch.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte mit Dr. <name type="person" ref="#per__112999">Bauer</name> die M&#246;glichkei<lb break="no"/>ten &#252;berpr&#252;fen.<lb/>
</p>
            <pb n="41-0164" facs="41_1978-02-16_0164.jpg"/>
            <p xml:space="preserve">Durch Zufall ist anschliessend unser Bezirksvorsteher <name type="person" ref="#per__97347">Berger</name><lb/>
gekommen und ich habe die beiden bekanntgemacht als B&#252;rgermeister<lb/>
<name type="person" ref="#per__97732">Mayer</name> aus Bregenz und eigentlich B&#252;rgermeister <name type="person" ref="#per__97347">Berger</name> von der<lb/>
Landstrasse. Der Unterschied ist nur der, <name type="person" ref="#per__97732">Mayer</name> vertritt 27.000,<lb/>
<name type="person" ref="#per__97347">Berger</name> 100.000. <name type="person" ref="#per__97732">Mayer</name> hat 400.000 Repr&#228;sentationskosten, <name type="person" ref="#per__97347">Berger</name><lb/>
6.000. Die Aufwendungen pro Bewohner m&#246;chte ich hier gar nicht im<lb/>
einzelnen aufz&#228;hlen und berechnen. <name type="person" ref="#per__97347">Berger</name> erkundigte sich bei mir,<lb/>
wie die Wahlvorschl&#228;ge insbesondere auch des Bezirksvorstehers<lb/>
f&#252;r die Herbstwahlen sind. Ich erkl&#228;rte ihm, dass ich noch keinerlei<lb/>
konkrete Gespr&#228;che gef&#252;hrt habe.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113000">Pasterer</name> von Saalbach kam mit einem gewissen <name type="person" ref="#per__113002">Miller</name> aus Deutschland,<lb/>
der in Saalfelden jetzt eine Produktionsst&#228;tte f&#252;r Kompost-Anlagen<lb/>
errichtet, um Exportm&#246;glichkeiten nach Afrika zu besprechen.<lb/>
Mit Steyr-Daimler-Puch &#8211; Pinzgauer &#8211; auch auch mit der V&#214;EST f&#252;r<lb/>
Freihafen-Bel&#228;ge in Ghana haben sie bereits Kontakt aufgenommen,<lb/>
sind dort aber nicht auf entsprechenden Widerhall gestossen. Gross<lb break="no"/>betriebe sind zwar daran interessiert, jede Exportchance zu n&#252;tzen,<lb/>
sind aber dann nat&#252;rlich wom&#246;glich mit eigenen Organisationen<lb/>
oder Leuten durchf&#252;hren. Es dauert immer sehr lange, bis sich<lb/>
ein Grossbetrieb, wenn &#252;berhaupt, dazu durchringt, einem Mittel-<lb/>
oder gar Kleinbetrieb als Vermittler f&#252;r seine Exportaktivit&#228;ten ein<lb break="no"/>zuschalten. Die Kairoer Stadtverwaltung beabsichtigt, 6 Kompost<lb break="no"/>anlagen zu kaufen. Die V&#214;EST-Anlage sei zu kompliziert, die von <name type="person" ref="#per__113002">Miller</name><lb/>
primitiver, aber wesentlich wirksamer und vor allem auch preiswerter.<lb/>
<name type="person" ref="#per__98040">Wais</name>, so wie ich ein Freund von <name type="person" ref="#per__113000">Pasterer</name>, begleitet dann die Delegation<lb/>
zu <name type="person" ref="#per__97426">F&#228;lbl</name> und <name type="person" ref="#per__113001">Leupold</name> und wird den Kontakt zum &#228;gyptischen Botschafter<lb/>
herstellen. <name type="person" ref="#per__98040">Wais</name> erz&#228;hlt mir, er ist sehr &#252;berrascht, dass auch <name type="person" ref="#per__97426">F&#228;lbl</name><lb/>
diesem Projekt sehr skeptisch gegen&#252;bersteht. Warum soll es im Handels<lb break="no"/>ministerium anders sein als bei den Firmen, fragt sich <name type="person" ref="#per__98040">Wais</name>. Der<lb/>
Slogan "Service f&#252;r die Wirtschaft", der in Wirklichkeit gar nichts<lb/>
kostet als ein good will, wird halt auch noch nicht von allen so prak<lb break="no"/>tiziert, wie ich es seit 1970 gerne w&#252;nschte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97526">Hautzenberg</name> von der &#214;DK hat mir<add>[mit?]</add> der V&#246;est-Alpine gemeinsam die<lb/>
Jugoslawen jetzt &#252;berzeugt, dass sie f&#252;r die Kohle, die f&#252;r<lb/>
St. Andr&#228; importiert werden muss, eine 30-%ige Kompensation, d.h.<lb/>
&#246;sterreichische Gegenlieferung akzeptieren. Derzeit liegen 52.000 t<lb/>
auf Lager, der alte Vertrag auf 350.000 t Jahreslieferungen wird<lb/>
wesentlich reduziert und wahrscheinlich mit 200.000 t abgeschlossen.<lb/>
</p>
            <pb n="41-0165" facs="41_1978-02-16_0165.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97526">Hautzenberg</name> teilt mir auch mit, dass die Aktivit&#228;ten der &#214;DK<lb/>
bei Malta, Annabr&#252;cke und jetzt Voitsberg III weitere Finanzierungs<lb break="no"/>schwierigkeiten der Verbund ausl&#246;sen. Die Verbundleute dr&#228;ngen<lb/>
daher Kosten sparen, Kosten sparen und noch einmal Kosten sparen.<lb/>
Ich ersuche <name type="person" ref="#per__97526">Hautzenberg</name> daf&#252;r Verst&#228;ndnis zu haben, denn mein st&#228;ndiges<lb/>
Dr&#228;ngen, der Verbund immer wieder neue Projekte, fast w&#252;rde ich sagen<lb/>
aufzuzwingen, bringen den Finanzdirektor <name type="person" ref="#per__97333">Bandhauer</name> in grosse finanzielle<lb/>
Schwierigkeiten. Meine Meinung ist aber, wenn nicht genug Geld in der<lb/>
Verbund vorhanden ist, dann muss man eben vom Neubau eines Verwaltungs<lb break="no"/>geb&#228;udes Abstand nehmen oder zumindestens noch weiter zur&#252;ckstellen.<lb/>
Werksbauten haben bei mir absoluten Vorrang.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand berichtet <name type="person" ref="#per__97668">Kreisky</name> zuerst &#252;ber die Verhandlungen im<lb/>
Parlament &#252;ber die Kernkraft. Er meint, in der Vergangenheit hat<lb/>
die &#214;VP-Alleinregierung niemals den Nationalrat gefragt. Die SP&#214;<lb/>
macht es, der &#214;VP-Bundesvorstandsbeschluss l&#228;sst hoffen, dass es<lb/>
zu einer L&#246;sung kommt, doch ist noch gar nicht sicher, dass der<lb/>
&#214;VP-Klub letzten Endes entscheiden wird. <name type="person" ref="#per__97668">Kreisky</name> glaubt noch immer,<lb/>
dass die Kernkraftwerkspolitik der &#214;VP von dem schwedischen Wahl<lb break="no"/>ergebnis beeinflusst wurde und wird. Jetzt hat die schwedische<lb/>
Koalitionsregierung beschlossen, den Ausbau zur&#252;ckzustellen, weil<lb/>
kein Geld vorhanden und im Herbst das Parlament eben dar&#252;ber ent<lb break="no"/>scheiden wird. Die SP&#214; hat auf ihr Preisr&#228;tsel "Was will die &#214;VP?"<lb/>
1.200 Antworten bekommen. Die sei ungeheuer viel, wenn die Kronen-<lb/>
Zeitung 300 Briefe bekommt in einer Angelegenheit, steht sie Kopf.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> berichtet &#252;ber die Spitalsfinanzierung, dass jetzt die<lb/>
1.6 Mia S 18 %-ige Abgangsdeckung im Budget vorgesehen, 800 Mill. S<lb/>
jetzt aus der Erh&#246;hung des Mehrwertsteuersatzes uneingeschr&#228;nkt<lb/>
zur Verf&#252;gung stehen. Die 810 Mill. S aus der Beitragsh&#246;chstbe<lb break="no"/>messungsgrundlagen-Erh&#246;hung der Krankenversicherung und 250 Mill. S<lb/>
Investitionsaufwendung, im Budget insgesamt also ca. 1,1 Mia S k&#246;nnen<lb/>
auch den L&#228;ndern portioniert zur Verf&#252;gung gestellt werden, m&#252;ssen<lb/>
aber durch den Fonds Projektgenehmigungen bekommen. <name type="person" ref="#per__97668">Kreisky</name> sagt, auf<lb/>
ein ausgeglichenes Gesundheitskonzept &#8211; viel Spit&#228;ler in Vorarlberg<lb/>
und wenige im Osten &#8211; muss in Zukunft viel Wert gelegt werden.<lb/>
Er berichtet dann auch &#252;ber die Sowjetunion und meint, die Vertraulich<lb break="no"/>keit des Protokolls, das <name type="person" ref="#per__112951">Patolitschew</name> und ich unterzeichnet haben,<lb/>
sei deshalb so wichtig, weil es f&#252;r den inneren Bereich der Sowjetunion<lb/>
von gr&#246;sster Bedeutung sei. Er rechnet damit, dass das Defizit von<lb/>
3 Mia in der n&#228;chsten Zeit auf 2 Mia reduziert werden kann.<lb/>
</p>
            <pb n="41-0166" facs="41_1978-02-16_0166.jpg"/>
            <p xml:space="preserve">Ebenso berichtet er dann &#252;ber die Nahostkonferenz der SI und seine<lb/>
Gespr&#228;che mit <name type="person" ref="#per__112568">Sadat</name> und die Vermittlung <name type="person" ref="#per__112568">As-Sadat</name>-<name type="person" ref="#per__112984">Peres</name>. In der<lb/>
Soz. Internationale haben selbst die <choice><choice><sic>Israel-Look</sic><corr>???</corr></choice></choice>, <name type="person" ref="#per__113004">Mikado</name>,<lb/>
Grossbritannien, <name type="person" ref="#per__113003">Van den Berg</name>, NL, sich gegen die Siedlungspolitik<lb/>
der Israeli ausgesprochen. Ein Friedensvertrag kann nur zustande<lb break="no"/>kommen, wenn es sich um prinzipielle Einigung der wichtigsten<lb/>
Probleme handelt, deren Durchf&#252;hrung dann mehrere Jahre dauern wird.<lb/>
Israel dagegen, insbesondere <name type="person" ref="#per__112985">Begin</name>, m&#246;chte jetzt Punkt f&#252;r Punkt<lb/>
alle Detailverhandlungen f&#252;hren und dann eben zum Schluss erkl&#228;<lb break="no"/>ren, dar&#252;ber haben wir uns geeinigt, das ist jetzt der Friedens<lb break="no"/>vertrag.</p>
            <p xml:space="preserve">In der Diskussion wurde die Spitall&#246;sung von allen akzeptiert, und<lb/>
endlich einstimmig beschlossen. <name type="person" ref="#per__97935">Sebastian</name> machte f&#252;r die Steier<lb break="no"/>mark geltend, dass die Transportsteuer, wie jetzt vorgeschlagen,<lb/>
unter gar keinen Umst&#228;nden akzeptiert werden kann, weil damit der<lb/>
Osten die Exportschwierigkeiten nach dem Westen kaum mehr &#252;berwinden<lb/>
k&#246;nnte. <name type="person" ref="#per__108223">Lausecker</name> teilte mit, dass die Verhandlungen mit der Handels<lb break="no"/>kammer jetzt so laufen, dass alles pauschaliert werden soll, also<lb/>
der Inlandstransport, aber gleichzeitig auch der Verkehr f&#252;r den<lb/>
Export. Dies ist ein Vorschlag der Handelskammer, der alle<lb/>
&#246;sterreichischen Unternehmer ein klein wenig mehr belasten wird<lb/>
als der urspr&#252;ngliche starke Belastungen bringende Vorschlag des<lb/>
Verkehrsministeriums. Gegen diese Politik sprach sich <name type="person" ref="#per__97757">M&#252;hlbacher</name><lb/>
mit Recht aus. Er meinte, dass man beim Geb&#252;hrengesetz, beim zweiten<lb/>
Abgaben&#228;nderungsgesetz, jetzt bei der Transportsteuer, beim Gesetz<lb break="no"/>entwurf immer zuerst eine rigorose starke Steuerbelastung kon<lb break="no"/>zipiert hatte und dann in den Beratungen wesentliche Erleichterungen<lb/>
bringen musste. Das Endergebnis ist, dass die &#214;VP triumphierend<lb/>
sagen kann, was sie alles erreicht hat und letzten Endes dann<lb/>
doch nicht zustimmt. Trotzdem werden alle Verbesserungen und Er<lb break="no"/>leichterungen der &#214;VP zugerechnet. <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rt, dass in letzter<lb/>
Zeit einige Gesetzentw&#252;rfe nicht entsprechend gut vorberaten wurden,<lb/>
weshalb es zu dieser auch von ihm abgelehnten Politik gekommen ist.<lb/>
Ich bemerkte zu Klubobmann <name type="person" ref="#per__97444">Fischer</name>, der vis a vis sitzt, hier habe<lb/>
ich eben eine andere Politik. Seit 1970 versuche ich alle Gesetze<lb/>
im vorparlamentarischen Raum, wenn man so will, auszupackeln, und<lb/>
habe dadurch tats&#228;chlich bis jetzt nur einstimmige Beschl&#252;sse im<lb/>
Handelsausschuss zusammengebracht. <name type="person" ref="#per__97444">Fischer</name> war dar&#252;ber sehr erstaunt,<lb/>
er hat dies nicht gewusst.<lb/>
</p>
            <pb n="41-0167" facs="41_1978-02-16_0167.jpg"/>
            <p xml:space="preserve">Das Budget bringt jetzt keinerlei Schwierigkeiten, weil durch die<lb/>
staatliche Parteienf&#246;rderung die finanzielle Situation der SP&#214;<lb/>
sich wesentlich verbessert hat.<lb/>
</p>
            <p xml:space="preserve">Bei Organisationsfragen wurde festgehalten, dass am 1. Mai 1979<lb/>
eine grosse 50-Jahrfeier des im Jahre 1929 durchgef&#252;hrten Jugend<lb break="no"/>treffens an diese machtvolle Kundgebung erinnern soll. Mein Eindruck<lb/>
war damals, ganz Wien ist rot. So dominierten die Blauhemden damals<lb/>
die Stadt. Ich bin gespannt, wie die 50-Jahrfeier optisch in Er<lb break="no"/>scheinung treten wird, sicherlich mit vielen Plakaten und sonstigem<lb/>
Drum und Dran, aber wenigen aktiven Teilnehmern zum Unterschied von<lb/>
vor 50 Jahren. Die 40-Jahrfeier "Untergang &#214;sterreichs" wird jetzt<lb/>
am 7. M&#228;rz doch, wie ich seinerzeit in der Regierung auch vorgeschlagen<lb/>
habe, im traditionsreichen Arbeiterheim in Floridsdorf stattfinden.<lb/>
Dort war die grosse Konferenz der illegalen Gewerkschaften und der<lb/>
Revolution&#228;ren Sozialisten 1938. Meiner Meinung nach der w&#252;rdigste<lb/>
Platz, des Untergangs &#214;sterreichs zu gedenken.<lb/>
</p>
            <p xml:space="preserve">Bei den Delegationen wurde anstelle des verstorbenen Dr. <name type="person" ref="#per__97828">P&#246;lz</name><lb/>
Dr. <name type="person" ref="#per__113005">Fertl</name>, im Bundesrat statt <name type="person" ref="#per__113006">Reichl</name> aus der Steiermark <name type="person" ref="#per__97476">Gmoser</name><lb/>
und statt <name type="person" ref="#per__113007">Wally</name> <name type="person" ref="#per__113008">Radlegger</name> beschlossen. <name type="person" ref="#per__97476">Gmoser</name> scheidet daher aus<lb/>
dem Aufsichtsrat der Vereinigten Edelstahlwerke aus und wird vom<lb/>
<name type="person" ref="#per__113009">Fekete</name>, B&#252;rgermeister von Kapfenberg, abgel&#246;st. F&#252;r den Landes<lb break="no"/>verteidigungsrat wird <name type="person" ref="#per__97356">Blecha</name>, <name type="person" ref="#per__113012">Kerstnik</name>, <name type="person" ref="#per__113013">Mandel</name> und <name type="person" ref="#per__113015">Schauberger</name><lb/>
nominiert. In den Aufsichtsrat der Finanzierungsgarantiegesellschaft<lb/>
wird anstelle Dr. <name type="person" ref="#per__97676">Lachs</name> der Gewerkschafter Dr. <name type="person" ref="#per__111004">Schmidt</name> nominiert.<lb/>
Im Verein f&#252;r Wohnbauf&#246;rderung anstelle <name type="person" ref="#per__113011">Kimmels</name> jetzt <name type="person" ref="#per__97786">Nittel</name> und<lb/>
seine Stellvertreter <name type="person" ref="#per__97561">Hofmann</name>, Sozialbau, <name type="person" ref="#per__113010">Holoubek</name>, BUWOG, und <name type="person" ref="#per__113014">Zeitl<lb break="no"/>hofer</name>, Ober&#246;sterreich. Im neu zu schaffenden Wirtschaftsrat der &#246;sterr.<lb/>
Bundesforste wird NR <name type="person" ref="#per__97996">St&#246;gner</name> und Staatssekret&#228;r <name type="person" ref="#per__110169">Nussbaumer</name> delegiert.<lb/>
</p>
            <p xml:space="preserve">Die SJ hat eine Resolution gegen das Kernkraftwerk eingebracht<lb/>
und verlangt eine Volksabstimmung. <name type="person" ref="#per__97356">Blecha</name> wollte einen entsprechenden<lb/>
Antwortbrief vom Bundesparteivorstand beschliessen lassen, doch<lb/>
hat <name type="person" ref="#per__97668">Kreisky</name> sofort erkannt, dass dies eine grosse Gefahr darstellt<lb/>
und nicht der richtige Weg ist. Da wir keine plebiszit&#228;re Demokratie<lb/>
haben, auch nicht haben wollen, muss der Nationalrat als Volksvertre<lb break="no"/>tung und Repr&#228;sentant letzten Endes die entsprechende Beschl&#252;sse<lb/>
fassen. <name type="person" ref="#per__97668">Kreisky</name> wird deshalb mit der SJ &#252;ber dieses Problem eine Dis<lb break="no"/>kussion abf&#252;hren. Eine schriftliche Erledigung erschien mir auch des<lb break="no"/>halb unzweckm&#228;ssig, weil sich daran sicher nichts anderes als eine<lb/>
<pb n="41-0168" facs="41_1978-02-16_0168.jpg"/>Riesendiskussion, zumindestens in der gegnerischen Presse, ent<lb break="no"/>wickeln wird.<lb/>
</p>
            <p xml:space="preserve">In der Lebensmittelarbeitergewerkschaft hat unser Bildungsreferent<lb/>
eine Wirtschaftskonferenz f&#252;r Wien einberufen. <name type="person" ref="#per__98034">Veselsky</name> berichtete<lb/>
&#252;ber die allgemeine Wirtschaftslage, da ich aber &#252;berzeugt bin, dass<lb/>
Lebensmittelarbeiter insbesondere ihre spezifischen Probleme<lb/>
interessieren, erg&#228;nzte ich ausschliesslich nur den Wirtschaftsbericht<lb/>
mit den Problemen der spezifischen Nahrungs- und Genussmittelproduk<lb break="no"/>tion. An der Diskussion beteiligten sich leider nur 4, Kritik<lb/>
wurde auch an der Sozialpartnerschaft, insbesondere Parit&#228;tische<lb/>
Kommission ge&#252;bt. Die Umverteilung, die st&#228;rkere Mitbestimmung und<lb/>
die Schwierigkeit in manchem Betrieb wurde besprochen.<lb/>
</p>
            <p xml:space="preserve">In der Sektion Wildganshof konnte ich in der Jahresversammlung wieder<lb/>
einmal mehr feststellen, wie diese ehemalige Hochburg der Partei<lb/>
st&#228;ndig veraltert, bei der letzten Jahresversammlung, die ich<lb/>
allerdings schon vor etlichen Jahren absolvierte, hatte ich den<lb/>
Eindruck, waren doch noch j&#252;ngere anwesend. In einen solchen Alt-<lb/>
Gemeindebau ziehen selbst, wenn die alten Genossen ausziehen<lb/>
nicht mehr nur Genossen hinein, junge Leute sind &#252;berhaupt an<lb/>
diesen eigentlich veralteten Wohnungen nicht besonders interessiert.<lb/>
Da mich diese alten Genossen nat&#252;rlich schon jahrzehntelang<lb/>
kennen, habe ich dort immer einen sehr freundlichen Empfang,<lb/>
meine Gags kommen dort auch immer gut an, mit einem Wort, alle<lb/>
sind zufrieden. Der Wildganshof war einmal der musterg&#252;ltige Sozial<lb break="no"/>bau in der ersten Republik, von jungen Familien besiedelt, jetzt wird<lb/>
er von immer einer &#228;lteren Bev&#246;lkerungschichte bewohnt und entspricht<lb/>
nicht mehr den Anforderungen, die man heute an Wohnungen stellt.<lb/>
Als die Gemeindebauten in der ersten Republik errichtet wurden,<lb/>
war Wasser und Klo in der Wohnung eine ungeheure Leistung. Niemand<lb/>
konnte ahnen, dass man einmal Bad oder zumindestens Dusche als<lb/>
selbstverst&#228;ndlich in den Wohnungen verlangen wird. Wer ahnt aber<lb/>
heute, was in den Neubauten in 10 oder 20 Jahren man eigentlich wird<lb/>
verlangen. Das, glaube ich, ist die Kunst der Kommunalpolitik, zu<lb/>
wissen, wie sich eine Stadt entwickeln wird und durch Beeinflussung dann<lb/>
diesen Trend zu unterst&#252;tzen und nicht wom&#246;glich Entscheidungen treffen,<lb/>
die einem solchen Trend entgegenwirken. Das typische Beispiel war zuerst<lb/>
der Widerstand und dann die zu sp&#228;te Entscheidung &#252;ber den U-Bahnbau.<lb/>
Vielleicht allerdings ist die U-Bahn jetzt schon wieder als<lb/>
<pb n="41-0169" facs="41_1978-02-16_0169.jpg"/>Massenverkehrsmittel &#252;berholt. Aus diesem Erkennen und letzten<lb/>
Endes durch politische Massnahmen und unterst&#252;tzende Politik<lb/>
ergibt sich der gute Ruf einer F&#252;hrung in einer Stadt. In der ersten<lb/>
Republik hat die Gemeinde Wien in dieser Beziehung an der Spitze<lb/>
in der Welt gelegen, wie lange man von diesem Ruf zehren kann,<lb/>
wie lange man von den damaligen Grundeinstellungen: saubere Ver<lb break="no"/>waltung, moderne Politik, zehren kann, weiss ich nicht.<lb/>
Andererseits kann man durch eine so grossartige Vergangenheit<lb/>
durch die Tradition belastet werden. Voraussetzung, um eine solche<lb/>
Politik aber machen zu k&#246;nnen, ist dass die Gemeinde Wien auf<lb/>
die wirtschaftliche Entwicklung gr&#246;sstes Augenmerk legt und eine<lb/>
gewisse Priorit&#228;t einr&#228;umt. Ohne Betriebe, ohne Arbeitsm&#246;glich<lb break="no"/>keiten kann es keine wirkliche grosse kommunalpolitische Leistung<lb/>
geben. Die umliegenden Gemeinden Wien, die Industriezonen errichten,<lb/>
zeigen und beweisen, wohin dieser Trend jetzt f&#252;hrt. Der gr&#246;sste<lb/>
Fehler war, den allerdings die sozialistische Gemeindeverwaltung nicht<lb/>
verursachte, sondern der ihr aufgezwungen wurde, als nicht zuletzt<lb/>
auf Forderung der sowjetischen Besatzungsmacht <choice><choice><sic>Grosswien</sic><corr>Gro&#223;-Wien</corr></choice></choice> der Nazizeit<lb/>
wieder auf die urspr&#252;nglichen Wiener Grenzen der ersten Republik<lb/>
mit kleinen Korrekturen zur&#252;ckgef&#252;hrt wurde. Wien hat derzeit keine<lb/>
M&#246;glichkeit, sich durch ihre Gebietsbeschr&#228;nkung wirklich gross<lb break="no"/>z&#252;gig entwickeln zu k&#246;nnen und entsprechende Fl&#228;chenkonzeptionen zu<lb/>
planen, trotz best&#228;ndigen R&#252;ckganges der Bev&#246;lkerung werden die<lb/>
Fl&#228;chenprobleme nicht kleiner, sondern eher gr&#246;sser. Hier k&#246;nnte<lb/>
nur eine grossz&#252;gige Regelung zwischen N&#214; und Wien Abhilfe schaffen,<lb/>
die beiden L&#228;ndern sind aber nicht einmal imstande, einen Ver<lb break="no"/>kehrsverbund zustandezubringen. Hier spielt die verschiedene<lb/>
politische Konzeption eine entscheidende Rolle. Da es auf abseh<lb break="no"/>bare Zeit in beiden L&#228;ndern zu keiner &#196;nderung der politischen<lb/>
Struktur grundlegend kommen wird, sehe ich daher auch in Zukunft<lb/>
keine M&#246;glichkeit einer grossz&#252;gigen Konzeption.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="41_0162_01" facs="41_1978-02-16_0162-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.2.1978</head>
         </div>
         <pb n="41_0162_02" facs="41_1978-02-16_0162-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
