<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790111">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 11. J&#228;nner 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band46_1979-01-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-01-11">Donnerstag, 11. Januar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="46-0029" facs="46_1979-01-11_0029.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 11. J&#228;nner 1979<lb/>
</p>
            <p xml:space="preserve">Innerhalb der Gruppe B&#228;cker in der Lebensmittelarbeitergewerk<lb break="no"/>schaft gibt es noch immer keine befriedigende L&#246;sung mit dem<lb/>
Konsum. F&#252;r die Konsumgenossenschaft wurde seinerzeit ein eigener<lb/>
Ausschuss gegr&#252;ndet. Die Konsumgenossenschaft Wien hat sich<lb/>
abgespalten und seit dieser Zeit gibt es ein gespanntes Verh&#228;lt<lb break="no"/>nis. Auch meine Bem&#252;hungen zwischen den beiden Gruppen zu ver<lb break="no"/>mitteln war bis jetzt erfolglos. Ein neuerlicher Versuch mit dem<lb/>
Obmann <name type="person" ref="#per__110999">Serini</name> vom Konsum Wien zu einer Einigung zu kommen war nur<lb/>
ein Teilerfolg, ich muss mir ehrlich eingestehen, sogar ein sehr<lb/>
kleiner. <name type="person" ref="#per__110999">Serini</name> ist nicht nur mit dem Zentralsekret&#228;r <name type="person" ref="#per__97357">Bl&#252;mel</name><lb/>
spinnefeind, mit dem Gruppensekret&#228;r <name type="person" ref="#per__116458">H&#246;llersberger</name> m&#246;chte er<lb/>
&#252;berhaupt nichts zu tun haben. Er hat jetzt auch mit unserem<lb/>
Kassier <name type="person" ref="#per__120633">Balaz</name> einen Streit gehabt. Dies ist der einzige Mann mit<lb/>
dem er bis jetzt einigermassen ausgekommen ist. Nach seiner Aus<lb break="no"/>sage tut es ihm auch leid und er will dies in Ordnung bringen.<lb/>
Ansonsten muss ich halt noch mehr Geduld aufbringen als bisher.<lb/>
Funktion&#228;re kann man sich nicht aussuchen, ist meine alte Parole.<lb/>
</p>
            <p xml:space="preserve">Der Fraktionssprecher <name type="person" ref="#per__111706">Gustav M&#252;ller</name> schildert mir, wie es zu dem<lb/>
dann endlich von der Gewerkschaft ausgearbeiteten Flugblatt gegen<lb/>
die &#214;AAB-Fraktion wegen des Kurier-Artikels und der Angriffe gegen<lb/>
mich als Minister gekommen ist. M&#252;hsam hat er mit der sozialisti<lb break="no"/>schen Gewerkschaftsf&#252;hrung der &#214;ffentlich Bediensteten dann eine<lb/>
Formulierung gefunden, die darin gipfelt, dass in dem Flugblatt<lb/>
der &#214;AAB angegriffen wird und vorgeworfen wird, er h&#228;tte den Wahl<lb break="no"/>kampf jetzt in das Ministerium gebracht. Scheinbar glaubt man,<lb/>
zumindestens in Teilen der sozialistischen Fraktion im Handels<lb break="no"/>ministerium und vor allem aber in der Gewerkschaftsfraktion,<lb/>
dass ich mit einem Flugblatt verteidigt werden h&#228;tte sollen. Da<lb break="no"/>rauf kann ich wahrlich verzichten. Meinen Streit fechte ich mir<lb/>
pers&#246;nlich aus. Dazu brauche ich nicht die sozialistische Fraktion.<lb/>
In Hinkunft werde ich schauen, dass sich diese &#252;berhaupt nicht in<lb/>
Angelegenheiten die mich betreffen einmischen. Wenn jemand die<lb/>
ersten Flugbl&#228;tterentw&#252;rfe kennt und das jetzige, dann kommt wo<lb break="no"/>m&#246;glich der gegenteilige Effekt, dass man sagt, <name type="person" ref="#per__97985">Staribacher</name> hat<lb/>
sich bem&#252;ht Sch&#252;tzenhilfe von der Fraktion zu bekommen und diese<lb/>
hat sie ihm, wie ja das letzte Flugblatt jetzt klar und deutlich<lb/>
zeigt, verweigert.<lb/>
</p>
            <pb n="46-0030" facs="46_1979-01-11_0030.jpg"/>
            <p xml:space="preserve">Im Parteivorstand hat <name type="person" ref="#per__97668">Kreisky</name> als wichtigsten Punkt zuerst die<lb/>
Begr&#252;ndung gegeben, warum die Oktober-Wahlen auf Mai vorver<lb break="no"/>legt werden sollen. Die Medien sind gegen die Regierung einge<lb break="no"/>stellt. Negativmeldungen wie z.B. beim Stromausfall, wo man ins<lb break="no"/>besondere im Kurier von Chaos gesprochen hat, best&#228;tigen dies<lb/>
t&#228;glich. In der Vorwahlperiode muss die sozialistische Partei<lb/>
50 bis 70.000 Mitglieder mobilisieren und kann dies nicht im<lb/>
September erreichen. Dazu kommt jetzt noch das Risiko <name type="person" ref="#per__97326">Bacher</name>.<lb/>
Man nimmt an, dass er in den jetzigen 4 Monaten nicht so stark<lb/>
agieren kann, als er dies machen wird, wenn er erst einmal<lb/>
l&#228;ngere Zeit, d.h. eben dann im Herbst schon als Generalintendant<lb/>
den ORF nach seinen Geschmack umorganisiert und beeinflusst hat.<lb/>
Die Wahlpropaganda muss sich klar dahingehend richten, dass eine<lb/>
grosse Koalition nicht m&#246;glich sein wird. Der &#214;sterreichische<lb/>
Wirtschaftsbund, der daf&#252;r eintritt, war nicht einmal imstande,<lb/>
innerhalb der &#214;VP <name type="person" ref="#per__97487">Graf</name> als Klubobmann durchzusetzen, trotz Unter<lb break="no"/>st&#252;tzung von <name type="person" ref="#per__97743">Minkowitsch</name>, d.h. den Bauern. In der &#214;VP hat eben<lb/>
jetzt der &#214;AAB, wie man so sch&#246;n sagt, das "Sagen". In den L&#228;ndern<lb/>
geht dies so weit, wie Graz zeigt, die kleine Koalition bereits<lb/>
vordemonstriert wird. Trotz Anbot der Grazer Sozialisten, der &#214;VP<lb/>
den B&#252;rgermeister zu geben, wurde dies abgelehnt. Warum sollte<lb/>
auch die &#214;VP die zweite Geige spielen, wenn sie mit der SP&#214; eine<lb/>
Koalition macht, wenn sie die Gelegenheit hat, mit der FP&#214; eine<lb/>
Koalition zu machen und dort die erste Geige zu spielen. Ausserdem<lb/>
kommt dies der Idee <name type="person" ref="#per__97852">Raab</name> wieder n&#228;her, die Freiheitlichen dabei<lb/>
zu inhalieren. <name type="person" ref="#per__97852">Raab</name> hat 1953 eine 3-Parteien-Koalition versucht.<lb/>
Dabei gab es schon einen Pakt zwischen <name type="person" ref="#per__97852">Raab</name> und <name type="person" ref="#per__114479">Stendebach</name> &#252;ber<lb/>
die Aufteilung. <name type="person" ref="#per__97917">Schleinzer</name> hat 1975 mit <name type="person" ref="#per__97807">Peter</name> versucht, auch eine<lb/>
Dreier-Koalition anzubieten. Die Absicht war aber klar und deutlich,<lb/>
fr&#252;her oder sp&#228;ter zu einer Zweier-Koalition &#8211; &#214;VP/FP&#214; &#8211; zu kommen.<lb/>
<name type="person" ref="#per__113835">Scrinzi</name> hat diesen beabsichtigten Pakt nicht akzeptiert, weil er<lb/>
im Parteivorstand der Freiheitlichen gleich verlangt hat, man<lb/>
sollte eine Zweier-Koalition verlangen und mit der &#214;VP abschliessen<lb/>
und so in den Wahlkampf gehen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> ging dann auf die Wirtschaftssituation und auf die Projekte<lb/>
ein, wie er sie auch in der Regierungsklausur dargelegt hat. Ebenso<lb/>
er&#246;rterte er nachher die Energiesituation und die beabsichtigte<lb/>
Landeshauptleutekonferenz mit den bekannten Vorschl&#228;gen. Neuerdings<lb/>
sprach er sich dagegen aus, dass man ja nicht im Energiesparprinzip<lb/>
<pb n="46-0031" facs="46_1979-01-11_0031.jpg"/>........... Politik herausstreichen sollte. Die Arbeiterfamilien,<lb/>
die Hausfrau darf nicht ver&#228;rgert werden. Den bescheidenen Wohl<lb break="no"/>stand den sich die Arbeiterschaft erwirtschaftet hat, kann und<lb/>
soll nicht zerst&#246;rt werden. Genauso sprach er sich auch gegen<lb/>
h&#246;here Preise f&#252;r die Energie aus. Diese Politik lehnt er ganz<lb/>
entschieden ab. Ganz ersch&#252;ttert fragte mich &#252;ber den Tisch unser<lb/>
neuer dritter Pr&#228;sident des Nationalrates, <name type="person" ref="#per__97803">Pansi</name>, wie dies aber<lb/>
mit der Energieagentur steht. <name type="person" ref="#per__113069">Weiser</name> hat im Fernsehen ununter<lb break="no"/>brochen gegen alle polemisiert. <name type="person" ref="#per__97803">Pansi</name> ist &#8211; und das ist typisch f&#252;r<lb/>
mich &#8211; so wie viele Funktion&#228;re, daher desorientiert. Ich bin sehr<lb/>
gespannt wie <name type="person" ref="#per__97668">Kreisky</name> dieses Problem auf die Dauer wird l&#246;sen.<lb/>
Immer mehr Fachleute wenden sich gegen <name type="person" ref="#per__113069">Weiser</name>. Unter anderem hat<lb/>
jetzt Prof. <name type="person" ref="#per__114484">Lenz</name>, von der TU Wien, der auch bei uns die Verkehrsun<lb break="no"/>tersuchung gemacht hat, sich ganz entschieden gegen den Vorschlag<lb/>
<name type="person" ref="#per__113069">Weiser</name>, dieses Benzinmessger&#228;t ins Auto einzubauen, gewandt. In<lb/>
einem Brief an <name type="person" ref="#per__113069">Weiser</name> teilt er diesem mit, dass dieser Vorschlag<lb/>
nicht nur nichts bringt an Energieersparnis, sondern noch im Ver<lb break="no"/>kehr &#228;usserst gef&#228;hrlich ist, da er den Fahrer ablenkt. Die TU<lb/>
hat diesbez&#252;gliche Untersuchungen angestellt. Eine Studie legte<lb/>
er dem Brief bei, wo vor Jahren schon festgestellt wurde, dass dieser<lb/>
Vorschlag vollkommen wertlos ist. Die Tachometernadel zeigt genau<lb/>
dasselbe Resultat, wenn man sie genau beobachtet. <name type="person" ref="#per__114484">Lenz</name> fragt dann<lb/>
wieso <name type="person" ref="#per__113069">Weiser</name> sich f&#252;r eine solche skurrile Idee hergibt, die nach<lb/>
seiner Auffassung zu nichts anderem gut ist, als das &#214;AMTC-Ge<lb break="no"/>sch&#228;ftsinteresse zu f&#246;rdern. Ich bin &#252;berzeugt, hier wird es zu<lb/>
einer schweren Auseinandersetzung zwischen Prof. <name type="person" ref="#per__114484">Lenz</name> auf der einen<lb/>
Seite, <name type="person" ref="#per__113069">Weiser</name>, aber auch &#214;AMTC auf der anderen Seite kommen. Der<lb/>
&#214;AMTC kann sich nicht gefallen lassen aus rein gesch&#228;ftlichen<lb/>
Profitinteresse, weil er dieses Instrument vertreiben will, die<lb/>
Mitglieder einer Verkehrsgef&#228;hrdung auszusetzen. Wir m&#252;ssen uns<lb/>
daher in diesem Streit sehr vorsichtig verhalten. Am besten ist,<lb/>
ich werde versuchen eine Aussprache zwischen <name type="person" ref="#per__114484">Lenz</name> und <name type="person" ref="#per__113069">Weiser</name> unter<lb/>
meinem Vorsitz herbeizuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte kl&#228;re ob die beiden Streitteile da<lb break="no"/>zu bereit sind.<lb/>
</p>
            <p xml:space="preserve">Interessant war dann in der Parteivorstandssitzung der aussen<lb break="no"/>politische Bericht von <name type="person" ref="#per__97668">Kreisky</name>. Er meint, dass die Entwicklung im<lb/>
Iran klar und deutlich zeigt, dass eine religi&#246;se Gruppe einen<lb/>
<pb n="46-0032" facs="46_1979-01-11_0032.jpg"/>viel st&#228;rkeren Einfluss im arabischen Raum hat, als wir uns<lb/>
&#252;berhaupt vorstellen k&#246;nnen. Mit dem Sturz des Schahs wird<lb/>
nicht nur Amerika einen Verb&#252;ndeten verlieren, sondern vor allem<lb/>
auch Israel. Noch interessanter ist aber die ferne Ostpolitik.<lb/>
Amerika und China haben sich jetzt eigentlich auf Kosten der<lb/>
UdSSR geeinigt. Diese wird jetzt versuchen in Europa Amerika eine<lb/>
Niederlage beizubringen. Deshalb m&#252;ssten die europ&#228;ischen Staaten<lb/>
unter allen Umst&#228;nden die Entspannungspolitik weiter verlangen<lb/>
und alles daransetzen, damit diese fortgesetzt wird. <name type="person" ref="#per__97668">Kreisky</name> hat<lb/>
sich in der Vergangenheit schon immer geweigert nach China zu fahren.<lb/>
Die UdSSR war ihm stets n&#228;her. <name type="person" ref="#per__97668">Kreisky</name> wollte damit ausdr&#252;cken,<lb/>
dass er diese chinesische Politik entschieden ablehnt. F&#252;r mich ist<lb/>
es immer wieder interessant die Ausf&#252;hrungen <name type="person" ref="#per__97668">Kreiskys</name> in der<lb/>
Aussenpolitik zu h&#246;ren und zu verfolgen. Da diese Politik f&#252;r<lb/>
einen Kleinstaat ja kaum konkrete Ergebnisse, die er beeinflussen<lb/>
kann, erwarten l&#228;sst, kann man dort wirklich st&#228;ndig alle Varia<lb break="no"/>tionen durchspielen, alle Standpunkte begr&#252;nden, alle F&#252;r und Wider<lb/>
er&#246;rtern, wenn man dies nur so geschickt macht wie <name type="person" ref="#per__97668">Kreisky</name> und<lb/>
verh&#228;ltnism&#228;ssig so viele Informationen durch pers&#246;nliche Be<lb break="no"/>ziehungen, die <name type="person" ref="#per__97668">Kreisky</name> ja zweifelsohne besitzt, zur Verf&#252;gung<lb/>
hat, dann kann man wirklich ein bedeutender Aussenpolitiker sein.<lb/>
Dies ist heute weltweit auch durch die Anerkennung <name type="person" ref="#per__97668">Kreiskys</name> be<lb break="no"/>st&#228;tigt. Ein bisschen kommt mir die Aussenpolitik so vor, wie die<lb/>
innenpolitischen parteipolitischen Gerangels. Wer mir wem inner<lb break="no"/>halb der Parteien, wer gegen wen innerhalb und ausserhalb der<lb/>
Parteien, aus welchen Gr&#252;nden gerade in einem oder anderen Punkt<lb/>
man sich mit jemanden verb&#252;ndet usw. Da mir diese Politik so gar<lb/>
nicht liegt, werde ich mich weder in der Aussen- geschweige denn in<lb/>
der Innenpolitik jemals behaupten.<lb/>
</p>
            <p xml:space="preserve">Die Wahlplattform wird, wie <name type="person" ref="#per__97668">Kreisky</name> feststellt, nicht ein neues<lb/>
Parteiprogramm. &#220;berhaupt m&#246;chte nur ein paar Seiten Prinzipien<lb break="no"/>erkl&#228;rung, wie die zuk&#252;nftige Regierung arbeiten sollte. Sein<lb/>
Hauptaugenmerk meint er, w&#228;re die gr&#252;nen Listen dadurch zu be<lb break="no"/>k&#228;mpfen, dass man eben die sozialistische Partei als eine f&#252;r den<lb/>
Umweltschutz einstuft. Da sich zu diesem Referat &#252;berhaupt niemand<lb/>
zu Wort meldete, hat <name type="person" ref="#per__97311">Androsch</name> dann erg&#228;nzend seine Prinzipien er<lb break="no"/>&#246;rtert, wobei er einen guten Slogan pr&#228;gte, die sozialistische<lb/>
Regierung war imstande in den 70er-Jahren eine Prosperit&#228;t in<lb/>
<pb n="46-0033" facs="46_1979-01-11_0033.jpg"/>der Krise zu gew&#228;hrleisten. Ausser seinen Vorschl&#228;gen jetzt<lb/>
f&#252;r weit in die 80er-Jahre hineingehendes Finanzierungskonzept<lb/>
m&#246;chte er jetzt die &#252;berh&#246;hten Zinsen der Banken in Angriff<lb/>
nehmen. Die Banken verzichten derzeit auf die Refinanzierung<lb/>
bei der &#214;sterreichischen Nationalbank und sind andererseits<lb/>
aus Liquidit&#228;tsgr&#252;nden bem&#252;ht, noch mehr Einlagen von den Sparern<lb/>
zu bekommen, d. h. sich gegenseitig die Einlagen wegzuangeln und<lb/>
zwar durch h&#246;here graue<add>[hs. korrigiert, Anm.]</add> Zinsen, die sie gew&#228;hren. F&#252;r mich ist<lb/>
dieses Verhalten auch nicht ganz klar, muss aber einen gewissen<lb/>
Grund haben. Ich werde dieses Problem mit <name type="person" ref="#per__97627">Kienzl</name> bei der n&#228;chsten<lb/>
Gelegenheit im Detail besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__116030">N&#196;HSMANN</name>: Bitte dieses <name type="person" ref="#per__97627">Kienzl</name> dieses Problem<lb/>
Termin vereinbaren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97727">Marsch</name> berichtete dann &#252;ber die technische Durchf&#252;hrung der<lb/>
Nationalratswahlen. Das einzige interessante dabei war, dass<lb/>
der Wahlfond mit 40 Schilling pro Mitglied festgelegt wird und<lb/>
dass man auch Unterst&#252;tzung von der sozialistischen Gewerkschaft,<lb/>
vom Klub, von der sozialistischen Konsumgenossenschaftsverband<lb break="no"/>organisation und vom Freien Wirtschaftsverband erwartet. <name type="person" ref="#per__97356">Blecha</name><lb/>
referierte &#252;ber die Propaganda. Im Feber Leistungsdarstellung,<lb/>
der &#246;sterreichische Weg, im M&#228;rz, wir meistern Probleme der 80er-<lb/>
Jahre, und im April, <name type="person" ref="#per__97668">Kreisky</name> oder <name type="person" ref="#per__98003">Taus</name>/<name type="person" ref="#per__112569">G&#246;tz</name>.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97727">Marsch</name> hat nachher die Organisations&#228;nderungen vorgeschlagen.<lb/>
Insbesondere unseren Brief bez&#252;glich der Elektrizit&#228;tsreorgani<lb break="no"/>sation besonders geb&#252;hrend herausgestrichen. Damit k&#246;nnen wir<lb/>
jetzt unsere Reorganisation abschliessen und die personellen<lb/>
&#196;nderungen durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="46_0028_01" facs="46_1979-01-11_0028-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.1.1979</head>
         </div>
         <pb n="46_0028_02" facs="46_1979-01-11_0028-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
