<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710423">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 23. April 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-04-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-04-23">Freitag, 23. April 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0495" facs="05_1971-04-23_0495.jpg"/>
         <div type="entry">
            <p xml:space="preserve"><name type="person" ref="#per__116163">Freitag</name>, 23. April 1971<lb/>
</p>
            <p xml:space="preserve">Beim Kongress der Internationalen Handelskammer konnte ich die<lb/>
Konkordanz zwischen den Bestrebungen dieser Institution und der<lb/>
&#246;sterr. Bundesregierung hinsichtlich der Liberalisierung und der<lb/>
Zollsenkungen feststellen. Insbesondere im Hinblick darauf, dass<lb/>
immer wieder Teile der &#246;sterr. Handelskammer und vor allem aber die<lb/>
Industriellenvereinigung grosse Schwierigkeiten machen, mit einer<lb/>
weiteren Liberalisierung und Zollsenkung im Hinblick besonders<lb/>
auf die Oststaaten, war es mir sehr recht, diese Feststellungen<lb/>
treffen zu k&#246;nnen. In Hinkunft werde ich, wenn es Widerst&#228;nde gibt<lb/>
gegen die Erstellung der Negativlisten oder einer weiteren Zollsen<lb break="no"/>kung immer wieder darauf hinweisen, dass wir hier als &#246;sterreichische<lb/>
Bundesregierung und ich als Handelsminister vor allem vollkommen kon<lb break="no"/>form mit den Intentionen der IHK vorgehen, in der auch die Vertreter<lb/>
der Bundeshandelskammer sich sehr positiv f&#252;r eine solche Entwicklung<lb/>
ausgesprochen haben. Ich machte bei diesem internationalen Kongress<lb/>
der Unternehmer genau dieselben Erfahrungen, die ich auch bei inter<lb break="no"/>nationalen Kongressen der Gewerkschaften gemacht habe, in Wirklichkeit<lb/>
werden die Themen und vor allem die ganze Kongressabwicklung von ein<lb/>
paar Managern organisiert und letzten Endes auch gestaltet. Ich bin<lb/>
&#252;berzeugt davon, dass viele Probleme, die dort zur Sprache kommen und Be<lb break="no"/>schl&#252;sse, die gefasst Werden, gar nicht die Zustimmung der einzelnen<lb/>
Unternehmervertreter, die an dieser Veranstaltung der IHK teilge<lb break="no"/>nommen haben, finden. Die wenigsten allerdings werden den Mut haben,<lb/>
sich dagegen auszusprechen. Die einzige R&#252;ckzugsm&#246;glichkeit, die in<lb/>
einem solchen Fall f&#252;r den Betreffenden bleibt, ist, dass er sich sagt,<lb/>
es ist sowieso ein langer Weg von einem solchen Beschluss eines inter<lb break="no"/>nationalen Gremiums bis zur Durchf&#252;hrung in seinem eigenen Landes.<lb/>
Ich erinnere mich noch, dass ich einmal f&#252;r den &#214;GB bei einer Tagung<lb/>
des Internationalen Bundes Freier Gewerkschaften gewesen bin. Dort<lb/>
diskutierten wir, ob die Entwicklungsl&#228;nder 1 % des Bruttonational<lb break="no"/>produktes als Entwicklungshilfe kriegen sollten, Ich war der einzige<lb/>
Delegierte, der dagegen sprach, weil ich auf dem Standpunkt stand,<lb/>
es hat doch keinen Sinn, einen solchen Beschluss zu fassen und niemand<lb/>
wird sich in seinem eigenen Land dann daf&#252;r einsetzen. Ich sprach<lb/>
mich damals nicht gegen die Entwicklungshilfe aus, wohl aber dagegen,<lb/>
dass man einen Prozentsatz nennt, bei dem man von vornherein weiss,<lb/>
dass er gar nie erf&#252;llt wird und der in Entwicklungsl&#228;ndern eine<lb/>
falsche Hoffnung erweckt. Der Generalsekret&#228;rstellvertreter des IBFG<lb/>
<pb n="05-0496" facs="05_1971-04-23_0496.jpg"/>kam nachher zu mir, um mir auseinanderzusetzen, wie wichtig ein<lb/>
solcher Beschluss f&#252;r die Entwicklungsl&#228;nder sei und &#214;sterreich<lb/>
k&#246;nnte doch leicht 1 % leisten, da es doch w&#228;hrend der Besatzungszeit<lb/>
viel mehr an Leistungen den Russen gegen&#252;ber erbringen musste und<lb/>
damit 1 % des BNP leicht zu Verf&#252;gung stellen k&#246;nnte. Ich erkl&#228;rte<lb/>
ihm, wenn der Kongress einen solchen Beschluss fasst und die &#246;ster<lb break="no"/>reichischen Delegierten dem zustimmen, so bin ich &#252;berzeugt, dann<lb/>
werden sie &#8211; wenn sie nach &#214;sterreich zur&#252;ckkommen &#8211; nicht imstande<lb/>
sein, diesen Beschluss auch zu verwirklichen. In der Kommission hielt<lb/>
ich deshalb meine Bedenken aufrecht. Im Plenum geschah dann, wie<lb/>
ich vorhergesehen hatte, es kam ein Beschluss zustande, die Durch<lb break="no"/>f&#252;hrung des Beschlusses, der in einigen internationalen Organisatio<lb break="no"/>nen wie der UNO usw. dann ebenfalls wiederholt wurde, l&#228;sst bis<lb/>
jetzt auf sich warten. Ich gebe mich deshalb keiner Illusion hin,<lb/>
dass auch Beschl&#252;sse der IHK nicht allzu starken Einfluss auf die<lb/>
Politik der Regierungen haben. F&#252;r uns aber ergibt sich jetzt eine<lb/>
g&#252;nstige Ausgangsbasis in der Diskussion und insbesondere kann ich<lb/>
&#8211; so wie ich das auch seinerzeit bei den internationalen Kongress<lb/>
der Lebensmittelkleinh&#228;ndler getan habe &#8211; in nachfolgenden Diskus<lb break="no"/>sionen in &#214;sterreich immer auf die Beschl&#252;sse resp. Diskussions<lb break="no"/>erfahrungen auf diese internationalen Kongresse verweisen. <name type="person" ref="#per__97893">Sallinger</name><lb/>
wollte bei diesem Kongress auch mit mir noch einmal &#252;ber die Ge<lb break="no"/>werbeordnungs-Pr&#228;sentation reden. Da <name type="person" ref="#per__97769">Mussil</name> aber scheinbar sich<lb/>
noch nicht mit ihm endg&#252;ltig &#8211; sei es in der &#214;VP durchgesetzt hat,<lb/>
sei es selbst eine klare Linie gefunden hat &#8211; wollte <name type="person" ref="#per__97893">Sallinger</name> das<lb/>
neuerdings vertagen. Ich erkl&#228;rte, dass ich bereit sei, jede Art<lb/>
der &#220;bergabe zu akzeptieren, dass ich aber unter allen Umst&#228;nden<lb/>
am Mittwoch eine Pressekonferenz halten m&#252;sse. <name type="person" ref="#per__97893">Sallinger</name> meinte,<lb/>
"Da reden wir noch einmal dar&#252;ber". Ich verstehe seine Taktik<lb/>
nicht ganz, er muss doch bemerken, dass der Zug bereits abgefahren<lb/>
ist. <name type="person" ref="#per__97769">Mussil</name>, den ich anrief, meinte, er h&#228;tte heute ein Fieber<lb/>
und er w&#252;rde bitten, dass wir uns Montag noch einmal zusammensetzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hatte erfahren, dass am Vortag im Zeit im Bild, aber auch<lb/>
im Radio eine gross Kampagne &#252;ber die Preissteigerungen vom Rundfunk<lb/>
entwickelt wurde. Er hatte deshalb mit <name type="person" ref="#per__97672">Kreuzer</name> vereinbart, dass ich<lb/>
eine entsprechende Interview-M&#246;glichkeit haben sollte. Er meinte,<lb/>
ich sollte in diesem Interview insbesondere darauf hinweisen, dass<lb/>
jetzt vor den Wahlen scheinbar eine richtige Preiskampagne los<lb break="no"/>geht und dass solche Ank&#252;ndigungen letzten Endes die Preise tat<lb break="no"/><pb n="05-0497" facs="05_1971-04-23_0497.jpg"/>s&#228;chlich in die H&#246;he treiben. Da ich diese Meinung nicht teile,<lb/>
was ich auch nicht bereit, ein solches Statement abzugeben, sondern<lb/>
hatte mit <name type="person" ref="#per__135868">Nussbaum</name> nur eine Diskussion &#252;ber die Preis- und Wirt<lb break="no"/>schaftsentwicklung, wobei ich ja wirklich mit ruhigem Gewissen auf<lb/>
unsere Erfolge hinweisen konnte. Ich bin &#252;berzeugt davon, dass<lb/>
ich mich unter allen Umst&#228;nden immer nur auf die sachliche Dis<lb break="no"/>kussionsebene begeben soll und in einem Fernsehinterview niemals<lb/>
allzu polemisch gegen meine eigene &#220;berzeugung agieren sollte und<lb/>
auch sicherlich nicht werde.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__137040">Wagner</name> von der Shell in Holland und Direktor <name type="person" ref="#per__97739">Mieling</name> von<lb/>
der &#246;sterr. Shell n&#252;tzten die Anwesenheit beim IHK-Kongress, um<lb/>
mit mir Kontakt wider aufzunehmen. Die Abteilung <name type="person" ref="#per__112946">Schleifer</name> hat an<lb break="no"/>genommen, dass es sich hier um Preisbesprechungen handeln soll<lb/>
und wollte deshalb daran teilnehmen. <name type="person" ref="#per__97739">Mieling</name> hat mir aber ver<lb break="no"/>sichert, das Preisproblem nicht zu besprechen und er hat sich an<lb/>
dieses Versprechen auch tats&#228;chlich gehalten. Ich selbst h&#228;tte aller<lb break="no"/>dings gar nichts dagegen einzuwenden gehabt, wenn er von sich aus<lb/>
neuerdings die Frage angeschnitten h&#228;tte. Er hat sowieso angedeutet,<lb/>
dass doch hoffentlich in der n&#228;chsten Zeit jetzt der Heiz&#246;lpreis<lb/>
geregelt wird. &#220;ber die Benzin- und Dieselpreiserh&#246;hung glaubt<lb/>
er selbst, dass es noch einige Woche, um nicht zu sagen, Monate<lb/>
dauern kann. Shell selbst ist ja ein Riesenunternehmen und hat<lb/>
nicht nur allein &#214;l sondern hat auch eine riesige Flotte, um dieses<lb/>
&#214;l auch zu transportieren. Sie besitzen Frachtraum f&#252;r 40 Mill. t<lb/>
und wollen bis 1975 36 Milliarden Schilling in der Frachtproduktion<lb/>
die Werften beauftragen. F&#252;r die Erschliessung von neuen &#214;lquellen<lb/>
werden sie 480 Mill. S heuer ausgeben. Interessant war f&#252;r mich,<lb/>
dass sie mit der ENI, der italienischen verstaatlichten &#214;lgesell<lb break="no"/>schaft in der Adria gemeinsame Bohrungen vornehmen, die leider noch<lb/>
nicht den gew&#252;nschten Erfolge gezeitigt haben. Sie sch&#228;tzen, dass<lb/>
der Energieverbrauch in den n&#228;chsten Jahren so stark ansteigen wird,<lb/>
dass letzten Endes jedwede &#214;l- und Gasreserve erschlossen wird werden.<lb/>
Sie glauben sogar, dass aus dem Seetang und weiters aus gewissen<lb/>
Sandmengen, die &#246;lhaltig sind, es in absehbarer Zeit rentabel sein<lb/>
wird, dieses &#214;l herauszupressen. Die Gasproduktion und der Gasabsatz<lb/>
und Verbrauch wird in Hinkunft eine noch gr&#246;ssere Rolle spielen<lb/>
<pb n="05-0498" facs="05_1971-04-23_0498.jpg"/>als bisher. Allerdings meinen sie, dass im Durchschnitt es nie<lb break="no"/>mand h&#246;her als maximal 30 % sein wird. Die ungeheuren Mengen,<lb/>
die derzeit noch im russischen Sibirien lagern, k&#246;nnten ihrer<lb/>
Meinung nach kaum durch Pipelines sondern h&#246;chstens durch Ver<lb break="no"/>fl&#252;ssigung nach Europa transportiert werden. Die petrochemische<lb/>
Komponente am &#214;l- und Gassektor wird ihrer Meinung von derzeit<lb/>
10&#8211;12 % in ihrer Gesellschaft auf maximal 20 % ansteigen.<lb/>
<name type="person" ref="#per__97739">Mieling</name> meinte, auf die &#246;sterreichischen Probleme &#252;bergehend, dass<lb/>
Lannach tot sei. Sie werden selbstverst&#228;ndlich den von mir ver<lb break="no"/>langten Plan &#252;ber die Verbrauchsausweitung &#214;l und &#214;lprodukte und<lb/>
&#252;ber die Verarbeitungsm&#246;glichkeiten in &#214;sterreich vorlegen, da sie<lb/>
&#8211; wie er sagte &#8211; selbst sich ein genaues Bild machen m&#252;ssten. F&#252;r<lb/>
Shell und alle anderen ausl&#228;ndischen Gesellschaften ergibt sich<lb/>
n&#228;mlich die Frage, ob eine zweite Raffinerie in &#214;sterreich errich<lb break="no"/>tet werden soll oder ob es nicht zielf&#252;hrender ist, z.B. die Shell-<lb/>
Raffinerie in Ingolstadt zu vergr&#246;ssern und von dort her West&#246;ster<lb break="no"/>reich mit ihren Produkten zu versorgen. <name type="person" ref="#per__97739">Mieling</name> glaubt allerdings,<lb/>
dass &#8211; selbst wenn es zur Errichtung einer zweiten Raffinerie<lb/>
in &#214;sterreich k&#228;me, was er als sehr zweckm&#228;ssig und zielf&#252;hrend<lb/>
ansieht &#8211; nur der o&#246;. Raum, d.h. ein Konsumzentrum in Frage kommt.&#228;<lb/>
Die &#214;MV hat &#8211; wie ich vertraulich, nicht von <name type="person" ref="#per__97739">Mieling</name>, erfahren habe<lb/>
und ich habe ihm deshalb auch gar nichts mitgeteilt &#8211; die Absicht,<lb/>
in Ober&#246;sterreich keine Raffinerie zu errichten, sondern hat jetzt<lb/>
Untersuchungen in Auftrag gegeben, ob eine Produktenpipeline von<lb/>
Schwechat nach Ober&#246;sterreich rentabel w&#228;re. Eine Bemerkung<lb/>
von <name type="person" ref="#per__97739">Mieling</name> erf&#252;llt mich wirklich mit Stolz. Als wir auch auf<lb/>
das Problem Lannach zu sprechen kamen und ich ihn aufmerksam machte,<lb/>
dass ich ja schon seinerzeit festgestellt hatte, ich werde dieses<lb/>
Projekt so schnell wie m&#246;glich genehmigen, aber mit 2,3 Mill. jato<lb/>
kann es kein rentabel Projekt sein, hat die westlichen &#214;lgesell<lb break="no"/>schaften mir nicht geglaubt. Heute geben sie zu, dass ich dieses<lb/>
Problem wirklich raschest gel&#246;st habe und <name type="person" ref="#per__97739">Mieling</name> meinte sogar,<lb/>
es war eben schade, dass ich zwei Jahre zu sp&#228;t Handelsminister wurde.<lb/>
Er glaubt mir nicht, dass vor zwei Jahren, d.h. jetzt schon vor<lb/>
3 Jahren das Projekt kostenm&#228;ssig noch zu verwirklichen gewesen w&#228;re.<lb/>
Durch die Inflationsrate aber sei eine solche Verteuerung einge<lb break="no"/>treten, dass man jetzt eben nicht mehr die Raffinerie in Lannach<lb/>
errichten kann. Diese Auffassung ist meiner Meinung nach falsch,<lb/>
da auch bei Verbilligten Baukosten, die vielleicht 1968 noch gewesen<lb/>
<pb n="05-0499" facs="05_1971-04-23_0499.jpg"/>sind, der Durchsatz mit 4,2 Mill. t zu gering w&#228;re. Wenn ich da<lb break="no"/>mals <name type="person" ref="#per__97668">Kreiskys</name> Meinung so wie andere Genossen gefolgt w&#228;re, und<lb/>
das Projekt tats&#228;chlich wieder so wie das <name type="person" ref="#per__97749">Mitterer</name> gemacht hat,<lb/>
hinausgeschoben h&#228;tte, z.B. dass ich es nach Graz zur&#252;ckdirigiert<lb/>
h&#228;tte, dann w&#228;re die ganze Verantwortung auf mich gefallen<lb/>
und unser Image, dass wir eine Industriepolitik betreiben wollen,<lb/>
w&#228;re im negativen Sinne entschieden gewesen. Die Industriepolitik<lb/>
kann und darf man nicht ausschliesslich nur am Papier verlangen,<lb/>
sondern muss auch Massnahmen setzen, die industriepolitischen Charak<lb break="no"/>ter haben. Wenn man nicht positive Massnahmen so leicht setzen kann,<lb/>
dann darf man zumindestens nicht negative Massnahmen sanktionieren.<lb/>
Ich glaube, dass uns z.B. die zwar sehr komplizierte Frage im<lb/>
Kupferbergwerk Oberndorf unsere Industrieimage sehr stark ange<lb break="no"/>schlagen hat. Sicherlich war dort als Interessensausgleich eben dem<lb/>
Fremdenverkehr die Priorit&#228;t zu geben.<lb/>
</p>
            <p xml:space="preserve">Das industriepolitisch hochinteressante Projekt einer Errichtung<lb/>
einer grossen Zellulose-Fabrik von der Fa. Landegger hat nun zu<lb/>
konkreten Verhandlungen zwischen den &#246;sterr. Vertretern und den<lb/>
Vertretern <name type="person" ref="#per__134507">Landeggers</name> gef&#252;hrt. Ich h&#228;tte zumindestens zeitweise sehr<lb/>
gerne an diesen Besprechungen teilgenommen. Leider hat das Sekre<lb break="no"/>tariat davon scheinbar nichts gewusst und mich daher auch nicht<lb/>
eingeteilt. Freitag fr&#252;h, wo die Verhandlungen noch fortgef&#252;hrt wurden<lb/>
h&#228;tte ich reichlich Zeit daf&#252;r gehabt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name> UND <name type="person" ref="#per__98053">WANKE</name>: Bitte, in Hinkunft mehr beachten,<lb/>
dass ich an solchen Besprechungen unter allen Umst&#228;nden teilnehmen<lb/>
will. Erstens kann ich mir dann ein wesentlich besseres Bild ver<lb break="no"/>schaffen, wenn ich den Bericht vorgelegt bekomme, und zweitens glau<lb break="no"/>be ich, h&#228;tte das <name type="person" ref="#per__134507">Landegger</name> und seinen Leuten gezeigt, dass wir wirk<lb break="no"/>lich grosses Interesse an so einem moderneren Verfahren von Diskus<lb break="no"/>sionen &#252;ber Industrieprojekte haben.<lb/>
</p>
            <p xml:space="preserve">Ich m&#246;chte &#252;berhaupt, wenn bedeutende industrielle Vertreter z.B. im<lb/>
Ministerium irgendwelche Ausk&#252;nfte oder Besprechungen &#252;ber Investi<lb break="no"/>tionen haben, ob In- oder Ausl&#228;nder, gerne mit solche Leute in einem<lb/>
Kontakt kommen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="05_0494_01" facs="05_1971-04-23_0494-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.4.1971</head>
         </div>
         <pb n="05_0494_02" facs="05_1971-04-23_0494-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
