<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720202">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  2. Februar 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band09_1972-02-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-02-02">Mittwoch, 2. Februar 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="09-0126" facs="09_1972-02-02_0126.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 2. Feber 1972<lb/>
</p>
            <p xml:space="preserve">Im Klub berichtete <rs type="person" ref="#per__97311">Androsch</rs> &#252;ber seine Steuerabsichten und &#252;ber<lb/>
die Kreditwesensgesetze resp. Sparkassengesetze. Zum ersten Mal<lb/>
erlebte ich, dass such eine lange Diskussion an ein Referat anschloss.<lb/>
Am meisten verwunderte mich, dass sowohl <rs type="person" ref="#per__97755">Moser</rs> als auch <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> ihre<lb/>
Bedenken gegen die Mehrwertsteuer auf dem Wohnbau-Mietensektor und<lb/>
Sozialtarifsektor so dezidiert vorbrachten. Entweder haben sie ihre<lb/>
Beamten bei der Begutachtung nicht gek&#252;mmert und ihre Minister nicht<lb/>
aufmerksam gemacht, welche Gefahr f&#252;r die Preise auf diesem Sektor<lb/>
entstehen w&#252;rden oder die beiden Minister haben verabs&#228;umt, in der<lb/>
Begutachtung bereits <rs type="person" ref="#per__97311">Androsch</rs> ganz dezidiert auf ihre Verlangen,<lb/>
n&#228;mlich eine entsprechende Ausnahmeregelung zu bekommen, aufmerksam<lb/>
zu machen. Ich kann mir sehr gut vorstellen, dass es ihnen &#228;hnlich er<lb break="no"/>gangen ist wie mir. In der Begutachtung hat &#252;berhaupt niemand vom<lb/>
Haus mich ernstlich auf Schwierigkeiten aufmerksam gemacht. Jetzt<lb/>
weil wir die konkrete Durchrechnung verlangen, kommt <rs type="person" ref="#per__112946">Schleifer</rs> und<lb/>
erz&#228;hlt mir, dass bei Superbenzin eine 40 Groschen Erh&#246;hung kommen<lb/>
w&#252;rde. Wenn in der Stellungnahme so dezidiert die begutachtende<lb/>
Abteilung aufmerksam gemacht h&#228;tte und sich nicht durchgesetzt hat,<lb/>
dann h&#228;tte er mir m&#252;ssen zumindestens im Ministerrat wo das Gesetz<lb/>
beschlossen wurde, eine entsprechenden Amtsvermerk geben. Ich bin<lb/>
allerdings froh, dass er dies nicht getan hat, denn dadurch kann<lb/>
uns niemand den Vorwurf machen von der Handelskammer, dass wir<lb/>
Begutachtungen leichtfertig abgegeben, resp. den Ministerrat haben<lb/>
passieren lassen. Wenn es einmal zu einem Krieg kommen sollte, was<lb/>
ich allerdings nicht hoffe, dann h&#228;tte immerhin wir die gute Ausrede,<lb/>
zu erkl&#228;ren, dass ihre Beamten uns nicht entsprechend informiert<lb/>
haben. An dem Zustand werde ich deshalb nichts &#228;ndern.<lb/>
</p>
            <p xml:space="preserve">Beim Sparkassengesetz geht es darum, dass die Gemeinden einen<lb/>
st&#228;rkeren Einfluss auf ihre Sparkassen bekommen sollen. Angeblich<lb/>
ist aber jetzt f&#252;r die Zentralsparkasse die grosse Gefahr, dass dort<lb/>
eine wesentlich st&#228;rkere Kontrolle in Hinkunft soll durchgef&#252;hrt wer<lb break="no"/>den, Wenn dies der Fall ist, dann will <rs type="person" ref="#per__97311">Androsch</rs> auch die Erste &#246;sterr.<lb/>
Sparkasse, die Girozentrale und die Oberbank in ein solches Verfahren<lb/>
ebenfalls mit einbeziehen, wenn es nicht anders geht, w&#252;rde er dies<lb/>
doch gesetzliche Nominierung und Nennung dieser Sparkassen versuchen<lb/>
zu erreichen. Das wirklich Problem liegt glaube ich darin, dass die<lb/>
<pb n="09-0127" facs="09_1972-02-02_0127.jpg"/>Vereinssparkassen ohne jede Kontrolle von Seiten des Ministeriums<lb/>
oder irgendwelcher K&#246;rperschaften eine eigene Politik machen<lb/>
k&#246;nnen, mit den paar Leuten, die eben im Vorstand dieser Organisa<lb break="no"/>tionen sitzen.<lb/>
</p>
            <p xml:space="preserve">Die Pressekonferenz des Kuratoriums f&#252;r Verkehrssicherheit war nach<lb/>
Aussage von <rs type="person" ref="#per__97646">Koppe</rs> eine richtige Pleite. Auf Dr&#228;ngen von Min.Rat<lb/>
<rs type="person" ref="#per__134300">Metzner</rs> entschloss ich mich, einen Sprung hinzugehen. Ich bemerkte<lb/>
sofort, dass dort meistens Adabeis waren und sah nur sehr wenige<lb/>
Journalisten. Dr. Zimmer der Pr&#228;sident des Kuratoriums ersuchte<lb/>
mich, dass ich doch eine grunds&#228;tzliche Erkl&#228;rung einleitend<lb/>
abgeben sollte. Da ich zur Fragestunde dann weglaufen musste, berich<lb break="no"/>tete <rs type="person" ref="#per__97646">Koppe</rs>, dass erst auf Anfrage eine Journalisten &#252;berhaupt mit<lb break="no"/>geteilt wurde, wann die <choice><choice><sic>Instisiv-Woche</sic><corr>Intensiv-Woche???</corr></choice></choice> f&#252;r den Kampf gegen den Alkohol<lb/>
stattfindet.<lb/>
</p>
            <p xml:space="preserve">Da <rs type="person" ref="#per__97755">Moser</rs> und ich beschlossen hatten, das Mitteilungsblatt des Han<lb break="no"/>delsministeriums und Bautenministeriums einzustellen und ich aber<lb/>
nach einer Aussprache mit dem neu bestellten Schriftleiter <rs type="person" ref="#per__97524">Hauffe</rs><lb/>
ihm zugesichert hatte, er sollte mir ein Konzept entwickeln, musste<lb/>
ich <rs type="person" ref="#per__97755">Moser</rs> von dieser neuen Vorgangsweise informieren. <rs type="person" ref="#per__97755">Moser</rs> meinte,<lb/>
er h&#228;tte kein Interesse daran, dass dieses Blatt weitergef&#252;hrt wird,<lb/>
sperrt sich aber mit Recht so wie ich auch gegen eine eventuelle<lb/>
Annoncenzeitung. Sicherlich war es von mir ein Fehler, <rs type="person" ref="#per__97524">Hauffe</rs> &#252;ber<lb break="no"/>haupt die Chance zu geben, &#252;ber ein neues Konzept mit mir zu reden,<lb/>
dadurch entstand der Eindruck, dass ich einmal gefasste Beschl&#252;sse<lb/>
sofort wieder umwerfe, wenn jemand letzten Endes zu mir kommt und<lb/>
scheinbar eine neue Idee entwickelt. Ich kann insofern nur ent<lb break="no"/>schuldigend feststellen, dass <rs type="person" ref="#per__97524">Hauffe</rs> dies sehr geschickt einge<lb break="no"/>leitet hat, indem er erkl&#228;rte, selbstverst&#228;ndlich wird er<lb/>
jetzt die Liquidation des Blattes vornehmen, aber er h&#228;tte sich<lb/>
vorgestellt, dass dies ein Organ auch f&#252;r das Ministerium sein<lb/>
k&#246;nnte, wo man eben z.B. Ideen, wie wir seinerzeit bei der alten<lb/>
Schriftleitung durchf&#252;hren wollten, aber nicht durchsetzen konnten,<lb/>
dann in diesem neuen Organ eben wirklich eine entsprechende Platt<lb break="no"/>form h&#228;tten. Damit geben wird nach Auffassung von <rs type="person" ref="#per__98053">Wanke</rs> und <rs type="person" ref="#per__97543">Heindl</rs><lb/>
aber auch von <rs type="person" ref="#per__97646">Koppe</rs> <rs type="person" ref="#per__97524">Hauffe</rs> eine M&#246;glichkeit und eine Plattform, die<lb/>
sich letzten Endes dann wieder gegen uns richten wird. Wenn <rs type="person" ref="#per__97524">Hauffe</rs><lb/>
jetzt nicht eine kostendeckende L&#246;sung bringt, wird das Blatt<lb/>
auf alle F&#228;lle eingestellt.<lb/>
</p>
            <pb n="09-0128" facs="09_1972-02-02_0128.jpg"/>
            <p xml:space="preserve">Die Fragestunde im Nationalrat kann ich deshalb glaube ich immer<lb/>
so gut &#252;ber die Runden bringen, was mein Ressort betrifft, weil ich<lb/>
in jedem einzelnen immer darauf hinweisen kann, dass ich die Probleme<lb/>
die hier behandelt werden, schon im vorparlamentarischen Raum mit<lb/>
den Interessensvertretungen entweder in Angriff genommen habe, oder<lb/>
dort gegebenenfalls wie in den Preisfragen eben Schiffbruch erlitten<lb/>
habe. Dadurch k&#246;nnen die oppositionellen Anfragen kaum scharf gegen<lb/>
mich in Zusatzfragen polemisieren. Ausserdem informiere ich, nachdem<lb/>
die FP&#214; in keiner Interessensvertretung mit mir in Kontakt kommt,<lb/>
die Abgeordneten &#252;ber das Mass hinaus wie das in der offiziellen<lb/>
Sitzung notwendig w&#228;re. <rs type="person" ref="#per__97515">Hanreich</rs>, ein Industrieller,<add>[und]</add> Dr. <rs type="person" ref="#per__111721">Stix</rs><lb/>
interessierten sich<lb/>
besonders &#252;ber die EWG-Verhandlungen und &#252;ber die Gewerbeordnung.<lb/>
Aus einem Nebensatz kam er auch auf die Organisation des Ministeriums<lb/>
zu sprechen. Ich n&#252;tzte dies sofort, um ihm unser ganzes neues<lb/>
System zu erkl&#228;ren und bei diesen beiden Wirtschaftern bin ich nat&#252;r<lb break="no"/>lich sofort auf entsprechendes positives Echo gestossen. Die Handels<lb break="no"/>kammer und teilweise die Landwirtschaftskammer wirken also bei uns<lb/>
mit, die FP&#214; wird von mir im Detail informiert, sodass ich mit ruhigem<lb/>
Gewissen annehmen kann, dass kaum ein gr&#246;sserer Widerstand gegen unsere<lb/>
Politik wird im NR sich finden. Es sei denn, vielleicht aus den<lb/>
eigenen Reihen, was ich aber sicherlich nicht glaube.<lb/>
</p>
            <p xml:space="preserve">In der Fahrkonzession <rs type="person" ref="#per__139683">Suppan</rs> hat mich seinerzeit LH <rs type="person" ref="#per__97664">Krainer</rs> ersucht<lb/>
zu verhindern, dass ein zweiter in das Gebiet kommen k&#246;nnte. Frau<lb/>
<rs type="person" ref="#per__139683">Suppan</rs> hat in einer landwirtschaftlichen Schule eine Art Monopol<lb/>
f&#252;r die KFZ-Ausbildung. Ich konnte mich auf die Details nicht erinnern<lb/>
doch niemand im Haus hat vermerkt, dass ich seinerzeit eben den Wunsch<lb/>
des Landeshauptmannes zur Kenntnis bekommen habe. Zum Gl&#252;ck ist da<lb/>
ganze dann gut gelaufen, weil Frau <rs type="person" ref="#per__139683">Suppan</rs> doch mich zeitgerecht auf<lb/>
diese Zusage von <rs type="person" ref="#per__97664">Krainer</rs> aufmerksam gemacht hat, andererseits aber<lb/>
auch <rs type="person" ref="#per__134300">Metzner</rs> einen ganz sinnvollen Kompromiss gefunden hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Wir m&#252;ssen absichern, dass wir nicht Interventio<lb break="no"/>nen resp. W&#252;nsche von einzelnen Genossen, aber nat&#252;rlich auch Gegnern<lb/>
vergessen und damit also dann den Eindruck erwecken, selbstherrlich<lb/>
entschieden zu haben. Selbst wenn wir n&#228;mlich andere Entscheidungen<lb/>
treffen m&#252;ssen, wie vorher, muss man die Intervenienten verst&#228;ndigen.<lb/>
</p>
            <pb n="09-0129" facs="09_1972-02-02_0129.jpg"/>
            <p xml:space="preserve">Der Bundespressedienst l&#228;dt bekanntlicherweise Journalisten zum<lb/>
Aufenthalt ein. Ich war aber sehr erstaunt als ein israelischer Ge<lb break="no"/>werkschaftsjournalist mit Frau vom Bundespressedienst 8 Tage einge<lb break="no"/>laden wurde und jetzt mit den einzelnen Ministern irgendwelche Be<lb break="no"/>sprechungen f&#252;hrt. Dass dies ein reines Sightseeing war, geht<lb/>
daraus hervor, dass der Betreffende sich nicht eine einzige Notiz<lb/>
machte. Vielleicht allerdings ist er eine solche journalistische<lb/>
Kanone, dass er sich alles merkt und keine Aufzeichnungen ben&#246;tigt.<lb/>
Den Eindruck hat er allerdings nicht gemacht.<lb/>
</p>
            <p xml:space="preserve">Nach langer Zeit musste ich mich einmal in der Parit&#228;tischen Kommission<lb/>
einschalten. Bei der Preiserh&#246;hung f&#252;r landwirtschaftliche Zug<lb break="no"/>maschinen hat die Landwirtschaftsseite, obwohl der Antrag von 7,5<lb/>
auf 5 % reduziert wurde und bis 29. Feber einlaufende Bestellung<lb/>
zum alten Preis noch ausgeliefert werden, sch&#228;rfstens dagegen protestiert.<lb/>
Insbesondere Landesrat <rs type="person" ref="#per__113056">Bierbaum</rs>, der radikalere Vertreter wollte<lb/>
keine Zustimmung geben. <rs type="person" ref="#per__97769">Mussil</rs> andererseits war bereit, es zu keinem<lb/>
Beschluss kommen zu lassen und damit den Fristenlauf spielen zu lassen.<lb/>
Dies h&#228;tte bedeutet, dass das erste Mal in der Parit&#228;tischen Kommission<lb/>
festgestellt w&#252;rde, dass keine einvernehmliche L&#246;sung erzielt<lb/>
wurde und damit eine Firma die M&#246;glichkeit h&#228;tte, Preise und Konditionen<lb/>
selbst zu bestimmen. Ich setzte deshalb <rs type="person" ref="#per__113056">Bierbaum</rs> ganz besonders ein<lb break="no"/>dringlich auseinander, dass sie dabei wesentlich schlechter fahren<lb/>
w&#252;rden. <rs type="person" ref="#per__97691">Lehner</rs>, der an und f&#252;r sich immer kompromissbereiter ist,<lb/>
deutete ununterbrochen vertraulich mir an, dass er ganz gerne sehen<lb/>
w&#252;rde, wenn es zu dieser Entwicklung k&#228;me. Er wollte damit scheinbar be<lb break="no"/>weisen, dass die radikaleren Leute in der Landwirtschaft der Landwirt<lb break="no"/>schaft viel mehr schaden, indem sie vern&#252;nftigen Regelungen nicht zu<lb break="no"/>stimmen. Da mir aber an dem prinzipiellen Weiterfortbestand der Parit&#228;<lb break="no"/>tischen Kommission sehr viel, liegt, machte ich den Kompromissvor<lb break="no"/>schlag, die Bestellungsfrist bis 15. M&#228;rz zu verl&#228;ngern. <rs type="person" ref="#per__113056">Bierbaum</rs><lb/>
gab dann im letzten Moment nach. Eingedenk der Kritik <rs type="person" ref="#per__97646">Koppes</rs>, dass<lb/>
anschliessend nur <rs type="person" ref="#per__97769">Mussil</rs> die Presse informiert, habe ich mich noch<lb/>
ein bisschen nach der Sitzung herumgetrieben und so tats&#228;chlich<lb/>
einige Journalisten, die mich fragten, Auskunft geben k&#246;nnen. Ausser<lb break="no"/>halb der Sitzung informierte ich aber <rs type="person" ref="#per__97769">Mussil</rs> und ganz besonders<lb/>
VP <rs type="person" ref="#per__97938">Seidl</rs> in Vertretung von <rs type="person" ref="#per__97893">Sallinger</rs> &#252;ber die EWG-Verhandlungen und<lb/>
das Telefongespr&#228;ch von <rs type="person" ref="#per__135642">Leitner</rs>, der mich in der Fr&#252;h angerufen hat.<lb/>
<rs type="person" ref="#per__135642">Leitner</rs> teilte mir n&#228;mlich mit, dass es gelungen sei und dies be<lb break="no"/><pb n="09-0130" facs="09_1972-02-02_0130.jpg"/>trachtet er als einen grossen Erfolg unserer Interventionen, dass<lb/>
Frankreich nicht auf den Ausschluss von einzelnen Waren aus der<lb/>
Freihandelsregelung besteht. Ich informierte <rs type="person" ref="#per__135642">Leitner</rs>, aber dann<lb/>
nat&#252;rlich auch <rs type="person" ref="#per__97769">Mussil</rs>, dass <rs type="person" ref="#per__97668">Kreisky</rs> nun auf Grund seiner pers&#246;n<lb break="no"/>lichen Beziehungen in die Hauptst&#228;dte fahren, um in der EWG-Frage<lb/>
zu intervenieren. <rs type="person" ref="#per__135642">Leitner</rs> hat auch angeregt, weil ich ihm neuerdings<lb/>
versicherte, dass ich jederzeit nach Br&#252;ssel fahren w&#252;rde, wenn es<lb/>
einen Sinn hat, dass sowohl <rs type="person" ref="#per__98055">Weihs</rs> als auch ich in den Verhandlungsrun<lb break="no"/>den zur gegebenen Zeit von ihm gebeten w&#252;rde werden, zu kommen.<lb/>
Er w&#252;rde eine diesbez&#252;gliche Vorsprache entsprechend vorbereiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte, <rs type="person" ref="#per__97819">Pleschiutschnig</rs> informieren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> wunderte sich, dass ich meinen Posten in der Arbeiterkammer<lb/>
aufgegeben habe. Er meinte, er h&#228;tte schon erlebt, wie Minister<lb/>
&#8211; hier besonders <rs type="person" ref="#per__133333">Illig</rs> und <rs type="person" ref="#per__97649">Korinek</rs> &#8211; wieder in ihre Positionen<lb/>
nicht mehr zur&#252;ck konnten und dadurch entsprechende Ver&#228;rgerung bei<lb/>
ihnen entstand. Der Vergleich trifft deshalb nicht ganz zu, weil<lb/>
<rs type="person" ref="#per__97649">Korinek</rs> wohl sehr wohl in die Kammeramtsdirektor-Funktion zur&#252;ckkehrte<lb/>
aber sich dann mit den Funktion&#228;ren zerstritten hat. und deshalb<lb/>
ausgeschieden ist. Ich pers&#246;nlich machte die Bemerkung, dass damit<lb/>
nicht zuletzt auch die Angriffe der anderen Seite, wonach ich als<lb/>
Kammeramtsdirektor Handelsminister bin, entkr&#228;ftet werden. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
meinte allerdings, es w&#228;re zielf&#252;hrender, wenn ich die Gewerkschafts<lb break="no"/>funktion aufgeben w&#252;rde. Da ich dort Funktion&#228;r bin, lehnte ich<lb/>
nat&#252;rlich eben mit dieser Begr&#252;ndung ein solches Ansinnen entschieden<lb/>
ab.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97346">Benya</rs> teilte mir mit und machte mich darauf aufmerksam, dass jetzt in<lb/>
Funktion&#228;rskreisen der Arbeiterkammer erz&#228;hlt wird, dass ich &#252;berall<lb/>
jetzt sage, dass ich Pr&#228;sident dieser Institution werde. <rs type="person" ref="#per__97346">Benya</rs> meinte<lb/>
sofort, er h&#228;tte sich nicht vorstellen k&#246;nnen, dass ich eine solche<lb/>
Aktion gestartet h&#228;tte. Ich weiss nicht, wer solche Behauptungen<lb/>
jetzt ausstreut, es geht mir &#228;hnlich wie viele jetzt zu mir k&#246;nnen<lb/>
und sagen, dass ich doch der richtige B&#252;rgermeister f&#252;r Wien bin.<lb/>
wenn es sich hier um gezielte Massnahmen von gewissen Leuten handelt,<lb/>
so soll sicherlich nur erreicht werden, dass ich mich bei Kollegen oder<lb/>
Genossen damit automatisch f&#252;r solche Funktionen disqualifizieren.<lb/>
Bekanntlich habe ich mich bis jetzt noch niemals um eine Besch&#228;ftigung<lb/>
<pb n="09-0131" facs="09_1972-02-02_0131.jpg"/>oder um eine Funktion beworben, sondern bin immer wirklich dazu<lb/>
berufen worden, ohne dass ich sogar auch nur gefragt wurde,<lb/>
ob ich diese Funktion oder diese Arbeit &#252;bernehmen m&#246;chte. Deshalb<lb/>
erwiderte ich auch <rs type="person" ref="#per__97769">Mussil</rs>, ich bin &#252;berzeugt davon, dass selbst<lb/>
wenn meine T&#228;tigkeit im Ministerium zu Ende ist, ich nicht arbeitslos<lb/>
werde. Im &#252;brigen verwies ich darauf, dass ich ja bereits bei meinem<lb/>
Antritt im Ministerium ihnen erkl&#228;rt h&#228;tte, dass ich bis zur Pen<lb break="no"/>sionierung jetzt Handelsminister bleiben w&#252;rde. Interessanterweise<lb/>
bezweifelte er dies gar nicht, sondern meinte, es k&#246;nnte aber vielleicht<lb/>
doch eine Auseinandersetzung mit <rs type="person" ref="#per__97668">Kreisky</rs> dazu f&#252;hren, dass ich fr&#252;h<lb break="no"/>zeitig abberufen werde. Ich glaube, dass er tats&#228;chlich aus pers&#246;n<lb break="no"/>licher Sympathie mir gegen&#252;ber diese Bedenken vorgebracht hat.<lb/>
</p>
            <p xml:space="preserve">Ohne dass er es wollte best&#228;tigte er mir, was <rs type="person" ref="#per__97668">Kreisky</rs> jetzt schon<lb/>
l&#228;ngere Zeit vermutet, dass es innerhalb der &#214;VP jetzt neuerlich<lb/>
grosse Spannungen geben muss. Typisch optischer Eindruck: Als <rs type="person" ref="#per__97641">Kohl<lb break="no"/>maier</rs> zum Generalsekret&#228;r bestellt wurde, ging er bei <rs type="person" ref="#per__97917">Schleinzer</rs><lb/>
vor&#252;ber, hatte mit ihm irgendetwas besprochen und legte dann huldvoll<lb/>
seine Hand auf die Schulter von <rs type="person" ref="#per__97917">Schleinzer</rs>, um ihm sozusagen vielleicht<lb/>
Trost zuzusprechen. <rs type="person" ref="#per__97917">Schleinzer</rs> reagierte damals &#228;usserst k&#252;hl, ich<lb/>
erinnere mich noch an den Blick, den er an <rs type="person" ref="#per__97641">Kohlmaier</rs> vor&#252;ber unbewegt<lb/>
wegsah. Ich dachte mir damals noch, niemals w&#252;rde ich mich einem so kal<lb break="no"/>ten Menschen so freundschaftlich n&#228;hern, um eine solche Abfuhr zu er<lb break="no"/>leiden. Ich weiss nicht, ob das jemand anderer bemerkt hat. Jetzt<lb/>
aber bemerkt man, dass es zwischen den beiden einen riesigen Krach<lb/>
gegeben haben muss. Wenn <rs type="person" ref="#per__97917">Schleinzer</rs> auf seinem Platz sitzt,<lb/>
dann wendet sich <rs type="person" ref="#per__97641">Kohlmaier</rs> demonstrativ ab und zeigt ihm dem R&#252;cken.<lb/>
<rs type="person" ref="#per__97641">Kohlmaier</rs> d&#252;rfte an der H&#228;rte und dem mangelnden menschlichen Kontakt<lb/>
von <rs type="person" ref="#per__97917">Schleinzer</rs> scheitern. Wie ganz anders ist hier <rs type="person" ref="#per__97668">Kreisky</rs>. Mir gegen<lb break="no"/>&#252;ber zumindestens findet er selbst dann, wenn wir differente Auf<lb break="no"/>fassungen, meistens allerdings nicht &#252;ber weltbewegende Probleme haben,<lb/>
dann immer wieder ein nettes Wort oder sogar eine freundschaftliche<lb/>
Bezeichnung, die selbst mir, obwohl ich nicht besonderen Wert darauf<lb/>
lege, sehr wohl tut. Vielleicht aber differenziert hier <rs type="person" ref="#per__97668">Kreisky</rs> und<lb/>
er behandelt <rs type="person" ref="#per__98034">Veselsky</rs> nicht im gleichen Mass. Vielleicht allerdings<lb/>
hat er dies auch bei <rs type="person" ref="#per__98034">Veselsky</rs> so versucht und gemacht und ist halt nur<lb/>
an der Umst&#228;ndlichkeit und der Eitelkeit von <rs type="person" ref="#per__98034">Veselsky</rs> gescheitert.<lb/>
Vielleicht allerdings soll man niemals ein zu enger Mitarbeiter von<lb/>
Parteif&#252;hrern sein. Durch die irrsinnige &#220;beranstrengung kann ich<lb/>
<pb n="09-0132" facs="09_1972-02-02_0132.jpg"/>mir sehr leicht vorstellen, dass hier Spannungsmomente entstehen,<lb/>
die im t&#228;glichen Kontakt unvermeidlich sind und die halt dann<lb/>
irgendwie, ob <rs type="person" ref="#per__97917">Schleinzer</rs> oder <rs type="person" ref="#per__97668">Kreisky</rs>, auf die engen Mitarbeiter nega<lb break="no"/>tiv sich abf&#228;rben. Ich hoffe, dass dies bei mir nicht der Fall ist,<lb/>
und dass ich vor allem niemals in eine solche Situation mit meinen<lb/>
Kollegen und Mitarbeitern kommen werde.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="09_0125_05" facs="09_1972-02-02_0125-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.2.1972</head>
         </div>
      </back>
   </text>
</TEI>
