<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820722">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 22. Juli 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band66_1982-07-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-07-22">Donnerstag, 22. Juli 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-11-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="66-0866" facs="66_1982-07-22_0866.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 22. Juli 1982<lb/>
</p>
            <p xml:space="preserve">55 Wirtschaftstreuh&#228;nder und Steuerberater wurden von mir vereidigt<lb/>
respekt. angelobt. Noch niemals konnte ich mich erinnern, haben so<lb/>
viele die Pr&#252;fungen bestanden. Ich konnte daher in meiner Ansprache<lb/>
darauf verweisen, da&#223; diese vielen Berufsanw&#228;rter sicherlich die<lb/>
Konkurrenz unter ihnen wesentlich versch&#228;rfen werden, da&#223; aber anderer<lb break="no"/>seits immer mehr diese Dienstleistung nachgefragt wird. Die Pr&#252;fungen<lb/>
werden, so behaupten zumindestens dann die Kollegen immer schwieriger. Bei der<lb/>
Unterfertigung der Gel&#246;bnisformel habe ich n&#228;mlich Gelegenheit, mit jedem<lb/>
Einzelnen von ihnen ein wenig zu plaudern. Mein Sohn, <name type="person" ref="#per__123402">Andreas</name>, behauptet,<lb/>
da&#223; er jetzt eine Vorbereitungsmethode entwickelt hat, wo fr&#252;her rund<lb/>
3/4 durchgefallen sind, jetzt nur mehr 1/4 durchfallen. Die jungen<lb/>
Berufsanw&#228;rter arbeiten sozusagen in einer Arbeitsgemeinschaft zur<lb/>
Pr&#252;fungsvorbereitung und sind wirklich mit dieser Methode sehr er<lb break="no"/>folgreich. Einige haben mir dies auch, ohne da&#223; ich sie nat&#252;rlich<lb/>
danach fragte, best&#228;tigt. Ich kann mir schon vorstellen, da&#223; die<lb/>
einzelnen Wirtschaftstreuh&#228;nder und Steuerberater kein Interesse<lb/>
haben, da&#223; so viele nachkommen. Andererseits bin ich fest davon &#252;ber<lb break="no"/>zeugt, da&#223; die immer komplizierter werdenden Steuergesetze trotz der<lb/>
computerm&#228;&#223;igen Abrechnung der Finanz&#228;mter den Unternehmern der<lb/>
gewerblichen Wirtschaft oder auch der freien Berufe, insbesondere<lb/>
der kleineren es unm&#246;glich machen, da&#223; diese selbst die Buchhaltung<lb/>
und die Steuererkl&#228;rung ausf&#252;llen k&#246;nnen. F&#252;r entsprechende Arbeit<lb/>
ist daher auch in Zukunft gesorgt.<lb/>
</p>
            <p xml:space="preserve">SC <name type="person" ref="#per__97584">Jagoda</name>, <name type="person" ref="#per__109811">Burian</name> und <name type="person" ref="#per__108746">Haffner</name> berichten mir andererseits, da&#223; es<lb/>
jetzt erstmals gelungen ist, den Hotelier <name type="person" ref="#per__1137947">Scheyerer</name> aus Saalbach,<lb/>
der das Hotel Ingonda betreibt, zu bewegen uns Unterlagen zu geben,<lb/>
da&#223; er f&#252;r die Entrierung, also gar nicht f&#252;r die Abwicklung eines<lb/>
Kredites 3 % Provision bezahlen h&#228;tte sollen. F&#252;r einen 20-Mio.-S-<lb/>
ERP- respekt. sonstigen Kredit vom Handelsministerium w&#228;ren 600.000 S<lb/>
+ 18 % Mehrwertsteuer, insgesamt also 708.000 S f&#228;llig geworden.<lb/>
Diese mehr als normalerweise f&#252;r die 3 % Zinsenst&#252;tzung bekommt.<lb/>
Unwahrscheinlich, da&#223; sich jemand so etwas getraut. Der Steuerberater<lb/>
<name type="person" ref="#per__1137946">Heim</name> aus Salzburg wollte &#252;ber die Raika, d.h. die Raiffeisenbank dieses<lb/>
kassieren, ein gewisser <name type="person" ref="#per__1137948">Kammerhofer</name> hat daf&#252;r die Rechnung gelegt, weil<lb/>
sich <name type="person" ref="#per__1137947">Scheyerer</name> dagegen weigerte, dies alles schwarz zu bezahlen. <name type="person" ref="#per__1137946">Heim</name><lb/>
hat behauptet, <choice><choice><sic>er</sic><corr>?</corr></choice></choice> mu&#223; die rote Partei etwas bezahlen und ein gewisser<lb/>
Ministersekret&#228;r <name type="person" ref="#per__113626">Ortmann</name> sei auch darin involviert. Dies kann wahrlich<lb/>
nicht der Zweck unserer Zinsenst&#252;tzungsaktionen sein, da&#223; damit so un<lb break="no"/><pb n="66-0867" facs="66_1982-07-22_0867.jpg"/>durchsichtige Gesch&#228;fte mitfinanziert werden. <name type="person" ref="#per__97584">Jagoda</name> wird daher<lb/>
jetzt sofort alle Akte anfordern und entsprechende Fotokopien machen.<lb/>
Die Unterlagen von Handelsministerium, B&#252;rges, Hoteltreuhand werden<lb/>
dann unverz&#252;glichst zur Wirtschaftspolizei geschickt, damit diese<lb/>
diesen unglaublichen Vorgang kontrolliert und rekonstruiert wird,<lb/>
wer aller daran beteiligt ist, respekt. wer gegen Gesetze versto&#223;en<lb/>
hat. Da&#223; diese Besprechung gerade an dem Tag stattfindet und &#252;berhaupt,<lb/>
da&#223; es jetzt endlich einmal eine Firma gibt, die sich zu den ungesetz<lb break="no"/>lichen und unverantwortlichen Forderungen mancher sogen. Helfer <choice><choice><sic>&#228;u&#223;erst</sic><corr>&#228;u&#223;ert?</corr></choice></choice>,<lb/>
ist ein reiner Zufall, der mir einmal mehr best&#228;tigt, da&#223; wir unser<lb/>
System wom&#246;glich vereinfachen sollten. SC <name type="person" ref="#per__97584">Jagoda</name> ist daran sehr<lb/>
interessiert und bem&#252;ht sich auch entsprechend. G&#228;be es anstelle<lb/>
von Zinsenzusch&#252;ssen von Krediten, die wir geben, nur wie ich immer<lb/>
sage, watscheneinfache Pr&#228;mien &#224; la Komfortzimmeraktion, dann w&#252;rden<lb/>
sicherlich auch diese Unterschleifen auf ein Minimum reduziert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Vielleicht kann man das Finanz<lb break="no"/>ministerium mit diesen Argumenten f&#252;r unsere Linie gewinnen.<lb/>
</p>
            <p xml:space="preserve">SC <name type="person" ref="#per__97584">Jagoda</name> hat auch jetzt das Ger&#252;st f&#252;r den sogen. Mittelstandsbericht<lb/>
zusammengestellt. Ich teile voll seine Meinung, da&#223; es notwendig ist,<lb/>
zuerst mit der HK zu einer einvernehmlichen Auffassung &#252;ber die Form<lb/>
dieses Berichtes zu kommen. Dr. <name type="person" ref="#per__114965">Dorn</name>, der dies scheinbar in der Bundes<lb break="no"/>handelskammer bearbeiten wird, mit einem Statistiker, hat mit <name type="person" ref="#per__97584">Jagoda</name><lb/>
sein Konzept besprochen. <name type="person" ref="#per__97584">Jagoda</name> ist es bis jetzt gelungen, diesen Bericht<lb/>
auf die Materien zu beschr&#228;nken, auf die wir einigerma&#223;en einen Einflu&#223;<lb/>
haben oder deren Berichterstattung von uns durchgef&#252;hrt werden kann.<lb/>
Die Bereiche F&#246;rderung, Berufsausbildung, Gewerbeordnung, Preis-, Pensions<lb break="no"/>recht usw. Abgewehrt hat <name type="person" ref="#per__97584">Jagoda</name> bis jetzt und ich hoffe, es wird ihm<lb/>
gelingen, das gro&#223;e Gebiet der steuerlichen Auswirkung. Die Bundes<lb break="no"/>handelskammer hatte urspr&#252;nglich ja &#252;berhaupt gefordert, man sollte<lb/>
die Auswirkungen aller Gesetze auf die Klein- und Mittelbetriebe beur<lb break="no"/>teilen und beschreiben. Dies w&#252;rde eine katastrophale Arbeit mit sich<lb/>
bringen und auch gar nicht zweckm&#228;&#223;ig sein. Selbst im Gr&#252;nen Bericht<lb/>
des Land- und Forstwirtschaftsministeriums, wo jahrzehntelang diese<lb/>
Arbeit gemacht wird, gibt es eine solche allumfassende Aufgaben<lb break="no"/>stellung nicht. Ich habe SC <name type="person" ref="#per__97584">Jagoda</name> empfohlen, er sollte &#228;hnlich wie<lb/>
dies seinerzeit im Landwirtschaftsministerium geschehen ist, dort<lb/>
wurde Dr. <name type="person" ref="#per__1137949">Kopser</name> ausschlie&#223;lich nur mit der Erstellung dieses Gr&#252;nen<lb/>
<pb n="66-0868" facs="66_1982-07-22_0868.jpg"/>Berichtes beauftragt und extra aufgenommen, auch bei sich einen<lb/>
solchen Mann suchen. Vorerst erscheint <name type="person" ref="#per__97584">Jagoda</name> aber wichtig, da&#223;<lb/>
seine &#220;berlegungen, die er pers&#246;nlich mit der HK verhandelt, wenn<lb/>
man so will, das Schema oder das Gerippe des Berichtes akzeptiert wird.<lb/>
</p>
            <p xml:space="preserve">&#214;MV-GD <name type="person" ref="#per__97337">Bauer</name> rief mich wieder an und meinte, mein gestriges Telefon<lb break="no"/>gespr&#228;ch mit ihm h&#228;tte ihn doch noch veranla&#223;t, mit seinen Leuten<lb/>
die Frage der Benzinpreiserh&#246;hung am n&#228;chsten Dienstag, wie er mir<lb/>
gestern angek&#252;ndigt hat, neuerdings zu verschieben. Diese Erkl&#228;rung<lb/>
nehme ich ihm nicht ab, eher vermute ich, da&#223; er geglaubt hat, es<lb/>
wird irgendein Internationaler &#252;ber das Wochenende dann doch den<lb/>
Benzinpreis erh&#246;hen und er kann nachfolgen. Jetzt will er mir<lb/>
schmeicheln und meint, meine Bedenken h&#228;tten ihn veranla&#223;t, doch<lb/>
neuerdings die Frage sich zu &#252;berlegen, ob der jetzige Zeitpunkt<lb/>
wirklich der richtige w&#228;re. Eher glaube ich, da&#223; die Ank&#252;ndigung<lb/>
des GD der Mobil, die Firma m&#252;&#223;te auch den Benzinpreis erh&#246;hen, um<lb/>
kostendeckend arbeiten zu k&#246;nnen, doch wartet Mobil ab, bis &#214;MV<lb/>
diesen Schritt macht. Einer will eben dem anderen den Schwarzen<lb/>
Peter zuspielen. W&#228;re der Benzinpreis noch amtlich preisgeregelt,<lb/>
dann h&#228;tte ich schon l&#228;ngst entsprechende Preisantr&#228;ge von den<lb/>
&#214;lfirmen bekommen und wahrscheinlich auch schon aufgrund der<lb/>
Unterdeckung im B&#252;ndelpreis eine 20 oder 30 Groschen Benzinpreis<lb break="no"/>h&#246;hung dekretieren m&#252;ssen. Ich hoffe, da&#223; auch die anderen<lb/>
Interessensvertretungen insbesondere die AK einsieht, da&#223; eine<lb/>
amtliche Preisregelung bei einem solchen Benzin&#252;berschu&#223; und der<lb break="no"/>artigen schwierigen Absatzverh&#228;ltnissen nicht der Weisheit letzter<lb/>
Schlu&#223; ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte Jour fixe AK, &#214;GB setzen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
