<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720502">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  2. Mai 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-05-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-05-02">Dienstag, 2. Mai 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0543" facs="11_1972-05-02_0543.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 2. Mai 1972<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung ersuchte <name type="person" ref="#per__97668">Kreisky</name>, dass man<lb/>
den Vorw&#228;rts, der jetzt unter &#8211; wie er sich ausdr&#252;ckt &#8211; effizienter<lb/>
Leitung steht, zu Druckauftr&#228;gen in den Ministerien heranzieht.<lb/>
Vorw&#228;rts hat ein diesbez&#252;gliches Schreiben an alle Minister gerichtet.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> erwartet nicht, dass jetzt die Vorw&#228;rtsdruckerei beg&#252;nstigt<lb/>
wird. Er m&#246;chte aber, dass bei gleichen Chancen wie alle Druckereien<lb/>
er zu den Ausschreibungen zugelassen, d.h. aufgefordert werden soll,<lb/>
Offerte zu legen. Der Vorw&#228;rts soll jetzt auch durch eine Arbeitsplanung<lb/>
Vertr&#228;ge, die er bekommt, auch zeitgerecht erf&#252;llen k&#246;nnen. Eine eige<lb break="no"/>ne Beratungsfirma h&#228;tte dies unter der neuen F&#252;hrung in Angriff genom<lb break="no"/>men. LH <name type="person" ref="#per__97994">Steinocher</name> beschwerte sich, dass von den Werbeinseraten<lb/>
die eigenen Parteizeitungen immer ausgenommen werden.<lb/>
</p>
            <p xml:space="preserve">NR <name type="person" ref="#per__109939">Fischer</name><add>[ev. Falschidentifikation]</add> hat in einem Schreiben an <name type="person" ref="#per__97668">Kreisky</name> festgehalten, dass viele<lb/>
Petitionen an Minister bis jetzt nicht beantwortet wurden. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meint nun, wir treten f&#252;r die Volksanwaltschaft ein und haben bis<lb/>
jetzt nicht einmal den Ansatz einer solchen Volksanwaltschaft, n&#228;mlich<lb/>
Petitionen entsprechend beantwortet und behandelt. Wenn es sich um<lb/>
eindeutige provokative Petitionen handelt, m&#252;sste zumindest eine<lb/>
negative Antwort, dass man eben aus den und den Gr&#252;nden nichts machen<lb/>
kann oder auch nichts machen will, gegeben werden. <name type="person" ref="#per__108224">L&#252;tgendorf</name> regt<lb/>
an, ob ob eine Frage des &#214;GB zur 24. Gehaltsnovelle vom ihm beant<lb break="no"/>wortet werden soll. Es wird einvernehmlich sofort von <name type="person" ref="#per__97668">Kreisky</name> fest<lb break="no"/>gestellt, dass der &#246;sterr. Beamtenbund eine f&#252;r uns nicht existente<lb/>
Organisation ist. Es wird prim&#228;r nur mit der Gewerkschaft &#252;ber Probleme<lb/>
der Beamten gesprochen.<lb/>
</p>
            <p xml:space="preserve">Die Sch&#252;lerdemonstration, die von der F&#214;J organisiert wurde und<lb/>
von nicht existierenden VSM und VS&#214; unterst&#252;tzt, bemerkt <name type="person" ref="#per__97668">Kreisky</name>,<lb/>
dass man unbedingt jetzt eine L&#246;sung erreichen m&#252;sste. Er hat den<lb/>
Sch&#252;lern versprochen, nachdem er die Studenten-Vertreter <name type="person" ref="#per__140289">Pototschnig</name><lb/>
und <name type="person" ref="#per__139837">Streeruwitz</name> links liegen liess, dass mit ihnen geredet und ver<lb break="no"/>handelt wird. <name type="person" ref="#per__113083">Sinowatz</name> und <name type="person" ref="#per__97442">Firnberg</name> erkl&#228;ren, dass es auch nach<lb/>
1973 nicht m&#246;glich sein wird, eine Vorverlegung und eine Nachinskrip<lb break="no"/>tion auf der Universit&#228;ten zu erreichen. Beide pl&#228;dieren f&#252;r eine<lb/>
getrennte Pr&#228;senzzeit von jeweils drei Monaten in den Hauptferien,<lb/>
<pb n="11-0544" facs="11_1972-05-02_0544.jpg"/>sodass die Studenten wirklich nichts verlieren w&#252;rden. <name type="person" ref="#per__108224">L&#252;tgendorf</name><lb/>
erkl&#228;rt vorerst, dass dies unm&#246;glich ist, denn damit w&#252;rde<lb/>
jede Ausbildungsm&#246;glichkeit entfallen. Selbst weiss er auch nicht,<lb/>
in welcher Gr&#246;ssenordnung diese Anzahl von Maturanten davon<lb/>
betroffen sein w&#252;rden. <name type="person" ref="#per__97668">Kreisky</name> dr&#228;ngt aber darauf, dass sie einen<lb/>
entsprechenden Vorschlag mit den Schulsprechern ausarbeiten sollten.<lb/>
</p>
            <p xml:space="preserve">Ausserhalb der Tagesordnung bespreche ich mit <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> den<lb/>
10-j&#228;hrigen wirtschaftlichen-wissenschaftlich-technischen Zusammen<lb break="no"/>arbeitsvertrag mit der SU und &#214;sterreich. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat noch<lb/>
keine Gelegenheit gehabt, sich den Vertragsentwurf anzusehen und er<lb/>
wird dies unverz&#252;glich tun und mir Bescheid sagen. Im Prinzip ist<lb/>
er aber ebenfalls f&#252;r ein solches langfristiges Abkommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> erkl&#228;rt, dass er mit dem Gesch&#228;ftsf&#252;hrervorschlag von<lb/>
Kreditverband der Z, <name type="person" ref="#per__139838">Steirer</name>, einverstanden ist. Er hat mir empfohlen,<lb/>
ich soll mir den Mann anschauen, was ich getan habe und der hat mir<lb/>
eben den Lebenslauf geschickt, um ihn <name type="person" ref="#per__97311">Androsch</name>, den er kennt, zu<lb/>
&#252;bergeben. Er wird mit <name type="person" ref="#per__97893">Sallinger</name> jetzt ein Gespr&#228;ch f&#252;hren und dann<lb/>
den Mann installieren.<lb/>
</p>
            <p xml:space="preserve">Ich urgiere neuerdings, die sofortige Schaffung der Gesellschaft<lb/>
f&#252;r die Patentdokumentation. <name type="person" ref="#per__97311">Androsch</name> versichert mir, dass dies<lb/>
l&#228;uft und er <name type="person" ref="#per__133082">Auracher</name> zum Gesch&#228;ftsf&#252;hrer bestellen wird. Auf<lb/>
meine Frage, ob er nicht doch diesen Posten ausschreiben m&#246;chte,<lb/>
beantwortet er negativ, da er 60 Gesellschaften entweder zu gr&#252;nden<lb/>
hat oder teilweise schon gegr&#252;ndet hat, wo ebenfalls keine Ausschrei<lb break="no"/>bung erfolgt ist.<lb/>
</p>
            <p xml:space="preserve">Ich verweise <name type="person" ref="#per__97311">Androsch</name> auf die Forderung der einzelnen Kohlenbergbaue,<lb/>
der Bleiberger Bergwerksunion und der Mitterndorfer Kupfer<lb/>
die 190 Mill. S ausmachen gegen&#252;ber 68 Mill., die derzeit im Budget<lb/>
zur Verf&#252;gung stehen. Ich vereinbare mit <name type="person" ref="#per__97311">Androsch</name>, dass wir beim<lb/>
n&#228;chsten Budget&#252;berschreitungsgesetz einen diesbez&#252;glichen, bereits den<lb/>
WTK und GKB zugesagten Ansatz stellen werden.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wird nur ausser der Tagesordnung, wo <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
dann noch berichtet und ich einen m&#252;ndlichen Bericht &#252;ber die Br&#252;sseler<lb/>
Berichte gebe, beschlossen, dass am 5. Mai die Ministerien die<lb/>
Europa-Fahne soweit eine solche vorhanden ist, hissen sollten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte veranlassen.<lb/>
</p>
            <pb n="11-0545" facs="11_1972-05-02_0545.jpg"/>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__114994">B&#246;hm</name> und sein Gehilfe <name type="person" ref="#per__117025">Markwitz</name> haben sich gegen&#252;ber <name type="person" ref="#per__97543">Heindl</name><lb/>
geweigert, ohne Weisung von mir die Angelegenheit <name type="person" ref="#per__98053">Wanke</name> aktenm&#228;ssig<lb/>
zu erledigen, ohne dass mit der Personalvertretung Verhandlungen ge<lb break="no"/>f&#252;hrt werden. Bei einer Aussprache mit den beiden stellen sowohl <name type="person" ref="#per__97543">Heindl</name><lb/>
als auch ich dann anschliessend fest, dass ihr Argument Hand und Fuss<lb/>
hat. Ich selbst dokumentiere neuerdings, dass ich keinerlei Weisungen<lb/>
beabsichtige zu geben, sondern bis jetzt immer durch Aussprache zu<lb/>
einvernehmlichen zielf&#252;hrenden gekommen bin. Ich ersuche die Personal<lb break="no"/>abteilung festzustellen, ob andere Ministerien jemanden in das &#246;ffent<lb break="no"/>lich-rechtliche Verh&#228;ltnis, d.h. in den pragmatischen Dienst sofort auf<lb break="no"/>genommen haben, ohne die Personalvertretung zu fragen, wie <name type="person" ref="#per__139975">Karny</name> von<lb/>
der Gewerkschaft in einer gewagten Konstruktion uns empfohlen hat.<lb/>
<name type="person" ref="#per__97543">Heindl</name> gibt zu, dass die bessere L&#246;sung der von <name type="person" ref="#per__114994">B&#246;hm</name> und seinem Ge<lb break="no"/>hilfen vorgeschlagene Weg ist. Wir werden die Personalvertretung h&#246;ren<lb/>
und dann nat&#252;rlich so entscheiden, wie wir es wollen.<lb/>
</p>
            <p xml:space="preserve">Der griechische Vizeminister <name type="person" ref="#per__139839">Choriatopoulos</name> mit dem gr. Botschafter<lb/>
<name type="person" ref="#per__139841">Alexandris</name>, und Handelsrat <name type="person" ref="#per__139840">Peponis</name> und seine Begleitung ist bei der<lb/>
ersten Vorsprache noch sehr ver&#228;rgert. Er hat bekanntlicherweise ein<lb/>
Schreiben an Bundespr&#228;sident <name type="person" ref="#per__97607">Jonas</name> gerichtet und hat gehofft, dass er dies bei<lb/>
einer Vorsprache &#252;bergeben kann. Mir gegen&#252;ber erw&#228;hnt er dieses Problem<lb/>
mit keinem Wort, er hat aber gestern erfahren, dass er keine Chancen<lb/>
hat, ausser mit mir mit keinem anderen Regierungsmitglied, geschweige<lb/>
denn mit dem Bundeskanzler oder mit dem Bundespr&#228;sidenten zu sprechen.<lb/>
Zum Gl&#252;ck veranlasse ich, dass neben mir der Handelsrat <name type="person" ref="#per__114588">Draszczyk</name><lb/>
auch Min.Rat <name type="person" ref="#per__108322">Meisl</name> sitzen und die erg&#228;nzen, da ich keine Vorbespre<lb break="no"/>chung mit ihnen f&#252;hren konnte, meine Ausf&#252;hrungen zu meiner Einleitung,<lb/>
dass wir uns bem&#252;hen werden, den griechisch-&#246;sterreichschen Handel durch<lb/>
entsprechende Kooperationen wie mit der Steyr-Daimler-Puch zu verbessern,<lb/>
und dass wir jetzt die Handelsmission mit 40 Exporteuren und 15 Importeuren<lb/>
nach Griechenland schicken. Dar&#252;ber hinaus macht mich <name type="person" ref="#per__108322">Meisl</name> aufmerk<lb break="no"/>sam, und ich kann mich bedanken, dass 500.000 $ Textileinfuhren in Grie<lb break="no"/>chenland jetzt genehmigt wurden. Da wir gegen Griechenland 1:3<lb/>
aktiv sind kann ich nur darauf hinweisen, dass wir 30 %-ige Zollsen<lb break="no"/>kung auf Industrieg&#252;ter mit 1.4.72 gegeben haben. Da alle Waren<lb/>
liberalisiert sind, liegt es nur mehr an Griechenland, eben mehr<lb/>
in &#214;sterreich verkaufen zu k&#246;nnen. Der Industrieminister m&#246;chte nach<lb break="no"/>mittags bei der Arbeitsbesprechung insbesondere &#252;ber Petrochemie<lb/>
verhandeln. Ich veranlasse sofort, dass die Stickstoffwerke und<lb/>
die &#214;MV an der Sitzung teilnehmen.<lb/>
</p>
            <pb n="11-0546" facs="11_1972-05-02_0546.jpg"/>
            <p xml:space="preserve">Zum Mittagessen ins Bristol wurde in meinem Namen aber auch im<lb/>
Namen meiner Frau eingeladen. M&#246;glich, dass man mir dies gesagt hat,<lb/>
ich glaube aber eher nein, denn dann h&#228;tte ich veranlasst, dass meine<lb/>
Frau auf alle F&#228;lle ebenfalls anwesend ist. So musste ich sie ent<lb break="no"/>schuldigen, was sicherlich auch nicht zur Aufheiterung des Gastes bei<lb break="no"/>getragen hat. Ich gab deshalb sofort ein gew&#252;nschtes Interview dem<lb/>
griechischen Rundfunk, welches allerdings sehr nichtssagend<lb/>
gewesen ist. In der Nachmittagssitzung waren dann die gew&#252;nschten<lb/>
Experten, n&#228;mlich Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> und Direktor <name type="person" ref="#per__139843">Kaindl</name> von der &#214;SW<lb/>
anwesend. &#214;SW urgierte nur und &#252;bergab einen Brief den Griechen, wo<lb/>
sie um Unterst&#252;tzung f&#252;r ihre Niederlassung Hellas-Linz baten. Diese<lb/>
Diskussion war eher flau, den <name type="person" ref="#per__139839">Choriatopoulos</name> war noch immer sehr ver<lb break="no"/>&#228;rgert, zum Gl&#252;ck hatte <name type="person" ref="#per__114588">Draszczyk</name> eine Liste von diversen &#246;sterreichischen<lb/>
Firmen auch in Griechisch, die sich an einer Kooperation interessiert<lb/>
zeigten. Wir konnten diese Liste daher wenigstens als Arbeitsunterlage<lb/>
&#252;bergeben.<lb/>
</p>
            <p xml:space="preserve">Im Handelsausschuss war von unserer Seite kein einziger Beamter vertreten.<lb/>
Das Aussenamt hat zum Tagesordnungspunkt Thail&#228;ndische Schule einen<lb/>
Vertreter entsendet. Beim ersten Tagesordnungspunkt Internationales<lb/>
Weizen&#252;bereinkommen wurde ich gefragt, warum wir nicht dem Nahrungs<lb break="no"/>mittelabkommen beitreten. Ich erkl&#228;rte frech weg, dass dies in die Ingerenz<lb/>
des Aussenministeriums falle und der Vertreter allerdings erkl&#228;rte,<lb/>
dass er nur f&#252;r den zweiten Tagesordnungspunkt zust&#228;ndig sei. Ich ver<lb break="no"/>sprach dem <choice><choice><sic>anfragten</sic><corr>anfragenden?</corr></choice></choice> FP&#214;-Abgeordneten <name type="person" ref="#per__97515">Hanreich</name>, ihm eine diesbez&#252;gliche<lb/>
Auskunft zukommen zu lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte einen Antwortbrief vorbereiten. Dabei darf<lb/>
allerdings nicht zum Ausdruck kommen, dass vielleicht wir daf&#252;r zust&#228;ndig<lb/>
w&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Wir haben im Parlament einen einzigen Ausschuss, den wir betreuen m&#252;ssen,<lb/>
n&#228;mlich den Handelsausschuss. W&#228;hrend viele Beamte im Haus wom&#246;glich<lb/>
Interesse zeigen, in anderen Aussch&#252;ssen t&#228;tig zu sein und vor allem dort<lb/>
zumindestens anwesend sein zu k&#246;nnen, wird der Ausschuss, der f&#252;r uns<lb/>
zust&#228;ndig ist, scheinbar von unseren Beamten vollkommen negiert.<lb/>
wenn ich aus irgendeinem Grund an dieser Sitzung nicht h&#228;tte teilnehmen<lb/>
k&#246;nnen, w&#228;re dieser Ausschuss &#252;berhaupt vollkommen allein gewesen, ein<lb/>
Zustand, der skandal&#246;s ist. Hier kann auch niemand von aussen die<lb/>
Argumentation ben&#252;tzen, dass ich mich immer bereit erkl&#228;rt habe, ohne<lb/>
<pb n="11-0547" facs="11_1972-05-02_0547.jpg"/>Beamte im Parlament zu agieren, da ich die Problem doch im einzelnen<lb/>
kenne und keine Unterst&#252;tzung brauche. Abgesehen davon, dass ich dies<lb/>
noch niemals zu dezidiert erkl&#228;rt habe, wenn ich es mir auch oft denke,<lb/>
glaube ich, dass in dem f&#252;r unser Haus zust&#228;ndigen Ausschuss auf alle<lb/>
F&#228;lle bei den Tagesordnungspunkte, die uns betreffen, meistens sogar<lb/>
allein betreffen, dass ein Beamter resp. einige der damit<lb/>
befassten Beamten anwesend sein m&#252;ssen. Mit Recht w&#252;rde das Parlament<lb/>
dies als eine Diskriminierung betrachten. Der wirkliche Fehler liegt<lb/>
darin, dass wir keinen richtigen Pr&#228;sidialisten &#8211; <name type="person" ref="#per__97915">Schipper</name> ist<lb/>
meistens krank, derzeit wieder auf Urlaub &#8211; Kuraufenthalt &#8211; haben.<lb/>
Der daf&#252;r zust&#228;ndige Sektionsleiter d&#252;rfte sich die Tagesordnung<lb/>
nicht angesehen haben und daher von sich aus nicht Vorkehrungen ge<lb break="no"/>troffen haben, dass ein Vertreter vom Ministerium zumindestens anwesend<lb/>
ist. F&#252;r den morgigen Integrationsausschuss hat er sich bei mir ent<lb break="no"/>schuldigt, da er bereits nach Genf fliegen muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: UND <name type="person" ref="#per__98053">WANKE</name>: Ich glaube, dass wir dieses Fehlver<lb break="no"/>halten irgendwie festhalten m&#252;ssen, um es sp&#228;ter bei einer guten Ge<lb break="no"/>legenheit zu gebrauchen.<lb/>
</p>
            <p xml:space="preserve">Anschliessend an die Sitzung hatte ich mit <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> eine<lb/>
kurze Aussprache. Ich verwies auf die Vorsprache der Landwirtschaft<lb/>
Pr&#228;sident <name type="person" ref="#per__97743">Minkowitsch</name> hat eine solche gew&#252;nscht, um im Rahmen der EWG<lb/>
ihre Probleme neuerdings zu besprechen. <name type="person" ref="#per__97769">Mussil</name> erkl&#228;rt, er h&#228;tte von<lb/>
mir erwartet, dass ich in de Erstattungsfrage mich eindeutig auf ihre<lb/>
Seite gegen den Finanzminister gestellt h&#228;tte <name type="person" ref="#per__97893">Sallinger</name> meinte, dass<lb/>
er mit <name type="person" ref="#per__97668">Kreisky</name> eine diesbez&#252;gliche Aussprache gehabt hat und er ihm<lb/>
erkl&#228;rt hat, dass er in der Regierung mit den W&#252;nschen der Bauern nicht<lb/>
durchkomme. Mein passives Verhalten h&#228;tte die Bauern sehr ver&#228;rgert<lb/>
und auch die Handelskammer erwartet, dass ich mich eindeutig gegen<lb/>
den Finanzminister ausspreche. Ich erkl&#228;rte rundweg, dass dies nicht<lb/>
in Frage komme, sondern dass eben die Landwirtschaft jetzt dieses<lb/>
Problem mit dem kompetenzm&#228;ssig zust&#228;ndigen Finanzminister kl&#228;ren<lb/>
m&#252;sse. Ich kann mir nicht vorstellen, dass <name type="person" ref="#per__97668">Kreisky</name> sich auf die Re<lb break="no"/>gierung ausredet, sondern dass er eher in einer geschickten Argumenta<lb break="no"/>tion eben darauf hingewiesen hat, dass jetzt die Forderung der Bauern<lb/>
nicht erf&#252;llt werden kann. Ich bin nicht ganz sicher, ob diese<lb/>
starre Haltung <name type="person" ref="#per__97668">Kreisky</name> wird auch bei der Behandlung im Parlament<lb/>
<pb n="11-0548" facs="11_1972-05-02_0548.jpg"/>beibehalten wird oder ob er nicht doch auf <name type="person" ref="#per__97311">Androsch</name> einwirken, dass<lb/>
dieser auch in diesem Punkt mehr Entgegenkommen zeigt. Ich selbst<lb/>
werde auf gar keinen Fall mich exponieren. Obwohl ich &#252;berzeugt bin, dass<lb/>
<name type="person" ref="#per__97311">Androsch</name> fr&#252;her oder sp&#228;ter nachgeben muss. Ich m&#246;chte nur nicht, dass<lb/>
er dann wom&#246;glich die Ausrede hat, er musste mir entgegenkommen, um den<lb/>
EWG-Vertrag zu retten. Wenn er glaubt durchzukommen, ohne den Bauern<lb/>
in der Erstattungsfrage selbst limitiert auf die Einnahmenh&#246;he begrenztem<lb/>
Ausgabenrahmen, soll es mir nur recht sein.<lb/>
</p>
            <p xml:space="preserve">Gen.Direktor <name type="person" ref="#per__137260">Bodenhausen</name> von der WIPO ist extra nach Wien geflogen,<lb/>
um den Vertrag &#252;ber das Weltdokumentationszentrum zu unterzeichnen.<lb/>
Urspr&#252;nglich hat das Aussenministerium f&#252;r sich diese Unterzeichnung<lb/>
verlangt und ich habe nat&#252;rlich dagegen &#252;berhaupt nicht remonstriert.<lb/>
Als <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> dann den Akt unterschreiben sollte, hat er mich vor acht<lb/>
Tagen bereits angerufen und erkl&#228;rt, er wird im n&#228;chsten Ministerrat<lb/>
eben heutigen Datums den Antrag stellen, dass selbstverst&#228;ndlich ich er<lb break="no"/>m&#228;chtigt werden soll, diesen Vertrag zu unterzeichnen. Scheinbar haben<lb/>
ihm dr&#252;ben Beamte erkl&#228;rt, er m&#252;sse als federf&#252;hrend und lt. Verfassung<lb/>
zust&#228;ndig diesen Akt vollziehen und er hat aber ganz richtig glaube ich er<lb break="no"/>kannt, dass dies wirklich eine Angelegenheit des Handelsministers sein<lb/>
sollte. An diesem Beispiel hat sich wieder einmal demonstriert, wie<lb/>
in freundschaftlicher Weise gegen die Beamtenmeinungen Probleme ziel- und<lb/>
zweckm&#228;ssig erledigt werden k&#246;nnen. <name type="person" ref="#per__137260">Bodenhausen</name> hat bei einer Bespre<lb break="no"/>chung, die wir vor der Unterzeichnung und dann auch nachher noch f&#252;hrten,<lb/>
klar und deutlich zu erkennen gegeben, dass die Gesellschaft unver<lb break="no"/>z&#252;glichst begr&#252;ndet werden m&#252;sste. Es w&#228;ren bereits jetzt entsprechende<lb/>
Verhandlungen mit den 8 Regierungen und dem Institut zu f&#252;hren, um den<lb/>
Probelauf mit 1.1.1973 bew&#228;ltigen zu k&#246;nnen. Da die Gesellschaft noch<lb/>
nicht existent ist, wird er seine technischen Fachleute, die die<lb/>
entsprechenden Vorarbeiten so wie das &#214;sterr. Patentamt bei uns geleistet<lb/>
haben, nach Wien schicken, damit die technischen Vorbereitungen weiter<lb break="no"/>gehen. Zuerst wollte er unsere Leute nach Genf einladen, hat aber<lb/>
auf das Argument, dass wir eben noch nicht die Gesellschaft haben und<lb/>
daher nicht feststellen k&#246;nnen, wer daf&#252;r in Frage kommt, dann sich<lb/>
bereiterkl&#228;rt, dass eben er seine Leute auf seine Kosten nach &#214;sterreich<lb/>
schickt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte diesen Tatbestand dem Sekretariat von <name type="person" ref="#per__97311">Androsch</name><lb/>
mitteilen.<lb/>
</p>
            <pb n="11-0549" facs="11_1972-05-02_0549.jpg"/>
            <p xml:space="preserve">Der Maler <name type="person" ref="#per__126284">Leherb</name> und seine Frau <name type="person" ref="#per__136839">Lotte Profohs</name> haben ganz entsetzt<lb/>
bei <name type="person" ref="#per__97543">Heindl</name> angerufen, weil <name type="person" ref="#per__97684">Langer-Hansel</name> bei einer Tagung in Salz<lb break="no"/>burg scheinbar erkl&#228;rt hat, dass jetzt <name type="person" ref="#per__126284">Leherb</name> f&#252;r die &#214;FVW Plakate<lb/>
entwirft und dass in Hinkunft lauter K&#252;nstler f&#252;r die Fremdenverkehrs<lb break="no"/>werbungsplakate herangezogen werden sollen. Ich habe deshalb sofort<lb/>
einen Besuch bei den beiden vereinbart und ich konnte dort feststellen,<lb/>
dass <name type="person" ref="#per__126284">Leherb</name> wirklich emp&#246;rt ist, da er als in Frankreich bedeutender<lb/>
Maler &#8211; in &#214;sterreich wird er wesentlich weniger gew&#252;rdigt &#8211; darin eine<lb/>
Konterkarierung seiner Ideen sieht. <name type="person" ref="#per__126284">Leherb</name> hat sich f&#252;r seine Verh&#228;lt<lb break="no"/>nisse um einen ausgesprochenen Spottpreis bereiterkl&#228;rt, vier Plakat<lb break="no"/>entw&#252;rfe, ich glaube es wurden 100.000 S vereinbart, zu machen. In<lb/>
diesem Fall kann es sich nur um eine Spesenverg&#252;tung, wie <name type="person" ref="#per__97543">Heindl</name> ganz<lb/>
richtig klassifizierte, handeln. Die zwei Entw&#252;rfe, die er uns ge<lb break="no"/>zeigt hat, waren wirklich in meinen Augen sehr gut und repr&#228;sentieren<lb/>
einen wesentlich h&#246;heren Wert als wir vom der &#214;FVW bezahlen. <name type="person" ref="#per__126284">Leherb</name><lb/>
selbst wollte aber mit diesen Plakaten eben international noch ber&#252;hmter<lb/>
werden und ist nat&#252;rlich daher sehr ersch&#252;ttert, wenn <name type="person" ref="#per__97684">Langer-Hansel</name> vor<lb break="no"/>eilig Erkl&#228;rungen abgibt. Ich selbst halte dies auch f&#252;r unn&#246;tig.<lb/>
In Wirklichkeit h&#228;tte man nach Fertigstellen der Plakate entsprechend<lb/>
grosse international und national aufgemaschelte Veranstaltungen machen<lb/>
m&#252;ssen, wo <name type="person" ref="#per__126284">Leherb</name> sicher eine Show h&#228;tte ablaufen lassen. Als an und<lb/>
f&#252;r sich vern&#252;nftig und rationell denkender Mensch hat jetzt z.B.<lb/>
auch <name type="person" ref="#per__139844">Curd J&#252;rgens</name> in Paris mit einem Theaterst&#252;ck, das ansonsten vielleicht<lb/>
durchgefallen w&#228;re, durch seinen Show-Auftritt gerettet. Ich beruhigte<lb/>
also <name type="person" ref="#per__126284">Leherb</name> und meinte, dass wenn er mit den vier Entw&#252;rfen fertig sein<lb/>
wird, wir ihn international in einem Ausmass vorstellen werden, dass er<lb/>
befriedigt sein wird. Ich stelle mir vor, dass <name type="person" ref="#per__126284">Leherb</name> und ich dann<lb/>
eine Show abziehen werden, die sich gewaschen hat. Sicher ist eines,<lb/>
dass man damit innerhalb von K&#252;nstlerkreisen aber auch innerhalb des<lb/>
internationalen Publikums guten Anklang finden wird.<lb/>
</p>
            <p xml:space="preserve">Bei einer Sektionsleitersitzung im dritten Bezirk ist &#8211; ich habe<lb/>
es eigentlich schon l&#228;ngst erwartet &#8211; durchgebrochen die Beschwerde<lb/>
unserer Funktion&#228;re, dass der dritte Bezirk benachteiligt wird.<lb/>
In der Wiener Organisation sowie in der Zentrale wird jetzt so meinen<lb/>
unsere Funktion&#228;re, die Landstrasse schwer benachteiligt. Dies gilt<lb/>
f&#252;r die Mandate und auch f&#252;r die Vertretung in den entsprechenden<lb/>
<pb n="11-0550" facs="11_1972-05-02_0550.jpg"/>Parteigremien. Ungl&#252;ckseligerweise erz&#228;hlt dann <choice><choice><sic>joch</sic><corr>jedoch?</corr></choice></choice> <name type="person" ref="#per__97582">Jacobi</name>, dass<lb/>
urspr&#252;nglich im Wiener Vorstand gesprochen wurde, dass ich f&#252;r das<lb/>
frei werdende Mandat von B&#252;rgermeister <name type="person" ref="#per__97718">Marek</name> in den Parteivorstand ge<lb break="no"/>w&#228;hlt werden sollte. Man hat mir bereits bei der vorvorletzten Partei<lb break="no"/>tagssitzung erkl&#228;rt, dass man gr&#246;ssten Wert darauf legen w&#252;rde, <name type="person" ref="#per__97963">Slavik</name><lb/>
hat eine solche Aussprache mit mir gehabt, wenn ich in den Parteivor<lb break="no"/>stand gew&#228;hlt werden w&#252;rde. Da ich nicht ganz sicher war, dass dies<lb/>
gl&#252;ckt, habe ich nat&#252;rlich zu keinem Menschen &#252;ber dieses Angebot<lb/>
gesprochen. Dass dies richtig war, hat ja die Entwicklung dann auch<lb/>
gezeigt. <name type="person" ref="#per__97582">Jacobi</name> hat nach dieser Erkl&#228;rung dann noch hinzugef&#252;gt, dass<lb/>
sie auch am Parteitag bei einer Vorbesprechung der Wiener Delegierten<lb/>
wo <name type="person" ref="#per__97311">Androsch</name> bereits vom Vorstand als f&#252;r das <name type="person" ref="#per__97718">Marek</name>-Mandat zu nominierende<lb/>
Mann delegiert war, und den sie mehr oder minder auch im Vorstand<lb/>
sicher zugestimmt haben, meine Kandidatur zur Sprache bringen wollte. Un<lb break="no"/>gl&#252;ckseligerweise h&#228;tte sie dies <name type="person" ref="#per__97602">Jodlbauer</name> mitgeteilt und er h&#228;tte mich<lb/>
gefragt und ich h&#228;tte sofort erkl&#228;rt, dass eine solche Diskussion von<lb/>
mir nicht gew&#252;nscht wird, ja es ihr sogar wirklich verboten, dar&#252;ber<lb/>
zu sprechen. Ich erkl&#228;rte unseren Genossen, dass ich eine Diskussion<lb/>
f&#252;r &#228;usserst sch&#228;dlich hielt. Sowohl, um die Einheitlichkeit der Dele<lb break="no"/>gierten nicht zu spalten, es h&#228;tte sicherlich nur ein unbedeutender Teil<lb/>
gegebenenfalls f&#252;r mich gestimmt, eine solche Diskussion h&#228;tte selbst in<lb/>
diesem Kreis nur dazu gef&#252;hrt, dass man fr&#252;her oder sp&#228;ter in der &#214;ffent<lb break="no"/>lichkeit einen Gegensatz zwischen <name type="person" ref="#per__97311">Androsch</name> und mir schon allein aus<lb/>
der Wahlniederlage, die ich in Villach erlitten habe, konstruiert<lb/>
h&#228;tte. Ich habe zeitlebens mich um keine Position gerissen, geschweige<lb/>
denn um eine gek&#228;mpft, ich werde mir daher nicht durch ein taktisch<lb/>
falsches Verhalten von <name type="person" ref="#per__97582">Jacobi</name> diesen meinen Grundsatz zerst&#246;ren lassen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0542_01" facs="11_1972-05-02_0542-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.5.1972</head>
         </div>
         <pb n="11_0550_01" facs="11_1972-05-02_0550-01.jpg"/>
         <pb n="11_0550_02" facs="11_1972-05-02_0550-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 24. Ministerratssitzung, 2.5.1972</head>
            <gap reason="sampling"/>
            <pb n="11_0550_03" facs="11_1972-05-02_0550-03.jpg"/>
         </div>
         <pb n="11_0550_04" facs="11_1972-05-02_0550-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
