<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730511">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 11. Mai 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-05-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-05-11">Freitag, 11. Mai 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0543" facs="16_1973-05-11_0543.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 11. Mai 1973</p><p xml:space="preserve">Im &#214;GB-Bundesvorstand berichtet <name type="person" ref="#per__97346">Benya</name> &#252;ber die Wirtschaftslage und &#252;ber<lb/>
die sozialpolitischen Absichten des &#246;sterreichischen Gewerkschaftsbundes.<lb/>
Er unterstreicht insbesondere, dass <name type="person" ref="#per__97525">H&#228;user</name> sehr wohl mit dem Arbeits<lb break="no"/>verfassungsgesetz die Intentionen des &#214;GB vertritt und die beginnenden<lb/>
Verhandlungen ein Kompromiss erwarten lassen, wenn die andere Seite<lb/>
entsprechende Zugest&#228;ndnisse macht. Die Fraktionen nehmen zu einem Resolu<lb break="no"/>tionsentwurf, der heute jetzt immer in Form einer Presseaussendung ver&#246;ffent<lb break="no"/>licht wird und damit eigentlich keine Resolution ist, Stellung.<lb/>
Ausser den beiden kommunistischen Gruppen stimmen alle diesem Entwurf<lb/>
zu. Selbst <name type="person" ref="#per__122974">Altenburger</name>, der mit <name type="person" ref="#per__97568">Horr</name> wegen der angeblichen Nachgiebig<lb break="no"/>keit des &#214;GB gegen die Regierung kommt, stimmt letzten Endes zu.</p><p xml:space="preserve">Mit <name type="person" ref="#per__97627">Kienzl</name> und <name type="person" ref="#per__97676">Tommy Lachs</name> vereinbare ich die n&#228;chsten Arbeiten inner<lb break="no"/>halb der Arbeitsgruppe III der sozial&#246;konomischen Konferenz. Beide stim<lb break="no"/>men mit mir &#252;berein, dass wir die 3 Arbeitsgruppen Fremdenverkehr, Energie<lb/>
und Preise bilden sollen und so schnell wie m&#246;glich zu konkreten Ergeb<lb break="no"/>nissen kommen sollten. <name type="person" ref="#per__97676">Lachs</name> ist bereit, den Vorsitzenden zu machen und<lb/>
akzeptiert auch <name type="person" ref="#per__97646">Koppe</name> als Sekret&#228;r. <name type="person" ref="#per__97676">Lachs</name> selbst m&#246;chteso wie <name type="person" ref="#per__97627">Kienzl</name>, das<lb/>
wir aber kein extremes Preisprogramm erstellen, das die andere Seite<lb/>
unter allen Umst&#228;nden ablehnen muss. <name type="person" ref="#per__98112">Z&#246;llner</name> wird, so f&#252;rchte ich, aber<lb/>
von seinem Plan kaum abzubringen sein. Ich glaube aber, dass es taktisch<lb/>
sehr gut ist, wenn jetzt die Arbeiterkammer ein extrem unternehmerfeindli<lb break="no"/>ches Preiskonzept entwickelt. Wenn <name type="person" ref="#per__97879">R&#246;sch</name>, der noch immer f&#252;r die Preis<lb break="no"/>kompetenz zust&#228;ndig ist, dann entsprechende Vorschl&#228;ge unterbreitet, wird<lb/>
<name type="person" ref="#per__97769">Mussil</name> und die &#214;VP richtggehend geschockt. Vielleicht sind sie dann<lb/>
bereit, am Kompromisswege einer vern&#252;nfitge Regelung zu akzeptieren,<lb/>
resp. einem solchenVorschlag aus den Verhandlungen dannletzten Endes<lb/>
auch zuzustimmen.</p><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97739">Mieling</name> von der Shell hat auf Grund des Vortrages von <name type="person" ref="#per__97470">Geist</name><lb/>
bei mir angefragt, wie weit &#252;berhapt diese Intentionen und Pl&#228;ne meine<lb/>
Zustimmung finden. MinRat <name type="person" ref="#per__112191">Mayer</name> und in sp&#228;terer Folge Min.Rat <name type="person" ref="#per__107937">Frank</name><lb/>
die anwesend waren, haben best&#228;tigt, dass an unserer Energiepolitik<lb/>
sich nichts &#228;ndern wird. <name type="person" ref="#per__97739">Mieling</name> hat ganz besonders Bedenken, wenn die<lb/>
&#214;lversorgnung nur in zwei bis drei Produktionsl&#228;ndern gesichert werden<lb/>
soll. Er verspricht sich noch immer vile mehr davon, wenn wir unsere<lb/>
jetzige Politik fortsetzen udn auf recht viele Lieferl&#228;nder, die die<lb/>
internationalen noch immerhaben, aufbauen. Die Hoffnung, von <name type="person" ref="#per__97470">Geist</name>,<lb/>
dass die &#214;lexportl&#228;nder dann aus den Devisenerl&#246;sen in &#214;sterreich<lb/>
Industrieartikel kaufen, h&#228;lt <name type="person" ref="#per__97739">Mieling</name> f&#252;r falsch. Ich bin auch davon<lb/>
<pb n="16-0544" facs="16_1973-05-11_0544.jpg"/>&#252;berzeugt, dass diese L&#228;ndern, die ja keine unterentwickelten<lb/>
L&#228;nder sind und nicht darauf angewiesen sind, welche Industriebetriebe<lb/>
ihnen helfen werden, k&#246;nnen mit dem riesigen Devisenerl&#246;sen jede Inve<lb break="no"/>stition und jede Anlage dort kaufen, wo es ihnen am zweckm&#228;ssigsten<lb/>
erscheint. die &#214;MV ist durch die AWP-Vertr&#228;ge mit den internationalen<lb/>
bez&#252;glich der Import und der Verarbeitung gebunden. Die Absicht von GEi<lb/>
<name type="person" ref="#per__97470">Geist</name>, das in Hinkunft ein staatliches GRemium eine Kommission, wo nur<lb/>
die &#214;MV mitwirken k&#246;nte, die Roh&#246;limporte durchf&#252;hrt, halte ich<lb/>
nicht f&#252;r zielf&#252;hrend. <name type="person" ref="#per__97739">Mieling</name> versprach mir f&#252;r n&#228;chste Zeit einen<lb/>
Vorschlag, wie sehr Shell selbst der Energiekonzeption des Ministeriums<lb/>
Unterlagen und UNterst&#252;tzung gew&#228;hren kann.</p><p xml:space="preserve"><name type="person" ref="#per__97739">Mieling</name> versicherte mir auch neuerdings, dass das Tankstellenkonzept<lb/>
jetzt von ihm selbst und seiner Gesellschaft sehr konkret inAngriff<lb/>
genommen wird. Bis jetzt hatte er nur gehofft, dass es ihm gelingen<lb/>
wird, mit den anderne &#214;lgesellschaften zu einem Akkord zu kommen.<lb/>
Deshalb h&#246;tte es so lange gedauert, bis er sich als SPrecher der<lb/>
internationalen daf&#252;r bereiterkl&#228;ren konnte Die Koordinierungs<lb break="no"/>besprechungen der internationalen Gesellschaften und der anderen<lb/>
&#214;lgesellschaften und insbesondere der freien Tankstellen snd geschei<lb break="no"/>tert- <name type="person" ref="#per__97739">Mieling</name> selbst hat aber sine Mitarbeit bei unserem Tankstellen<lb break="no"/>konzept akzeptiert.</p></div>
      </body>
      <back>
         <pb n="16_0542_01" facs="16_1973-05-11_0542-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.5.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
