<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821018">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 18. Oktober 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-10-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-10-18">Montag, 18. Oktober 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1204" facs="67_1982-10-18_1204.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 18. Oktober 1982<lb/>
</p>
            <p xml:space="preserve">Die Arbeitsgespr&#228;che mit dem jugoslawischen Finanzminister <name type="person" ref="#per__1138170">Florjan&#269;i&#269;</name><lb/>
und dann auch in der Gemischten Kommission begannen unter keinem guten<lb/>
Stern. Materiell mu&#223;ten die Jugoslawen uns erkl&#228;ren, warum sie die Ma&#223;<lb break="no"/>nahmen bez&#252;glich der Reiseeinschr&#228;nkungen ihrer B&#252;rger getroffen hatten.<lb/>
Die Benzinrationalisierung, die Energiesparma&#223;nahmen usw. Formell<lb/>
war ich &#252;berrascht von SC <name type="person" ref="#per__108322">Meisl</name> und MR <name type="person" ref="#per__114560">Tschach</name> zu h&#246;ren, da&#223; das Proto<lb break="no"/>koll w&#228;hrend der Tagung nicht unterschrieben werden konnte. <name type="person" ref="#per__108322">Meisl</name> machte<lb/>
allen ernstes den Vorschlag, es sollte auf diplomatischem Wege unter<lb break="no"/>zeichnet werden. Damit war ich &#252;berhaupt nicht einverstanden sondern er<lb break="no"/>kl&#228;rte dezidiert, beiderseitigem Willen m&#252;&#223;te es gelingen sehr wohl ein<lb/>
Protokoll fertigzustellen, das am Ende der Tagung dann von den beiden<lb/>
Ministern unterfertigt wird. Nicht, da&#223; ich unbedingt meine Unterschrift<lb/>
unter das Protokoll setzen mu&#223;, aber wenn erst einmal die Sitte ein<lb break="no"/>rei&#223;t, alles auf diplomatischem Wege zu machen, dann glaube ich kann<lb/>
man sich gleich die Gemischten Kommissionen auch ersparen.<lb/>
</p>
            <p xml:space="preserve">Die jugoslawische Seite legte bei den verschiedensten Gelegenheiten, bei<lb/>
der Vorbesprechung, in der offiziellen Sitzung, beim von mir gegebenen<lb/>
Mittagessen und dann auch noch am Abend beim Empfang in der jugoslawi<lb break="no"/>schen Botschaft ihre Situation entsprechend in verschiedensten Worten,<lb/>
aber immer wieder mit dem selben Ziel dar. In der Vergangenheit hat man<lb/>
in Jugoslawien die Belastung aus der Energiekrise untersch&#228;tzt, die Be<lb break="no"/>v&#246;lkerung h&#228;tte an ihrem unverh&#228;ltnism&#228;&#223;ig hohen Lebensstandard im Ver<lb break="no"/>h&#228;ltnis ihrer Produktivit&#228;t durch die Kreditaufnahmen festhalten k&#246;nnen<lb/>
und jetzt sei man an dem Punkt, wo man nicht mehr entsprechende Eink&#228;ufe<lb/>
t&#228;tigen kann, daher eben zu den aufgezeigten Ma&#223;nahmen greifen mu&#223;te.<lb/>
</p>
            <p xml:space="preserve">Immer wieder konnte ich aber feststellen, da&#223; selbst in der Delegation<lb/>
&#252;ber die jugoslawischen Ma&#223;nahmen die unterschiedlichsten Meinungen<lb/>
herrschten. Da das Gesetz noch nicht publiziert ist, hat selbst unser<lb/>
Handelsdelegierter in Belgrad, <name type="person" ref="#per__137430">Schmiermaul</name>, von Botschafter <name type="person" ref="#per__97696">Linhart</name>, der<lb/>
ebenfalls bei der Sitzung anwesend war, ganz zu schweigen, nicht gewu&#223;t,<lb/>
wie die Bestimmungen wirklich lauten. Ich habe daher dem jugoslawischen<lb/>
Finanzminister, die ja in Jugoslawien als Bundessekret&#228;re bezeichnet werden,<lb/>
<name type="person" ref="#per__1138170">Florjan&#269;i&#269;</name> empfohlen, bei der von den Jugoslawen beabsichtigten Presse<lb break="no"/>konferenz am Ende der Tagung dort eine entsprechende Detaildarstellung<lb/>
zu geben.<lb/>
</p>
            <pb n="67-1205" facs="67_1982-10-18_1205.jpg"/>
            <p xml:space="preserve">Die K&#228;rntner Landesregierung ist wegen der zu erwartenden geringeren<lb/>
Ausreise der Jugoslawen durch die Depotgeb&#252;hr sehr besorgt, LH <name type="person" ref="#per__98038">Wagner</name><lb/>
hat darauf hingewiesen, da&#223; mit dieser Ma&#223;nahme Fremdenverkehrsabkommen<lb/>
verletzt werden. Dies machte ich auch am Abend dem Finanzminister klar.<lb/>
Der Landesfremdenverkehrsreferent LRat <name type="person" ref="#per__111733">Ferrari-Brunnenfeld</name> wollte in einem<lb/>
Fernschreiben an mich sogar, da&#223; ich entsprechende Retorsionsma&#223;nahmen<lb/>
den Jugoslawen ank&#252;ndige. Eine solche Vorgangsweise halte ich nicht nur<lb/>
f&#252;r unzweckm&#228;&#223;ig sondern dazu besitze ich nicht einmal entsprechende ge<lb break="no"/>setzliche Grundlagen. Die &#214;sterreicher werden sich durch die teilweise<lb/>
schlechte Versorgung in diesem Sommer in Jugoslawien an einzelnen Frem<lb break="no"/>denverkehrsorten auch an der Meeresk&#252;ste sowieso &#252;berlegen, im n&#228;chsten<lb/>
Jahr nach Jugoslawien zu fahren. Schon heuer hatte der jugoslawische<lb/>
Fremdenverkehr einen wesentlichen R&#252;ckschlag erlitten.<lb/>
</p>
            <p xml:space="preserve">Der Unterstaatssekret&#228;r vom Au&#223;enhandelsministerium, <name type="person" ref="#per__1137737">Mir</name> verwies darauf,<lb/>
da&#223; der Fremdenverkehr leider nicht die gro&#223;e Rolle spielt, wie man immer<lb/>
annimmt. Insgesamt in Jugoslawien sind 12 Mrd. $ Warenwert und nicht ein<lb break="no"/>mal 2 Mrd. Fremdenverkehrseinnahmen. 850 Mio. Transit, die gr&#246;&#223;te Post<lb/>
ist nach wie vor 2 1/2 Mrd. &#220;berweisungen jugoslawischer Gastarbeiter im<lb/>
Ausland.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__1137737">Mir</name> vertraute mir auch unter 4 Augen an, da&#223; er erwartet, da&#223; zu Weih<lb break="no"/>nachten diese Ma&#223;nahmen sp&#228;testens bis Weihnachten wieder aufgehoben<lb/>
werden. Da die Administration wahrscheinlich kaum funktionieren wird.<lb/>
Das erkl&#228;rte Ziel mu&#223; sein, da&#223; die Banken den Dinar-Transit nicht<lb/>
mehr durchf&#252;hren, dies gilt ganz besonders f&#252;r die italienischen und<lb/>
&#246;sterreichischen Banken. Die Ausfuhr von Tausend- und F&#252;nftausend-Dinar-<lb/>
Scheinen ist ja verboten, wenn diese gro&#223;en Werte nicht mehr von den<lb/>
&#246;sterreichischen Banken angenommen werden, dann w&#252;rde nach Meinung der<lb/>
Jugoslawen auch der Schwarzhandel wesentlich getroffen. Mit diesen<lb/>
Dinaren wird im Bus, die die Gastarbeiter bef&#246;rdern, aber auch in LKWs<lb/>
Konsumg&#252;ter, von Kaffee bis zu den Fernsehger&#228;ten Waren wieder nach Jugo<lb break="no"/>slawien geschmuggelt. Der Dinar-Kurs in &#214;sterreich <choice><choice><sic>hile</sic><corr>hielt?</corr></choice></choice> sich in tragbaren<lb/>
Grenzen, gegen&#252;ber dem in Jugoslawien ca. 10 %-ig geringeren Kurswert hat<lb break="no"/>te man bis jetzt von jugoslawischer Seite nichts einzuwenden. Anders da<lb break="no"/>gegen in Triest, wo es bis zu 30 % betragen hat. Dort allerdings ist<lb/>
auch ein wesentlich st&#228;rkerer Wirtschaftsverkehr festzustellen und da<lb break="no"/>durch auch ein gr&#246;&#223;eres Interesse an Dinar-Transaktionen. Legal und<lb/>
illegal. Im Grenzgebiet nach Italien also haupts&#228;chlich nach Triest be<lb break="no"/>steht ein Volumen von 80 Mio. $, nach K&#228;rnten ein Messeabkommen mit 2 Mio.<lb/>
$. Der kleine Grenzverkehr soll von all den Ma&#223;nahmen des<lb/>
<pb n="67-1206" facs="67_1982-10-18_1206.jpg"/>Grenz&#252;bertrittes usw. ausgenommen sein.<lb/>
</p>
            <p xml:space="preserve">Die letzten Au&#223;enhandelsziffern ergaben, da&#223; in den ersten 8 Monaten<lb/>
unsere Importe aus Jugoslawien um 30 % zugenommen haben, w&#228;hrend unsere<lb/>
Exporte nach Jugoslawien sogar einen kleinen Minuswert von 6 % ergaben.<lb/>
Die von den Jugoslawen gew&#252;nschte Tendenz hat sich also auch in den<lb/>
Ziffern zum unterschied vom Vorjahr. wo die Entwicklung kontr&#228;r war.<lb/>
niedergeschlagen. Ich &#252;bergab, wie dies formell ja immer wieder ge<lb break="no"/>schieht, den Jugoslawen eine ganze Liste von Projekten, Lieferw&#252;nschen<lb/>
und Lieferbezugsm&#246;glichkeiten, ich f&#252;rchte, da&#223; man so wie in den vergangenen<lb/>
Jahren und so wie bei allen anderen Staaten diese Liste zwar vielleicht<lb/>
fl&#252;chtig anschaut, aber wahrscheinlich auf eine wirkliche Entscheidung<lb/>
keinen Einflu&#223; hat. Ich habe immer wieder das Gef&#252;hl, da&#223; diese Listen<lb break="no"/>&#252;bergabe sehr sch&#246;n ist, aber meistens nur als pro memoriam dient. Die<lb/>
Bundeshandelskammer kann sich leider nicht entscheiden von allen den<lb/>
Lieferw&#252;nschen, die eben die &#246;sterreichischen Unternehmer ihr mitteilen,<lb/>
dann wirklich eine Siebung oder gar eine Priorit&#228;tenliste aufzustellen<lb/>
und ganz einfach zu erkl&#228;ren, ein halbes Dutzend vielleicht wirklich<lb/>
realisierbare Projekte werden nur mehr vertreten.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit dem Finanzminister <name type="person" ref="#per__97891">Salcher</name> ergab, da&#223; dieser dezidiert<lb/>
erkl&#228;rte, es k&#246;nne kein freier Finanzkredit von 100 Mio. $, wie dies auch<lb/>
1980 geschehen ist, einger&#228;umt werden. Die &#246;sterreichische Seite wird<lb/>
sich dagegen bem&#252;hen die Jugoslawen bei dem 500-Mio.-$-Kredit der Bank<lb/>
f&#252;r internationalen Zahlungsausgleich BIZ zu unterst&#252;tzen. F&#252;r Export<lb break="no"/>finanzierung gibt der Finanzminister aber die Zusicherung, da&#223; wie bis<lb break="no"/>her die Kontrollbank die Kredite abwickeln wird. Dasselbe gilt auch<lb/>
f&#252;r die &#252;bernomme Haftungs&#252;bernahme f&#252;r den Karawankentunnel. Da aber<lb/>
hier die Jugoslawen die Restfinanzierung f&#252;r ihren Teil nicht zustande<lb/>
bringen, ist daher das Ratifizierungsverfahren in Jugoslawien noch<lb/>
immer nicht abgeschlossen und der Staatsvertrag zwischen &#214;sterreich und<lb/>
Jugoslawien m&#252;&#223;te erst in Jugoslawien beschlossen werden.<lb/>
</p>
            <p xml:space="preserve">Am Abend hat <name type="person" ref="#per__1138170">Florjan&#269;i&#269;</name> mir mitgeteilt, <name type="person" ref="#per__97891">Salcher</name> h&#228;tte ihm gesagt, Repro<lb break="no"/>material, darunter verstehen sie &#246;sterreichische Lieferungen f&#252;r die<lb/>
Metallurgie und f&#252;r die Chemie, g&#228;be es eine M&#246;glichkeit einen Warenkre<lb break="no"/>dit zu er&#246;ffnen, wenn er sich mit mir einigen kann. Ich habe ihm sofort<lb/>
erkl&#228;rt, da&#223; daf&#252;r die &#246;sterreichisch Kontrollbank zust&#228;ndig ist, und<lb/>
da&#223; ich<add>[mit]</add> GD <name type="person" ref="#per__97518">Haschek</name> diesbez&#252;glich reden werde. Die Jugoslawen erwarten,<lb/>
da&#223; dieser Kredit zum Unterschied von einer sonstigen j&#228;hrlichen Kredit<lb break="no"/>gew&#228;hrung einen Zweijahres-Laufzeit-Kredit bekommen. Mit den Italienern,<lb/>
<pb n="67-1207" facs="67_1982-10-18_1207.jpg"/>Deutschen und Franzosen haben<add>[sie]</add> neben den offenen Finanzkrediten auch Ver<lb break="no"/>einbarungen &#252;ber solche Warenkredite. Ich habe nur zugesagt, diesbez&#252;g<lb break="no"/>lich Gespr&#228;che mit GD <name type="person" ref="#per__97518">Haschek</name> zu f&#252;hren, da ich bef&#252;rchte, da&#223; dieser<lb/>
kaum diese Zweijahres-Frist akzeptieren kann und will.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__97518">Haschek</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Das Journalistenfr&#252;hst&#252;ck stand ganz im Zeichen des Bergbaus. Erfreulich<lb/>
kann n&#228;mlich dar&#252;ber berichtet werden, da&#223; in den vergangenen Jahren<lb/>
die Bergbauf&#246;rderung doch immer in gr&#246;&#223;erem Ma&#223;e f&#252;r Prospektion und<lb/>
Exploration verwendet wird. Seit 1977, wo die aeromagnetische Bundesge<lb break="no"/>bietsvermessung durchgef&#252;hrt wurde, wurde 78 dann noch eine chemische Er<lb break="no"/>probung von Bundesgebiet mit Suche nach 40 Elementen durchgef&#252;hrt. Im<lb/>
vergangenen Jahr hat nun eine 10 bis 15 Jahre dauernde Hubschrauber<lb/>
80 m H&#246;henmessung mit 3 Me&#223;systemen erg&#228;nzt, so da&#223; diese modernen Ver<lb break="no"/>fahren jetzt erm&#246;glichen, Anomalien festzustellen und dadurch wesent<lb break="no"/>lich billiger als wenn man Bohrversuche durchf&#252;hrt, auf gewisse Vererzun<lb break="no"/>gen hingewiesen werden kann. Kohlenvorkommen in Tarsdorf, O&#214;, <choice><choice><sic>Tarsdorf</sic><corr>?</corr></choice></choice><lb/>
bei der Sakog im Lavanttal s&#252;dlich von dem seinerzeitig stillgelegten<lb/>
Bergwerk in Langau in Nieder&#246;sterreich wurden geortet. Erzvorkommen<lb/>
verschiedenster Metallen, in der Stmk., Bgld., Tirol, Kalke in Vbg., Sbg.<lb/>
usw. wurden festgestellt.<lb/>
</p>
            <p xml:space="preserve">Mit dem WIFO, Mag. <name type="person" ref="#per__1138171">Volk</name>, hat ORat Dr. <name type="person" ref="#per__116120">Hille</name>, eine sehr t&#252;chtige Frau, nicht<lb/>
nur engsten Kontakt, sondern erstellt auch ein Roh- und Grundstoffversor<lb break="no"/>gungskonzept. Der Geologe Dr. <name type="person" ref="#per__108614">Weber</name> und insbesondere Gruppenleiter MR<lb/>
<name type="person" ref="#per__108609">Sterk</name> er&#246;rterten die Bergbauergebnisse im ersten Halbjahr 82 und ins<lb break="no"/>besondere das Rohstoff&#246;rderungsprogramm. Eigentlich ist alles sehr posi<lb break="no"/>tiv, daher f&#252;rchte ich, die Presse wird kaum dar&#252;ber berichten.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die &#246;sterreichisch-italienischen Wirtschaftsgespr&#228;che, insbesondere<lb/>
&#252;ber meine Intervention wegen der Erh&#246;hung der Hafengeb&#252;hren und der<lb/>
Pflichtkontingente mu&#223;te ich auch der &#246;sterreichischen Presse Mitteilung<lb/>
machen, hier nehme ich schon eher an, da&#223; man etwas, da es ja eine<lb/>
negative Entwicklung ist, sehr wohl schreiben wird.<lb/>
</p>
            <p xml:space="preserve">Nach der Sitzung kam MR <name type="person" ref="#per__108609">Sterk</name> zu mir und fragte mich ob er, wenn er jetzt<lb/>
nicht f&#252;r die Energiesektion sich bewirbt, dann das Gesicht verlieren<lb/>
w&#252;rde, ich erkl&#228;rte ihm sofort, das wird sicherlich nicht der Fall sein.<lb/>
Womit er befriedigt war.<lb/>
</p>
            <pb n="67-1208" facs="67_1982-10-18_1208.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte entsprechendes vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Beim Bundeskanzler fand eine riesen Sitzung mit der steirischen Landes<lb break="no"/>regierung und einer gro&#223;en Anzahl von Beamten wegen der Weiterf&#252;hrung<lb/>
von Bauknecht scheinbar auf Wunsch der Steirer statt. <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rte<lb/>
gleich einleitend, da&#223; Elin durch die &#246;sterreichische Klimatechnik sehr<lb/>
stark in Mitleidenschaft gezogen ist und <choice><choice><sic>er</sic><corr>?</corr></choice></choice> eine &#220;bernahme des Motoren<lb break="no"/>betriebes Spielberg nicht in Frage kommt. Auch die &#214;IAG k&#246;nne dies nicht<lb/>
tun. Die Steirer dagegen, LH <name type="person" ref="#per__126988">Krainer</name>, aber auch die Landesr&#228;te <name type="person" ref="#per__128705">Fuchs</name> und<lb/>
der soz. Finanzreferent <name type="person" ref="#per__114529">Klauser</name>, pl&#228;dierten dagegen unbedingt, da&#223;<lb/>
Elin als Auffanggesellschaft fungieren m&#252;&#223;te. <name type="person" ref="#per__97668">Kreisky</name> hat dann gleich<lb/>
erkl&#228;rt, der Handelsminister steht auf dem Standpunkt, man mu&#223; Bauknecht<lb/>
zugrunde gehen lassen, diese Politik wurde auch von den Steirern akzep<lb break="no"/>tiert, da jedermann wei&#223;, nur aus dem Anschlu&#223;konkurs kann eine ent<lb break="no"/>schuldete Betriebsst&#228;tte Rottenmann f&#252;r Haushaltsger&#228;te und Spielberg<lb/>
eben f&#252;r Motorenbetrieb &#252;bernommen werden. <name type="person" ref="#per__97668">Kreisky</name> stimmte dann letzten<lb/>
Endes doch zu, da&#223; in der dann zu gr&#252;ndenden Pachtgesellschaft als<lb/>
Auffanggesellschaft die Elin mitwirken sollte. Bez&#252;glich Rottenmann<lb/>
wurde vorgeschlagen, man soll mit der deutschen Bauknecht-Familie Ver<lb break="no"/>handlungen f&#252;hren, denn wahrscheinlich wird die Thermotechnik von ihnen<lb/>
weitergef&#252;hrt werden. <name type="person" ref="#per__97668">Kreisky</name> hatte einmal mehr die Idee, man sollte<lb/>
in zwei europ&#228;ischen und drei amerikanischen Zeitungen gr&#246;&#223;ere deskrip<lb break="no"/>tive Annoncen mit Fotos der Werke geben, damit ausl&#228;ndische Investoren<lb/>
darauf aufmerksam werden. LRat <name type="person" ref="#per__128705">Fuchs</name> hat dann selbst eingeworfen, daher<lb/>
brauchte ich mich gar nicht melden, da&#223; die Firmen noch immer nicht<lb/>
&#214;sterreich geh&#246;ren oder auch nicht an eine Auffanggesellschaft ver<lb break="no"/>pachtet sind und daher solange das Konkursverfahren nicht abgewickelt<lb/>
ist, eindeutig der Besitzer noch immer <name type="person" ref="#per__1137776">Bauknecht</name> selbst ist. Was einem<lb/>
nicht geh&#246;rt, kann man bekanntlicherweise nicht verkaufen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
schlug daher dann vor, es sollten erstens die Sondergespr&#228;che mit der<lb/>
Familie Bauknecht wegen Rottenmann, Liefervertr&#228;ge resp. weitere Ge<lb break="no"/>sch&#228;ftsverbindungen stattfinden. In vier Wochen wird dann die FGG, wie<lb/>
der anwesende Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__126298">Hutterer</name> erkl&#228;rte, die finanziellen Grund<lb break="no"/>lagen erstellt haben, wie es weiter gehen soll, drittens sollen Annoncen<lb/>
durch die Fa. Booz Allen vorbereitet werden, auf diese Beratungsgesellschaft<lb/>
legt <name type="person" ref="#per__97668">Kreisky</name> scheinbar gro&#223;en Wert, weil gerade die verstaatlichte In<lb break="no"/>dustrie sehr eng mit ihr zusammenarbeitet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte beim n&#228;chsten Jour fixe mit <name type="person" ref="#per__97498">Gr&#252;nwald</name><lb/>
daran erinnern.<lb/>
</p>
            <pb n="67-1209" facs="67_1982-10-18_1209.jpg"/>
            <p xml:space="preserve">Kommt es zu einer Pachtgesellschaft dann wird die Elin mitwirken,<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meinte allerdings man m&#252;sse auch die beratende Funktion, die die<lb/>
Elin dabei aus&#252;bt, &#252;berlegen, ob nicht Siemens oder der Linzer Betrieb EBG<lb/>
&#252;bernehmen k&#246;nnte. Die Motorenerzeugung in Spielberg pa&#223;t h&#246;chstens zu<lb/>
Elin, der heute noch der einzige Motorenerzeuger in &#214;sterreich ist und<lb/>
die Typen, die Spielberg derzeit erzeugt, selbst nicht produziert.<lb/>
</p>
            <p xml:space="preserve">Sozialminister <name type="person" ref="#per__111740">Dallinger</name> verwies darauf, da&#223; derzeit bereits 87 Mio. S<lb/>
aus dem ISG bezahlt wurden, und da&#223; bis J&#228;nner n&#228;chsten Jahres eine<lb/>
Summe von 140 Mio. S f&#252;r ISG auflaufen wird. Insgesamt bis zum Konkurs<lb/>
rechnet er, da&#223; 300 Mio. S gebraucht werden. Anschlie&#223;end wird dann noch<lb/>
eine Finanzhilfe von 400, wahrscheinlich bis 500 Mio. S notwendig werden.<lb/>
Die wichtigste Frage aber, wer Projekttr&#228;ger wird und wer die Unterneh<lb break="no"/>merfunktion &#252;bernimmt, konnte auch diesmal nicht gel&#246;st werden. In<lb/>
Wirklichkeit mu&#223;te ich feststellen hat niemand Unternehmerpers&#246;nlichkeiten<lb/>
zur Hand, geschweige denn einen konkreten Plan, wer dann diese beiden Be<lb break="no"/>triebe f&#252;hren wird. Selbst modern ausgestattete Betriebe sind in der<lb/>
jetzigen Krise f&#252;r ausl&#228;ndische Investoren uninteressant.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was hat <name type="person" ref="#per__123317">Matousek</name> bis jetzt erreicht.<lb/>
</p>
            <p xml:space="preserve">Der Wiener Vorstand wurde in Abwesenheit von <name type="person" ref="#per__97488">Gratz</name>, der in Amerika ist,<lb/>
von Innenminister <name type="person" ref="#per__110923">Lanc</name> geleitet. Die TO wurde von der Vorbereitung der<lb/>
Nationalratswahl 83 bis zum Friedensfest der Wiener Frauen in meiner<lb/>
Abwesenheit abgewickelt, zuletzt wurde dann allerdings noch heftigst<lb/>
&#252;ber die Bezirksjournale diskutiert. Diese Bezirksjournale legen gr&#246;&#223;ten<lb/>
Wert darauf als &#252;berparteilich zu gelten, deshalb ersuchen sie immer<lb/>
den Bezirksvorsteher, den Stellvertreter, ja sogar den freiheitlichen<lb/>
Fraktionsf&#252;hrer um entsprechende Artikel. Nach Meinung vieler Vorstands<lb break="no"/>mitglieder dient das ausschlie&#223;lich zur Tarnung damit sie von &#252;berall<lb/>
her Inserate bekommen. Der Versuch der SP&#214; Inserate zu blockieren,<lb/>
um die manchmal sehr geh&#228;&#223;ige Schreibweise der Bezirksjournale zu &#228;ndern,<lb/>
hat sich als Fehlschlag erwiesen. hinter diesen Bezirksjournalen m&#252;ssen<lb/>
Finanzstarke Kr&#228;fte stehen man vermutet &#214;VP-nahe oder gar &#252;berhaupt die<lb/>
&#214;VP, da die Bezirksjournale heute durch einen Treuh&#228;nder, Dr. <name type="person" ref="#per__1138194">Pipan</name><lb/>
&#252;berall vertreten werden. Auch die F&#228;lligkeit von Steuerschulden<add>[hat]</add> an<lb/>
diesem System nichts ge&#228;ndert. Tatsache ist, da&#223; die W&#228;hringer eine IFES-<lb/>
Umfrage machen lie&#223;en, und feststellten, da&#223; 94 % der Bev&#246;lkerung das<lb/>
Bezirksjournal lesen, zum Unterschied von 60 %, die nur die soz. Bezirks<lb break="no"/>zeitung gelesen haben. Beide erscheinen ja bekanntlicherweise gratis<lb/>
und werden zugestellt, ich bin fest davon &#252;berzeugt auch in anderen Be<lb break="no"/>zirken ist ein &#228;hnliches Ergebnis festzustellen.<lb/>
</p>
            <pb n="67-1210" facs="67_1982-10-18_1210.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie beurteilst du die Sachlage.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Ausschu&#223; berichtet dann <name type="person" ref="#per__110923">Lanc</name> &#252;be das Volksbegehren, 1.335.000<lb/>
Stimmen gegen das Konferenzzentrum. <name type="person" ref="#per__110923">Lanc</name> meinte alle Gro&#223;projekte, die die<lb/>
&#214;VP abgelehnt hat, von der Donauinsel beginnend auch teilweise &#252;ber die<lb/>
U-Bahn m&#252;&#223;te man jetzt der Bev&#246;lkerung klarmachen, damit unser Glaubw&#252;r<lb break="no"/>digkeitsvorsprung erhalten bleibt. Dies gilt auch f&#252;r die sogenannte<lb/>
gr&#252;ne Politik der &#214;VP, von der sich jetzt die Wiener Jugend sch&#246;n lan<lb break="no"/>sam wieder abwendet, weil sie nicht ehrlich gemeint ist. <name type="person" ref="#per__97899">Fr&#246;hlich-Sandner</name><lb/>
erg&#228;nzte dann, da&#223; ein Bericht jetzt der Pressekonferenz von <name type="person" ref="#per__109293">Busek</name> vor<lb break="no"/>liegt, wo f&#252;r pro Wien Bilanz gezogen wird, dort hat <name type="person" ref="#per__109293">Busek</name> allen Ernstes<lb/>
erkl&#228;rt, alle Beschl&#252;sse, die positive Ergebnisse brachten, wurden auf ihren<lb/>
Vorschlag und ihre Anregung von der Gemeinde durchgef&#252;hrt. Die soz. Stadt<lb break="no"/>r&#228;te wollen daher, und das halte ich f&#252;r eine falsche Taktik, gar nicht<lb/>
auf die einzelnen Punkte von <name type="person" ref="#per__109293">Busek</name> eingehen, sondern ganz generell nur<lb/>
feststellen, <name type="person" ref="#per__109293">Busek</name> hat das f&#252;r sich in Anspruch genommen was die Sozia<lb break="no"/>listen, insbesondere die soz. Stadtr&#228;te vorgeschlagen und durchgef&#252;hrt<lb/>
haben und das sich so positiv f&#252;r Wien auswirkt. Ich f&#252;rchte, <choice><choice><sic>in</sic><corr>ein</corr></choice></choice> so ein<lb/>
genereller Streit wird der Bev&#246;lkerung wenig geben und ist in meinen<lb/>
Augen sehr wenig &#252;berzeugend.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> hat dann in seinem Bericht auch noch gemeint, der Einspruch der<lb/>
Gemeinde gegen D&#252;rnrohr-E-Baubescheid w&#252;rde eine Klarstellung bringen.<lb/>
Ich mu&#223;te mich daher auch melden und erkl&#228;rte mit dieser Formulierung<lb/>
bin ich einverstanden, denn vielleicht k&#246;nnten dadurch Mi&#223;verst&#228;ndnisse<lb/>
bereinigt werden. Diese <choice><choice><sic>wichte</sic><corr>?</corr></choice></choice> Tonart wollte ich deshalb in dieser<lb/>
gro&#223;en Wiener Ausschu&#223;sitzung anschlagen, damit ein Appell, den vorher ge<lb break="no"/>rade der Genosse <name type="person" ref="#per__127096">Wiesinger</name> vom <choice><choice><sic>22.</sic><corr>[?, eigentlich 21.; Anm.]</corr></choice></choice> Bez. gestartet hatte, die Regierung<lb/>
und &#252;berhaupt die Spitzengenossen sollten untereinander sich einigen<lb/>
und nicht wie bei der Urlaubsverl&#228;ngerung <name type="person" ref="#per__111740">Dallinger</name> verlangen und <name type="person" ref="#per__97891">Salcher</name><lb/>
dagegen sein, Rechnung zu tragen. zu meiner gr&#246;&#223;ten Verwunderung hat sich<lb/>
aber dann der <choice><choice><sic>Bez.-Vst.</sic><corr>Gemeinderatsabgeordnete</corr></choice></choice> von F&#252;nfhaus, <name type="person" ref="#per__1138195">Outolny</name> gemeldet, der meinte, es gehe<lb/>
nicht darum um Mi&#223;verst&#228;ndisse aufzukl&#228;ren, sondern die SP&#214; Wien m&#252;sse<lb/>
ihr Gesicht wahren und insbesondere die Gemeinde Wien m&#252;sse daher<lb/>
alles unternehmen, damit nicht die Wiener Bev&#246;lkerung von der E-Wirtschaft<lb/>
sozusagen in unverantwortlicher Weise vergiftet wird. Ich mu&#223;te mich<lb/>
daher noch einmal melden und klarstellen, da&#223; zwischen der E-Wirtschaft<lb/>
und der Gemeinde Wien alles abgesprochen war, selbstverst&#228;ndlich sobald<lb/>
der Stand der Technik eine bessere Entschwefelung zul&#228;&#223;t, wird die auch<lb/>
dekretiert werden, derzeit gibt es keine technisch nachgewiesenen und<lb/>
erprobten Verfahren &#252;ber eine bessere Entschwefelung, das Risiko ein<lb/>
Wirbelschichtverfahren, das erst bei 35 <choice><choice><sic>MGW</sic><corr>MW?</corr></choice></choice> &#252;berhaupt konzipiert ist und<lb/>
<pb n="67-1211" facs="67_1982-10-18_1211.jpg"/>wo es jetzt in Deutschland eine einzige <choice><choice><sic>300-MW-Anlage</sic><corr>?</corr></choice></choice> gibt, wird von der<lb/>
E-Wirtschaft erst dann in Erw&#228;gung gezogen, bis man wirklich Ergebnisse<lb/>
kennt. Ich teile diese Meinung, denn meine Erfahrung wie man sie bei der<lb/>
Rinter-M&#252;llverwertung, EBS, Entsorgungsbetriebe Simmering, Schlammver<lb break="no"/>wertung erlebt, m&#246;chte ich in der E-Wirtschaft nicht haben. Stadtrat<lb/>
<name type="person" ref="#per__109290">Mayr</name> meldete sich dann zu Wort und meinte, diese Einstellung sei f&#252;r ihn<lb/>
unverst&#228;ndlich, w&#228;re sie immer gewesen, w&#252;rde heute keine Semmeringbahn<lb/>
existieren, weil man <name type="person" ref="#per__1138196">Ghega</name> auch nicht dann das Experiment h&#228;tte machen<lb/>
lassen. Ich wollte mich nat&#252;rlich dann sofort wieder melden um <name type="person" ref="#per__109290">Mayr</name><lb/>
zu sagen, zwischen den notwendigen Innovationen und leeren Versprechungen<lb/>
von Firmen ist ein riesen Unterschied. Der Vorsitzende aber meinte, wir<lb/>
k&#246;nnten nicht eine Polemik jetzt sozusagen fortsetzen, mit dieser Ent<lb break="no"/>scheidung war ich auch einverstanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Industriesektion soll mir einen genauen<lb/>
Bericht geben was Simmering-Graz-Pauker und Waagner-Biro wirklich kann.<lb/>
</p>
            <p xml:space="preserve">Entscheidend und &#252;berraschend war f&#252;r mich die Erkl&#228;rung von Stadtrat<lb/>
<name type="person" ref="#per__116209">Zilk</name>, da&#223; verschiedene Differenzen in verschiedenen Gremien ertr&#228;glich<lb/>
seien. Unertr&#228;glich ist es nur, da&#223; diese Differenzen wie z.B. die<lb/>
Urlaubsproblematik in gegnerischen Zeitungen, insbesondere im Kurier<lb/>
durch Interviews der einzelnen Minister ausgetragen <choice><choice><sic>wird</sic><corr>werden</corr></choice></choice>. <name type="person" ref="#per__116209">Zilk</name> hat auch<lb/>
dezidiert erkl&#228;rt, er k&#246;nne sich eine Koalition mit der &#214;VP jetzt in der<lb/>
Gemeinde Wien nicht vorstellen. <name type="person" ref="#per__109293">Busek</name> ist absolut koalitionsunf&#228;hig,<lb/>
wie seine unverantwortlichen Attacken immer wieder zeigen, damit steht<lb/>
<name type="person" ref="#per__116209">Zilk</name> im Gegensatz glaub ich zu den doch sch&#252;chternen Versuchen Bgm. <name type="person" ref="#per__97488">Gratz</name>,<lb/>
der scheinbar um die Stimmung der Bev&#246;lkerung und "Streitet's nicht und<lb/>
setzt euch zusammen" Rechnung tragend andeutet, da&#223; man fr&#252;her oder sp&#228;<lb break="no"/>ter doch einmal wieder zusammenarbeiten k&#246;nnte. <name type="person" ref="#per__116209">Zilk</name> liegt damit eindeu<lb break="no"/>tig auf der <name type="person" ref="#per__97668">Kreisky</name>-Linie.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1203_01" facs="67_1982-10-18_1203-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.10.1982</head>
         </div>
         <pb n="67_1203_02" facs="67_1982-10-18_1203-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
