<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820301">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  1. M&#228;rz 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-03-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-03-01">Montag, 1. M&#228;rz 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0245" facs="63_1982-03-01_0245.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 1. M&#228;rz 1982<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit Verbund-GD <rs type="person" ref="#per__97453">Fremuth</rs> besprachen wir neuerdings die<lb/>
Kohleneinkaufsabsichten. <rs type="person" ref="#per__97453">Fremuth</rs> hat veranla&#223;t, da&#223; in Zeltweg, 150-<lb/>
MW-Kraftwerk, eine Allkohleheizung eingebaut wird. Dadurch glaubt er<lb/>
sich von den Jugoslawen, die st&#228;ndig h&#246;here Preise verlangen wollen,<lb/>
unabh&#228;ngiger zu machen. F&#252;r dieses Kraftwerk m&#246;chte er auch 200.000<lb/>
to amerikanische Kohle als Sicherheitsreserve kaufen. Sollte diese<lb/>
Kohle nicht ben&#246;tigt werden, w&#252;rde er sie genauso gegebenenfalls mit<lb/>
Verlust verkaufen, wie dies die V&#214;EST-Alpine mit ihren Kohlengruben<lb/>
gemacht hat. Sicherheit kostet Geld ist <rs type="person" ref="#per__97453">Fremuths</rs> Devise. Die von den<lb/>
Polen angebotene zus&#228;tzliche Kohlenmenge m&#246;chte er gegebenenfalls als<lb/>
Vorgriff auf die 1 Mio. to ab 83 zu liefernde gro&#223;e Menge gegebenenfalls<lb/>
jetzt schon beziehen. Die gemeinsame Kohleneinkaufsgesellschaft zwischen<lb/>
den E-Unternehmungen ist zu ende, seiner Meinung nach war es unverant<lb break="no"/>wortlich, da&#223; die Nieder&#246;sterreicher mit der Ruhr Kohle bis 400.000 to<lb/>
und die Steirer mit der V&#214;EST-Alpine bis 200.000 to Bezugsvertr&#228;ge<lb/>
abgeschlossen haben. Diese beiden E-Gesellschaften haben aber meiner<lb/>
Meinung nach richtig gehandelt, sie riskieren keinerlei Kohlebez&#252;ge<lb/>
auf eigene Kosten da sie richtig urteilen und es den Spezialfirmen,<lb/>
die bis jetzt schon gro&#223;e Kohlenimporte durchgef&#252;hrt haben, besser<lb/>
und zweckm&#228;&#223;iger dieses Gesch&#228;ft abwickeln k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die mit der Fa. Shell geschaffene Studiengesellschaft &#252;ber eine An<lb break="no"/>landung von Kohle in Triest wird jetzt noch ein Gutachten abliefern<lb/>
und sich dann automatisch aufl&#246;sen. Die Option auf den Grund in Triest<lb/>
ist hinf&#228;llig, da ja die Italiener mit Agip Carbone Triest eine eigene<lb/>
Gesellschaft geschaffen haben. Es wird noch gepr&#252;ft, ob sich die Ver<lb break="no"/>bund an dieser Gesellschaft beteiligt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: La&#223; Dir berichten, was die Shell Austria<lb/>
in diesem Fall beabsichtigt.<lb/>
</p>
            <p xml:space="preserve">Aufgrund der Beschwerden von NR <rs type="person" ref="#per__112931">K&#246;ck</rs>, BRO der DoKW, aber auch weil<lb/>
<rs type="person" ref="#per__118189">Austeda</rs> heuer sowieso in Pension geht, wird als der Vertreter der<lb/>
Verbund in den Ennskraftwerken Prok. <rs type="person" ref="#per__118693">Lohmann</rs> bestimmt werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97453">Fremuth</rs> hat mit den Vertretern der TKW mit LH <rs type="person" ref="#per__113822">Haslauer</rs> &#252;ber das Pinz<lb break="no"/>gau weitere Verhandlungen gef&#252;hrt. <rs type="person" ref="#per__97453">Fremuth</rs> f&#252;hlt sich von ihm reinge<lb break="no"/>legt, denn die Vereinbarung hat gelautet, der n&#246;rdliche Teil des Pinz<lb break="no"/>gau geh&#246;rt der SAFE, der s&#252;dliche Teil der TKW. Jetzt wird durch die<lb/>
Erkl&#228;rungen der gesamten Landesregierung immer wieder festgestellt,<lb/>
<pb n="63-0246" facs="63_1982-03-01_0246.jpg"/>da&#223; der Nationalpark Hohe Tauern durch keinerlei Kraftwerksbauten zer<lb break="no"/>st&#246;rt werden d&#252;rfte. Nach langwierigen Verhandlungen hat man sich jetzt<lb/>
darauf geeinigt, da&#223; eine Bauf&#252;hrung nicht vor 1992 beginnen w&#252;rde.<lb/>
Diese Taktik habe ich der TKW und der Verbund stets empfohlen, ich<lb/>
halte es f&#252;r sinnlos jetzt zu glaube, durch Gewaltma&#223;nahmen die Anti<lb break="no"/>kraftwerkswelle der Natursch&#252;tzer, der sich die ganze Salzburger Lan<lb break="no"/>desregierung angeschlossen hat, zu widerstehen. Abwarten ist die einzi<lb break="no"/>ge M&#246;glichkeit. In Hinkunft wird das ganze Pinzgau nach der Energie<lb break="no"/>nutzung 50 % Land, 50 % Verbund geteilt. Dies bezieht sich aber aus<lb break="no"/>dr&#252;cklich auf die Energienutzung bei dem Ausbau wird physisch jede<lb/>
Gesellschaft ihre eigenen Kraftwerke errichten. Dadurch entsteht kei<lb break="no"/>nesfalls eine Pattstellung, wie dies seinerzeit bei der Enns, lange vor<lb/>
meiner Zeit der Fall war. Kapitalm&#228;&#223;ig k&#246;nnen entweder in einem Gebiet<lb/>
eigene Kraftwerke jeder Gesellschaft errichtet werden, oder wenn dies<lb/>
nicht m&#246;glich ist, dann mu&#223; 51 % bei der Verbund sein. <rs type="person" ref="#per__97453">Fremuth</rs> hat mir<lb/>
dies ausdr&#252;cklich wieder best&#228;tigt. Damit in diesem Gebiet nicht durch<lb/>
Kleinkraftwerke das Ausbauprogramm zerst&#252;ckelt wird, wird die Salzbur<lb break="no"/>ger Landesregierung ihre diesbez&#252;glichen Beschl&#252;sse von 1973 und 1977<lb/>
aufheben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Wenn TKW-Dir. <rs type="person" ref="#per__114091">Gmeinhart</rs> in Wien ist, m&#246;chte<lb/>
ich mit ihm sprechen.<lb/>
</p>
            <p xml:space="preserve">Die Bodenkulturuniversit&#228;t will sich jetzt in die Gutachterreihe f&#252;r<lb/>
Hainburg einschalten und hat bereits ihre Ablehnung des Donaukraftwerke<lb/>
durch Zerst&#246;rung der Auen dokumentiert. Dar&#252;ber hinaus hat sich jetzt<lb/>
ein neuer Verein unterst&#252;tzt wahrscheinlich von der N&#214; Landesregierung<lb/>
zum Schutz der Donauauen durch Erkl&#228;rung zum Nationalpark gegr&#252;ndet.<lb/>
Auch hier empfehle ich die Taktik jetzt einmal die n&#228;chsten Wahlen ab<lb break="no"/>zuwarten, um dann mit umso gr&#246;&#223;erer Intensit&#228;t dieses Problem Kraftwerk<lb/>
Hainburg anzugehen. Vor den Wahlen wird es weder im Land noch im Bund<lb/>
m&#246;glich sein, die Kraftwerksgegner auch den Minister <rs type="person" ref="#per__97511">Haiden</rs> und <rs type="person" ref="#per__117200">Steyrer</rs>,<lb/>
die unter allen Umst&#228;nden einen anderen Standort w&#252;nschen, zu &#252;berzeugen.<lb/>
</p>
            <p xml:space="preserve">Die Verbund ist nicht bereit, ihre noch zu errichtenden Kraftwerke auf<lb/>
Gas auf <choice><choice><sic>sder</sic><corr>?</corr></choice></choice> SU zu bauen resp. die bestehenden umzustellen. Gas ist<lb/>
unter allen Umst&#228;nden teurer als Kohle, auch die Wiener und N&#214; E-Ge<lb break="no"/>sellschaft wird wahrscheinlich wenn.das billigere inl&#228;ndische Gas<lb/>
durch Vertr&#228;ge auslaufen ihnen nicht mehr zur Verf&#252;gung stehen, von<lb/>
der Gasfeuerung weggehen. Schon jetzt sind sie mit ihrer Produktion so<lb/>
teuer, da&#223; die Landesgesellschaften mit der Verbund Liefervertr&#228;ge ab<lb break="no"/>geschlossen haben, wodurch die Verbund Grundlast liefert und die Lan<lb break="no"/>desgesellschaften als Reservehaltung eingesetzt werden. In der alten<lb/>
<pb n="63-0247" facs="63_1982-03-01_0247.jpg"/>Zeit resp. im urspr&#252;nglichen Konzept war es bis jetzt umgekehrt. Die<lb/>
Landesgesellschaften haben sie die Grundlast erzeugt, und die Spitze<lb/>
mu&#223;te die Verbund ausgleichen. Durch diese neue Funktion hat jetzt<lb/>
Wien seinen Anteil von 35 % auf 45 % erh&#246;ht und N&#214; von 35 % auf 40 %<lb/>
Lieferbedingung von der Verbund. <rs type="person" ref="#per__97453">Fremuth</rs> gibt aber zu, da&#223; es f&#252;r<lb/>
&#214;sterreich nicht nur blamabel, sondern wahrscheinlich energiepolitisch<lb/>
auch verheerend w&#228;re, wenn wir tats&#228;chlich nur mehr nicht einmal 1 Mrd.<lb/>
m&#179; zus&#228;tzliches Erdgas aus der SU aus dem gro&#223;en 40-Mrd.-Vertrag be<lb break="no"/>ziehen w&#252;rde. Urspr&#252;nglich waren 3 bis 5 Mrd. m&#179; geplant. Die SU wird<lb/>
l&#228;ngere Zeit dann keine zus&#228;tzlichen Gasmengen zur Verf&#252;gung stellen<lb/>
k&#246;nnen und wollen. Die Entscheidung, wieviel Gas wirklich die &#246;sterrei<lb break="no"/>chische Seite bezieht, ist eine &#228;u&#223;erst komplizierte und schwierige.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Jour fixe AK und HK setzen.<lb/>
</p>
            <p xml:space="preserve">Ich ersuche <rs type="person" ref="#per__97453">Fremuth</rs>, er m&#246;ge doch die Investitionst&#228;tigkeit der E-<lb/>
Wirtschaft, heuer fast 16 Mrd. S und antizyklisch eingesetzt, mehr propa<lb break="no"/>gandistisch herausstreichen. Er teilt mir mit, da&#223; er immer wieder auf<lb/>
diese besch&#228;ftigungspolitische Seite hinweist, aber in den Massenmedien<lb/>
keinerlei Widerhall findet. Wir vereinbaren, da&#223; er am 15. M&#228;rz mit<lb/>
dem Pr&#228;s. der E-Unternehmen Dir. <rs type="person" ref="#per__98068">Wenzl</rs> zum Pressegespr&#228;ch ins Handels<lb break="no"/>ministerium mit entsprechenden Unterlagen kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__98068">Wenzl</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Der Leiter der Beamtendelegation aus der SU SC <rs type="person" ref="#per__113080">Simakow</rs> will mir nur<lb/>
einen H&#246;flichkeitsbesuch abstatten, nat&#252;rlich kommt es aber dann zu<lb/>
einem langen Sachgespr&#228;ch. Ich setzt <rs type="person" ref="#per__113080">Simakow</rs> auseinander, da&#223; wir bei<lb/>
21 Mrd. Import und nur 7,7 Mrd. Export im vergangenen Jahr, d.h. mit<lb/>
&#252;ber 13 Mrd. Handelsbilanzdefizit abgeschlossen haben. Nach den sowjeti<lb break="no"/>schen Zahlen haben wir f&#252;r 840 Mio Rubel importiert und f&#252;r 506 Mio.<lb/>
Rubel nur exportiert, die Differenz ergibt sich dadurch, da&#223; die sowj.<lb/>
Seite ihre Ex- und Importe immer franco Grenze rechnen, d.h. den Tran<lb break="no"/>sport nicht ber&#252;cksichtigt. Da &#214;sterreich Masseng&#252;ter aus der SU impor<lb break="no"/>tiert wo die Transportkosten eine betr&#228;chtliche Rolle spielen ergibt<lb/>
sich diese verschiedene Berechnungsart. &#214;sterreichische Statistik<lb/>
franco &#246;sterreichische Grenze, sowj. Statistik franco sowj. Grenze.<lb/>
Wie immer die richtigen Ziffern auch lauten m&#246;gen, <rs type="person" ref="#per__113080">Simakow</rs> gibt zu,<lb/>
da&#223; dieses Passivum f&#252;r uns wirklich unertr&#228;glich ist, daher hat die<lb/>
sowj. Seite jetzt zus&#228;tzliche Schiffe wieder bei Korneuburg bestellt<lb/>
und insgesamt f&#252;r 4 Mrd. S Auftr&#228;ge vergeben. Dazu k&#228;me dann noch,<lb/>
das Ministahlwerk, welches die V&#214;EST-Alpine in der SU errichten wird,<lb/>
<pb n="63-0248" facs="63_1982-03-01_0248.jpg"/>der Zuschlag ist noch nicht erfolgt doch es ist sehr wahrscheinlich,<lb/>
da&#223; es diese Ministahlwerk bekommt. Eine l&#228;ngere Diskussion ergibt<lb/>
sich dann ob die VEW Pumpstationen oder Teile dazu f&#252;r die sowj. Pipe<lb break="no"/>line, welche ja von den Amerikanern boykottiert wird, liefern kann<lb/>
Die sowj. Seite hat gro&#223;e Bedenken, da die VEW noch niemals solche<lb/>
Pumpstationen gebaut hat. Die franz&#246;sische Lizenz wird zwar als aus<lb break="no"/>reichend anerkannt, nicht aber die mangelnde praktische Erfahrung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit GD <rs type="person" ref="#per__114559">Bayer</rs>, VEW, verbinden.<lb/>
</p>
            <p xml:space="preserve">Neuerdings urgiere ich wegen des Schadens f&#252;r den Holztransport nach<lb/>
Irak, welche die Fa. Vesely durch Liegenlassen in <choice><choice><sic>Ismalia</sic><corr>Ismailia?</corr></choice></choice> und vertrags<lb break="no"/>widriger unzul&#228;nglicher Transport von Wien durch die sowj.-&#246;sterr.<lb/>
Donaugesellschaft nach den Irak. <rs type="person" ref="#per__113080">Simakow</rs> wird sich daf&#252;r einsetzen,<lb/>
da&#223; diese Frage so schnell als m&#246;glich bereinigt wird. Den Verlust, den<lb/>
&#214;sterreich erlitten hat, da&#223; die Iraker jetzt kein Holz mehr von uns<lb/>
beziehen, kann aber die sowj. Seite nicht mehr gutmachen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte la&#223; die Fa. Vesely von unserer neuerlicher<lb/>
Intervention verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Der Dir. von Coca-Cola <rs type="person" ref="#per__126227">Aehle</rs> hat seinen 60 Geburtstag bei einem Empfang<lb/>
im Imperial gefeiert. Bei dieser Gelegenheit habe ich ihm das Dekret<lb/>
zur F&#252;hrung des Staatswappens &#252;berreicht. Selbstverst&#228;ndlich war auch<lb/>
GD <rs type="person" ref="#per__116449">Streicher</rs> von den VMW anwesend, Coca Cola will ja von ihm sp&#228;testens<lb/>
in zwei Jahren die Aludosen f&#252;r ihre Getr&#228;nke beziehen. <rs type="person" ref="#per__116449">Streicher</rs> ist<lb/>
fest davon &#252;berzeugt, da&#223; es ein gutes Gesch&#228;ft wird, ich selbst habe<lb/>
bei meiner Ansprache dann auch darauf verwiesen und erkl&#228;rt, da&#223; man in<lb/>
Handelsministerium ja eine Recyclingl&#246;sung vorgeschlagen hat, resp.<lb/>
noch im Detail vorschlagen wird, da&#223; diese Dosenproduktion auch von<lb/>
diesem Gesichtspunkt akzeptiert werden kann. Nat&#252;rlich habe ich bei<lb/>
dieser Gelegenheit gleich den anwesenden Vizepr&#228;sidenten der Coca Cola,<lb/>
den deutschen Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__1137559">B&#252;tter</rs> sozusagen coram publico ange<lb break="no"/>gangen, ob er nicht noch weitere Investitionen in &#214;sterreich t&#228;tigen<lb/>
kann, derzeit exportiert <rs type="person" ref="#per__126227">Aehle</rs> abgef&#252;llte Dosen in die Schweiz, ideal<lb/>
w&#228;re, wenn wir auch welche nach Deutschland exportieren k&#246;nnten. Neu<lb/>
f&#252;r mich war, da&#223; die internationale Coca Cola jetzt neben Orangenplan<lb break="no"/>tagen die sie schon besitzt in das Weingesch&#228;ft einsteigen wird. Ich<lb/>
habe sofort <rs type="person" ref="#per__1137559">B&#252;tter</rs> vorgeschlagen, da&#223; &#214;sterreich nach Exporten von Wein<lb/>
nach Amerika sehr interessiert ist. Neu f&#252;r mich war auch, da&#223; jetzt die<lb/>
gro&#223;e Filmgesellschaft Columbia wahrscheinlich von Coca Cola gekauft<lb/>
wird, Getr&#228;nke und Unterhaltung soll besonders eine gemeinsame Marketing<lb break="no"/><pb n="63-0249" facs="63_1982-03-01_0249.jpg"/>politik verfolgen. Unwahrscheinlich, wie sich diese internationalen Ge<lb break="no"/>sellschaften ausbreiten, expandieren und andere mehr oder minder<lb/>
schlucken. &#220;berrascht war ich, da&#223; ich niemanden von den Betriebsr&#228;ten<lb/>
getroffen habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit Dr. <rs type="person" ref="#per__116992">Simperl</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die SP&#214;-Konferenz der Wr. Abg., BR und Stadtr&#228;ten und Pr&#228;sidium der<lb/>
Wr. Partei sollte in periodischen Abst&#228;nden erfolgen und die Politik<lb/>
koordinieren. Da aber die einzelnen Stadtr&#228;te zu ihren Problemen<lb/>
keine schriftlichen Unterlagen vorgelegt haben au&#223;er <rs type="person" ref="#per__97561">Hofmann</rs> f&#252;r den<lb/>
Stra&#223;enbau, wurde irrsinnig lang berichtet, soda&#223; ich selbst einen gro&#223;en<lb/>
Unwillen bei den Zuh&#246;rern feststellen konnte. Nat&#252;rlich hat man sich<lb/>
dann in die Details vergraben. Finanzstadtrat <rs type="person" ref="#per__109290">Mayr</rs> sprach zuerst &#252;ber<lb/>
Spitalsfinanzierung der Krankenanstalts-Zusammenarbeitsfonds mit 3 Mrd.<lb/>
S, f&#252;rchtet er, wird von den L&#228;ndern Salzburg und N&#214; gek&#252;ndigt werden.<lb/>
Die Spitalserhalter die Gemeinden m&#252;ssen jetzt schon 35 bis 40 % dazu<lb break="no"/>zahlen. 45 bis 55 % bringen die Krankenkassen, 10 bis 15 % eben der<lb/>
Krankenanstaltszusammenarbeitsfonds. Wien wird einen Zuschu&#223; von 400<lb/>
Mio. S leisten, hat derzeit eine Schuld von 490 Mio. und mu&#223; noch den<lb/>
klinischen Mehraufwand bezahlen, das AKH hat 43 % der Kosten, abgegol<lb break="no"/>ten werden daf&#252;r h&#246;chstens 18 %.<lb/>
</p>
            <p xml:space="preserve">Eine genauso lange Diskussion ergab sich dann &#252;ber die Tarifverbund<lb break="no"/>frage. Hier schaltete sich dann auch noch Verkehrsminister <rs type="person" ref="#per__108223">Lausecker</rs><lb/>
ein. Die Gemeinde Wien hat 3 Mrd. in Summe Spitalzuschu&#223;, 4 Mrd. Ver<lb break="no"/>kehrsbetriebezuschu&#223;, insgesamt also 7 Mrd. bei 4,6 Mrd. Budgetdefizit.<lb/>
Wenn diese beiden Probleme bereinigt werden, w&#252;rde daher Wien leicht<lb/>
wieder finanzm&#228;&#223;ig gut dastehen. Mit Anfang M&#228;rz hat er ein Liquidi<lb break="no"/>t&#228;tsloch von 1 Mrd. S, die er jetzt aufnehmen mu&#223;. Ich dachte mir dabei<lb/>
wie lange ist es her, als man noch im Rathaus 1 Mrd., die ber&#252;hmte Rat<lb break="no"/>hausmilliarde Reserve <add>[Fehlstelle, Anm.]</add> <choice><choice><sic>Finanzstadtr&#228;tin</sic><corr>Finanzstadtrat</corr></choice></choice> <rs type="person" ref="#per__127885">Resch</rs> und dann noch teil<lb break="no"/>weise <rs type="person" ref="#per__97963">Slavik</rs> gehabt hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108223">Lausecker</rs> sagte, er braucht 13 Mrd. f&#252;r die U-Bahn, 4,3 Mrd. f&#252;r die S-<lb/>
Bahn.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111741">Sekanina</rs> berichtete dann &#252;ber die Stra&#223;enbausituation, Stadtrat <rs type="person" ref="#per__97561">Hofmann</rs><lb/>
erg&#228;nzte. Auch hier eine fast trostlose finanzielle Situation. Bis<lb/>
1985 sagt <rs type="person" ref="#per__111741">Sekanina</rs> braucht er 22 Mrd. S zus&#228;tzliche Aufw&#228;nde. Die Mine<lb break="no"/>ral&#246;lsteuer 1981 hat ihm statt 13,5 Mrd. S 630 Mio. weniger gebracht.<lb/>
</p>
            <pb n="63-0250" facs="63_1982-03-01_0250.jpg"/>
            <p xml:space="preserve">Seine neu gegr&#252;ndete Stra&#223;enbaugesellschaft f&#252;r die S 6 und die S 36<lb/>
Mur-M&#252;rz-Furche braucht 1 Mrd. zus&#228;tzliche Budgetmittel. F&#252;r die<lb/>
alten gegr&#252;ndeten Stra&#223;engesellschaften wo er 1975 noch 6 % R&#252;ckzahlung<lb/>
leisten mu&#223;te, mu&#223; er jetzt aus seinem Budget 26 % oder 4 Mrd. bereits<lb/>
f&#252;r die R&#252;ckzahlung ausgebe. Die Ausbauquote wurde von 73 % auf 49,4 %<lb/>
im heurigen Jahr gesenkt.<lb/>
</p>
            <p xml:space="preserve">Lange Zeit wurde auch &#252;ber die Tarif-Verbundzweckzusch&#252;sse verhandelt.<lb/>
Einen solchen Zweckzuschu&#223; gibt es f&#252;r die Theater 120 Mio f&#252;r den<lb/>
Nahverkehrsbereich aber haben die Gemeindeunternehmungen nur 100 Mio<lb/>
zu erwarten, dies ist alles unzul&#228;nglich, jetzt kommt durch die neue<lb/>
Volksz&#228;hlung und das neue Finanzausgleichsgesetz &#252;ber welches erst<lb/>
1985 verhandelt werden soll, eine ganze schwierige Belastung f&#252;r die<lb/>
Gemeinde Wien. Der abgestufte Bev&#246;lkerungsschl&#252;ssel ist f&#252;r die umlie<lb break="no"/>genden Gemeinden V&#246;sendorf, Schwechat, Klosterneuburg usw. &#228;u&#223;erst<lb/>
g&#252;nstig, weil diese 1954 von Wien abgetrennt wurden und aber noch immer<lb/>
den hohen Schl&#252;sselanteil wie die Wiener haben. Hier m&#246;chte Stadtrat<lb/>
<rs type="person" ref="#per__109290">Mayr</rs> einen bedarfsgerechten Ausgleich schaffen. Alles dies wird lang<lb break="no"/>wieriger Verhandlungen bedingen und wahrscheinlich auf die jetzige<lb/>
momentane budget&#228;re Situation der Gemeinde kaum eine Entlastung bringen.<lb/>
Stadtrat <rs type="person" ref="#per__97561">Hofmann</rs> hat dies n&#228;mlich sehr kurz und b&#252;ndig charakterisiert.<lb/>
Die Hoffnung, da&#223; die Verkehrsbetriebe sich sanieren k&#246;nnen ist minimal<lb/>
insgesamt betr&#228;gt der Aufwand 8 Mrd. S und die Einnahmen nur 1,8 Mrd.,<lb/>
der Rest mu&#223; eben aus dem Budget gedeckt werden. &#196;hnlich wie bei den Ver<lb break="no"/>kehrsbetrieben wird es in Hinkunft so wie jetzt auch schon bei den Spit&#228;<lb break="no"/>lern sein.<lb/>
</p>
            <p xml:space="preserve">Bgm. <rs type="person" ref="#per__97488">Gratz</rs> hat dann darauf verwiesen, da&#223; er bef&#252;rchtet, da&#223; auch die<lb/>
Lehrlingsunterbringung in Wien sich wesentlich verschlechtert, weshalb<lb/>
er als Schreckschu&#223; gegen die Unternehmer die Idee eines Einstellungs<lb break="no"/>gesetzes propagiert hat. Die Reaktion der Unternehmer ist wie erwartet<lb/>
ausgefallen, er hofft, da&#223; sie jetzt aufgrund dieses Schreckschusses<lb/>
bereit sind, mehr Lehrlinge einzustellen. Ich selbst habe in diesem<lb/>
Fall darauf verwiesen, da&#223; es in der Vergangenheit m&#246;glich war, durch<lb/>
Zusammenarbeit mit Unternehmern insbesondere der Handelskammer doch<lb/>
die Lehrlinge alle unterzubringen, dies hat sogar ende der 70-er Jahre<lb/>
f&#252;r starken Lehrgang 1978/79 gegolten, damals sind von h&#246;chsten Gebur<lb break="no"/>tenjahrgang 1963 mit 135.000 Lebendgeburten die Schulentlassenen fast<lb/>
alle untergebracht worden. Ich w&#252;rde diese Politik weiterempfehlen,<lb/>
solange nicht die geburtenschwachen Jahrg&#228;nge, von 135.000 sind wir dann<lb/>
auf 90.000 runtergegangen, aus den Schulen kommen. Je geringer die Lehr<lb break="no"/>lingsanzahl ist, die untergebracht werden mu&#223;, umso leichter kann man<lb/>
<pb n="63-0251" facs="63_1982-03-01_0251.jpg"/>dann zus&#228;tzliche Forderungen wie die Gewerkschaftsjugend mit Recht<lb/>
verlangt durchbringen. Derzeit halte ich diese Politik f&#252;r gef&#228;hrlich.<lb/>
</p>
            <p xml:space="preserve">Prim. <rs type="person" ref="#per__107938">Leodolter</rs> hat Vizekanzler <rs type="person" ref="#per__97525">H&#228;user</rs>, mit dem sie sich interessanter<lb break="no"/>weise w&#228;hrend ihrer Ministerschaft gar nicht so leicht geredet hat, zu<lb/>
einem Abendessen geladen. Selbstverst&#228;ndlich bin ich dann auch hinge<lb break="no"/>fahren und man hat &#252;ber die alte Zeit diskutiert. Brennendstes aktu<lb break="no"/>elles Problem ist aber immer wieder die Frage, wie geht es <rs type="person" ref="#per__97668">Kreisky</rs>, wird<lb/>
er weitertun? Alle sind n&#228;mlich davon &#252;berzeugt, da&#223; es nur mit ihm<lb/>
eine ev. absolute Mehrheit wieder geben kann. Wenn man mich so fragt,<lb/>
bin ich auch &#252;berzeugt davon, genauso aber &#252;berzeugt, da&#223; wenn er<lb/>
einigerma&#223;en kann und wenn die &#196;rzte es ihm nicht ausdr&#252;cklich ver<lb break="no"/>bieten, was kaum anzunehmen ist, er sicherlich auch diese weitere<lb/>
schwere B&#252;rde trotz seines Gesundheitszustandes auf sich nehmen wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0244_01" facs="63_1982-03-01_0244-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.3.1982</head>
         </div>
         <pb n="63_0244_02" facs="63_1982-03-01_0244-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
