<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801128">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 28. November 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-11-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-11-28">Freitag, 28. November 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-03-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1483" facs="57_1980-11-28_1483.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 28. November 1980<lb/>
</p>
            <p xml:space="preserve">In der Fraktion des sozialistischen Klubs zur Enquete Nationalpark<lb/>
Hohe Tauern erkl&#228;rte Klubobmann <name type="person" ref="#per__97444">Fischer</name>, ihm kommt es prim&#228;r darauf<lb/>
an, da&#223; jetzt nach fast 10-j&#228;hriger Aktivit&#228;t der L&#228;nder ohne ein<lb/>
konkretes Ergebnis endlich gekl&#228;rt ist, wie es weitergehen soll. Die<lb/>
L&#228;nder K&#228;rnten, Tirol und Salzburg haben au&#223;er der Absichtserkl&#228;rung<lb/>
noch immer keine konkreten Ma&#223;nahmen gesetzt. Der Initiativantrag<lb/>
von Klubobmann <name type="person" ref="#per__97444">Fischer</name> wird aber von LH <name type="person" ref="#per__113822">Haslauer</name> bek&#228;mpft, da er dar<lb break="no"/>in eine Einschr&#228;nkung der L&#228;nderkompetenzen sieht. <name type="person" ref="#per__113822">Haslauer</name> m&#246;chte,<lb/>
wenn der Bund schon irgendetwas mit dem Nationalpark zu tun hat,<lb/>
vor allem m&#246;chte er die finanziellen Mittel des Bundes daf&#252;r gewinnen,<lb/>
h&#246;chstens eine nach Art. 15a einen Staatsvertrag zwischen L&#228;ndern und<lb/>
Bund abschlie&#223;en. <name type="person" ref="#per__97444">Fischer</name> behauptet, da w&#252;rden die L&#228;nder einen gerin<lb break="no"/>geren Einflu&#223; haben und ihre Kompetenz mehr einschr&#228;nken als aufgrund<lb/>
des jetzt vorliegenden Initiativantrages. <name type="person" ref="#per__97444">Fischer</name> m&#246;chte eine Abgren<lb break="no"/>zung Nationalpark, Elektrizit&#228;tswirtschaft und vor allem Gemeinden und<lb/>
deren Fremdenverkehrseinrichtungen. B&#252;rgermeister <name type="person" ref="#per__123750">K&#246;ll</name> von Matrei, der<lb/>
bei der Besichtigung in diesem Sommer besonders f&#252;r die Fremdenver<lb break="no"/>kehrsbelange der Gemeinden eingetreten ist, hat jetzt eine Aktienge<lb break="no"/>sellschaft f&#252;r Seilbahnen errichtet. Dies bezieht sich auf das Gold<lb break="no"/>ried, wie mir die Osttiroler Vertreter sofort zufl&#252;sterten. <name type="person" ref="#per__127819">Oberkirch<lb break="no"/>ner</name>, Salzburger Landesrat, der sich mit der Umweltschutzfrage und<lb/>
Nationalpark besonders besch&#228;ftigt, meinte, es m&#252;&#223;te erst der Konflikt<lb/>
zwischen der E-Wirtschaft, Seilbahnen usw. und den Nationalparkver<lb break="no"/>tretern ausger&#228;umt werden. LH-Stv. <name type="person" ref="#per__110148">Moritz</name>, einer der Urheber der L&#228;n<lb break="no"/>dervereinbarung 1971, meint, da&#223; der Abgeordnete <name type="person" ref="#per__97419">Ermacora</name> der &#214;VP<lb/>
bereits 1969 einen Gesetzentwurf vorgelegt hat, wo verfassungsm&#228;&#223;ig<lb/>
die L&#228;nder w&#228;ren verpflichtet worden, einen Nationalpark zu schaffen,<lb/>
ansonsten w&#228;re die Kompetenz an den Bund abgetreten worden. <name type="person" ref="#per__110148">Moritz</name><lb/>
m&#246;chte sich am liebsten &#228;hnlich, wie es beim Festspielfonds in Salz<lb break="no"/>burg der Fall ist, auch einen Nationalparkfonds gr&#252;nden. Man d&#252;rfe<lb/>
au&#223;er der Elektrizit&#228;t, wo eine vern&#252;nftige L&#246;sung angestrebt wird,<lb/>
und dem Fremdenverkehr auch nicht die servitutsberechtigten Bauern<lb/>
vergessen. Ich verwies darauf, da&#223; es f&#252;r das Handelsministerium<lb/>
zwei Gesichtspunkte gibt, die E-Wirtschaft, wo GD <name type="person" ref="#per__97453">Fremuth</name> ein ent<lb break="no"/>sprechendes Referat in der Enquete halten und die E-Wirtschaft in<lb/>
Zukunft entsprechend diesem Referat verhandeln wird. Dar&#252;ber hinaus<lb/>
gibt es aber die Fremdenverkehrsbelange, auch die m&#252;&#223;ten zuerst ent<lb break="no"/>sprechend abgegrenzt werden, dann w&#252;rden sicherlich auch die Gemeinden<lb/>
<pb n="57-1484" facs="57_1980-11-28_1484.jpg"/>zustimmen, da&#223; nach einer Abgrenzung der Rest dann als Nationalpark<lb/>
geschaffen werden sollte. Mein Konzept ist und war zuerst die Abgren<lb break="no"/>zung der einzelnen Projekte und dann den Rest endg&#252;ltig als National<lb break="no"/>park festlegen. Wenn es n&#228;mlich noch Jahrzehnte lang hingehen wird,<lb/>
ohne da&#223; es zu irgendeiner konkreten L&#246;sung kommt, wird man st&#228;ndig<lb/>
von den einzelnen Gemeinden weitere Projekte finden und dann bleibt<lb/>
wirklich keine Kernzone mehr &#252;ber.<lb/>
</p>
            <p xml:space="preserve">Die einzig interessante und neue Situation ergab der Vorschlag der<lb/>
K&#228;rntner, wie Landesamtsdirektor-Stv. <name type="person" ref="#per__127820">Unkart</name> aus K&#228;rnten mitteilte,<lb/>
h&#228;tte LH-Stv. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> jetzt eine neue Verordnung &#252;ber einen National<lb break="no"/>park der Gro&#223;glockner-Schobergruppe Nord und Heiligenblut mit dem<lb/>
so wichtigen G&#246;&#223;nitzgraben jetzt in die Begutachtung geschickt. Durch<lb/>
den G&#246;&#223;nitzgraben werden 7 % der Wassermenge<add>[, die]</add> urspr&#252;nglich in das<lb/>
Osttiroler Kraftwerk h&#228;tte geleitet werden sollen, endg&#252;ltig verloren.<lb/>
Ich habe bereits aber im Sommer feststellen k&#246;nnen, da&#223; dieser G&#246;&#223;<lb break="no"/>nitzgraben als letzter unber&#252;hrter Bach von Heiligenblut kaum wird<lb/>
elektrizit&#228;tsm&#228;&#223;ig gen&#252;tzt werden k&#246;nnen. Offiziell hat die E-Wirt<lb break="no"/>schaft darauf noch nicht verzichtet. Am meisten ersch&#252;ttert &#252;ber die<lb break="no"/>sen Vorschlag K&#228;rntens waren die Nationalparkbef&#252;rworter. Dieses<lb/>
Gebiet ist n&#228;mlich nur halb so gro&#223;, als die K&#228;rntner urspr&#252;nglich<lb/>
in den Nationalpark einbringen wollten. Wenn jetzt jedes Land extra<lb/>
vorgeht, so kommt es erst recht nicht zu einem einheitlichen, alle<lb/>
drei L&#228;nder umfassenden Nationalpark. Da bekannt ist, da&#223; Tirol, LH<lb/>
<name type="person" ref="#per__98048">Walln&#246;fer</name>, &#252;berhaupt in Tirol nur einen Alpenpark errichten m&#246;chte, so<lb/>
l&#228;uft die ganze Front entgegengesetzten Intensionen der Nationalpark<lb break="no"/>vertreter.<lb/>
</p>
            <p xml:space="preserve">Bei der Enquete waren dann unz&#228;hlige Leute. So geht es sicherlich<lb/>
nicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Wie verlief dann die Enquete?<lb/>
</p>
            <p xml:space="preserve">Zur Vereidigung des neugew&#228;hlten Pr&#228;sidenten <name type="person" ref="#per__97893">Sallinger</name> von der Bundes<lb break="no"/>handelskammer hatte ich zum dritten Mal Gelegenheit vor dem Kammer<lb break="no"/>tag eine Art Gru&#223;adresse zu sagen. In der Vergangenheit, vor meiner<lb/>
Ministerschaft war es ja &#252;blich, da&#223; der Pr&#228;sident, nachdem er vom<lb/>
Kammertag gew&#228;hlt worden war, in das Ministerium zur Vereidigung kam.<lb/>
Ich hatte 1970 durchgesetzt, da&#223; ich vor dem Kammertag die Vereidigung<lb/>
vornehme. In meinen kurzen Ansprachen hatte ich dies auch jetzt zum<lb/>
dritten Mal, besonders auf die Absicht des Handelsministeriums, in dem<lb/>
<pb n="57-1485" facs="57_1980-11-28_1485.jpg"/>Fall sprich aber des Handelsministers, besonders darauf verwiesen,<lb/>
da&#223; eine gute Zusammenarbeit zwischen den Beteiligten, Handelskammer<lb/>
als Repr&#228;sentant der Wirtschaft, Handelsministerium als kompetenz<lb break="no"/>m&#228;&#223;ig im Bund daf&#252;r Zust&#228;ndiger, geben soll, jetzt kann ich ja aufgrund<lb/>
einer 10-j&#228;hrigen T&#228;tigkeit behaupteten, dies auch stets gegeben hat.<lb/>
Mehr w&#252;nsche ich mir auch nicht f&#252;r die Zukunft. <name type="person" ref="#per__97893">Sallinger</name> konnte<lb/>
ja auch gar nicht anders, als in seiner, wie Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name><lb/>
richtig bemerkte, drolligen Art diese Zusammenarbeit auch seinerseits<lb/>
best&#228;tigen. Wenn man bedenkt, da&#223; Bundeskanzler <name type="person" ref="#per__97852">Raab</name> dann als Han<lb break="no"/>delskammerpr&#228;sident <name type="person" ref="#per__97893">Sallinger</name> gar nicht als seinen Nachfolger wollte,<lb/>
er jetzt schon seine vierte Periode, also l&#228;nger als 20 Jahre diese<lb/>
Funktion aus&#252;bt, so zeigt es mir typisch, da&#223; man auch dann, wenn man<lb/>
ein gro&#223;er Bundeskanzler und starker Kammerpr&#228;sident war, wie dies<lb/>
bei <name type="person" ref="#per__97852">Raab</name> sicherlich zutrifft, sich in seiner Nachfolgevorstellung sehr<lb/>
irren kann. In der Pr&#228;sidiumszusammensetzung der Handelskammer hat<lb/>
sich nichts anderes ge&#228;ndert, als da&#223; die Kassierfunktion durch den<lb/>
Tiroler Ofenfabrikanten <name type="person" ref="#per__115647">Hei&#223;</name> in Hinkunft besetzt wird. Dieser wird<lb/>
so wie der freie Wirtschaftsverbandpr&#228;sident <name type="person" ref="#per__97757">M&#252;hlbacher</name> ins Pr&#228;sidium<lb/>
kooptiert. Die beiden Vizepr&#228;sidenten <name type="person" ref="#per__97938">Seidl</name> und <name type="person" ref="#per__111717">Sch&#246;nbichler</name> wurden<lb/>
in ihren Funktionen wieder best&#228;tigt.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung an die Fa. Inzersdorfer Nahrungsmittel<lb break="no"/>werke GesmbH konnte ich einem echten &#246;sterreichischen Industriebe<lb break="no"/>trieb das Staatswappen verleihen. Dieser &#252;ber 100 Jahre alte Betrieb<lb/>
war eine Zeitlang von der kreditgebenden Bank in der ersten Republik<lb/>
&#252;bernommen worden. Die damaligen Familienbesitzer hatten sich bei<lb/>
der Innkredit total verschuldet. 1938 wurde von der Familie Voith der<lb/>
Betrieb erworben und wird jetzt zwischen 2 Familien Voith und Pecher<lb/>
zu 4 gleichen Teilen verwaltet. <name type="person" ref="#per__127086">Pecher</name> ist gleichzeitig jetzt auch<lb/>
der Obmann der Fachgruppe Nahrungs- und Genu&#223;mittelindustrie. Ich<lb/>
habe dort eine starke Gewerkschaftsvertretung und habe mich daher<lb/>
ganz besonders um den Betriebsrat angenommen. Fachverbandsobmann<lb/>
<name type="person" ref="#per__127086">Pecher</name> erkl&#228;rte mir, sie m&#252;&#223;ten jetzt innerhalb der Nahrungs- und Ge<lb break="no"/>nu&#223;mittelindustrie entsprechende Vorschl&#228;ge erarbeiten, um die un<lb break="no"/>faire und harte Konkurrenz aus den EG-Staaten, sprich haupts&#228;chlich<lb/>
Frankreich, abzuwehren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte von Dr. <name type="person" ref="#per__112564">Smolka</name>, Fachverband,<lb/>
fragen, was hier vorgeschlagen wird.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der Leichtmetallfelgenproduktion der Wiener Metall<lb break="no"/>werke f&#252;r die Volkswagen kam ich gerade zu recht, als der Betriebs<lb break="no"/><pb n="57-1486" facs="57_1980-11-28_1486.jpg"/>ratsobmann sich besonders bei Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name> &#252;ber dessen<lb/>
Aktivit&#228;t bedankte. Die Wiener Metallwerke sollten ja von der Mutter<lb/>
Ranshofen, Aluminiumwerke, stillgelegt und nach Nieder&#246;sterreich ver<lb break="no"/>lagert werden. <name type="person" ref="#per__97668">Kreisky</name> hatte vor 3 Jahren, als er auf Vorschlag des<lb/>
Betriebsratsobmannes <name type="person" ref="#per__127821">Probst</name> den Betrieb besuchte, versprochen, er<lb/>
wird sich f&#252;r den Weiterbestand einsetzen. <name type="person" ref="#per__97668">Kreisky</name> hat dann in seiner<lb/>
Ansprache darauf verwiesen, da&#223; es der Handelsminister war, der im<lb/>
Auftrag der Regierung die sehr schwierigen und erfolgreichen Verhand<lb break="no"/>lungen mit Volkswagen f&#252;hrte, damit eben diese Produktion jetzt in<lb/>
dieses Werk verlegt wurde. Die historische Tatsache ist allerdings<lb/>
die, da&#223; insbesondere der nirgends in den feierlichen Ansprachen ge<lb break="no"/>nannte <name type="person" ref="#per__123317">Matousek</name> vom Einkaufsb&#252;ro Volkswagen der Initiator und L&#246;sungs<lb break="no"/>bringer f&#252;r die Aktivit&#228;ten<add>[der]</add> Volkswagenwerke in &#214;sterreich ist. Immer<lb/>
wieder ist es <name type="person" ref="#per__123317">Matousek</name>, der Betriebe aufst&#246;bert, die nach &#214;sterreich<lb/>
kommen k&#246;nnten, die deutschen Besitzer w&#252;rden aber, wie z.B. Fichtel<lb/>
&amp; Sachs, wo vorher <name type="person" ref="#per__97668">Kreisky</name> in M&#246;llersdorf diesen neuen Betrieb be<lb break="no"/>sichtigte, ohne die unterst&#252;tzende Hand von <name type="person" ref="#per__123317">Matousek</name> gar nicht nach<lb/>
&#214;sterreich kommen. Richtig ist, da&#223; es mir dann gelang, zuletzt sogar<lb/>
durch die Verleihung der Staatsb&#252;rgerschaft an den Einkaufsdirektor<lb/>
<name type="person" ref="#per__111752">M&#252;nzner</name>, das besondere Interesse VWs zu diversifizieren und vor allem<lb/>
auch doch &#246;sterreichische Waren zu kaufen, durch entsprechende Abnah<lb break="no"/>mevertr&#228;ge deutsche Investoren nach &#214;sterreich zu bringen. <name type="person" ref="#per__111752">M&#252;nzner</name><lb/>
hat jetzt einen neuen Plan, n&#228;mlich nicht Jahresvertr&#228;ge mit diesen<lb/>
Firmen abzuschlie&#223;en, sondern auf 3-Jahresvertr&#228;ge umzusteigen. Dies<lb/>
bedeutet eine wesentliche zus&#228;tzliche Sicherheit f&#252;r die deutschen<lb/>
Produzenten in &#214;sterreich. <name type="person" ref="#per__111752">M&#252;nzner</name> hat mir gegen&#252;ber die Bemerkung ge<lb break="no"/>macht, f&#252;r ihn sei es ja selbstverst&#228;ndlich, da&#223; VW ja niemals von<lb/>
heute auf morgen, sprich von einem Jahr auf das andere, aussteigen<lb/>
k&#246;nnte. Bei Dreijahresvertr&#228;gen gibt es ja doch eine zus&#228;tzliche Si<lb break="no"/>cherheit f&#252;r die &#246;sterreichischen Lieferfirmen, damit kann man auch<lb/>
Konjunkturschwankungen in der Autoindustrie als Zulieferer leichter<lb/>
&#252;berwinden.<lb/>
</p>
            <p xml:space="preserve">Der Dir. <name type="person" ref="#per__116449">Streicher</name> der Wiener Metallwerke vor allem auch der Mutter<lb/>
VMW-Ranshofen wollten neuerdings von mir wissen, wie die Frage der<lb/>
Dosenproduktion beurteilt wird. VMW m&#246;chte mit Coca-Cola einen Ver<lb break="no"/>trag auf 250 Mio. Stk. Dosen abschlie&#223;en. Diese werden derzeit nach<lb/>
&#214;sterreich importiert. In Enzesfeld sollen zwei Produktionslinien<lb/>
von insgesamt 450 Mio. Stk. errichtet werden. Dies w&#252;rde f&#252;r 150 Leute<lb/>
eine zus&#228;tzliche Besch&#228;ftigung geben. Die Investition w&#252;rde 380 Mio. S<lb/>
betragen, geteilt zwischen der Fa. Kaiser und VMW. Die Coca-Cola-Ab<lb break="no"/>f&#252;llstation in Bad Fischau wird f&#252;r Europa jetzt die Coca-Cola-Dosen<lb/>
<pb n="57-1487" facs="57_1980-11-28_1487.jpg"/>auf alle F&#228;lle abf&#252;llen. Ich habe <name type="person" ref="#per__116449">Streicher</name> gesagt, wenn tats&#228;chlich<lb/>
nur Importdosen durch &#246;sterreichische Produktion ersetzt werden sollen,<lb/>
sei sicherlich auch vom Standpunkt des Umweltschutzes und der Besei<lb break="no"/>tigung von Einwegflaschen resp. Dosen dagegen nichts einzuwenden.<lb/>
Angeblich kommt die Dose auf 1,40 S zu stehen, deckt die Produktions<lb break="no"/>kosten und ist preislich &#228;u&#223;erst g&#252;nstig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Industriesektion soll dieses Projekt &#252;ber<lb break="no"/>pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Bei der Sendung Wir gibt es eine Familie Haberl, die st&#228;ndig ins<lb/>
Ausland fahren will und dies doch nicht tut. Der Film, der f&#252;r<lb/>
300.000.&#8211;&#8211; f&#252;r die <choice><choice><sic>Sonnatsendung</sic><corr>Sonntagssendung?</corr></choice></choice> fertiggestellt wurde, ist zu einer<lb/>
Studiodiskussion zwischen dem Fremdenverkehrsreiseb&#252;rovertreter Dir.<lb/>
<name type="person" ref="#per__127822">Foitl</name> und mir mit dem Wir-Verantwortlichen <name type="person" ref="#per__114505">Urban</name> unterbrochen worden.<lb/>
Entweder wollte <name type="person" ref="#per__114505">Urban</name> den Film auflockern oder er wollte eine Dis<lb break="no"/>kussion &#252;ber die Reisebedingungen besonders aktuell gestalten. &#220;ber<lb break="no"/>rascht war ich, da&#223; Wir jetzt sogar ein B&#252;cherl herausgegeben hat, wo<lb/>
aufgrund ihrer Sendungen verh&#228;ltnism&#228;&#223;ig nichtssagende Aussagen fest<lb break="no"/>gehalten sind, von steuerlichen Tips, Versicherungsfragen, Gesund<lb break="no"/>heitsempfehlungen bis zu Kochrezepten.<lb/>
</p>
            <p xml:space="preserve">Diese Wir-Sendung von <name type="person" ref="#per__114505">Urban</name> kostet im Durchschnitt 200.000.&#8211;&#8211;, der<lb/>
Film Haberl in dieser Sendung allerdings 300.000.&#8211;&#8211; Da <name type="person" ref="#per__114505">Urban</name> aber<lb/>
sich bei anderen Sendungen Geld ersparen kann, dies gilt insbesondere,<lb/>
wenn er nur aus dem Studio am K&#252;niglberg sendet, so kommt er mit<lb/>
seinem Budget durch. Wenn man andererseits, ob der Film gut oder<lb/>
schlecht ist, will ich gar nicht beurteilten, um 300.000.&#8211;&#8211; einen fast<lb/>
halbst&#252;ndigen Film drehen kann, so d&#252;rfte ein normaler Spielfilm<lb/>
mit 1 Mio. leicht zu schaffen sein. Ich frage mich dann, warum es<lb/>
auf der einen Seite manchmal einigerma&#223;en passable Produktionen preis<lb break="no"/>wert gibt, auf der anderen Seite, gerade jetzt durch das Filmf&#246;rderungs<lb break="no"/>gesetz sicherlich ausgel&#246;st, gro&#223;e Millionenprojekte, die sich sicher<lb break="no"/>lich nicht einspielen werden. Mit dieser Branche m&#246;chte ich wahrlich<lb/>
nichts zu tun haben. Hier w&#252;rde<add>[es]</add> mir immer um das Geld leid tun, wel<lb break="no"/>ches ich mehr oder minder zur Verf&#252;gung stellen m&#252;&#223;te. Am zweckm&#228;&#223;ig<lb break="no"/>sten erschien mir, da&#223; dieser Wir-Film auf Skiaufnahmen und Land<lb break="no"/>schaftsaufnahmen der &#246;sterr. Fremdenverkehrswerbung zur&#252;ckgriff. Das<lb/>
selbe d&#252;rfte der Filmproduzent, &#252;brigens eine Frau, auch mit aus<lb break="no"/>l&#228;ndischen Prospektfilmen, insbesondere von den Kanarischen Inseln<lb/>
gemacht haben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1482_01" facs="57_1980-11-28_1482-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.11.1980</head>
         </div>
         <pb n="57_1482_02" facs="57_1980-11-28_1482-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
