<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731005">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  5. Oktober 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-10-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-10-05">Freitag, 5. Oktober 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-1089" facs="17_1973-10-05_1089.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 5. Oktober 1973</p><p xml:space="preserve">Bei der Er&#246;ffnung der Wieselburger Brauerei hat sich wieder bew&#228;hrt,<lb/>
dass ein sozialistischer Minister zuletzt sprechen kann. Gen.Dir. <rs type="person" ref="#per__114051">Beurle</rs><lb/>
hat mir nachher gestanden, dass er sehr froh war, dass <rs type="person" ref="#per__112031">Maurer</rs> nicht<lb/>
politisch polemisierte, Ich erkl&#228;rte, das h&#228;tte mir eigentlich gar nichts<lb/>
ausgemacht, weil ich sowieso und das weiss <rs type="person" ref="#per__112031">Maurer</rs> ganz genau, sofort<lb/>
auf alle Angriffe entsprechend eingehe. <rs type="person" ref="#per__114051">Beurle</rs> erz&#228;hlte mir, dass bei<lb/>
der Grundsteinlegung, wo er der letzte Redner war, er ein fulminantes poli<lb break="no"/>tisches Referat gehalten hat. Interessant war, dass nur &#214;VP-Landesr&#228;te an<lb break="no"/>wesend waren. Dies hat <rs type="person" ref="#per__112031">Maurer</rs> dazu ben&#252;tzt, um hinzuweisen, dass der<lb/>
Vertreter der Arbeiter durch Finanzreferent <rs type="person" ref="#per__97703">Ludwig</rs>, der Vertreter der<lb/>
Wirtschaft durch Landesrat <rs type="person" ref="#per__114522">Schneider</rs> und die Bauern durch ihn hier<lb/>
vertreten sind, um der Brauerei zu danken.</p><p xml:space="preserve">Die Konzentration der Brauerei AG in der Betriebsst&#228;tte Wieselburg<lb/>
hat, wie mir der technische Direktor versicherte, sicher schon jetzt<lb/>
sich bestens bew&#228;hrt. Die Brauerei bedauert, dass es seinerzeit nicht<lb/>
gegl&#252;ckt ist, die Konzentration aller Brauereien in &#214;sterreich herbei<lb break="no"/>zuf&#252;hren. Das urspr&#252;ngliche Konzept war ja, nicht nur, dass die Zipfer AG<lb/>
zur Brau AG kommt, sondern dass sich auch Schwechat und Reininghaus und G&#246;sser<lb/>
liieren. Die Brau AG selbst hat die Wieselburger Brauerei gr&#246;ssenordnungs<lb break="no"/>m&#228;ssig und bautenm&#228;ssig auf 1 Mill. hl. ausgelegt. Bei 8 Mill. hl Ausstoss<lb/>
bedeutet dies, dass sie auf lange Sicht sicherlich auch nicht nur die<lb/>
Liesinger Brauerei, die bereits bez&#252;glich des Brauens stillgelegt ist,<lb/>
dort wird nur mehr vermalzt, sondern auch die Linzer Brauerei wahrschein<lb break="no"/>lich stillegen wird. Derzeit allerdings muss sie die weit entfernteren<lb/>
Brauereien wie B&#252;rgerbr&#228;u in Innsbruck und Zipf in Salzburg und Ober&#246;ster<lb break="no"/>reich entsprechend, da diese bereits an die Kapazit&#228;tsgrenze angestossen<lb/>
sind, mit Lieferungen versorgen. Die Brau AG erwartet aus der Bundesrepu<lb break="no"/>blik aber auch aus D&#228;nemark entsprechenden Importdruck, insbesondere im<lb/>
Laufe der weiteren Integration durch das Freihandelszonenabkommen mit<lb/>
der EWG.</p><p xml:space="preserve">Finanzlandesrat <rs type="person" ref="#per__97703">Ludwig</rs> hat sich bitter bei mir beschwert, dass durch die<lb/>
Kreditrestriktionen auf die &#252;brigens auch <rs type="person" ref="#per__112031">Maurer</rs> anspielte und wo ich<lb/>
leicht replizieren konnte, die n&#246;. Bauvorhaben, die der Bund durchf&#252;hrt,<lb/>
jetzt sehr stark gedrosselt werden. Ich habe <rs type="person" ref="#per__112031">Maurer</rs> und <rs type="person" ref="#per__97703">Ludwig</rs> sofort vorge<lb break="no"/>schlagen, sie m&#252;ssen eben durch Zwischenfinanzierung die notwendigen Mittel<lb/>
<pb n="17-1090" facs="17_1973-10-05_1090.jpg"/>aufbringen um die Bauvorhaben fortsetzen zu k&#246;nnen. Der Bund selbst<lb/>
muss sich an die Kreditrestriktionen und restriktive Budgetpolitik<lb/>
halten, wenn er nicht st&#228;ndig von der Opposition attackiert werden<lb/>
will. Hier zeigte sich, wie gut doch das System ist, dass nicht wir<lb/>
die selektive Kreditkontrolle durchf&#252;hren sondern, dass eben die Banken<lb/>
die notwendigen Massnahmen und Priorit&#228;ten setzen m&#252;ssen.</p><p xml:space="preserve"><rs type="person" ref="#per__97584">Jagoda</rs> berichtet, dass es ihm gegl&#252;ckt ist, auf Beamtenebene das Finanz<lb break="no"/>ministerium, Min.Rat <rs type="person" ref="#per__98053">Wanke</rs>, zu &#252;berzeugen, dass eine &#196;nderung der B&#252;rges<lb break="no"/>richtlinien, resp. neue Aktionen solange die Budgetposten nicht offiziell<lb/>
bekannt sind und die Gelder nicht entsprechend zur Verf&#252;gung stehen, nicht<lb/>
in Frage kommt. Damit wurde diese kritische Klippe in der B&#252;rges-Aufsichts<lb break="no"/>rat umschifft. Die Taktik m&#252;sste sein, B&#252;rges austrocknen lassen, wenn<lb/>
gar nicht anders, dann h&#246;chstens irgendwelche unbedeutende Aktionen neu<lb/>
zu starten, die wirkliche L&#246;sung liegt doch in einem anderen System<lb/>
&#228;hnlich der Komfortzimmeraktion, wo wir unmittelbar dem Betreffenden<lb/>
einen entsprechenden Barbetrag auf die Hand auszahlen. Dies bemerkt<lb/>
er, dazu gibt es die geringsten administrativen Aufwendungen und den<lb/>
gr&#246;ssten politischen Erfolg. Ausserdem k&#246;nnen solche Aktionen so ge<lb break="no"/>startet werden, dass fr&#252;her oder sp&#228;ter ein Auslaufen zu erwarten ist,<lb/>
dann ergibt sich n&#228;mlich die gute Situation, dass man eine andere Aktion<lb/>
mit diesem Geld dann wieder starten kann. Bei der B&#252;rges aber wird un<lb break="no"/>unterbrochen eine weitere Belastung des Budgets erreicht. Mit Schaudern<lb/>
denke ich daran, dass <rs type="person" ref="#per__97311">Androsch</rs> mir die 20 Mill. S f&#252;r die Industrie<lb break="no"/>f&#246;rderung gegeben hat, damit ich auch wom&#246;glich eine solche Kredit<lb break="no"/>aktion starte. Alle Jahre h&#228;tte ich mich dann um die weiteren 20 Mill.<lb/>
und dar&#252;ber hinaus dann noch um einen entsprechenden h&#246;heren Betrag k&#252;m<lb break="no"/>mern m&#252;ssen, weil ja letzten Endes die nicht zum Zuge gekommen Industriel<lb break="no"/>len erwarten, dass sie wenigstens im n&#228;chsten Jahr drankommen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs> UND <rs type="person" ref="#per__97469">GEHART</rs>: Am Fremdenverkehr und gewerblichen Sek<lb break="no"/>tor m&#252;ssen wir irgendwelche Wege finden, um die Bundeskammer<lb/>
davon zu &#252;berzeugen, dass ausser B&#252;rges es noch bessere L&#246;<lb break="no"/>sungen gibt.</p><p xml:space="preserve">Min.Rat <rs type="person" ref="#per__111722">Kinscher</rs>, mit dem ich das Referat beim Jugendkongress durchge<lb break="no"/>sprochen habe, hat mit Recht kritisiert, dass es viel zielf&#252;hrender<lb/>
w&#228;re, wenn man zeitgerecht eine entsprechende Aussprache h&#228;tte. Dann<lb/>
kann er das Material entsprechend aufarbeiten und vor allem weiss er<lb/>
die Intentionen, die mich leiten, bei einer Unterlage, die ich von<lb/>
ihm w&#252;nsche. Ich glaube &#252;berhaupt, dass es zweckm&#228;ssiger ist, dass<lb/>
wenn ich eine Einladung bekomme, dann mit dem Fachreferat resp. mit den<lb/>
anderen Kollegen entsprechend eine kurze Aussprache habe, um meine<lb/>
<pb n="17-1091" facs="17_1973-10-05_1091.jpg"/>W&#252;nsche mitzuteilen, die dann entsprechend aufgeteilt sicherlich<lb/>
besser erf&#252;llt werden, als wie wenn es jetzt &#252;ber das B&#252;ro nur eine<lb/>
Mitteilung gibt, dass der Minister an dieser Sitzung und an dieser<lb/>
Er&#246;ffnung teilnimmt und entsprechende Unterlagen w&#252;nscht.</p><p xml:space="preserve">Bei dieser Aussprache konnte ich neuerdings feststellen, dass <rs type="person" ref="#per__111722">Kinscher</rs><lb/>
sich mit dieser Materie nicht nur von Berufs wegen also im Auftrag sozu<lb break="no"/>sagen des Handelsministeriums, sondern sicherlich als Familienpolitiker<lb/>
sehr besch&#228;ftigt und eigene Ideen hat. Schade, dass wir bis jetzt noch<lb/>
keinen richtigen Weg gefunden haben, wie wir ihn f&#252;r die Gewerkschaftsjugend<lb/>
st&#228;rker einspannen k&#246;nnen. Er ist nat&#252;rlich ein sehr eigenwilliger<lb/>
Mensch, doch k&#246;nnte man ihn f&#252;r den &#252;berparteilichen Gewerkschaftsbund<lb/>
sicherlich st&#228;rker mobilisieren.</p></div>
      </body>
      <back>
         <pb n="17_1088_01" facs="17_1973-10-05_1088-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.10.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
