<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700525">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 25. Mai 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band01_1970-05-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-05-25">Montag, 25. Mai 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-02-27" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band01/">
      <body>
         <pb n="01-0154" facs="01_1970-05-25_0154.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-05-25">Montag, den 25. Mai</date>
            </dateline>
            <p xml:space="preserve">Bei einer Besprechung bei der Bundeshandelskammer mit Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name><lb/>
und Generalsekret&#228;r <name type="person">Musil</name> brachte ich zuerst die Anfrage der Abge<lb break="no"/>ordneten <name type="person" ref="#per__97641">Kohlmaier</name> bez&#252;glich des Aufs1chtsrechtes &#252;ber die Arbeiter<lb break="no"/>kammer zur Debatte. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person">Musil</name> waren &#252;ber diese Anfrage<lb/>
sehr ersch&#252;ttert und erkl&#228;rt rundheraus, das ist der gr&#246;&#223;te Bl&#246;dsinn<lb/>
der jemals geschehen ist und es m&#252;ssen die Kammern unter allen<lb/>
Umst&#228;nden aus der Diskussion herausgehalten werden. <name type="person" ref="#per__97893">Sallinger</name> wird<lb/>
daher morgen in der Bundesparteileitung diesen Fall zur Sprache<lb/>
bringen. Ich selbst erkl&#228;rte, da&#223; ich keine M&#246;glichkeit sehe solche<lb/>
Anfragen auch an den Handelsminister zu verhindern, wobei das<lb/>
Aufsichtsrecht des Handelsministers gegen&#252;ber der Handelskammer viel<lb/>
st&#228;rker ist. Ich wies auf den &#167; 68/2 des Handelsgesetzes hin, wonach<lb/>
der Handelsminister die M&#246;glichkeit hat, Beschl&#252;sse von Organen dieses<lb/>
Selbstverwaltungsk&#246;rpers aufzuheben. <name type="person" ref="#per__97769">Musil</name> erkl&#228;rte sofort, es<lb/>
handelt sich nur um entsprechende ungesetzliche Beschl&#252;sse &#8211; ich<lb/>
erkl&#228;rte dagegen, da&#223; dies ein Irrtum sei -- nach wie vor m&#252;&#223;te,<lb/>
meiner Meinung nach, jeder Beschlu&#223; den die Handelskammer f&#228;llt,<lb/>
von mir aufgehoben werden k&#246;nnen. Ich erkl&#228;rte allerdings sofort, da&#223;<lb/>
ich nicht daran d&#228;chte so etwas in der Praxis auch zu machen, wollte<lb/>
ihnen aber vor Augen f&#252;hren, da&#223; ich sehr genau meine Befugnisse<lb/>
bereits kenne.<lb/>
Neuerdings angesprochen &#252;ber die Verbrennung der Akte, konnte ich<lb/>
feststellen, da&#223; sie falsch informiert waren und aufgrund der Mit<lb break="no"/>teilung wie es sich tats&#228;chlich zugetragen hatte, sie beide nicht<lb/>
ein gewisses Schmunzeln unterdr&#252;cken konnten, aus dem zu ersehen<lb/>
war, da&#223; sie sehr genau wu&#223;ten, da&#223; diese dringliche Anfrage ein<lb/>
ausgesprochener Unsinn war. Ich selbst bezeichnete ihn auch als<lb/>
solchen, da ich ihnen erkl&#228;rte, da&#223; ein solches Vorgehen nur dazu<lb/>
f&#252;hren kann, der Opposition die Show zu nehmen, denn wenn sie sich<lb/>
lauter Eigengoals schie&#223;en mu&#223; das dazu f&#252;hren, da&#223; sie mit der Zeit<lb/>
total untergehen.<lb/>
Betreffend der von der Gruppe mir mitgebenen Ersuchens bez&#252;glich<lb/>
der Konsumenteninformation habe ich die Frage derartig begonnen,<lb/>
da&#223; ich darauf hingewiesen habe, es erschiene mir dringend notwendig<lb/>
eine wirkliche richtige Konsumenteninformation auch im Interesse<lb/>
von Handel, Gewerbe und Industrie in meinem Ministerium aufzubauen.<lb/>
Ich sagte als Beispiel, da&#223; es zweckm&#228;&#223;ig w&#228;re, unseri&#246;se Verkaufs<lb break="no"/>methoden anzuprangern. Da fand ich sofort die Zustimmung <name type="person"><sic>Musils</sic></name>,<lb/>
der erkl&#228;rte, man m&#252;&#223;te das "Unlautere-Wettbewerbsgesetz" gegen<lb/>
T&#228;uschungsverk&#228;ufe aktivieren. Seiner Meinung nach w&#252;rde das allerdings<lb/>
<pb n="01-0155" facs="01_1970-05-25_0155.jpg"/>gegen die Lockvogelangebote, wie sie in der Bundesrepublik<lb/>
Deutschland der Fall ist, nichts ausrichten. Weiters erkl&#228;rte<lb/>
ich, dass Massnahmen zur Warendeklaration ergriffen werden<lb/>
m&#252;ssten. Auch hier sagte <name type="person" ref="#per__97769">Mussil</name> zu, dar&#252;ber w&#252;rde man reden<lb/>
k&#246;nnen. Nur bez&#252;glich der Konsumenteninformation stand er auf<lb/>
dem Standpunkt, hier w&#228;re doch zu &#252;berpr&#252;fen, ob das Handels<lb break="no"/>ministerium daf&#252;r zust&#228;ndig ist. Ich erkl&#228;rte unverz&#252;glich, dass<lb/>
ich mir diese Kompetenz ganz einfach aneigne, auch dann, wenn ich<lb/>
immerhalb unserer eigenen Reihen Schwierigkeiten haben sollte.<lb/>
Eine Trennung sei &#252;brigens schon durchgef&#252;hrt, da <name type="person" ref="#per__97769">Mussil</name> annahm,<lb/>
da dies auch nicht dem Sozialministerium zugeordnet wird, indem<lb/>
eben das Sozialministerium die Gesundheit und wir die Geldb&#246;rse<lb/>
zu verteidigen h&#228;tten. Ausserdem wies ich auf wettbewerbsf&#246;rdernde<lb/>
Massnahmen hin, die sofort auch auf einen gewissen Widerstand<lb/>
gestossen sind, allerdings mit dem Hinweis, dass man doch &#252;ber<lb/>
die Fragen reden k&#246;nne. <name type="person" ref="#per__97769">Mussil</name> sagte noch, dass das wieder eine<lb/>
typische <name type="person" ref="#per__97985">Staribachersche</name> Idee ist, wenn n&#228;mlich diese Fragen<lb/>
im Handelsministerium ressortieren, dann nehme ich ihnen die<lb/>
M&#246;glichkeit anzugreifen und sie m&#252;ssten sich also dann damit identi<lb break="no"/>fizieren. Ich erkl&#228;rte, ihenn, dass dies nicht unbedingt der Fall<lb/>
sein m&#252;sste, sie k&#246;nnte ohne weiteres trotzdem angreifen und wir<lb/>
kamen &#252;berein, dass sie sich das jetzt alles genau &#252;berlegen<lb/>
werden und bis Montag, den 1.6., wir eine solche Antwort von<lb/>
ihnen erwarten k&#246;nnen. <name type="person" ref="#per__97769">Mussil</name> selbst sagte, er m&#252;sste das<lb/>
mit seinen eigenen Leuten noch besprechen. Von mir wurde erkl&#228;rt,<lb/>
dass die ganze Frage <name type="person" ref="#per__97646">Koppe</name> bearbeiten wird, den sie sicher kennen,<lb/>
da er ja eine Zeit lang in der Konsumenteninfornation t&#228;tig gewe<lb break="no"/>gsen ist und wir ja die Konsumenteninformation ausbauen und auf<lb break="no"/>bauen wollen, um hier die gemeinsame Arbeit der Interessenver<lb break="no"/>tretungen zu unterstreichen.</p>
            <pb n="01-0156" facs="01_1970-05-25_0156.jpg"/>
            <p xml:space="preserve">Fortsetzung vom Montag, 25.5.</p>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung wurde festgestellt, dass<lb/>
die M&#246;glichkeit besteht, dass f&#252;r den 1.3. und 5. Wahlkreis<lb/>
die Wahlen wiederholt werden m&#252;ssen. Nach Auffassun des Ver<lb break="no"/>fassungsdienstes wird der Verfassungsgerichtshof der Anfechtung<lb/>
der FP&#214; wahrscheinlich stattgeben. Sollte dies zutreffen, w&#228;ren<lb/>
der 1. und der 3. Pr&#228;sident des Nationalrates nicht mehr Vorsitzende<lb/>
des Nationalrates, da sie an Verhandlungen so wie alle, die in<lb/>
diesen Wahlkreisen gew&#228;hlt wurden, somit auch ich, nicht mehr<lb/>
teilnehmen k&#246;nnen. Unter diesen Umst&#228;nden werden wahrscheinlich<lb/>
Neuwahlen ausgeschrieben werden. Betreffend der Wirtschaftsgesetze<lb/>
wurde festgelegt, dass am Juni diese Gesetze von der Regierung ein<lb break="no"/>gebracht werden, von den Ministerien, und dass die Regierung erkl&#228;ren<lb/>
wird, dass sie jetzt eine Enquete machen wird. Ich wurde dazu be<lb break="no"/>stimmt einmal mit den Interessenvertretungen eine Grundsatz<lb break="no"/>debatte abzuf&#252;hren. Der Sinn dieser Enquete wird es also sein,<lb/>
die Arbeitsgruppe festzulegen, die sich mit den Novellen der ent<lb break="no"/>sprechenden Wirtschaftsgesetze besch&#228;ftigen sollen, damit im Herbst<lb/>
dann eine wirklich reformierte Wirtschaftsordnung im Parlament ein<lb break="no"/>gebrcht wird. Das ist mit einer der Gr&#252;nde, warum die Wirtschafts<lb break="no"/>gesetze nur ein halbes Jahr verl&#228;ngert werden. <name type="person" ref="#per__97818">Pittermann</name> teilte mit,<lb/>
dass die Initiativantr&#228;ge der Volkspartei, die ein unbefristetes<lb/>
Wirtschaftsgesetz und die Marktordnungsgesetzes vorsehen, wahrschein<lb break="no"/>lich am 17.6. in der ersten Lesung zur Debatte stehen werden.<lb/>
Es m&#252;ssten sich desahlb die Regierungsmitglieder aber auch der SP&#214;<lb break="no"/>Klub darauf vorbereiten. Die Frage <name type="person" ref="#per__97641">Kohlmeiers</name>, der bekanntlicher<lb break="no"/>weise eine &#220;berwachung der Beschl&#252;sse des Arbeiterkammertages und<lb/>
der Arbeiterkamer durch den Sozialminister verlangte, kam ebenfalls<lb/>
zur Sprache und es wurde festgehalten, dass wir keinen Einfluss auf<lb/>
<name type="person" ref="#per__97641">Kohlmeier</name> nehmen sollen. Ich konntehier mitteilen, dass bereits<lb/>
<name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name> so etwas tun werden und die &#214;VP-Fraktion in<lb/>
der Arbeiterkammer von der <name type="person" ref="#per__97641">Kohlmeier-Anfrage</name> abgewichen sind, <name type="person" ref="#per__97525">H&#228;user</name><lb/>
selbst wird jetzt einmal zuwarten, wie sich die ganze Situation weiter<lb/>
entwickelt. Wir wollen deshalb keinen Einfluss darauf nehmen, damit<lb/>
es nicht heisst, auf Druck der Regierung hat <name type="person" ref="#per__97641">Kohlmeier</name> seine Anfrage<lb/>
zur&#252;ckgenommen. <name type="person" ref="#per__97525">H&#228;user</name> teilte mit, dass der Beirat die Richtsatz<lb break="no"/>erh&#246;hung mit 7,1 % gegen&#252;ber den Berechnung von 6,4 % einvernehm<lb break="no"/>lich beschlossen hat. <name type="person" ref="#per__97641">Kohlmeier</name>, d.h. die &#214;VP-Fraktion hat dieser<lb/>
Regelung zugestimmt. <name type="person">Freihsler</name> wird, da die Aufhebung des Uniformzwanges<lb/>
im Hauptausschuss gefallen ist, die ganze HDV neuerlich kundmachen<lb/>
<pb n="01-0157" facs="01_1970-05-25_0157.jpg"/>d.h. er wird also die verfassungsdienstlichen Einw&#228;nde nicht<lb/>
ber&#252;cksichtigen. Derzeit steht der Verfassungsdienst auf dem<lb/>
Standpunkt, dass die rechtliche Grundlage f&#252;r die HDV &#252;berhaupt<lb/>
nicht gegeben ist, da Pflichten &#252;ber den Bereich des Heeres hinaus<lb/>
den Heeresangeh&#246;rigen auferlegt werden. So lange die gesetzliche<lb/>
Grundlage gilt, wird auf dieser Grundlage die HDV errichtet werden.<lb/>
Ich habe aus dieser Diskussion die &#220;berzeugung gewonnen, dass man<lb/>
noch vorsichtiger vorgehen muss, wenn man gesetzliche Anordnungen<lb/>
trifft oder Verordnungen auf Grund von Gesetzen trifft und habe<lb/>
mir vorgenommen, dass alle die von unserem Haus hinausgehenden<lb/>
Gesetzesstellen und Antr&#228;ge sehr genau &#252;berpr&#252;ft werden. <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name><lb/>
machte darauf aufmerksam, dass es dringend notwendig ist,<lb/>
ein Pipeline-Gesetz zu schaffen,da er geh&#246;rt hat, dass die Ungarn<lb/>
grosses Interesse daran haben und gegebenenfalls &#252;ber ihr flaches<lb/>
Gebiet Pipielines zu legen und &#214;sterreich dadurch umgangen werden<lb/>
w&#252;rde. Ich reklamierte sofort diese Kompetenz wieder f&#252;r das<lb/>
Handelsministerium, nachdem ja 1964 ein diesbez&#252;glicher Gesetz<lb break="no"/>entwurf eingebracht wurde, de allerdings in der Regierung nicht<lb/>
passieren konnte, weil damals das Verkehrsminister glaube ich diese<lb/>
Kompetenztatbestand f&#252;r sich reklamierte. Aus diesem Grund hat<lb/>
dann auch im Oktober die &#214;VP im Parlament einen Initiativantrag<lb/>
eingebracht, der allerdings auch wieder nicht zur Verhandlung<lb/>
gelangt ist. Da <name type="person" ref="#per__97461">Fr&#252;hbauer</name> dagegen keinen Einspruch gemacht hat,<lb/>
hat <name type="person" ref="#per__97668">Kreisky</name> entschieden, dass ich ein solches Pipeline-Gesetz<lb/>
unverz&#252;glich einbringen werde.</p>
            <p xml:space="preserve">Anmerkung: Das Haus soll sofort einen solchen Entwurf mir vorlegen.</p>
            <p xml:space="preserve">Betreffend der rum&#228;nischen Katastrophenhilfe wurde festgestellt,<lb/>
dass wir ein Budget&#252;berschreitungsgesetz machen m&#252;ssen, da keine<lb/>
Mittel hief&#252;r vorhanden sind. <name type="person" ref="#per__97668">Kreisky</name> wollte den Rum&#228;nen 5 Mio S<lb/>
geben, was <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> aber deshalb bezweifelt, dass es zweck<lb break="no"/>m&#228;ssig ist, da daraus ein gef&#228;hrliches Pr&#228;judiz erwachsen k&#246;nnte.<lb/>
Gr&#246;ssenordnungsm&#228;ssig mussman sich an der T&#252;rkei, wo wesentlich mehr<lb/>
Todesopfer waren, orientieren. Auf alle F&#228;lle aber besteht die Ab<lb break="no"/>sicht, einen langfristigen Kredit den Rum&#228;nen zu geben und gegebenen<lb break="no"/>falls Agrarprpodukte und Textilien ihnen zu liefern. Es soll sich<lb/>
ein Ministerkomitee, bestehen-d aus BM f- &#196;usseres, Forstwirtschaft<lb/>
Finanzen und Handel mit diesem Problem besch&#228;ftigen.</p>
            <pb n="01-0158" facs="01_1970-05-25_0158.jpg"/>
            <p xml:space="preserve">Ich musste dann die Ministerratsvorbesprechung leider<lb/>
verlassen - sie war noch nicht zu Ende &#8211; da ich in der<lb/>
Stadthalle den goldenen Stephansdom - eine Spende des<lb/>
Handelsministeriums f&#252;r das internationale Preisfrisieren<lb/>
&#252;bergesehen sollte. Die Organisation war aber so saum&#228;ssig,<lb/>
dass ich viel zu fr&#252;h hinkam und nachher die Siegerehrung<lb/>
einen ungeheuer langen Zeitraum in Anspruch genommen hat.<lb/>
Deshalb kam ich auch zu der Aussprache mit <name type="person" ref="#per__114610">Kandutsch</name>, dem<lb/>
Pr&#228;sidenten des Rechnungshofes zu sp&#228;t. So viel mir aber mitge<lb break="no"/>teilt wurde, hatte er insbesondere Bedenken gegen die Pr&#228;sidial<lb break="no"/>zulage, die gesetzlich nicht gedeckt ist, Preiszusch&#252;sse, ins-<lb/>
besondere Exportzusch&#252;sse des Landwirtschaftsministeriums,<lb/>
die ebenfalls nicht gedeckt sind. In meinem Ressort - Handels<lb break="no"/>minister um - sei insbesondere die Frage des Fremdenverkehrs<lb/>
&#252;berhaupt nicht gekl&#228;rt. <name type="person" ref="#per__114610">Kandutsch</name> kam dann auf die Verwaltungs<lb break="no"/>reform zu sprechen, wo sein Min.Rat <name type="person">Kohl</name> daf&#252;r zust&#228;ndig ist.<lb/>
Er meinte, es m&#252;sste jetzt eine grosse Gefahr f&#252;r die neue<lb/>
Regierung bestehen, da jetzt durch die Arbeitszeitverk&#252;rzung<lb/>
und durch den R&#252;ckstau, der sich durch die alte Regierung<lb/>
ergeben hat, die bei Personalaufnahmen sehr zur&#252;ckhaltend ge<lb break="no"/>wesen ist, die B&#252;rokratie versuchen wird, eine latente<lb/>
Personalvermehrung zu erzielen. Ich wies insbesondere darauf<lb/>
hin, dass eine moderne Verwaltungsreform andere Voraussetzungen<lb/>
schaffen m&#252;sste als dies bis jetzt geschehen ist. Meiner Mei<lb break="no"/>nung nach m&#252;sste man moderne Verwaltungsformen und Orgarisa<lb break="no"/>tionsformen schaffen. Seiner Meinung nach sei die Netzplan<lb break="no"/>technik, die Minima-Maxima-Technik, die lineare Programmierung<lb/>
die Heranbildung der Verwaltungsbeamten und die Schaffung von<lb/>
Organisationsabteilungen unbedingt erforderlich. Die Ministerien<lb/>
h&#228;tten bisher einen umgekehrtenWeg beschritten. So h&#228;tte es kost<lb break="no"/>spielige Expertisen im Unterrichtsministerium, im Innenmini<lb break="no"/>sterium, im Aussenministerium, im Fianzministerium und im Ver<lb break="no"/>teidigungsministerium gegeben, und derzeit ist im Bautenmini<lb break="no"/>sterium eine Firma t&#228;tig, die eine EDVA-Abrechnung f&#252;r den<lb/>
Strassenbau aufbauen sollte. Da es sich bei diesem Expertisen<lb/>
um wirklich gesch&#228;ftst&#252;chtige Firmen handelt, kommt kaum<lb/>
etwa heraus und es kostet nur Unsummen. Der Bautenminister<lb/>
teilte mir nachher mit, dass seine Expertise an die 4 Mio<lb/>
kommen wird und noch n&#228;chstes Jahr andauern sollte. Die<lb/>
<pb n="01-0159" facs="01_1970-05-25_0159.jpg"/>Hauptschwierigkeit liegt also darin, dass die Auftragsgeber,<lb/>
d.h. die Ministerialb&#252;rokratie und die Minister der &#214;VP-<lb/>
Regierung nicht imstande waren, wirklich mit diesen Firmen<lb/>
entsprechend zu verhandeln. So haben globale Auftr&#228;ge den<lb/>
Beratungsfirmen gegeben und keine punktuellen. Dieselbe<lb/>
Entwicklung habe ich ja auch in meinem Ministerium feststellen<lb/>
k&#246;nnen, konnte aber noch rechtzeitig abbremsen, denn immer<lb/>
stellt sich heraus, dass diese Firmen versuchen, den Ministern<lb/>
zu schmeicheln und ihnen alles m&#246;gliche einzureden, um den Auf<lb break="no"/>trag zu bekommen. Und nachher bekommen sie dann ein Elaborat, mit<lb/>
dem man &#252;berhaupt nichts anfangen kann. Ich habe diese meine<lb/>
Meinung zwar dem Rechnungshofpr&#228;sidenten im Detail nicht mitge<lb break="no"/>teilt aber ihn bereits darauf aufmerksam gemacht dass ich<lb/>
im eigenen Haus eine andere Organisationsform aufgebaut habe,<lb/>
eben das Ministerb&#252;ro, wo Fachleute sitzen, die ca. 15.000 S<lb/>
verdienen. Ich hatte ihn sozusagen indirekt darauf vorbereitet,<lb/>
wenn er Pr&#252;fungen dann im Hause bei uns vornehmen wird, und dass<lb/>
dieses B&#252;ro eben dann auch die Aufgabe haben wird, die Organisa<lb break="no"/>tionsfragen im Amt zu l&#246;sen. Er war &#252;ber diese Vorgangsweise<lb/>
vielleicht erstaunt, aber auf alle F&#228;lle hat<lb/>
er dagegen keinen Einspruch erhoben. Ich habe ihn noch ersucht,<lb/>
dass wir uns beide zusammensetzen sollen und nachher seine und<lb/>
unsere Abteilungen entsprechende Organisationsvorschl&#228;ge &#252;ber<lb/>
die Umgestaltung des Handelsministeriums machen sollen. Gleich<lb break="no"/>zeitig hatte ich ihn darauf hingewiesen, dass ich eine Grund<lb break="no"/>satzabteilung geschaffen habe, da auch er &#8211; wie er mir mitteilte<lb/>
&#8211; ein solche in seinem Amt jetzt errichtet hat. Seiner Meinung<lb/>
nach m&#252;ssten Organisationstechniker, Programmanalytiker, EDV<lb break="no"/>Spezialisten, die mit Sondervertr&#228;gen anzustellen sind, gewonnen<lb/>
werden. Er glaube, damit einem Ministerialratsgehalt auszukommen..<lb/>
Dies w&#252;rde ungef&#228;hr ja auch unseren Ans&#228;tzen im Ministerb&#252;ro<lb/>
entsprechen. Er wies zweitens darauf hin, dass es bis jetzt nicht<lb/>
m&#246;glich war, eine Koordinierung der EDV-Anlangen herbeizuf&#252;hren.<lb/>
Z.B. ist es bis jetzt nicht m&#246;glich gewesen, eine verbundene<lb/>
Drtenerfassung zu erreichen. Das Landwirtschaftsministerium und<lb/>
das Handelsministerium haben sich angeblich in der altenRegierung<lb/>
gewehrt und erkl&#228;rt, niemals w&#252;rde sie ihre Daten<lb/>
an das Finanzministerium abtreten. Wir werden dieses Problem<lb/>
unverz&#252;glich bei uns untersuchen, ich halte eine solche Vorgangs<lb break="no"/>weise wirklich ressortm&#228;ssig vielleicht noch f&#252;r vertretbar, aber<lb/>
<pb n="01-0160" facs="01_1970-05-25_0160.jpg"/>zukunftsweisend auf alle F&#228;lle abzulehnen. Ich kam dann noch<lb/>
auf das Rechnungshofgesetz zu sprechen und wies darauf hin,<lb/>
dass z.B. der &#167; 12 &#252;ber Beteiligungspr&#252;fung, der 1958 vom Ver<lb break="no"/>fassungsgerichtshof aufgehoben wurde, jetzt folgende Situation<lb/>
ergibt. T&#246;chter des Staates, wo der Bund mit 5 % beteiligt ist,<lb/>
k&#246;nnen vom Rechnungshof gepr&#252;ft werden. Enkel aber, wo der<lb/>
Bund 100 %-ig beteiligt ist, d&#252;rfen nicht gepr&#252;ft werden. Meiner<lb/>
Meinung nach m&#252;sste eine Trennung erfolgen, wie weit die &#214;ffent<lb break="no"/>liche Hand an Betrieben beteiligt ist und nicht nach solchen<lb/>
formeller Kriterien wie sie oben angegeben sind. Die rechtliche<lb/>
Situation ist jetzt so, dass zwar er zwar die &#214;IG als<lb/>
Finanzholding pr&#252;fen kann, aber er d&#252;rfte Einsichtsberichte von<lb/>
Betrieben nicht an die &#214;IG weitergeben. Dies sei ihm verboten.<lb/>
Obwohl die &#214;IG als die Finanzholdigng &#252;ber die Betriebe als erste<lb/>
Bescheid wissen m&#252;sste. Die &#220;berpr&#252;fung der Gebietsk&#246;rperschaften<lb/>
muss er die Gebietsk&#246;rperschaften vorschreiben in drei Wochen<lb/>
eine Beanstandung zu beantworten. Der Bund hat daf&#252;r drei Monate<lb/>
Zeit. Ausserdem gehen die Berichte der Gebietsk&#246;rperschaften<lb/>
an die Landtage, d.h. sie sind sofort &#8211; auch der Rohbericht &#8211;<lb/>
in aller &#214;ffentlichkeit bekant. Dadurch k&#246;nnten die Gesch&#228;fts<lb break="no"/>geheimnisse kaum entsprechend ber&#252;cksichtigt werden. Die &#220;ber<lb break="no"/>pr&#252;fung auf Grund des &#167; 13 der Subventionen wurde schon von ihm<lb/>
besonders herausgestrichen, dass es daf&#252;r keine gesetzliche Grund<lb break="no"/>lage derzeit gibt. Im &#167; 15 ist vorgesehen, dass eine Bundesbe<lb break="no"/>teiligung, wenn sie 1 % an einer Gesellschaft oder sonstigen K&#246;r<lb break="no"/>perschaft betr&#228;gt, sofort vom Rechnungshof gepr&#252;ft werden k&#246;nnte.<lb/>
Wenn das Land dagegen eine 99 %-ige Beteiligung hat und nur 1 %<lb/>
privat ist, so k&#246;nnen diese Gesellschaften nicht mehr gepr&#252;ft<lb/>
werden, es sei denn, es werden Ersuchenspr&#252;fungen von den Landes<lb break="no"/>regierungen an den Rechnungshof herangetragen. Eine weitere<lb/>
unzweckm&#228;ssige Bestimmung im Rechnungshofbericht ist, dass der<lb/>
Rechnungshofpr&#228;sident im Nationalrat nie das Wort bekommen kann,<lb/>
auch dann, wenn er heftigst angegriffen wird. Seiner Meinung nach<lb/>
handelt es sich bei der Rechnungspr&#252;fung nicht um eine Buchhaltungs-<lb/>
und Belegspr&#252;fung, dar&#252;ber k&#246;nnte es eventuelle keine Diskussion<lb/>
geben, sondern um eine wirtschaftliche Zweckm&#228;ssigkeitspr&#252;fung und<lb/>
deshalb m&#252;sste auch der NR ihm die M&#246;glichkeit geben, sich dort<lb/>
zu verteidigen. Ich werde also mit dem Rechnungshofpr&#228;sidenten<lb/>
eine Besprechung anberaumen, wo ich dann die entsprechenden Kolle<lb break="no"/>gen zuziehen werde, damit also in bilateralen Besprechungen die<lb/>
Erkenntnisse und die Erfahrungen des Rechnungshofes bei uns ge<lb break="no"/>n&#252;tzt werden. Im Rechnungshof &#8211; so wurde noch mitgeteilt &#8211; ist<lb/>
<pb n="01-0161" facs="01_1970-05-25_0161.jpg"/>jetzt ein Spezialist f&#252;r die EDVA &#8211; <name type="person">Paterelli</name> - angestellt.<lb/>
Der ebenso wie im Statistischen Zentralamt &#8211; <name type="person">Lutz</name> &#8211; ein<lb/>
ausgesprochener Spezialist ist. Wir werden uns mit diesen<lb/>
beiden sicher unverz&#252;glich in Verbindung setzen.</p>
         </div>
      </body>
    
  </text>
</TEI>
