<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820607">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  7. Juni 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band65_1982-06-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-06-07">Montag, 7. Juni 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="65-0646" facs="65_1982-06-07_0646.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 7. Juni 1982<lb/>
</p>
            <p xml:space="preserve">KR <name type="person" ref="#per__1137917">G&#246;tz</name> und Vertreter des Bundesholzwirtschaftsrates haben sich<lb/>
bei mir und MR <name type="person" ref="#per__127126">H&#246;nel</name> beschwert, da&#223; die Tschechen zu Dumpingpreisen<lb/>
Holz liefern und <choice><choice><sic>vorallemal</sic><corr>vor allem?</corr></choice></choice> dieses Holz dann mit &#246;sterr. Ursprungs<lb break="no"/>zeugnis reexportiert wird, ohne da&#223; die entsprechenden Bestimmungen<lb/>
eingehalten <choice><choice><sic>wird</sic><corr>werden</corr></choice></choice>. Die Importfirmen aus der CSSR, <name type="person" ref="#per__126233">Schweighofer</name> und<lb/>
<name type="person" ref="#per__127179">Brandst&#228;tter</name> bestreiten dies ganz entschieden. MR <name type="person" ref="#per__127126">H&#246;nel</name> hat aber er<lb break="no"/>kl&#228;rt, er kann den Nachweis bringen, da&#223; dies zutrifft. Stimmt diese<lb/>
Behauptung, dann m&#252;ssen die Wiener und N&#214; HK Ursprungszertifikate<lb/>
ausstellen, die nicht den gesetzlichen Bestimmungen entsprechen. Die<lb/>
von <name type="person" ref="#per__1137917">G&#246;tz</name> verlangte Kontingentierung und Vidierung tschechischer Ein<lb break="no"/>fuhren habe ich abgelehnt. Da dies im jetzigen Zeitpunkt ohne ent<lb break="no"/>sprechende Beweise &#252;ber diese Vergehen nicht m&#246;glich ist. &#214;sterr.<lb/>
Probleme und Unzul&#228;nglichkeiten k&#246;nnen nicht durch Ma&#223;nahmen <choice><choice><sic>von</sic><corr>?</corr></choice></choice><lb/>
Export aus der CSSR geregelt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Au&#223;enhandelssektion soll dies auch genau<lb/>
pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der HK habe ich daher Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> und GS <name type="person" ref="#per__112978">Kehrer</name><lb/>
sofort ersucht, diese Frage zu untersuchen und insbesondere MR <name type="person" ref="#per__127126">H&#246;nel</name><lb/>
dazu heranzuziehen, was sie mir auch zusagten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> beschwerte sich bei mir, da&#223;<add>[er]</add> von MR <name type="person" ref="#per__123358">Samsinger</name> im Auftrage<lb/>
des BM ein Schreiben bekommen hat, da&#223; er f&#252;r die EG-Sitzung Gemischter<lb/>
Ausschu&#223; 130.000 S Repr&#228;sentationskosten zur H&#228;lfte verg&#252;tet bekommen<lb/>
sollte, mit Recht hat <name type="person" ref="#per__97893">Sallinger</name> verlangt, er br&#228;uchte dazu erst wirklich<lb/>
eine dezidierte Aufstellung und man mu&#223; mit seinen Leuten die Frage<lb/>
im Detail besprechen und nicht einen so schnoddrigen Brief schreiben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie ist so etwas m&#246;glich, noch dazu in meinem<lb/>
Auftrag?<lb/>
</p>
            <p xml:space="preserve">Die Fachverb&#228;nde Maschinenbau und Metallverarbeitung haben jetzt eine<lb/>
Vereinigung der Zuliefererindustrien gegr&#252;ndet, die der ehemalige<lb/>
Handelsdelegierte in Deutschland <name type="person" ref="#per__112980">Taurer</name> betraut. Dort ist ein Beirat,<lb/>
in dem die HK sehr gern einen Handelsministervertreter und auch vom<lb/>
Verteidigungsminister einen diesbez&#252;glichen Vertreter w&#252;nscht. Ich<lb/>
habe sofort mit Minister <name type="person" ref="#per__97879">R&#246;sch</name> gesprochen, dieser war so wie ich mit<lb/>
dieser Vorgangsweise einverstanden und hat den <choice><choice><sic>Indendatur</sic><corr>?</corr></choice></choice> f&#252;r die<lb/>
<pb n="65-0647" facs="65_1982-06-07_0647.jpg"/>Beschaffung zust&#228;ndigen <name type="person" ref="#per__145690">Zeininger</name> daf&#252;r vorgeschlagen. Ich erkl&#228;rte,<lb/>
entweder kommt SC <name type="person" ref="#per__111737">Marsch</name> oder MR <name type="person" ref="#per__97493">Gr&#246;ger</name>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort jemand mit <name type="person" ref="#per__112980">Taurer</name><lb/>
dar&#252;ber Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Interessant f&#252;r mich war zu erfahren, da&#223; jetzt bei Douglas Aircraft,<lb/>
DC, wo die AUA ihre Maschinen bestellt, aber keine Gegenlieferungen<lb/>
vereinbart hat, der ehemalige Handelsdelegierte von Chicago <name type="person" ref="#per__1137697">Brauner</name><lb/>
beauftragt ist, doch noch entsprechende Gegenliefergesch&#228;fte zu verein<lb break="no"/>baren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Was wissen wir davon?<lb/>
</p>
            <p xml:space="preserve">Neben der Fa. Henn, wo der Obmann der Sektion Gewerbe Stadtrat <name type="person" ref="#per__126257">Neusser</name><lb/>
bei mir intervenierte, hat jetzt <name type="person" ref="#per__112978">Kehrer</name> auch neuerdings die Fa. Franz<lb break="no"/>mair, Hotel Elisabethpark in Bad Gastein wegen Genehmigung zur<lb/>
F&#252;hrung des Staatswappens interveniert. Beide F&#228;lle m&#252;&#223;te man doch<lb/>
auch im Laufe der Zeit, wie auch bis jetzt alle anderen, zu einem Ab<lb break="no"/>schlu&#223; bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte neuerdings Jour fixe AK und &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Ich berichtete &#252;ber den brieflichen Wunsch von LR <name type="person" ref="#per__112216">Bassetti</name>, die Satzungen,<lb/>
die Budgetfrage, der Budgetausschu&#223; hat jetzt vorgeschlagen, man sollte<lb/>
statt der 6 % 10 % Budgetaufstockung f&#252;r das n&#228;chste Jahr bekommen<lb/>
und <choice><choice><sic>vorallemal</sic><corr>vor allem?</corr></choice></choice> auch die endg&#252;ltige L&#246;sung der Frage des B&#252;rohauses<lb/>
in der Margaretenstra&#223;e der &#214;FVW zu einem Ende bringen. Jetzt d&#252;rften<lb/>
die L&#228;nder wieder nicht mehr mit einem zu erwartenden Kompromi&#223; ein<lb break="no"/>verstanden sein. Die Bundeshandelskammer wieder ihrerseits ist nicht<lb/>
mehr bereit, weiter mit ihren berechtigten Forderungen, da&#223; sie seiner<lb break="no"/>zeit eine viel bessere Vereinbarung mit den L&#228;ndern gehabt hat, zur&#252;ck<lb break="no"/>zustecken. <name type="person" ref="#per__112978">Kehrer</name> wird mit dem Syndikus vom Fremdenverkehr Dr. <name type="person" ref="#per__118737">Schimka</name><lb/>
reden.<lb/>
</p>
            <p xml:space="preserve">Am Nachmittag ergab sich dann in der &#214;FVW-Direktoriumssitzung dar&#252;ber<lb/>
auch eine sehr lange ausf&#252;hrliche Diskussion. Die Problematik liegt<lb/>
darin, da&#223; wenn die HK jetzt nicht den Kompromi&#223; nicht zustimmen kann,<lb/>
wof&#252;r ich sogar Verst&#228;ndnis h&#228;tte, dann allerdings dieses ganze<lb/>
Problem der Satzungs&#228;nderung neuerdings aufgeschoben wird, sicherlich<lb/>
nicht vor der n&#228;chsten Nationalratswahl zu l&#246;sen ist, damit die gro&#223;e<lb/>
Gefahr besteht, da&#223; dann von den L&#228;ndern oder auch vom Handels<lb break="no"/><pb n="65-0648" facs="65_1982-06-07_0648.jpg"/>ministerium unter einer neuen F&#252;hrung noch schlechtere Bedingungen<lb/>
f&#252;r die HK ausgearbeitet wird. Oder der jetzige Zustand ohne Statuten<lb break="no"/>&#228;nderung u. -kl&#228;rung bleibt, wodurch auch f&#252;r die HK sich eine schlechtere<lb/>
Position ergibt.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich ergab sich eine Diskussion &#252;ber das Konferenzzentrum. Meine<lb/>
Argumente fa&#223;te ich dahingehend zusammen, da&#223; jetzt alles schon zu<lb/>
sp&#228;t ist um wirklich ohne gr&#246;&#223;ere finanzielle Verluste das Projekt<lb/>
zu stoppen. Die Investitionen, insbesondere die Planungskosten w&#228;ren<lb/>
verloren. Der Fremdenverkehr wird sehr wohl dieses Konferenzzentrum<lb/>
brauchen, ich empfahl <name type="person" ref="#per__112978">Kehrer</name>, mit den Fremdenverkehrsverantwortlichen<lb/>
in der HK im kleineren Kreis, wom&#246;glich unter vier Augen mit jedem<lb/>
einzelnen zu sprechen, dann wird man eine ganz andere Einstellung h&#246;ren<lb/>
als die offizielle und allgemeine. Die Hofstallungen k&#246;nnen nicht umgebaut<lb/>
werden, denn wenn die Messe auszieht wird das Bundesdenkmalamt auf Wieder<lb break="no"/>herstellung des urspr&#252;nglichen Zustandes, wie der Bau von <name type="person" ref="#per__1137918">Fischer von Erlach</name><lb/>
errichtet wurde, bestehen, die Hofburg selbst kann gar nicht auf ein<lb/>
gr&#246;&#223;eres Konferenzzentrum ausgebaut werden und vom st&#228;dtebaulichen Stand<lb break="no"/>punkt vertrete ich seit eh und je die Meinung, Wien sollte so wie<lb/>
Budapest tats&#228;chlich an die Donau kommen und nicht die Donau wie in der<lb/>
Ersten Republik an Wien vorbeiflie&#223;en. Alle Aktivit&#228;ten die diesen Plan<lb/>
unterst&#252;tzen begr&#252;&#223;e ich daher. Wenn es nach mir ginge, m&#252;&#223;te man zentrale<lb/>
Regierungsgeb&#228;ude ebenfalls links der Donau errichten. <name type="person" ref="#per__97893">Sallinger</name> meinte,<lb/>
daf&#252;r sei er auch, sehe auch darin, ohne da&#223; er es sagte, eine riesige Be<lb break="no"/>sch&#228;ftigung der Bauindustrie. Die HK hat jetzt ihre Geb&#228;ude verkauft,<lb/>
SC <name type="person" ref="#per__113076">Schmelz</name> vom Bautenministerium hat f&#252;r den Stubenring, wo sie 120 Mio.<lb/>
Schilling verlangten, sich dann mit ihnen auf 100 Mio. geeinigt, den Bauern<lb break="no"/>markt und den Hohen Markt haben sie der Ersten Allgemeinen um 150 Mio.<lb/>
verkaufen k&#246;nnen und behaupten, sie haben sie <choice><choice><sic>daraufbezahlt</sic><corr>?</corr></choice></choice>, bei der Ver<lb break="no"/>sicherung ganz gut abgeschnitten, da diese unbedingt die Geb&#228;ude zur<lb/>
Arrondierung braucht. Mit Ende 1984 m&#252;&#223;ten sie die Geb&#228;ude r&#228;umen und in<lb/>
das Semperit-Haus &#252;bersiedelt sein, da sie ansonsten Strafe respektive<lb/>
Miete bezahlen m&#252;&#223;ten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte jetzt zeitgerecht die ganzen<lb/>
&#220;bersiedlungsprobleme mit Bautenministerium besprechen und unser<lb/>
Konzentrationskonzept verfolgen.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__112978">Kehrer</name> besprach ich danach die vom ihm ge&#228;u&#223;erten Bedenken die dritte<lb/>
Papierf&#246;rderung fortzusetzen, die Diskriminierung durch die EG l&#228;uft mit<lb/>
<pb n="65-0649" facs="65_1982-06-07_0649.jpg"/>Ende der &#220;bergangsfrist f&#252;r sensible Produkte aus. Die Bundeshandels<lb break="no"/>kammer w&#228;re mit der Einstellung dieser Papierf&#246;rderungsaktionen <choice><choice><sic>vor alle<lb/>
mal</sic><corr>vor allem?</corr></choice></choice> keine weitere Ausdehnung einverstanden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der M&#246;glichkeiten, da&#223; &#246;sterr. Handelsfirmen in &#214;sterreich-<lb/>
Pavillons in Comecon-Messen auch Importware ausstellen, wird die HK<lb/>
neuerdings pr&#252;fen. Er hat zugegeben, da&#223; die Ettenauer Maschinen AG,<lb/>
polygrafische Maschinen importiert als die gr&#246;&#223;te gilt und er war sehr<lb/>
&#252;berrascht zu erfahren, da&#223; die Schweizer sie sehr wohl in ihren<lb/>
Pavillons auch nur Importfirmen ausstellen lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Au&#223;enhandelssektion soll sich nach Verst&#228;ndi<lb break="no"/>gung von Ettenauer-Vertretern mit Dr. <name type="person" ref="#per__97474">Glei&#223;ner</name> dar&#252;ber in Verbindung<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> h&#228;lt nach wie vor seine Einw&#228;nde gegen die Akademikerklausel in<lb/>
der WTBO aufrecht. Er sagt, er wird das im &#214;VP-Klub auch mitteilen<lb/>
lassen, er w&#252;rde vorschlagen, da&#223; man von dieser Bestimmung Abstand nimmt,<lb/>
um nicht in bestehende Rechte auch nicht in weiterer Zukunft mit einer<lb/>
Akademikerklausel einzugreifen. Akademiker sind und d&#252;rfen nicht die<lb/>
Voraussetzung einer Berufsaus&#252;bung sein, sondern nur die fachliche Eignung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__97584">JAGODA</name>: Bitte dies auch den Wirtschaftstreuh&#228;nder <name type="person" ref="#per__1137919">Wlk</name><lb/>
gelegentlich unauff&#228;llig wissen lassen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> m&#246;chte, da&#223; jetzt das Mittelstandsgesetz, von mir immer<lb/>
Klein- u. Mittelbetriebsgesetz genannt, nicht in der n&#228;chsten Haussitzung<lb/>
bereits beschlossen wird, gegebenenfalls sollte der Handelsausschu&#223;<lb/>
zu einem sp&#228;teren Zeitpunkt noch einmal zusammentreten, nicht, da&#223; <name type="person" ref="#per__97893">Sallinger</name><lb/>
dieses Gesetz noch einmal &#228;ndern und verhandeln will, sondern er d&#252;rfte<lb/>
aus Termingr&#252;nden bei der n&#228;chsten Haussitzung nicht anwesend sein.<lb/>
Mu&#223; aber unbedingt zu diesem Gesetz sprechen. Er war sehr erstaunt von<lb/>
mir zu h&#246;ren, da&#223; &#252;ber die gew&#252;nschte Entschlie&#223;ung, die die &#214;VP bei<lb/>
dieser Gesetzwerdung gemeinsam einbringen will, noch immer keine einver<lb break="no"/>nehmliche Formulierung gefunden wurde.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97757">M&#252;hlbacher</name> hat mich am Telefon verst&#228;ndigt, da&#223; er jetzt mit Klub<lb break="no"/>obmann <name type="person" ref="#per__97444">Fischer</name> eine Aussprache gehabt hat und dieser ihm gegen die <choice><choice><sic>wahren</sic><corr>vagen</corr></choice></choice><lb/>
Formulierungen im Klein- u. Mittelbetriebsgesetz gr&#246;&#223;te Vorw&#252;rfe gemacht<lb/>
hat. <name type="person" ref="#per__97444">Fischer</name> m&#246;chte daher dieses Gesetz zur&#252;ckstellen um neuerliche<lb/>
Verhandlungen dar&#252;ber zu beginnen. Eine solche Vorgangsweise halte ich<lb/>
<pb n="65-0650" facs="65_1982-06-07_0650.jpg"/>deshalb f&#252;r unm&#246;glich, denn damit w&#252;rden die auf unserer Seite gef&#252;hrten<lb/>
Verhandler diskriminiert und desavouiert. Ich habe daher sofort telef.<lb/>
mit <name type="person" ref="#per__97444">Fischer</name> Kontakt aufgenommen, um mit im die Situation durchzusprechen,<lb/>
die vagen Formulierungen sind deshalb zustande gekommen, weil man verhindern<lb/>
will, da&#223; durch konkrete Aussagen, wie dies im Landwirtschaftsgesetz ge<lb break="no"/>schieht, gro&#223;e Belastungen des Budgets so wie bei der Landwirtschaft ent<lb break="no"/>stehen k&#246;nnten. <name type="person" ref="#per__97444">Fischer</name> sieht in den vagen Formulierungen aber die Gefahr,<lb/>
da&#223; damit die &#214;VP st&#228;ndig die Regierung zwingen kann, bei allem und<lb/>
<choice><choice><sic>jenen</sic><corr>jedem?</corr></choice></choice> auch die Klein- u. Mittelbetriebe in Bedacht zu nehmen und dann<lb/>
immer wieder Gegenforderungen bei entsprechenden Aktivit&#228;ten f&#252;r die<lb/>
Industrie auch f&#252;r die Klein- u. Mittelbetriebe ber&#252;cksichtigen m&#252;&#223;te.<lb/>
Er hat im besonderen darauf verwiesen, da&#223; z.B. wir die F&#246;rderung<lb/>
General Motors dann auch entsprechende gleiche Betr&#228;ge wie Gewerbebe<lb break="no"/>triebe zur Verf&#252;gung gestellt werden m&#252;&#223;ten. Ich schlug ihm vor, da&#223;<lb/>
weil angeblich noch in keinem einzigen Gremium dieses Gesetz besprochen<lb/>
wurde, <name type="person" ref="#per__97757">M&#252;hlbacher</name> und ich beim n&#228;chsten Klubvorstand morgen nachmittags<lb/>
&#252;ber das Gesetz berichten werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__97584">JAGODA</name>: Bitte die ganzen Unterlagen mitnehmen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtete MR <name type="person" ref="#per__114799">Raaber</name> &#252;ber die EFTA-Tagung<lb/>
in Helsinki. Kein besonderes Interesse der Presse, da es sich ja wirklich<lb/>
um einen kalten Kaffee handelt, der Besuch der Pressekonferenz war am<lb/>
Anfang &#252;berhaupt so schlecht, da&#223; man um 10.30 glaubte, nur 3 oder 2<lb/>
Journalisten werden dabei sein.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__111367">W&#252;rzl</name> berichtete dann &#252;ber die neuen Richtlinien f&#252;r die Hausaktion<lb/>
und FV-Sonderkreditaktion, diese sehen vor, da&#223; auch auf die &#228;sthetische<lb/>
Landwirtschaftsgestaltung in Zukunft R&#252;cksicht genommen werden mu&#223;,<lb/>
dadurch ergab sich dann nat&#252;rlich eine gro&#223;e Diskussion, wer letztlich<lb/>
dann im Handelsministerium gar bestimmt, wie entsprechende Bauten aus<lb break="no"/>seshen m&#252;ssen oder wie entsprechende Projekte gestaltet sein m&#252;ssen,<lb/>
damit die 15 %-ige Qualit&#228;tspr&#228;mie bekommen k&#246;nnen. Ich habe sofort dezi<lb break="no"/>diert erkl&#228;rt, da&#223; das Handelsministerium sich keinesfalls zu einem<lb/>
Richter &#252;ber die Architekten aufschwingen wird, da so wie bisher im<lb/>
Einvernehmen mit den L&#228;ndern vorgegangen wird. Die L&#228;nder &#252;brigens auf<lb/>
Grund der Bauordnungen und auch des Landschaftsschutzes die alleinige<lb/>
Kompetenz hat, werden sie nat&#252;rlich weiter bestimmen was geschieht,<lb/>
ich bin &#252;berzeugt, in der Praxis wird es in den seltensten F&#228;llen vor<lb break="no"/>kommen, da&#223; dadurch das Handelsministerium mit einer Landesentscheidung<lb/>
in Konflikt ger&#228;t. Dezidiert erkl&#228;rte ich aber immer wieder, da&#223; wir uns<lb/>
nicht zu Schiedsrichtern aufspielen.<lb/>
</p>
            <pb n="65-0651" facs="65_1982-06-07_0651.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte bei allen Aussagen in Hinkunft dies be<lb break="no"/>sonders beachten.<lb/>
</p>
            <p xml:space="preserve">Der Winterfremdenverkehr, &#252;ber den auch <name type="person" ref="#per__111367">W&#252;rzl</name> berichtet, hat sich sehr<lb/>
gut entwickelt, nachdem wir schon 80/81 um 8,3 % N&#228;chtigungssteigerung<lb/>
gehabt haben, ist in diesem Winter neuerdings eine 3,1 %-ige Steigerung,<lb/>
Inl&#228;ndern sind um 7 % zwar zur&#252;ckgegangen, Ausl&#228;ndern haben aber um 4,4 %<lb/>
zugenommen, und auch eine Devisensteigerung von 10,4 % zu verzeichnen ist,<lb/>
sehr gut abgeschnitten.<lb/>
</p>
            <p xml:space="preserve">Der Sender Freies Berlin hat den Redakteur <name type="person" ref="#per__113073">Schallon</name> zu einem sehr<lb/>
lockeren, wie ich glaube f&#252;r &#214;sterreich sehr gut abgeschnittenen FV-Inter<lb break="no"/>view geschickt. Mit solchen Journalisten ist es wirklich eine Freude,<lb/>
solche lebhaften Interviews zu machen.<lb/>
</p>
            <p xml:space="preserve">Der Vorstand der Verbundgesellschaft, <name type="person" ref="#per__97453">Fremuth</name> und <name type="person" ref="#per__114747">Zach</name>, ist mit dem<lb/>
Gesch&#228;ftsf&#252;hrer der Osttiroler Kraftwerksgesellschaft <name type="person" ref="#per__116698">Oberleitner</name> ganz<lb/>
entsetzt bei mir erschienen und wollten, es ist nicht zu glauben, von mir<lb/>
verlangen, da&#223; ich jetzt gegen die Welle der Emp&#246;rung <choice><choice><sic>der</sic><corr>&#252;ber die?</corr></choice></choice> Verbauung des<lb/>
Nationalparkes Hohe Tauern in aller &#214;ffentlichkeit Stellung nehme.<lb/>
Insbesondere der &#214;VP-Vorstand <name type="person" ref="#per__114747">Zach</name> meinte, meine Reputation ist in der<lb/>
&#214;ffentlichkeit so gut, ich w&#228;re als der seri&#246;seste Minister bekannt und<lb/>
wenn ich ein Machtwort spreche, dann wird es sofort anders laufen. Eine<lb/>
solche falsche Verkennung der Tatschen habe ich wirklich noch nie erlebt.<lb/>
<name type="person" ref="#per__114747">Zach</name> wollte auch dem &#214;AAB-Umweltschutznationalrat und Naturschutzreferenten<lb/>
&#214;AAB-Gen.Sekr. einen entsprechenden geharnischten Brief schreiben, ich<lb/>
habe ihn inst&#228;ndigst ersucht, er soll davon Abstand nehmen, die einzige<lb/>
brauchbare Taktik ist, da&#223; wir jetzt abwarten, bis sich die Emp&#246;rung <choice><choice><sic>wie</sic><corr>wieder</corr></choice></choice><lb/>
gelegt hat, die einzige Aufgabe der Verbundgesellschaft und insbesondere<lb/>
der Osttiroler Kraftwerksgesellschaft ist es, in kleinsten Kreisen aber<lb/>
bis hinauf aufkl&#228;rend zu wirken, die freiheitliche Parlamentsfraktion<lb/>
und sonstige einige wichtige Leute werden jetzt von OKG auch zur Besichti<lb break="no"/>gung eingeladen. Die E-Wirtschaft versuchte ich ihnen klar zu machen, wird<lb/>
derzeit in der &#214;ffentlichkeit nicht gut behandelt, ob zu Recht oder zu<lb/>
Unrecht, ist in dem Fall gar nicht entscheidend, wichtig ist, da&#223; sie <choice><choice><sic>nun</sic><corr>?</corr></choice></choice><lb/>
durch stille Aufkl&#228;rung ihren Standpunkt darlegen mu&#223;. Da im konkreten<lb/>
Beh&#246;rdenverfahren dann letzten Endes zu entscheiden ist, mu&#223; man dort<lb/>
dann die notwendigen Beschl&#252;sse durchbringen. <name type="person" ref="#per__114747">Zach</name> mu&#223;te zugeben, da&#223;<lb/>
diese meine Taktik bis jetzt viel erfolgreicher war, als noch so spekta<lb break="no"/>kul&#228;re Pro- und Kontra-Ma&#223;nahmen oder gar gro&#223;angelegte Kriegserkl&#228;rungen.<lb/>
Das wirkliche Problem besteht darin, da&#223; jetzt das Landwirtschaftsministerium<lb/>
<pb n="65-0652" facs="65_1982-06-07_0652.jpg"/>00652<lb/>
</p>
            <p xml:space="preserve">als oberste Wasserrechtsbeh&#246;rde dem Land Tirol, da&#223; in mittelbarer Bundes<lb break="no"/>verwaltung das Verfahren zur bevorzugten Wasserbau durch Weisung anders<lb/>
entscheidet als die letzte Besprechung in Matrei einvernehmlich ergeben<lb/>
hat. GD <name type="person" ref="#per__97453">Fremuth</name> hat vorgeschlagen, da&#223; zwar ich nicht in die Auseinander<lb break="no"/>setzung eingreifen solle, die Verbund dies aber jetzt machen m&#246;chte.<lb/>
Dagegen habe ich gro&#223;e Bedenken. Bei der jetzigen Stimmung in allen<lb/>
Parteien, von den Gr&#252;nen ganz abgesehen, mu&#223; die Verbund diesen Kampf<lb/>
verlieren. Die Verbund hat errechnet, da&#223; ihnen jetzt, wenn die Projekte<lb/>
f&#252;r sie jetzt nicht verwirklicht werden k&#246;nnten, 470 Mio. S Verlust<lb/>
bei 100 %-iger Fremdverzinsung 9,5 Zinsen entstehen werden. Die KWh<lb/>
w&#252;rde sich auf 2,30 S stellen, und erst nach 34 Jahren Betriebszeit w&#252;rde<lb/>
man g&#252;nstigenfalls in eine Gewinnzone kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Die Verbund hat Unterlagen versprochen,<lb/>
la&#223; sie bitte dann durch die Energiesektion pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">In der Direktoriumssitzung berichtete <name type="person" ref="#per__111736">Zolles</name>, da&#223; die italienische FV-<lb/>
Organisation Enit 300 Mio. S zur Werbung zur Verf&#252;gung hat, in Amerika<lb/>
f&#252;r die inneramerikanische Werbung 72 Mio. Dollar von den einzelnen<lb/>
Staaten aufgewendet werden, New York und Puerto Rico z.B. je 100 Mio.,<lb/>
und da&#223; jetzt der Budgetausschu&#223; unter sehr geschicktem Vorsitz von<lb/>
MR <name type="person" ref="#per__111367">W&#252;rzl</name>, dem ich daf&#252;r auch herzlichst dankte, einvernehmlich festgelegt<lb/>
hat, da&#223; wir im n&#228;chsten Jahr 10 % anstelle der vorgeseshenen 6 %<lb/>
Budgeterh&#246;hung geben. <name type="person" ref="#per__114587">K&#252;bler</name> berichtete, da&#223; die Mitgliedsbeitragszahlun<lb break="no"/>gen von allen L&#228;ndern mit Ausnahme der Stmk. termingem&#228;&#223; eingehen, ich<lb/>
habe sofort erkl&#228;rt, da&#223; ich mit Hofrat <name type="person" ref="#per__123822">Gaisbacher</name> diesbez&#252;glich Gespr&#228;che<lb/>
f&#252;hren werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__123822">Gaisbacher</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Der Zweigstellenleiter von New York, <name type="person" ref="#per__134295">Patzak</name>, erkl&#228;rt, da&#223; die Idee des<lb/>
&#214;sterreichhauses jetzt sch&#246;n langsam einschl&#228;ft. Niemand arbeitet mehr<lb/>
konkret daran, weil auch niemand daran besonders interessiert ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte la&#223; stichwortartig diese Entwicklung zu<lb break="no"/>sammenstellen.<lb/>
</p>
            <p xml:space="preserve">Derzeit gibt es eine Verwaltung Inland und Ausland, in Hinkunft sollen<lb/>
alle diese Verwaltungen in der &#214;FVW in eine Gruppe zusammengezogen<lb/>
werden. Dies ist nach einer Pensionierung heute leicht m&#246;glich.<lb/>
</p>
            <pb n="65-0653" facs="65_1982-06-07_0653.jpg"/>
            <p xml:space="preserve">Die Zweigstellenleiterin <name type="person" ref="#per__127905">Schmid</name> aus Paris w&#252;nscht jetzt, da&#223; wir sie<lb/>
doch k&#252;ndigen, damit sie die franz&#246;sische Arbeitslosenregelung genie&#223;en<lb/>
kann, diesem Wunsch wird entsprochen, aber erst nach R&#252;cksprache mit<lb/>
den Anw&#228;lten. Die Gesch&#228;ftsf&#252;hrung stellt aufgrund einer internen Aus<lb break="no"/>schreibung fest, da&#223; der beste Bewerber der Herr <name type="person" ref="#per__134295">Patzak</name> aus New York ist.<lb/>
Der Wiener Vertreter Dr. <name type="person" ref="#per__114709">Krebs</name> hat bei L&#228;ndergespr&#228;chen zu erkennen ge<lb break="no"/>geben, da&#223; ihm lieber <name type="person" ref="#per__1137921">Habsburg-Lothringen</name> w&#228;re, dieser hat einmal in der<lb/>
Wiener FVW gearbeitet, ist jetzt Zugeteilter bei <name type="person" ref="#per__145769">Timko</name> in Z&#252;rich und<lb/>
dieser h&#228;tte ihm gesagt, er braucht sich nicht bewerben, weil er keine<lb/>
Chance hat, dieser hat auch tats&#228;chlich dies getan, weshalb <name type="person" ref="#per__114709">Krebs</name> darin<lb/>
eine formale Verletzung der Ausschreibungsbedingungen sieht. Da die Aus<lb break="no"/>schreibung aber an jedermann gegangen ist und jedermann sich bewerben<lb/>
konnte, ist kein formaler Fehler entstanden. Der beste Mann ist auch, wie<lb/>
alle &#252;bereinstimmend feststellen, <name type="person" ref="#per__134295">Patzak</name>, der L&#228;ndervertreter Hofrat <name type="person" ref="#per__115027">Hlous</name><lb/>
m&#246;chte dies aber nur noch mit seinen Leuten besprechen, ebenso Syndikus<lb/>
<name type="person" ref="#per__118737">Schimka</name> mit HK-Vertretern. Wenn jetzt Paris durch New York besetzt<lb/>
wird, dann mu&#223; New York ausgeschrieben werden, daf&#252;r interessiert sich<lb/>
der langgediente derzeitige L&#228;ndervertreter <name type="person" ref="#per__137440">Burda</name>, wahrscheinlich Dr.<lb/>
<name type="person" ref="#per__1137673">Winkler</name> aus K&#246;ln und <name type="person" ref="#per__1137835">Markus</name>. Die Ausschreibung kann aber nat&#252;rlich noch<lb/>
andere Ergebnisse bringen. Weitere Rotation m&#252;&#223;te man eine gro&#223;e<lb/>
Deutschlanddirektion schaffen und neu besetzen. &#220;ber all dieses wird<lb/>
zwar gesprochen, aber meiner Meinung nach sollte man nicht allzu fr&#252;h <choice><choice><sic>vorher</sic><corr>?</corr></choice></choice><lb/>
reden, bevor die Ausschreibung erfolgt ist. weil ansonsten man dann tats&#228;chlich<lb/>
sagen kann die Ausschreibung ist eine reine Farce.<lb/>
</p>
            <p xml:space="preserve">&#220;bereinstimmend wurde festgehalten, da&#223; auf alle F&#228;lle der deutsche<lb/>
Reiseb&#252;roverband der seine n&#228;chste Tagung 84 oder 85 durchf&#252;hren wird,<lb/>
nach &#214;sterreich eingeladen werden mu&#223;, die Kosten von 5 Mio. S mu&#223; man<lb/>
zus&#228;tzlich dann noch entsprechend verteilen, es w&#228;re aber unverantwort<lb break="no"/>lich, wenn man den Reiseb&#252;roverband nicht nach &#214;sterreich einladen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte auch entsprechendes auch bei uns veran<lb break="no"/>lassen.</p>
            <p xml:space="preserve">Im Wiener erweiterten Vorstand, in diesem Fall werden auch Bezirksob<lb break="no"/>m&#228;nner zugezogen, die nicht im Vorstand vertreten sind, berichtete <name type="person" ref="#per__97488">Gratz</name><lb/>
&#252;ber das Volksbegehren Konferenzzentrum, da ich zu diesem Zeitpunkt noch<lb/>
bei der Direktoriumssitzung war, hat Staatssekr. <name type="person" ref="#per__109808">Albrecht</name> f&#252;r mich<lb/>
daran teilgenommen. <name type="person" ref="#per__109808">Albrecht</name> hat &#252;brigens auch, was ich fast vergessen<lb/>
h&#228;tte abzudiktieren, bei dem Jour fixe den Dank der HK f&#252;r ihre Teil<lb break="no"/>nahme an der <choice><sic>Plowdiwer</sic></choice> Messe <choice><choice><sic>behalten</sic><corr>erhalten?</corr></choice></choice>. Ebenso wurde ihr gegen&#252;ber<lb/>
<pb n="65-0654" facs="65_1982-06-07_0654.jpg"/>eindeutig festgestellt, da&#223; die Grundpreisauszeichnung, ihr Werk, jetzt<lb/>
durch ein Kompromi&#223; abgeschlossen ist und damit auch keinerlei weitere<lb/>
Komplikationen und neuerliche Verhandlungen entstehen k&#246;nnen. <name type="person" ref="#per__109808">Albrecht</name><lb/>
war, glaube ich, mit diesen Ergebnissen sehr zufrieden.<lb/>
</p>
            <p xml:space="preserve">Stadtrat <name type="person" ref="#per__109290">Mayr</name> berichtet dann &#252;ber die Steuer f&#252;r Einweggebinde, das<lb/>
Magistrat schl&#228;gt vor, man sollte den Getr&#228;nkesteuersatz auf Einwegge<lb break="no"/>binde legen, <choice><choice><sic>ich</sic><corr>Milch?</corr></choice></choice> w&#228;re dadurch, da&#223; sie ja keine Getr&#228;nkesteuer bezahlt,<lb/>
automatisch ausgenommen. <name type="person" ref="#per__109290">Mayr</name> m&#246;chte aber dann noch eine gewisse Mindest<lb break="no"/>besteuerung einf&#252;hren, denn bei Dreh und Trink w&#228;re bei 2 S Preis nur<lb/>
20 gr und dies erschien ihm zu wenig. &#220;berhaupt steht <name type="person" ref="#per__109290">Mayr</name> auf dem<lb/>
Standpunkt, da&#223; das Flaschenpfand als nicht ausreichend zu betrachten<lb/>
ist. Diese Einweggebindesteuer soll allerdings nur dann in Kraft treten,<lb/>
bis eine Vereinbarung mit den L&#228;ndern, insbesondere mit N&#214;, Artikel 15a<lb/>
staatsvertragsm&#228;&#223;ig abgesichert ist. <name type="person" ref="#per__97668">Kreisky</name>, mit dem er geredet hat,<lb/>
sei f&#252;r diese L&#246;sung, <name type="person" ref="#per__97346">Benya</name> h&#228;tte gemeint, man soll die Industrie nicht<lb/>
verunsichern. Ich habe mich nat&#252;rlich sofort zu Wort gemeldet und mein<lb/>
Bedenken gegen diese Vorgangsweise vorgetragen. Die V&#214;EST-Alpine<lb/>
hat in St. Aegyd Investitionen get&#228;tigt und produziert bereits dort<lb/>
die 2-l-Plastikflaschen, ohne allerdings mich vorher kontaktiert zu<lb/>
haben. Die Aluminiumdosenabf&#252;llung in N&#214;, wo die Investitionen bereits<lb/>
auch bestellt sind und aufgestellt werden, hat nicht nur mit mir, GD<lb/>
<name type="person" ref="#per__116449">Streicher</name> hat auch mit Stadtrat <name type="person" ref="#per__97913">Schieder</name> und dem Bgm. <name type="person" ref="#per__97488">Gratz</name> entsprechende<lb/>
Gespr&#228;che gef&#252;hrt. Ich halte eine <sic>... steuer</sic> f&#252;r unzweckm&#228;&#223;ig, wenn man<lb/>
unbedingt glaubt, dann sollte man zeitgerecht die notwendigen Verbots<lb break="no"/>gesetze erlassen. Ich werde allerdings solche Gesetze wahrscheinlich<lb/>
nicht einbringen. In der Diskussion hat dann <name type="person" ref="#per__97913">Schieder</name>, f&#252;r Umweltschutz<lb/>
zust&#228;ndig, erkl&#228;rt, er h&#228;tte st&#228;ndig guten Kontakt mit GD <name type="person" ref="#per__116449">Streicher</name>,<lb/>
dieser sei auch mit allen Ma&#223;nahmen die bis jetzt die Gemeinde Wien<lb/>
beabsichtigt, einverstanden, der Konsument k&#246;nnte nicht dreimal zahlen,<lb/>
zuerst durch die Subvention der Investitionen, dann durch die Konsumenten<lb break="no"/>preiserh&#246;hungen, weil nat&#252;rlich diese Verpackungen mehr kosten, und<lb/>
drittens dann noch durch die Abfallbeseitigung. Plastik m&#246;chte<lb/>
<name type="person" ref="#per__97913">Schieder</name> verbieten, Aluminium sollte man, wenn <name type="person" ref="#per__116449">Streicher</name> ein Recycling-<lb/>
Projekt vorlegt, durch entsprechende Pfanderh&#246;hungen mehr oder minder<lb/>
akzeptieren, er erw&#228;gt aber, da&#223; in den Pachtvertr&#228;gen, die die Gemeinde<lb/>
Wien mit den verschiedensten Gastwirten, Verkaufsst&#228;nden usw. abschlie&#223;t,<lb/>
ein Verkaufsverbot aufzunehmen. <name type="person" ref="#per__109818">Edlinger</name>, <name type="person" ref="#per__97488">Gratz</name> und auch <name type="person" ref="#per__134142">Faymann</name>, der soz.<lb/>
Jugendvertreter, meint, vor allem auch Landtagspr&#228;s. <name type="person" ref="#per__113043">Pfoch</name> meint, man<lb/>
m&#252;sse eine Art Deppensteuer einf&#252;hren, weil es kaum mehr r&#252;ckzunehmen sei.<lb/>
Auch Waschmittel m&#252;&#223;te man dann aber einbeziehen, denn auch dort wird<lb/>
<pb n="65-0655" facs="65_1982-06-07_0655.jpg"/>Plastik verwendet. Nur Vizepr&#228;s. der AK und Nationalrat <name type="person" ref="#per__112942">Braun</name> hat ge<lb break="no"/>meint, in der &#214;ffentlichkeit entstand jetzt der Eindruck, kaum wird eine<lb/>
Produktion aufgenommen, kommt die Gemeinde und gibt eine Steuer drauf.<lb/>
Im Verstaatlichungsausschu&#223;fraktion h&#228;tte man ihnen gesagt, es sei eine<lb/>
Marktl&#252;cke die jetzt die Verstaatliche nicht nur entdeckt hat, sondern<lb/>
endlich abdeckt. Die mangelnde Koordination, die allgemein bei dieser<lb/>
Diskussion zum Durchbruch <choice><choice><sic>kam</sic><corr>?</corr></choice></choice>, mu&#223; ich nur best&#228;tigen. Sehr erstaunt<lb/>
war ich, da&#223; allerdings <name type="person" ref="#per__97913">Schieder</name> erkl&#228;rt, er h&#228;tte nie davon etwas geh&#246;rt<lb/>
und die L&#228;nder werden &#252;berhaupt nie gefragt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Wie hat sich dies bei uns abgespielt,<lb/>
sind die wirklich nie gefragt worden.<lb/>
</p>
            <p xml:space="preserve">Ein weiterer Punkt war die Einhebung einer Abgabe auf unvermietete Wohnungen,<lb/>
derzeit gibt es in Wien 816.000 Wohnungen, 713.000 davon sind nur vermietet.<lb/>
Bei 100.000 leerstehenden mu&#223; man annehmen, da&#223; 50.000 normal sind.<lb/>
23.000 sind vorgemerkt, man k&#246;nnte also daher hier eine gewisse<lb/>
Erleichterung schaffen. Die Abgabe sollte auf einmal dem Neuvermietungszins<lb/>
entsprechen, also von 16,-- S <choice><choice><sic>50</sic><corr>?</corr></choice></choice>,-- bis 60,-- S reichen. Als flankierende<lb/>
Ma&#223;nahme m&#246;chte Stadtrat <name type="person" ref="#per__109290">Mayr</name> den Wohnungsverbesserungskredit bis<lb/>
S 2.000,-- pro m&#178; demjenigen zur Verf&#252;gung stellen, der eine solche<lb/>
unvermietete Wohnung dann letzten Endes doch anmietet, &#252;berpr&#252;ft soll das<lb/>
dadurch werden, da&#223; die Gemeindeverwaltung diese Wohnungen bekommt und<lb/>
dann entsprechende Mieter sucht. Zweitens soll der Gas- u. Stromverbrauch<lb/>
f&#252;r Zweitwohnungen, wie dies auch Salzburg von mir verlangt hat, jetzt<lb/>
endg&#252;ltig im Handelsministerium Elektrizit&#228;tsfestsetzung gepr&#252;ft werden.<lb/>
<name type="person" ref="#per__109290">Mayr</name> aber auch NR <name type="person" ref="#per__97543">Heindl</name> meinten, im Grundtarif m&#252;&#223;te man eine entsprechende<lb/>
Bereitstellungsgeb&#252;hr verlangen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: MR <name type="person" ref="#per__109811">Burian</name> soll mir entsprechende Vorschl&#228;ge<lb/>
ausarbeiten.<lb/>
</p>
            <p xml:space="preserve">Der dritte wichtige Gesetzentwurf ist das Krankenanstaltengesetz, die<lb/>
Kasse hat jetzt 520 Mio. S Kredit aufgenommen und an Wien &#252;berwiesen,<lb/>
in Hinkunft sollen 3 % &#252;ber Bankrate Verzugszinsen verlangt werden k&#246;nnen.<lb/>
<name type="person" ref="#per__109290">Mayr</name> bef&#252;rchtet da&#223; das Krankenanstaltenzusammenarbeits<lb break="no"/>fondsgesetz <choice><choice><sic>auslaufen</sic><corr>?</corr></choice></choice> wird, die L&#228;nder m&#252;ssen n&#228;mlich vom Bund 500 Mio.<lb/>
zus&#228;tzlich f&#252;r dieses Gesetz verlangen, der Bund ist h&#246;chstens bereit,<lb/>
300 Mio. zu geben, Wien m&#246;chte von der Aufteilung nach dem Bev&#246;lkerungs<lb break="no"/>schl&#252;ssel wegkommen und nach Leistungen entlohnen festlegen, die anderen<lb/>
L&#228;nder sind schwer dagegen.<lb/>
</p>
            <pb n="65-0656" facs="65_1982-06-07_0656.jpg"/>
            <p xml:space="preserve">Organisatorische Berichte von <name type="person" ref="#per__97892">Sallaberger</name>, das Friedensfest der Wiener<lb/>
Frauenorganisation wird mit 1 Mio. S subventioniert, bei der gro&#223;en<lb/>
Funktion&#228;rskonferenz in Linz werden 4.000 &#246;sterr. Funktion&#228;re erwartet,<lb/>
<name type="person" ref="#per__97668">Kreisky</name> wird von 11.00 bis 13.30 ein Referat halten, <choice><choice><sic>und</sic><corr>?</corr></choice></choice> den 800 Wiener<lb/>
schmackhaft zu machen wird mit der Bahn raufgefahren, mit<lb/>
einem Schiff und Mittagessen dann von Linz nach Wien zur&#252;ck.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Samstag, den 18. Sept. sperren.<lb/>
</p>
            <p xml:space="preserve">Bundesrat <name type="person" ref="#per__137885">Demuth</name> tritt zur&#252;ck, daf&#252;r wird <name type="person" ref="#per__131802">Elisabeth Dittrich</name>, die<lb/>
neue Wr. Sekret&#228;rin im Bundesrat entsendet. Eine Diskussion gibt es<lb/>
dann &#252;ber die Wahlkampfleitung, denn auch dort m&#246;chte neben der <choice><choice><sic>Obmannin</sic><corr>?</corr></choice></choice><lb/>
die Frauen auch die Sekret&#228;rin <name type="person" ref="#per__131802">Dittrich</name> drinnen haben. Die scheitert<lb/>
aber, weil ansonsten die Wahlkampfleitung gr&#246;&#223;er wird als sie arbeits<lb break="no"/>f&#228;hig ist.<lb/>
</p>
            <p xml:space="preserve">Die Stadtentwicklungsplankommissionen haben diesen &#252;berarbeitet und er<lb/>
kann jetzt entsprechend beschlossen werden.<lb/>
</p>
            <p xml:space="preserve">Die Gemeindebediensteten verlangen Schiedsgerichte f&#252;r Genossen, die bei<lb/>
den Gemeindebedienstetengewerkschaftswahlen auf kommunistischer oder<lb/>
christlicher Gewerkschaftsliste kandidieren.<lb/>
</p>
            <p xml:space="preserve">Der Wahlfond der Zentrale wird f&#252;r n&#228;chstes Jahr mit 50 S festgesetzt,<lb/>
da in Wien 2 Wahlen erfolgen, wird beschlossen, 100 S pro Mitglied an die<lb/>
Zentrale abzuliefern.<lb/>
</p>
            <p xml:space="preserve">Stadtrat <name type="person" ref="#per__109812">Wurzer</name> berichtet &#252;ber die Stadiongel&#228;ndereinsturzursache<add>[hs. korrigiert, Anm.]</add>, es<lb/>
wurde unzweckm&#228;&#223;ig montiert, es wird jetzt aber neuerdings gepr&#252;ft,<lb/>
ob das Stadion tats&#228;chlich diese Gro&#223;veranstaltung mit den Jazzfans<lb/>
aush&#228;lt.<lb/>
</p>
            <p xml:space="preserve">Die Schweizer Gewerkschaftsdelegation, 10 Mann, ist von HDV eingeladen<lb/>
und man hat mich ersucht am Abend zum Heurigen zu kommen. Dort habe<lb/>
ich mich dann einige Zeit mit den Kollegen der Schweiz ganz gut unter<lb break="no"/>halten und ich hoffe auch, da&#223; sich die anderen gut unterhalten haben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="65_0645_01" facs="65_1982-06-07_0645-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.6.1982</head>
         </div>
         <pb n="65_0645_02" facs="65_1982-06-07_0645-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="65_0656_01" facs="65_1982-06-07_0656-01.jpg"/>
         <pb n="65_0656_02" facs="65_1982-06-07_0656-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Erweiterter Wiener Vorstand, 7.6.1982</head>
            <gap reason="sampling"/>
            <pb n="65_0656_03" facs="65_1982-06-07_0656-03.jpg"/>
         </div>
      </back>
   </text>
</TEI>
