<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760716">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 16. Juli 1976 bis Mittwoch, der 21. Juli 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band32_1976-07-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1976-07-16" to="1976-07-21">Freitag, 16. Juli 1976 bis Mittwoch, 21. Juli 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="32-0867" facs="32_1976-07-16_1976-07-21_0867.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Russlandreise vom 16. &#8211; 21.Juli 1976<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112951">Patolitschew</rs> hat bereits in Nairobi mir gesagt, ich soll mir unbedingt<lb/>
die gr&#246;sste LKW-Fabrik der Welt in <choice><choice><sic>Karma</sic><corr>KAMAZ bzw. Nabereschnyje Tschelny?</corr></choice></choice> ansehen. Urspr&#252;nglich wollte<lb/>
ich in ein Gas-und &#214;lgebiet der Tundra, doch ist es dem Handelsrat<lb/>
<rs type="person" ref="#per__114589">Canisius</rs> in Moskau nicht gegl&#252;ckt, diesen Plan durchzusetzen. Eigent<lb break="no"/>lich war mir schon in Nairobi vollkommen klar, als <rs type="person" ref="#per__112951">Patolitschew</rs> dies<lb/>
andeutete, dass die Russen ein solches Reiseprogramm erstellen wer<lb break="no"/>den. An und f&#252;r sich hatte ich dagegen gar nichts einzuwenden. Dies<lb/>
um so mehr, als Steyr-Daimler-Puch grosses Interesse daran hat eine<lb/>
Kooperation zwischen Steyr und <choice><choice><sic>Karma</sic><corr>KAMAZ?</corr></choice></choice> zu erreichen. Die Steyr-<lb/>
Leute sind &#252;berzeugt, dass sie mit ihren Diesel-Motor, der moderner<lb/>
ist, bei den Russen gut ankommen w&#252;rden. Zu diesem Zweck hat sich<lb/>
Direktor <rs type="person" ref="#per__123322">Feichtinger</rs> noch bem&#252;ht, an unserer Reise teilnehmen zu<lb/>
k&#246;nnen. <rs type="person" ref="#per__114589">Canisius</rs> musste ihm allerdings absagen, weil er innerhalb<lb/>
so kurzer Zeit unm&#246;glich die notwendigen Formalit&#228;ten h&#228;tte erle<lb break="no"/>digen k&#246;nnen. Die Steyrer-Leute haben mir dann ein Prospektmaterial<lb/>
geschickt, dass vollkommen unzul&#228;nglich war. Ich habe mich dar&#252;ber<lb/>
ge&#228;rgert. <rs type="person" ref="#per__114589">Canisius</rs> war sehr froh als ich es ihm gebracht habe,<lb/>
weil er dies bereits seit Monaten von Steyr verlangt und niemals<lb/>
zugesendet bekommen hat. Ich habe hier also, allerdings zu gut be<lb break="no"/>zahlter Postbote funktioniert.<lb/>
</p>
            <p xml:space="preserve">Das Werk ist ungeheuer beeindruckend. Ich habe dem Generaldirektor<lb/>
<rs type="person" ref="#per__145429">Wassilew</rs> erkl&#228;rt, ich kann verstehen, dass sowohl Ford als auch<lb/>
Mercedes Benz zur&#252;ckgeschreckt sind, ein solches Grossprojekt<lb/>
zu bauen. Derzeit haben die Russen ihr eigenes Modell von <choice><choice><sic>Siel</sic><corr>SIL?</corr></choice></choice><lb/>
Moskau, resp. den Diesel von <choice><choice><sic>Jaroslav</sic><corr>Jaroslawski?</corr></choice></choice> &#252;bernommen und bauen jetzt einen<lb/>
8-Zylinder mit 210 PS. Die Absicht besteht, auch einen 10-Zylinder<lb/>
mit 260 PS in Juli zu beginnen. Das Werk wurde 1970 auf die<lb/>
gr&#252;ne Wiese gestellt, dort war ein ganz kleines Dorf mit paar Hundert<lb/>
Einwohner. Jetzt befindet sich dort bereits eine Stadt mit 130.000<lb/>
Bev&#246;lkerung. 2 Mio. qm Wohnungen wurden geschaffen. Das ganze Areal hat<lb/>
100 qkm. Die Fabrik selbst wird auf 1.00 ha gebaut. 500.000 To<lb/>
Guss, 60.000 To Buntmetall, 300.000 Schmiedest&#252;cke und 250.000 Motoren<lb/>
werden dort erzeugt werden. Auf zwei Fliessb&#228;ndern sollen in der ersten<lb/>
Etappe 150.000 LKW produziert werden. Am 16.3., zum 25. Parteitag<lb/>
ging der erste LKW aus dem Werk. Jetzt erlebten wir den tausendsten.<lb/>
1976 sollen in Summe 5.000 noch erzeugt werden. Die B&#228;nder wurden<lb/>
von den verschiedensten Staaten gekauft. Die Giesserei lieferten die<lb/>
<pb n="32-0868" facs="32_1976-07-16_1976-07-21_0868.jpg"/>Amerikaner. Aber auch die Deutschen sind stark vertreten, sowie<lb/>
die Franzosen und auch einige sozialistische Staaten. Das gr&#246;sste<lb/>
Problem muss sein, nachdem jetzt kein Generalunternehmer existiert,<lb/>
dass die Russen alle diese besten Teiltechnologien jetzt so zusammen<lb break="no"/>fassen m&#252;ssen, damit tats&#228;chlich dann das Band die 150.000 LKW pro<lb/>
Jahr produziert. Bis jetzt wurden 2,9 Mia. Rubel investiert, die<lb/>
Summe wird 4 Mia. sein, wovon allein 1,8 Mia. importiert wurden. Die<lb/>
Stadt die errichtet wird hat bis jetzt 600 Mio. Rubel gekostet.<lb/>
55.000 Arbeiter werden besch&#228;ftigt sein, derzeit sind es 33.000<lb/>
Tausend. 12 % davon sind Ingenieure. Die Arbeiter werden 170 Rubel<lb/>
im Monat verdienen, wobei Spezialisten bis zu 300 Rubel verdienen<lb/>
k&#246;nnen. Derzeit liegt der Durchschnittsverdienst aber bei 150 Rubel<lb/>
weil das Werk auf dem Standpunkt steht, erst wenn die Produktion<lb/>
voll l&#228;uft, k&#246;nnen auch die vollen L&#246;hne bezahlt werden. Der Projekt<lb break="no"/>preis f&#252;r den 8-Zylinder ist 9.500.- Rubel. Derzeit sind allerdings<lb/>
die Preise 30.000 Rubel. Auch hier kann auch bei Vollauslastung<lb/>
der Projektpreis erzielt werden, der 2500 Rubel AfA (?) beinhalten<lb/>
wird. Die technischen Details habe ich mir aufgeschrieben, um sie den<lb/>
Steyr-Leuten mitzuteilen. Beurteilen konnte ich sie nicht. Der<lb/>
Motor ist Turbinengebl&#228;se 11 Liter 2.600 Umdrehungen, das Gewicht<lb/>
ist 650 kg, das Getriebe 1.000, insgesamt 6.700 kg, es werden Drei-<lb/>
Achsen-LKWs produziert um nur 6 Tonnen Achsdruck zu haben, 8 PS pro t<lb/>
die H&#246;chstgeschwindigkeit ist 80 km/h, der Verbrauch ist 170 Gramm<lb/>
pro PS.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Bitte die Ziffern <rs type="person" ref="#per__123322">Feichtinger</rs> mitteilen und<lb/>
Steyr-Vergleichsziffern verlangen.<lb/>
</p>
            <p xml:space="preserve">Die Stadtvertreter erz&#228;hlten mir mit Stolz, da&#223; 62 Nationen jetzt<lb/>
aus der Sowjetunion nach <choice><choice><sic>Kamas</sic><corr>KAMAZ bzw. Nabereschnyje Tschelny?</corr></choice></choice> kommen um das Werk aufzubauen und dann<lb/>
zu betreiben. F&#252;r mich war unerkl&#228;rlich, was z.B. Moskauer veranlasst<lb/>
oder auch Leute aus gr&#246;&#223;eren St&#228;dten nach <choice><choice><sic>Kamas</sic><corr>KAMAZ bzw. Nabereschnyje Tschelny?</corr></choice></choice> zu kommen. Nat&#252;rlich<lb/>
versuchte man mir zu erkl&#228;ren, da&#223; es das sozialistische Ideal und<lb/>
Ziel ist an gro&#223;en Aufbauwerken mitzuarbeiten, dies gilt vom General<lb break="no"/>direktor bis zum Strassenkehrer. Ich selbst habe ihm sofort erkl&#228;rt,<lb/>
da&#223; ich f&#252;r die Manager dieses Ziel und den Ansporn gelten lasse,<lb/>
nicht allerdings f&#252;r die gro&#223;e Masse der Arbeiter, die wirkliche<lb/>
Erkl&#228;rung liegt glaube ich darin, da&#223; die Arbeiter dort allerdings<lb/>
erst nach 4 Jahren die Wohnung dann umsonst bekommen, in den St&#228;dten<lb/>
m&#252;ssen sie daf&#252;r mind. 15.000 Rubel bezahlen. An einem konkreten<lb/>
Beispiel konnte ich feststellen, da&#223; eine 75-qm-Wohnung mit 44 qm<lb/>
<pb n="32-0869" facs="32_1976-07-16_1976-07-21_0869.jpg"/>Nutzfl&#228;che 4,60 Rubel Zins hat. Mit den Betriebskosten,<lb/>
Heizung, Wasser, Elektrizit&#228;t usw. kommt es auf 18 Rubel<lb/>
im Monat, ein Telefon, das man dort auch billiger und vor<lb/>
allem schneller bekommt, kostet Installationskosten 20 Rubel<lb/>
und dann pro Monat 2.50 Rubel, telefonieren kann man so lange<lb/>
man will ohne einen Zeitz&#228;hler, zumind. glaube ich, gilt dies<lb/>
garantiert f&#252;r die Stadtgespr&#228;che. Das Werksk&#252;chenessen kostet<lb/>
60 Kopeken, die Monatskarte 3 Rubel f&#252;r die schon gelegte<lb/>
Stra&#223;enbahn, die nat&#252;rlich die Stadt mit dem Werk in jeder<lb/>
einzelnen Halle verbinden mu&#223;, da es nach wie vor das Haupt<lb break="no"/>verkehrsmittel ist. Gleichzeitig wird an der <choice><choice><sic>Kammer</sic><corr>Kama</corr></choice></choice> jetzt ein<lb/>
gro&#223;es Elektrizit&#228;tswerk gebaut und wir besichtigten auch die<lb/>
Baustelle, dadurch bekommt die Stadt dann einen riesigen Stausee<lb/>
und eine weitere Attraktion, das Kraftwerk wird so wie bei uns<lb/>
in &#214;sterreich im trockenen gebaut und dann die Kama umgeleitet.<lb/>
</p>
            <p xml:space="preserve">Das Wolga-Kraftwerk in Stalingrad wurde noch nach der alten<lb/>
Methode errichtet, 22 Turbinen &#224; 145 MW geben diesem einen Kraft<lb break="no"/>werk eine Leistung wie wir sie beim gesamten Ausbau der Donau<lb/>
in Summe erzielen werden. Allerdings war die Wasserf&#252;hrung jetzt<lb/>
so gering, da&#223; nur jede zweite Turbine, wie ich feststellen<lb/>
konnte, arbeitete. Wie man mir sagte, ist derzeit Hochwasser.<lb/>
Da ich leider keinen leitenden Ing. sprechen konnte, bin ich<lb/>
mir nicht ganz klar, ob nicht gar Sonntag war, der Strombedarf<lb/>
entsprechend gering ist und deshalb die Turbinen nur arbeiteten,<lb/>
in diesem Fall w&#228;re, da ein Riesenstausee zur Verf&#252;gung steht,<lb/>
die Aufspeicherung des Wassers nat&#252;rlich der richtige Ausgleich<lb/>
zwischen Sonntagsminderbedarf und Arbeitsspitze unter der Woche.<lb/>
Wir konnten zwar mit den Stadtverordneten auf die Trib&#252;ne in das<lb/>
Kraftwerk reinschauen, aber eine richtige Besichtigung war es<lb/>
leider nicht, wahrscheinlich m&#252;&#223;te ich mit dem Elektrizit&#228;ts<lb break="no"/>ministerium Kontakt aufnehmen, resp. bei Besichtigungen vorher<lb/>
entsprechende Instruktionen vom Elektrizit&#228;tsministerium &#252;ber<lb/>
ihre Ausbau und Versorgungsprobleme erhalten. <rs type="person" ref="#per__112951">Patolitschew</rs> selbst<lb/>
hat mir nachher gesagt, da&#223; die gro&#223;en Werke jetzt in Sibirien<lb/>
entstehen wo ja bekannt ist, da&#223; sie dort ganz gigantische Flu&#223;<lb break="no"/>kraftwerke errichten. Bei der Besichtigung des Wolga-Don-Kanals<lb/>
hat uns dort ein Ing. erkl&#228;rt, da&#223; die letzte Stufe am Don gleich<lb break="no"/>zeitig ein Elektrizit&#228;tswerk ist, welches nur 160 MW Leistung hat.<lb/>
Wenn dies stimmt, m&#252;&#223;te der Don unvergleichlich weniger Wasser<lb/>
f&#252;hren als die Wolga, resp. das Gef&#228;lle dort nur 8 m gegen&#252;ber<lb/>
<pb n="32-0870" facs="32_1976-07-16_1976-07-21_0870.jpg"/>&#252;ber 20 m an der Wolga an der Kraft <sic>(?)</sic> wird die Ursache sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte Verbund soll dies aufkl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Die Gedenkst&#228;tten von Stalingrad sind durch ihre Gr&#246;sse beein<lb break="no"/>druckend. Das Ganze ist nat&#252;rlich auf sozialistischen Realismus<lb/>
aufgebaut und daher f&#252;r die ungeheuren Massen, die dort immer wieder<lb/>
hinkommen sehr beeindruckend. Nach Auskunft der sowjetischen F&#252;hrerin<lb/>
sind dort 3 Mio. Russen gefallen. Da <rs type="person" ref="#per__97426">F&#228;lbl</rs> fragte, wo die Deutschen<lb/>
begraben sind &#8211; es gibt dort keine Gedenkst&#228;tte f&#252;r sie, ja nicht<lb/>
einmal ein Grab &#8211; antwortete sie, das weiss sie nicht, aber es sollen<lb/>
ungef&#228;hr dieselben gewesen sein. Die Stadt ist jetzt ganz neu und<lb/>
modern f&#252;r russische Begriffe aufgebaut. Durch das Kraftwerk mit der<lb/>
anderen Wolgaseite verbunden. Eine Strasse, aber auch eine Eisenbahn<lb/>
f&#252;hrt dar&#252;ber. Da sich Wolgograd jetzt 80 km entlang des Ufers hin<lb break="no"/>zieht und eigentlich nur verh&#228;ltnism&#228;ssig sehr schmal ist, angeblich<lb/>
ist die breiteste Stelle nur 15 km, Ausdehnung der Stadt nach dem<lb/>
Westen, ergibt sich sicherlich in ein paar Jahren, um nicht zu sagen<lb/>
Jahrzehnten, ein riesiges Transportproblem. Derzeit l&#246;sen sie es jetzt<lb/>
durch eine elektrische Schnellbahn die sie bauen.Sollten allerdings<lb/>
in Russland die Privat PKW sich so vermehren wie in Westeuropa, dann<lb/>
wird Wolgograd einen ganz sch&#246;nen Verkehrssalat, &#228;hnlich wie in Los<lb/>
Angeles, erleben.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlung mit <rs type="person" ref="#per__112951">Patolitschew</rs> verlief in einem ausgesprochen<lb/>
freundschaftlichen Geist. <rs type="person" ref="#per__112951">Patolitschew</rs> selbst ist gerade von Kanada<lb/>
zur&#252;ckgekommen, war sehr &#252;berm&#252;det &#8211; und ist leider, wie er mir selbst<lb/>
auch sagte &#8211; nicht sehr gesund. Bei der Stunde Vorbesprechung, die<lb/>
ich mit <rs type="person" ref="#per__97733">Mayer-Gunthof</rs>, <rs type="person" ref="#per__114589">Canisius</rs>, <rs type="person" ref="#per__97426">F&#228;lbl</rs> und nat&#252;rlich dem Botschafter<lb/>
<rs type="person" ref="#per__112954">Standenat</rs>, mit <rs type="person" ref="#per__112951">Patolitschew</rs>, <rs type="person" ref="#per__112953">Manschulo</rs>, Stellvertreter des Ministers<lb/>
und <rs type="person" ref="#per__113078">Nikolaenko</rs>, Handelsrat in Wien, sowie <rs type="person" ref="#per__113080">Simakow</rs> den westeuro<lb break="no"/>p&#228;ischen Abteilungsleiter und zwei anderen Herren verbrachte, war<lb/>
sehr ergiebig. Ich konnte alle wichtigen Projekte im einzelnen er<lb break="no"/>&#246;rtern und <rs type="person" ref="#per__112951">Patolitschew</rs> beauftragte <rs type="person" ref="#per__113078">Nikolaenko</rs>, dass in Hinkunft<lb/>
&#214;sterreich alle Anfragen &#252;ber Anlagen bekommen muss. In der fr&#252;h hat<lb/>
mir n&#228;mlich Direktor <rs type="person" ref="#per__145473">Puchner</rs>, von der Simmering Graz Pauker mitgeteilt,<lb/>
dass die Sowjets an Ammoniak, Methanol und anderen chemischen Anlagen<lb/>
grosses Interesse hat. Der Schwerapparatebau von der SGP, die 85 mm<lb/>
Bleche rollen k&#246;nnen und von der V&#214;EST, die sogar 120 mm rollen<lb/>
<pb n="32-0871" facs="32_1976-07-16_1976-07-21_0871.jpg"/>k&#246;nnen, w&#228;re mit diesen Auftr&#228;gen gut ausgelastet. <rs type="person" ref="#per__113078">Nikolaenko</rs><lb/>
wies allerdings darauf hin, dass wir zu teuer sind. Dies gilt auch f&#252;r<lb/>
die Gasaufbereitungsanlage, wo jetzt die Simmering-Graz-Pauker in<lb/>
den technischen Gespr&#228;chen weitgehendst mit den Russen einig wurde.<lb/>
Die Anlage soll das Gas trocknen und dann Propan und Butan ausschei<lb break="no"/>den.<lb/>
</p>
            <p xml:space="preserve">Die Russen legen nat&#252;rlich gr&#246;ssten Wert darauf, mehr Maschinen nach<lb/>
&#214;sterreich zu exportieren. Zum Gl&#252;ck haben wir in den letzten 5-Jahres-<lb/>
Plan von 800.000 Rubel auf 6 Mio. Rubel 1975 den Import erh&#246;ht.<lb/>
Gleichzeitig allerdings wurden unsere Exporte von 36 Mio. auf 81 Mio.<lb/>
Rubel hinaufgesetzt. <rs type="person" ref="#per__112951">Patolitschew</rs> legt gr&#246;ssten Wert darauf mehr<lb/>
Maschinen zu exportieren. Zum Gl&#252;ck haben wir bei den Verkehrs<lb break="no"/>mitteln jetzt mit den <choice><choice><sic>Lader</sic><corr>?</corr></choice></choice> einen steigenden Import. 1975 waren<lb/>
es 1.771 mit 1,7 Mio. Rubel, jetzt bis Ende Mai sind es bereits 3.500<lb/>
mit 3,8 Mio. Rubel. Von dieser Entwicklung war er sehr befriedigt.<lb/>
Die Sowjets wollten mir auch einreden, dass man Elektroloks f&#252;r<lb/>
&#214;sterreich kaufen sollte, die sie jetzt erzeugen. Ich erwiderte sofort,<lb/>
dass wir die Transistorlok jetzt im eigenen Land entwickelt haben<lb/>
und daher keine M&#246;glichkeit besteht. Das Argument <rs type="person" ref="#per__112951">Patolitschews</rs>, dann<lb/>
br&#228;uchten Sie auch keine Flu&#223;schiffe von uns zu kaufen, weil Sie die<lb/>
auch selbst erzeugen, ist nat&#252;rlich bestechend und richtig. Trotzdem<lb/>
konnte ich ohne Verstimmung diesen Wunsch der Russen abwehren.<lb/>
<rs type="person" ref="#per__112951">Patolitschew</rs> selbst m&#246;chte, dass tats&#228;chlich in der n&#228;chsten Zeit<lb/>
200 Mio Rubel Auftr&#228;ge vergeben werden. Derzeit sind nur 80 Mio. in<lb/>
Verhandlungen. Die Sowjets anerkennen, dass wir aktiv sind und dass<lb/>
sie daher mehr kaufen sollen. <rs type="person" ref="#per__112951">Patolitschew</rs> meinte, bei 200 Mio. Rubel<lb/>
t&#228;glich im Verkauf und Kauf seines Ministeriums, m&#252;sste dies m&#246;glich<lb/>
sein.<lb/>
</p>
            <p xml:space="preserve">In der Sitzung selbst hat <rs type="person" ref="#per__112951">Patolitschew</rs> <rs type="person" ref="#per__97733">Mayer-Gunthof</rs> eingeladen,<lb/>
auf seiner Seite Platz zu nehmen. Dies war eine grossz&#252;gige Geste.<lb/>
Nachdem <rs type="person" ref="#per__112953">Manschulo</rs> das schon vereinbarte Protokoll er&#246;rtert hat und<lb/>
damit auch die Entwicklung der letzten Jahre charakterisiert und positiv<lb/>
beurteilt, hat <rs type="person" ref="#per__112951">Patolitschew</rs> dann <rs type="person" ref="#per__97733">Mayer-Gunthof</rs> ersucht, er soll seine<lb/>
Erkl&#228;rung abgeben. Dies hat er, genauso wie <rs type="person" ref="#per__114589">Canisius</rs> dann zu einen<lb/>
Bericht &#252;ber die Maschinenkommission in Russisch gehalten. Sicherlich<lb/>
sowohl die Geste, <rs type="person" ref="#per__97733">Mayer-Gunthof</rs> soll auf russischer Seite Platz<lb/>
nehmen, als auch das wir in Russisch selbst Erkl&#228;rungen abgeben, ist<lb/>
ungew&#246;hnlich, zeugt aber von einem guten Verhandlungsklima, ja von<lb/>
<pb n="32-0872" facs="32_1976-07-16_1976-07-21_0872.jpg"/>einem freundschaftlichen Verhalten der Sowjets gegen&#252;ber &#214;sterreich.<lb/>
</p>
            <p xml:space="preserve">In Wolgograd hat <rs type="person" ref="#per__112953">Manschulo</rs> mich aufmerksam gemacht, dass die<lb/>
Prawda einen Artikel brachte, wo <rs type="person" ref="#per__97668">Kreisky</rs> in Kle&#223;heim erkl&#228;rt<lb/>
haben soll, die Amerikaner haben &#214;sterreich von der sowjetischen Be<lb break="no"/>satzung <choice><choice><sic>gefreit</sic><corr>befreit?</corr></choice></choice>. Ich konnte mir eine solche Erkl&#228;rung <rs type="person" ref="#per__97668">Kreiskys</rs> beim<lb/>
besten Willen nicht vorstellen und habe deshalb schon <rs type="person" ref="#per__112953">Manschulo</rs><lb/>
auseinandergesetzt, dass es sich hier um ein Mi&#223;verst&#228;ndnis handeln<lb/>
muss. Nach Moskau zur&#252;ckgekehrt fragte ich <rs type="person" ref="#per__112954">Standenat</rs>, ob er schon den<lb/>
Text der Rede bekommen hat oder ob er sich Informationen beschaffte.<lb/>
<rs type="person" ref="#per__112954">Standenat</rs> teilte mir nur mit, er h&#228;tte beim Aussenamt angefragt,<lb/>
man solle ihm die Unterlagen schicken. Ich f&#252;rchtete eigentlich die<lb/>
ganze Zeit w&#228;hrend der Verhandlungen, dass die Sowjets auf dieser<lb/>
Problem zu sprechen kommen. W&#228;hrend der Vorbesprechung war dies<lb/>
nicht der Fall, was mich schon sehr beruhigte. Auch das so wichtige<lb/>
Problem, wie die Handelskammer immer wieder sagt, wegen der Zoll<lb break="no"/>senkungen wurde nicht besprochen. <rs type="person" ref="#per__97474">Gleissner</rs> f&#252;rchtete, dass die Sowjets<lb/>
einen Angriff starten werden und da ganz besonders die intransigente<lb/>
Haltung der Handelskammer angreifen. Ich hatte <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97474">Gleissner</rs><lb/>
schon vor meiner Abfahrt versprochen, dass &#214;sterreich eine einheitliche<lb/>
Stellungnahme einnehmen wird. Wir einigten uns dann auch in Vorbe<lb break="no"/>sprechungen darauf, dass, wenn wir den Sowjets Zugest&#228;ndnisse machen<lb/>
m&#252;ssen &#8211; und f&#252;r mich ist das gar keine Frage dass dies in den<lb/>
n&#228;chsten Jahren der Fall sein wird &#8211; dies nur GATT-konform geschehen<lb/>
kann. <rs type="person" ref="#per__97474">Gleissner</rs> ist mit dieser L&#246;sung einverstanden, <rs type="person" ref="#per__97426">F&#228;lbl</rs> hat<lb/>
allerdings Bedenken, da er meint &#167; <choice><choice><sic/><corr>6?</corr></choice><corr>6?</corr></choice>( Zollerm&#228;ssigung k&#246;nnte man in<lb/>
jedem einzelnen Fall nur spezifisch dem sowjetischen Exporteur ge<lb break="no"/>w&#228;hren. Bundesrat <rs type="person" ref="#per__110995">Pisec</rs>, der im Sowjetgesch&#228;ft auch als Importeur<lb/>
stark t&#228;tig ist, exportseitig Schuhe und andere Konsumg&#252;ter den Sowjets<lb/>
verkauft, war wirklich begeistert und dankbar dass ich ihm mitge<lb break="no"/>nommen habe. Mein Verhalten und vor allem meine, glaube ich, kollegiale<lb/>
Art veranlasste ihm immer wieder mir zu versichern, dass er im Interesse<lb/>
&#214;sterreichs arbeitet und dass ich als Handelsminister vollkommen unbe<lb break="no"/>stritten bin. Nat&#252;rlich habe ich ihm auch bei der Sitzung das Wort er<lb break="no"/>teilt, weil er als Importeur einige Fragen und W&#252;nsche hat. Verst&#228;nd<lb break="no"/>lich dass er aus seinen Sorgen einige Probleme anschnitt, die man nicht<lb/>
l&#246;sen konnte. Z.B. haben die Russen moderne Einsteckkupplungen<lb/>
Wagen, in &#214;sterreich gibt es nur Zweisteckkupplungen, worauf immer<lb/>
leere Verbindungswaggon ben&#246;tigt werden, damit er sein <choice><choice><sic>Liquitgas</sic><corr>Liquidgas?</corr></choice></choice> <sic>(?)</sic><lb/>
aus der Sowjetunion importieren kann. Dies bedeutet f&#252;r ihm entsprechen<lb break="no"/>de Standgelder wie er mir sagt und er h&#228;tte dies bei dieser Sitzung<lb/>
<pb n="32-0873" facs="32_1976-07-16_1976-07-21_0873.jpg"/>gerne bereinigt. <rs type="person" ref="#per__112951">Patolitschew</rs> meinte, sie sind der einzige Spe<lb break="no"/>zialist, sie m&#252;ssen das bereinigen, wir k&#246;nnen dazu nichts sagen.<lb/>
Der Vertreter der Landwirtschaft wieder versuchte den Sowjets<lb/>
2.500 Stk. Schlachtrinder pro Monat, bzw. 800 Tonnen Fleisch,<lb/>
gr&#246;ssere Mengen Qualit&#228;tsweizen und vor allem Weisszucker anzubieten.<lb/>
<rs type="person" ref="#per__112951">Patolitschew</rs> antwortete mit Recht, sie versuchen ihre Eigenproduktion<lb/>
und wenn sie abkaufen, dann kaufen sie wie in Kuba gleich 3 Mio.<lb/>
Tonnen Zucker, obwohl ihre Eigenproduktion 9 Mio. Tonnen betr&#228;gt.<lb/>
Bei Weizen hat er Gott sei Dank gar nicht gefragt, welche Mengen<lb/>
wir liefern k&#246;nnten, denn die sind nat&#252;rlich uninteressant. <rs type="person" ref="#per__113078">Nikolaenko</rs><lb/>
erwiderte, dass jetzt die Absicht Fleisch zu exportieren neu sei,<lb/>
er h&#228;tte in Wien davon nie etwas geh&#246;rt, bez&#252;glich der Zuchtstiere<lb/>
seien 15 gekauft worden und in der Ukraine jetzt in Erprobung.<lb/>
F&#252;r Weizen sei die Exportkleb zust&#228;ndig und dorthin sei ein Offert zu<lb/>
richten.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich das Gaswunsches, 200 Mio. cbm im Jahre 1977 mehr, hat<lb/>
<rs type="person" ref="#per__112951">Patolitschew</rs> sofort wieder darauf hingewiesen, dass man ja seinerzeit<lb/>
gesagt hat, <rs type="person" ref="#per__112951">Patolitschew</rs> kommt mit leeren Taschen. An diesem Beispiel<lb/>
sieht man, wie er sich nat&#252;rlich damals pers&#246;nlich gekr&#228;nkt gef&#252;hlt hat<lb/>
und ich immer wieder versuchen muss, dies entsprechend auszubessern.<lb/>
<rs type="person" ref="#per__97733">Mayer-Gunthof</rs>, das davon das erste Mal h&#246;rte. war ganz entsetzt, dass<lb/>
die Presse so etwas geschrieben hat. Ich versuchte dann noch &#252;ber das<lb/>
Protokoll das Aussenhandelsministeriums, damit die nicht beleidigt<lb/>
sind, auch mit den Gasminister Kontakt aufzunehmen. F&#252;r solche Ein<lb break="no"/>sch&#252;be muss man stundenlange warten und bekommt dann letzten Endes<lb/>
doch keinen Termin. Nat&#252;rlich n&#252;tzte ich diese Zeit um mich immer wieder<lb/>
um Details zu k&#252;mmern, mich zu informieren und vor allem Diskussionen<lb/>
ganz besonders mit <rs type="person" ref="#per__110995">Pisec</rs>, oft bis in den n&#228;chsten Tag hinein zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit sch&#252;ttete mir <rs type="person" ref="#per__97426">F&#228;lbl</rs> sein Herz aus. Da <rs type="person" ref="#per__110995">Pisec</rs><lb/>
nat&#252;rlich auch auf die Personalpolitik zu sprechen kam, meinte er,<lb/>
<rs type="person" ref="#per__97426">F&#228;lbl</rs> w&#228;re schon Sektionschef, wenn er nicht bei <rs type="person" ref="#per__97749">Mitterer</rs>, ein guter<lb/>
Freund von <rs type="person" ref="#per__110995">Pisec</rs>, in Verschiss geraten w&#228;re. Warum weiss ich nicht und<lb/>
wurde mir auch im Detail nicht er&#246;rtert. <rs type="person" ref="#per__97426">F&#228;lbl</rs> selbst hat allerdings<lb/>
mir gegen&#252;ber seinerzeit ja erkl&#228;rt, er hat nichts dagegen einzuwenden,<lb/>
wenn <rs type="person" ref="#per__108322">Meisl</rs> ihm vorgezogen wird. <rs type="person" ref="#per__97426">F&#228;lbl</rs> behauptet nun, dies bezog<lb/>
sich nur auf die Stellvertretung von <rs type="person" ref="#per__97867">Reiterer</rs>. <rs type="person" ref="#per__108322">Meisl</rs> h&#228;tte immer<lb/>
die Absicht gehabt in der Grundsatzgruppe weiter zu agieren, dort<lb/>
vielleicht sogar einen Sektionschefposten als Grundsatzleiter zu<lb/>
bekommen und keinesfalls in der Aussenhandelssekion. Ich erwiderte<lb/>
<pb n="32-0874" facs="32_1976-07-16_1976-07-21_0874.jpg"/><rs type="person" ref="#per__97426">F&#228;lbl</rs> sofort, dass niemals von mir die Absicht bestand, neben dem<lb/>
Ministerium ein Super-Ministerium in dem Ministerium zu schaffen.<lb/>
Die Grundsatzgruppe hat ganz bestimmte Aufgaben und die Grundsatzab<lb break="no"/>teilung nat&#252;rlich auch richtungsweisend einen st&#228;ndigen Platz in der<lb/>
Beh&#246;rdenorganisation. Meine Teilung im Stab, den ich mir mitbringe<lb/>
und Linie die ich im Ministerium vorfinde, war grunds&#228;tzlich so konzipiert,<lb/>
dass, wenn die Linie entsprechend modern ausger&#252;stet und mit neuen<lb/>
Leuten besetzt ist, die den modernen Wirtschaftsanforderungen ent<lb break="no"/>sprechen, dann nur mehr eine Grundsatzabteilung bleibt. Bei der<lb/>
Besetzung &#8211; und dies musste sogar <rs type="person" ref="#per__110995">Pisec</rs> mir zugeben &#8211; habe ich mich<lb/>
prim&#228;r von sachlichen Gesichtspunkten leiten lassen. Dass ich das<lb/>
Gl&#252;ck hatte, gleichzeitig Sozialisten zu finden, habe ich weder be<lb break="no"/>stritten, noch wurde mir dies besonders angekreidet. Die offene Aus<lb break="no"/>sprache hat allen gut getan.<lb/>
</p>
            <p xml:space="preserve">Am letzten Tag sollte ich die Landwirtschafts- und Industrieausstellung<lb/>
besuchen, w&#228;hrend die Kommission &#252;ber die Perspektiven des 5-Jahres-<lb/>
Planes und die wirtschaftliche Entwicklung &#214;sterreichs Beratungen ab<lb break="no"/>hielt. Da <rs type="person" ref="#per__112951">Patolitschew</rs> an dieser Sitzung nicht teilnehmen konnte,<lb/>
musste auch ich eben eine andere Besch&#228;ftigung in der Zwischenzeit<lb/>
zugeteilt bekommen. Im letzten Moment klappte es, dass der Gasminister<lb/>
<rs type="person" ref="#per__114623">Orudschew</rs> noch Zeit hatte. Seinen Vorg&#228;nger kannte ich, weil er<lb/>
seinerzeit nach &#214;sterreich kam, als die <choice><choice><sic>BAG</sic><corr>TAG?</corr></choice></choice> im Bau war. Ich<lb/>
glaube er hiess <rs type="person" ref="#per__137889">Kortunow</rs> und interessierte sich sehr, wie schnell<lb/>
unsere Pipeline beendet werden k&#246;nnte. Damals ging es ihm darum,<lb/>
dass sowjetische Gas so schnell als m&#246;glich den Italiener liefern<lb/>
zu k&#246;nnen. Angeblich hatte er in seinem Vertrag gar keine P&#246;nale<lb/>
wenn die Italiener mit ihrem Teil der Pipeline gar nicht fertig<lb/>
wurden. Dies d&#252;rfte ihn aber nicht die Stelle gekostet haben, sondern<lb/>
die innersowjetische Gasversorgung. Durch entsprechende Gebrechen<lb/>
an den Rohrleitungen im hohen Norden, angeblich wurde auf Frostgrund<lb/>
gebaut, der dann doch nicht frostig genug war und die Leitungen<lb/>
aufbrach, kam es zu grossen Versorgungsschwierigkeiten. <rs type="person" ref="#per__114623">Orudschew</rs>,<lb/>
dem ich unseren Wunsch auf 200 Mio. cbm Mehrlieferungen f&#252;r 1977<lb/>
vortrug, sagte glatt nein. Alles schon verteilt. Selbst mein Argument<lb/>
1976 bekommen wir 2.6 Mia., 1978 bekommen wir 2.2 Mia., nur 1977<lb/>
f&#228;llt es auf 1,7 Mia. herunter, beeindruckte ihm kaum. Er erkl&#228;rte<lb/>
rundwegs, er hat das Gas beim besten Willen nicht. Er muss 11 L&#228;nder<lb/>
versorgen, mit einer Bev&#246;lkerung von 155 Mio, damit meinte er schein<lb break="no"/>bar die Staaten, wo sie Gas hin exportieren, hat seine Vertr&#228;ge alle<lb/>
einzuhalten und verf&#252;gt &#252;ber kein Gas mehr. Der zweite Mann, der mich<lb/>
<pb n="32-0875" facs="32_1976-07-16_1976-07-21_0875.jpg"/>kannte, er war in Wien auf Besuch, ich weiss aber seinen Namen<lb/>
leider nicht, erkl&#228;rte dann die Details und meinte, dass sie die<lb/>
Vertr&#228;ge ja immer &#252;bererf&#252;llen. Dies stimmt und das habe ich auch sofort<lb/>
zugegeben und mich bedankt. Er hatte eine Landkarte dort mit Modellen<lb/>
und beleuchteten Pipelines und zeigte mir die 3 Systeme. Insgesamt sind<lb/>
jetzt 4.000 km Gaspipeline in der Sowjetunion. F&#252;r das iranische<lb/>
Gasgesch&#228;ft werden sie noch zus&#228;tzliche Leitungen bauen m&#252;ssen. Der<lb/>
begleitende Botschafter <rs type="person" ref="#per__112954">Standenat</rs> war sehr erstaunt, dass die Ziffern<lb/>
zwischen unserer Berechnung und der Sowjets nicht &#252;bereinstimmen.<lb/>
F&#252;r 77 ist es von der sowjetischen Seite 1 <choice><choice><sic>Mio</sic><corr>Mia.?</corr></choice></choice>. 825 Mio. und von<lb/>
&#214;sterreich 1 Mia. 703 Mio. Die Differenz erkl&#228;rte ich ihm, ist aus<lb break="no"/>schliesslich auf andere Berechnungsarten durch andere Druck und Tem<lb break="no"/>peraturen zur&#252;ckzuf&#252;hren. Ich deponierte zwar - und dies blieb un<lb break="no"/>widersprochen &#8211; dass &#214;sterreich hofft, wenn sich doch noch eine M&#246;g<lb break="no"/>lichkeit ergibt, die Priorit&#228;t eins zu haben, weil wir doch den ersten<lb/>
Gasvertrag mit der Sowjetunion abgeschlossen haben.<lb/>
</p>
            <p xml:space="preserve">Unverhofft fragte <rs type="person" ref="#per__114623">Orudschew</rs>, ob wir ihm nicht bis zu 500.000 St&#252;ck<lb/>
Gasz&#228;hler liefern k&#246;nnten. Sie haben Interesse daran, 3 &#8211; 4 cbm<lb/>
pro Stunde f&#252;r den Haushalt und 6, 8 &#8211; 10 cbm pro Stunde Kesselz&#228;hler<lb/>
zu bestellen. Sie w&#252;nschen Lieferung mit gleichzeitiger Lizenz&#252;bertra<lb break="no"/>gung. Wenn 500.000 St&#252;ck zu viel sind, ist er auch bereit, 200.000 zu<lb/>
nehmen. Nach sowjetischer Auffassung h&#228;tte ich sofort sagen k&#246;nnen,<lb/>
jawohl werden wir liefern, das k&#246;nnen wir, wird sofort in Angriff<lb/>
genommen. Nat&#252;rlich habe ich ihm klargemacht, dass ich, bevor ich<lb/>
&#252;berhaupt welche Zusagen machen kann, mit den &#246;sterreichischen Firmen,<lb/>
dies Gasz&#228;hler f&#252;r das Inland herstellen, reden muss. Ich versprach<lb/>
ihm nur, dass er in k&#252;rzester Zeit entsprechende Informationen be<lb break="no"/>kommen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> und <rs type="person" ref="#per__98040">WAIS</rs>: Bitte die &#246;sterreichische Firmen sofort<lb/>
&#252;ber Branchenreferat und Handelskammern zur Offertlegung auffordern.<lb/>
</p>
            <p xml:space="preserve">Da ich urspr&#252;nglich beabsichtigte, ausschliesslich wegen der Einladung<lb/>
von <rs type="person" ref="#per__114623">Orudschew</rs> und seines Generaldirektor <rs type="person" ref="#per__126558">Tereschew</rs>, die ich bereits<lb/>
1974 schriftlich eingeladen habe, neuerdings auf Wunsch der &#214;MV einladen<lb/>
wollte, habe ich zum Schluss pers&#246;nlich wiederholt. Zu meiner gr&#246;ssten<lb/>
Verwunderung sagte mir der Minister, ich sollte eine Einladung auch<lb/>
&#252;ber die sowjetische Regierung, d.h. den Ministerpr&#228;sidenten <rs type="person" ref="#per__97652">Kosygin</rs><lb/>
an ihn richten. Er meinte, auch in &#214;sterreich m&#252;sste doch der Bundes<lb break="no"/><pb n="32-0876" facs="32_1976-07-16_1976-07-21_0876.jpg"/>kanzler meine Reisen genehmigen. Er war sehr erstaunt von mir zu<lb/>
h&#246;ren, dass ich dies allein zu entscheiden habe und nur im Minister<lb break="no"/>rat Mitteilung mache wer mich vertritt. Selbstverst&#228;ndlich sagte<lb/>
ich dazu, dass ein solches Schreiben in k&#252;rzester Zeit an die sow<lb break="no"/>jetische Regierung, d.h. an Ministerpr&#228;sident <rs type="person" ref="#per__97652">Kosygin</rs> gerichtet wird.<lb/>
Als er noch Vizeminister im &#214;lministerium war, hat er nur die Zu<lb break="no"/>stimmung seines Ministers gebraucht und das Wegfahren war &#252;berhaupt<lb/>
kein Problem. Jetzt ist dies f&#252;r ihn wesentlich schwerer. &#220;berhaupt<lb/>
bereitet ihm scheinbar diese neue T&#228;tigkeit viel mehr Sorgen. Unter<lb/>
anderem sagte er mir, im J&#228;nner sei er 16 Tage nicht zum schlafen<lb/>
gekommen. Die Gasversorgung bereitet ihm also scheinbar ganz grosse<lb/>
Schwierigkeiten.<lb/>
</p>
            <p xml:space="preserve">Ich informierte von dieser Aussprache selbstverst&#228;ndlich auch <rs type="person" ref="#per__112953">Manschulo</rs>.<lb/>
<rs type="person" ref="#per__112951">Partolitschew</rs> war <choice><choice><sic>ja</sic><corr>?</corr></choice></choice> nur ganz kurz zur Unterschriftsleistung gekommen<lb/>
und sofort wieder nach Hause gefahren. <rs type="person" ref="#per__112951">Patolitschew</rs> f&#252;hlt sich sehr<lb/>
krank und ist es sicherlich auch. Ich wollte die Gasfrage mit den<lb/>
daf&#252;r im Aussenhandelsministerium zust&#228;ndigen Vizeminister <rs type="person" ref="#per__126517">Ossipow</rs><lb/>
besprechen. Dieser war leider in Finnland zu Vertragsverhandlungen.<lb/>
Ich ersuchte <rs type="person" ref="#per__112953">Manschulo</rs>, <rs type="person" ref="#per__126517">Ossipow</rs> zu informieren und von mir herz<lb break="no"/>lichst gr&#252;ssen zu lassen. Ich bat auch die Herren des Aussenhandels<lb break="no"/>ministeriums sich daf&#252;r einzusetzen, dass wenn doch vielleicht die<lb/>
M&#246;glichkeit besteht, &#214;sterreich die 200 Mio. cbm bekommt. <rs type="person" ref="#per__113078">Nikolaenko</rs><lb/>
der sowjetische Handelsrat in Wien, war mit meiner Vorgangsweise sehr<lb/>
einverstanden, ja er unterst&#252;tzte sie in jeder Beziehung. Die sowje<lb break="no"/>tische Seite braucht also scheinbar immer wieder entsprechende W&#252;nsche<lb/>
um als Aussenhandelsministerium auf die Produktionsbetriebe resp.<lb/>
hier in diesem Fall auf das Gasministerium entsprechenden Druck eben<lb break="no"/>falls aus&#252;ben zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte das Schreiben an <rs type="person" ref="#per__97652">Kosygin</rs> mit Durchschrift an<lb/>
<rs type="person" ref="#per__114623">Orudschew</rs> <sic>(?)</sic> <rs type="person" ref="#per__112951">Patolitschew</rs> <sic>(?)</sic> &#252;ber die sowjetische Botschaft &#252;ber<lb/>
&#214;MV-Entwurf veranlassen.<lb/>
</p>
            <p xml:space="preserve">Am R&#252;ckflug versicherte mir <choice><choice><sic>Sr.</sic><corr>?</corr></choice></choice> <rs type="person" ref="#per__110995">Pisec</rs> neuerdings, dass ich jederzeit<lb/>
&#252;ber ihn verf&#252;gen k&#246;nne. Er w&#252;rde sich nicht nur pers&#246;nlich zur Ver<lb break="no"/>f&#252;gung stellen, sondern auch auf seine Kosten wenn notwendig ent<lb break="no"/>sprechende Leute entsenden. <rs type="person" ref="#per__110995">Pisec</rs> war von meiner Art der Verhandlungs<lb break="no"/>f&#252;hrung scheinbar wirklich begeistert. Insbesondere hat <rs type="person" ref="#per__97733">Mayer-Gunthof</rs><lb/>
der ein alter Herr ist und als Abschluss diese Russlandreise mitmachte,<lb/>
nat&#252;rlich sich &#252;berhaupt nur lebend &#252;ber mich ge&#228;ussert. Dies tat<lb/>
<pb n="32-0877" facs="32_1976-07-16_1976-07-21_0877.jpg"/>er teils &#246;ffentlich, teils wahrscheinlich noch in Besprechungen<lb/>
mit den Handelskammer-Leuten, ganz besonders mit <rs type="person" ref="#per__110995">Pisec</rs>. Beide<lb/>
versicherten mir st&#228;ndig, dass die Delegationsf&#252;hrung ganz exzellent<lb/>
ist, dass ich mich nur viel zu viel anstrenge, dass sie sich &#252;ber<lb/>
meine Gesundheit gr&#246;sste Sorgen machen und ich weiss nicht was noch<lb/>
alles. Es ist unwahrscheinlich, wie ein nat&#252;rliches Gehaben, dass<lb/>
Nichtherausstreichen das Minister sein, eine kollegiale Art der<lb/>
Zusammenarbeit auf diese Leute wirkt. Ich gebe mich nat&#252;rlich keiner<lb/>
Illusion hin, dass wenn sie dann wieder in ihren politischen Kreisen<lb/>
bearbeitet werden, bald auf die normale Oppositionslinie zur&#252;ckge<lb break="no"/>f&#252;hrt werden. Eines bin ich allerdings sicher, <rs type="person" ref="#per__110995">Pisec</rs> wird nie mehr<lb/>
leicht gegen mich aufgebracht werden k&#246;nnen. Er versicherte mir, er<lb/>
wird mit Pr&#228;sident <rs type="person" ref="#per__97893">Sallinger</rs> &#252;ber dieses einmalige Erlebnis einge<lb break="no"/>hend sprechen und ihm berichten. Ich hatte wirklich alle H&#228;nde voll zu<lb/>
tun, ihn st&#228;ndig von Aufmerksamkeiten, Geschenke usw. abzuhalten.<lb/>
<rs type="person" ref="#per__97426">F&#228;lbl</rs> versicherte mir, dass er dies nicht macht um mich zu bestechen,<lb/>
sondern dass es wirklich reinste Dankbarkeit ist. Ich bezweifle dies<lb/>
nicht, habe aber trotzdem von <add>[Name fehlt, Anm.]</add>, Krawatten, die er zum Schluss<lb/>
sogar noch im Flugzeug kaufen wollte, ja bis zu seinem goldenen Reise<lb break="no"/>wecker alles abgelehnt. Wenn wir von ihm tats&#228;chlich einmal Infor<lb break="no"/>mationen brauchen, wird er umso lieber f&#252;r uns zur Verf&#252;gung stehen.<lb/>
Ich habe bei dieser Reise die &#220;berzeugung gewonnen, dass es zweckm&#228;ssig<lb/>
ist, bei diesen Delegationen Funktion&#228;re der Handelskammer zuzuziehen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> macht dies bei seinen Auslandsstaatsbesuchen immer sehr ge<lb break="no"/>schickt und sehr umfangreich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: &#220;berlege bitte, wie wir diese Taktik bei anderen<lb/>
Besuchen g&#252;nstig anwenden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Zum Abschluss musste ich dann am Flughafen Schwechat eine Unzul&#228;nglichkeit<lb/>
feststellen, die wirklich ge&#228;ndert geh&#246;rt. 38 Minuten dauerte es bis<lb/>
das Gep&#228;ck von der Maschine entladen den Passagieren ausgeh&#228;ndigt wurde.<lb/>
<rs type="person" ref="#per__97426">F&#228;lbl</rs> war nat&#252;rlich furchtbar nerv&#246;s, meinte ich sollte intervenieren,<lb/>
die Stewardess der AUA, die uns immer abholt meinte, sie h&#228;tte einige<lb/>
male schon angerufen und immer wieder sagt man ihr, ja es kommt gleich<lb/>
und es n&#252;tzt nichts, was mich um so mehr veranlasst, vorerst gar nichts<lb/>
zu tun. Ich wollte nachdem bereits einige andere Maschinen schon abge<lb break="no"/>fertigt wurden, d.h. das Gep&#228;ck schon ausgeh&#228;ndigt wurde, erst recht<lb/>
abwarten, wie lange es normal dauert. Als dann die Rolltreppe<lb/>
zu laufen begann, ersuchte ich die Stewardess einen Flughafenverantwort<lb break="no"/>lichen zu verst&#228;ndigen. Dies war nat&#252;rlich als er kam, sicherlich nicht<lb/>
<pb n="32-0878" facs="32_1976-07-16_1976-07-21_0878.jpg"/>der Leiter oder sein Stellvertreter. Trotzdem setzte ich ihm<lb/>
auseinander, dass die Vorgangsweise unm&#246;glich ist und er erkl&#228;rte<lb/>
mir, er wird es untersuchen. Tats&#228;chlich d&#252;rften die Anordnungen so<lb/>
lauten, dass nicht nur das Fluggep&#228;ck, sondern auch die Fracht zu<lb/>
entladen sei. Dies d&#252;rfte allerdings nur bei den Moskauer-Maschinen<lb/>
der Fall sein., da dort eben Fracht und Gep&#228;ck gleichzeitig ver<lb break="no"/>laden wird. Ich schlug ihm vor, diese Ausrede w&#252;rde ich nicht ak<lb break="no"/>zeptieren, weil man selbstverst&#228;ndlich zuerst das Gep&#228;ck der Passagiere<lb/>
aush&#228;ndigen soll und dann noch einmal eben zum Flugzeug um die Fracht<lb/>
fahren m&#252;sste. Er versprach den Fall zu pr&#252;fen. F&#252;r einen Flughafen<lb/>
Drehkreuz ein unw&#252;rdiger Zustand, der unbedingt abgestellt geh&#246;rt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte verfolge die Angelegenheit.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
