<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801121">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 21. November 1980 bis Sonntag, der 23. November 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-11-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1980-11-21" to="1980-11-23">Freitag, 21. November 1980 bis Sonntag, 23. November 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-02-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1451" facs="57_1980-11-21_1980-11-23_1451.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 21., bis Sonntag, 23. November 1980<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung an die Firma Dentalwerke B&#252;rmoos war<lb/>
nach langer Zeit wieder einmal die gesamte Belegschaft bei dem &#220;ber<lb break="no"/>reichungsakt anwesend. Voll Stolz hat mir der seinerzeitige &#246;ffentliche<lb/>
Verwalter und jetzige Besitzer Dipl.Ing. Konsul <name type="person" ref="#per__127597">Malata</name> die Entwick<lb break="no"/>lung des Betriebes bei der Betriebsbesichtigung erkl&#228;rt. 1890 wurden<lb/>
in Berlin von der Fa. Weber &amp; Hampel Zahn&#228;rztebohrger&#228;te hergestellt.<lb/>
Die Fa. wurde dann von Degussa &#252;bernommen. W&#228;hrend des Krieges erzeugte<lb/>
sie nat&#252;rlich R&#252;stungsger&#228;te und wurde 1944 durch einen reinen Zufall<lb/>
nach B&#252;rmoos verlagert. Damals hatten die Zahnbohrmaschinen 5000 Umdre<lb break="no"/>hungen. Jetzt werden hochwertige Ger&#228;te, mechanisch 170.000 Umdrehungen<lb/>
und bei Luftd&#252;senantrieb 500.000 Umdrehungen, erzeugt. F&#252;r B&#252;rmoos ist<lb/>
der Betrieb mit seinen 190 Mitarbeitern, wie der B&#252;rgermeister <name type="person" ref="#per__127598">Zillner</name><lb/>
mir best&#228;tigte, die Lebensnotwendigkeit. Insgesamt wurden von dem<lb/>
Betrieb schon 150 Lehrlinge aus B&#252;rmoos ausgebildet, die auch meistens<lb/>
dort bleiben. Der Betrieb hat keine Gastarbeiter, alles sozusagen Ein<lb break="no"/>heimische. 96 % der Produktion werden exportiert, in 78 L&#228;nder auf<lb/>
allen Kontinenten. Interessant war nur, da&#223; durch den Dollarverfall<lb/>
jetzt Amerika und Kanada als Billigl&#228;nder gelten. Die Firma hat nur<lb/>
die Chance durch ihre Qualit&#228;tsarbeit, ihre Weiterentwicklung der Bohr<lb break="no"/>ger&#228;te in Amerika konkurrenzf&#228;higer zu sein.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung an Lagermax in Salzburg beim Hauptbahn<lb break="no"/>hof war das Management versammelt, selbstverst&#228;ndlich mit den Betriebs<lb break="no"/>r&#228;ten. Dort ergab sich eine interessante Diskussion. Die Bundeshan<lb break="no"/>delskammer hat mit Schreiben vom 9. Oktober alle ihre Landeskammern<lb/>
verst&#228;ndigt, da&#223; mit 10. September 1980 die Bewilligungspflicht f&#252;r<lb/>
Iran-Waren von mir verordnet wurde. Die Firmen wurden in Angst und<lb/>
Schrecken versetzt, weil sie gerade zu diesem Zeitpunkt gr&#246;&#223;ere Trans<lb break="no"/>portauftr&#228;ge nach Iran hatten. Angeblich wurde dann in letzter Minute<lb/>
mitgeteilt, da&#223; diese Verordnung nicht inkraft tritt. Diese Vorgangs<lb break="no"/>weise ist mir vollkommen unverst&#228;ndlich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Was ist da passiert?<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung an die Vorarlberger Kammgarnspinnerei<lb/>
in Hard konnte dies um 9 Uhr abends ohne weiteres erfolgen, weil der Be<lb break="no"/>trieb, den ich besichtigte, kontinuierlich Schicht arbeitet. Die Amor<lb break="no"/>tisation dieser Anlagen w&#228;re sonst nicht gew&#228;hrleistet. Aus der<lb/>
<pb n="57-1452" facs="57_1980-11-21_1980-11-23_1452.jpg"/>Schweizer Mutterfirma Sch&#246;ller war genau wie bei der Staatswappen<lb break="no"/>verleihung an Sch&#246;ller in Bregenz ein Verwaltungsrat gekommen. Die<lb/>
Schweizer betrachten die Verleihung des Staatswappens als ganz gro&#223;e<lb/>
Auszeichnung und noch viel mehr, da&#223; der Minister immer wieder pers&#246;n<lb break="no"/>lich dies vornimmt. Da ich die finanziellen und gesellschaftsrechtli<lb break="no"/>chen Verflechtungen zwischen dem Schweizer Mutterhaus und den &#246;ster<lb break="no"/>reichischen Firmen Sch&#246;ller Bregenz und V&#246;slauer Kammgarnspinnerei<lb/>
nicht kannte, bin ich nat&#252;rlich auf diese Frage &#252;berhaupt nicht einge<lb break="no"/>gangen, sondern habe mich &#228;u&#223;erst vorsichtig, erst im Laufe des Abend<lb break="no"/>essens hingetastet. Um wieviel leichter w&#228;re es f&#252;r mich gewesen,<lb/>
h&#228;tte man mich in der Information darauf aufmerksam gemacht. Ich bin<lb/>
allerdings nicht ganz davon &#252;berzeugt, da&#223; bei uns im Haus dies alles<lb/>
bekannt und klar ist.<lb/>
</p>
            <p xml:space="preserve">Die Firma Vorarlberger Kammgarnspinnerei erzeugt f&#252;r die Strumpffabrik<lb/>
Sastri ein besonderes Spinngarn. Dieses kann nur dorthin verkauft<lb/>
werden. Die Vorarlberger f&#252;rchten nun, da&#223; Sastri in Salzburg in<lb/>
finanzielle Schwierigkeiten kommt. Angeblich hat er f&#252;r Maschinen im<lb/>
Handelsministerium einen Zuschu&#223; laufen, der aber bis jetzt noch<lb/>
nicht ausbezahlt wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie steht der Fall?<lb/>
</p>
            <p xml:space="preserve">Landesrat <name type="person" ref="#per__114554">R&#252;mmele</name> teilte mir zu meiner &#220;berraschung mit, da&#223; ich am<lb/>
18. Dezember mit ihm in der Ortschaft Zug bei Lech ein Gespr&#228;ch mit<lb/>
irgendwelchen Wirtschaftsgruppen f&#252;hren w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Was ist dies f&#252;r eine Veranstaltung?<lb/>
</p>
            <p xml:space="preserve">Die Landeskonferenzen in Salzburg von der LUGA und in Feldkirch ver<lb break="no"/>liefen, wie ich sie erwartet hatte. In Salzburg wurde mehr diskutiert,<lb/>
in Feldkirch weniger. Dort wollte insbesondere der Betriebsrat der<lb/>
Firma Rupp wissen, wie es weitergeht. Er war sehr beruhigt von mir<lb/>
zu erfahren, da&#223; der Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> entschieden hat,<lb/>
die R&#252;ckzahlungsraten werden f&#252;r die zu unrecht bezogenen Exportver<lb break="no"/>g&#252;tungen so festgelegt, da&#223; die Firma nicht sperren mu&#223;. Ich erkl&#228;rte<lb/>
ihm, da&#223; dies das wichtigste Anliegen des Handelsministeriums, aber noch<lb/>
viel mehr des Obmanns der LUGA gewesen ist. In das Verfahren werde ich<lb/>
mich in keiner wie immer gearteten Weise einschalten, womit die Ge<lb break="no"/>werkschaftskollegen auch vollst&#228;ndig einverstanden waren.<lb/>
</p>
            <pb n="57-1453" facs="57_1980-11-21_1980-11-23_1453.jpg"/>
            <p xml:space="preserve">Bei der Protokollunterzeichnung eines Kooperationsvertrages zwischen<lb/>
Herrn <name type="person" ref="#per__123200">Swarovski</name> und dem Pr&#228;sidenten des Staatskomitees f&#252;r Wissen<lb break="no"/>schaft und Technik, <name type="person" ref="#per__97500">Gwischiani</name>, erfuhr ich interessante Details. Die<lb/>
bisherige Kooperation auf Stra&#223;ensicherheitseinrichtungen, insbesondere<lb/>
die R&#252;ckblendung eben von Swarovski-Produkten, Swarovski-Steinen usw.,<lb/>
soll in Hinkunft auf M&#252;llverwertung ausgedehnt werden. Es existiert<lb/>
eine Demonstrationsanlage f&#252;r 120.000 Einwohner, wo der M&#252;ll voll<lb break="no"/>kommen verwertet wird. Die Reifen werden als Belag verwendet, anderes<lb/>
wird entgast, um dadurch Gas, Alkohol und Festbrennstoffe zu gewinnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was wei&#223; unsere Industriesektion &#252;ber diese<lb/>
Entsorgungsaktivit&#228;ten von Swarovski?<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97500">Gwischiani</name>, der darauf hinwies, da&#223; jetzt sein Staatskomitee<lb/>
mit 270 Firmen und Partnern entsprechende Kooperationsvertr&#228;ge abge<lb break="no"/>schlossen hat, war zur IIASA-Sitzung wegen Laxenburg in &#214;sterreich.<lb/>
Bei dieser Gelegenheit wurde eben das Verl&#228;ngerungsprotokoll unter<lb break="no"/>zeichnet. <name type="person" ref="#per__97500">Gwischiani</name> bedankte sich bei mir, da&#223; die &#246;sterreichische<lb/>
Bundesregierung f&#252;r das Institut in Laxenburg ungeheuer viel aufwendet.<lb/>
Insbesondere werden dort f&#252;r Energiefragen jetzt gro&#223;e Seminare,<lb/>
Symposien usw. abgehalten. Derzeit l&#228;uft ein mit Industrievertretern<lb/>
aus Ost und West beschicktes Seminar. GD <name type="person" ref="#per__97453">Fremuth</name> wird dort auch re<lb break="no"/>ferieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Was wissen wir davon?<lb/>
</p>
            <p xml:space="preserve">Der sowjetische Botschafter in &#214;sterreich, <name type="person" ref="#per__114403">Jefremow</name>, teilte mir freu<lb break="no"/>destrahlend mit, da&#223; jetzt durch den Abschlu&#223; der Papierfabrik mit<lb/>
Voith und ganz besonders aber der drei schon beschlossenen Passagier<lb break="no"/>schiffe f&#252;r 200 Personen, der selbstschwimmenden Kr&#228;ne und der 10<lb/>
Getreideheber die Schiffswerften jahrelang ausgelastet sind. Da ich<lb/>
wu&#223;te, da sich <name type="person" ref="#per__114403">Jefremow</name> pers&#246;nlich sehr daf&#252;r einschaltete, habe ich<lb/>
mich auch bei ihm bedankt und gleichzeitig mitgeteilt, da&#223; ich ja<lb/>
Au&#223;enhandelsminister <name type="person" ref="#per__112951">Patolitschew</name> bei der Unterzeichnung des neuen<lb/>
10-j&#228;hrigen Wirtschaftsvertrages mich pers&#246;nlich bedanken werde. <name type="person" ref="#per__114403">Je<lb break="no"/>fremow</name> meinte dann in seiner Ansprache, die Sowjetunion und &#214;sterreich<lb/>
h&#228;tten beste Beziehungen auf allen Gebieten. F&#252;r mich &#252;berraschend<lb/>
obwohl ich immer wieder darauf hinwies, da&#223; ich nur f&#252;r Wirtschaftsfra<lb break="no"/>gen mich zust&#228;ndig f&#252;hle, kam<add>[er]</add> aber auch auf die guten kulturellen Be<lb break="no"/>ziehungen zwischen der Sowjetunion und &#214;sterreich zu sprechen. Der<lb/>
Burgtheaterzwischenfall, wie er ihn bezeichnet, hat keinerlei Tr&#252;bung<lb/>
<pb n="57-1454" facs="57_1980-11-21_1980-11-23_1454.jpg"/>hervorgerufen. Das Burgtheater wird zu einem sp&#228;teren Zeitpunkt nach<lb/>
Moskau reisen. Diesbez&#252;gliche Gespr&#228;che finden statt. Die sowjetische<lb/>
Seite konnte nicht verstehen, da&#223; ein Schauspieler, der nicht einmal<lb/>
deutsch kann, auf der B&#252;hne nur M&#246;belst&#252;cke hin und hertr&#228;gt, diese<lb/>
Tournee hat zum Platzen bringen k&#246;nnen. Angeblich war <name type="person" ref="#per__114403">Jefremow</name> dabei,<lb/>
wie &#228;lteren <choice><choice><sic>Burgschauspielermitgliedern</sic><corr>Burgschauspielern? Burgtheatermitgliedern?</corr></choice></choice>, die sich auf diese Reise<lb/>
schon so gefreut haben, Tr&#228;nen gekommen sind, als sie abgesagt wurde.<lb/>
Ich ging nat&#252;rlich auf diese Problematik &#252;berhaupt nicht ein. Die<lb/>
Sowjets werden unseren Standpunkt nie verstehen. F&#252;r manche &#214;sterrei<lb break="no"/>cher ist er auch wirklich schwer verst&#228;ndlich. Wichtig f&#252;r mich ist<lb/>
nur, da&#223; die sowjetische Seite, wenn <name type="person" ref="#per__114403">Jefremow</name> recht hat und die Mei<lb break="no"/>nung wiedergibt, in keiner wie immer gearteten Weise durch diese Vor<lb break="no"/>gangsweise ber&#252;hrt ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114403">Jefremow</name> deutete auch an, da&#223; jetzt die Erzlieferung mit V&#214;EST-Alpine<lb/>
abgeschlossen und nach Vorschlag der Sowjets ein neues Transportsystem<lb/>
gefunden werden sollte. Derzeit werden diese Erzlieferungen dreimal<lb/>
umgeladen. Jetzt k&#246;nnte sich die Sowjetunion vorstellen, da&#223; 200<lb/>
Schiffe, die &#214;sterreich erzeugen k&#246;nnte, f&#252;r den Transport gebaut auf<lb/>
der Donau bis Linz fahren w&#252;rden, ohne da&#223; es zu einem Umschlag komme<lb/>
m&#252;&#223;te. Die &#246;sterreichische Seite soll dieses Projekt so schnell als<lb/>
m&#246;glich verwirklichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was wissen wir davon?<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97500">Gwischiani</name>, der Schwiegersohn vom ehemaligen Ministerpr&#228;siden<lb break="no"/>ten <name type="person" ref="#per__97652">Kossygin</name>, teilte mir mit, da&#223; sein Schwiegervater &#252;ber das herzliche<lb/>
Schreiben und die Erkl&#228;rung von <name type="person" ref="#per__97668">Kreisky</name> tief beeindruckt war. Er wird<lb/>
<name type="person" ref="#per__97668">Kreisky</name> noch schriftlich darauf antworten. <name type="person" ref="#per__97500">Gwischiani</name> ersuchte mich<lb/>
aber, dem Bundeskanzler dies jetzt bereits mitzuteilen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: N&#228;chste Ministerratssitzung erinnern.<lb/>
</p>
            <p xml:space="preserve">Mein Schwager <name type="person" ref="#per__114117">Mayerhofer</name> war &#252;ber die Berichterstattung vom Profil<lb/>
&#252;ber die angeblich so ehrenwerte Lebensweise und wirtschaftlich so<lb/>
einwandfreie und korrekte Entwicklung der Fa. Pruscha nach dessen<lb/>
Ableben mehr als erstaunt. <name type="person" ref="#per__135654">Pruscha</name> hatte tats&#228;chlich im Profil, aber<lb/>
auch im Kurier einen derartigen ergreifenden Nachruf, da&#223; auch ich<lb/>
mich gewundert habe. Dieser Mann war, nachdem man diese Artikel ge<lb break="no"/>lesen hatte, der anst&#228;ndigste, seri&#246;seste, hilfsbereiteste Kapitalist<lb/>
oder Unternehmer, den es jemals in &#214;sterreich gegeben hat. Die Meinung<lb/>
<pb n="57-1455" facs="57_1980-11-21_1980-11-23_1455.jpg"/><name type="person" ref="#per__114117">Mayerhofers</name>, der mit ihm auch beruflich zu tun hatte, war, wenn es in<lb/>
&#214;sterreich keine Korruption gegeben hat, dann hat oder h&#228;tte sie<lb/>
<name type="person" ref="#per__135654">Pruscha</name> erfunden. Die Wahrheit liegt sicher irgendwo in der Mitte.<lb/>
Da&#223; die Massenmedien und insbesondere die Zeitungen und da ganz be<lb break="no"/>sonders die Herausgebergruppe Kurier, Profil, Trend manipulieren,<lb/>
stand f&#252;r mich immer fest. Da&#223; man bei Nachrufen, deshalb m&#246;chte ich<lb/>
pers&#246;nlich auch gar keinen, stets nur das Positive herausstreicht,<lb/>
ist &#252;blich und auch verst&#228;ndlich. Die Art der Darstellung aber vom<lb/>
Herausgeber des Profil, <name type="person" ref="#per__127760">Lingens</name>, hat mich mehr als &#252;berrascht. Wenn<lb/>
er wirklich dieses Milliardenverm&#246;gen hat, das man annimmt und Profil<lb/>
selbst zugibt, dann mu&#223; es eine besondere Leistung von <name type="person" ref="#per__135654">Pruscha</name> gewesen<lb/>
sein, das ansonsten so kritische Profil dazu <choice><choice><sic>bringt</sic><corr>zu bringen</corr></choice></choice>, alles als vollkom<lb break="no"/>men einwandfrei erworben, jeden nur gerne helfend, irgendwie zu denken<lb/>
geben mu&#223;. Ein Kapitalist als Samariter, und das noch dazu in &#214;ster<lb break="no"/>reich, war f&#252;r mich auch neu und &#252;berraschend.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Was sagst Du dazu?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1450_01" facs="57_1980-11-21_1980-11-23_1450-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm 21.11.1980</head>
         </div>
         <pb n="57_1450_02" facs="57_1980-11-21_1980-11-23_1450-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22./23.11.1980</head>
         </div>
      </back>
   </text>
</TEI>
