<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820304">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  4. M&#228;rz 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-03-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-03-04">Donnerstag, 4. M&#228;rz 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0271" facs="63_1982-03-04_0271.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 4. M&#228;rz 1982<lb/>
</p>
            <p xml:space="preserve">Im Gewerbestrukturbeirat bei der B&#252;rges berichtete die Gesch&#228;ftsf&#252;hrung,<lb/>
da&#223; bis Ende Februar alle Aktionen einen betr&#228;chtlichen R&#252;ckgang aufwei<lb break="no"/>sen. Gewerbestruktur und FV-Sonderkreditaktion jeweils &#8722;33 %, Klein<lb break="no"/>gewerbekreditaktion &#8722;25 % Existenzgr&#252;ndung sogar, die bis jetzt immer<lb/>
positiv gelaufen ist, &#8722;10 % gegen&#252;ber dem Vorjahr J&#228;nner und Februar<lb/>
81. In der Gewerbestruktur w&#252;rden wir auf das Jahr gerechnet wenn es<lb/>
so weiter geht 3 Mrd. S nur Kreditvolumen Investitionskredite geben gegen<lb break="no"/>&#252;ber 4 Mrd. im Vorjahr und 4 1/2 im Jahre 1980. Da in der ERP und ERP-<lb/>
Ersatzaktion nach wie vor aber sehr viele Antr&#228;ge vorliegen, geht der<lb/>
R&#252;ckgang bei der B&#252;rges doch ausschlie&#223;lich auf die hohen Zinsen und<lb/>
die daraus ergebene Zinsbelastung zur&#252;ck.<lb/>
</p>
            <p xml:space="preserve">Der Wunsch der Kreditsektion, wir sollten die H&#246;chstzinss&#228;tze, derzeit<lb/>
12 %, die bis 31.3. laufen, um 3 Monate verl&#228;ngern, wurde deshalb ein<lb break="no"/>stimmig nicht nur von SC <name type="person" ref="#per__97584">Jagoda</name> und mir, sondern vom gesamten Beirat<lb/>
abgelehnt. Da derzeit Verhandlungen der Kreditinstitute &#252;ber Zinssenkun<lb break="no"/>gen um 1/2 % stattfinden, ist es ganz selbstverst&#228;ndlich, da&#223; wir auch<lb/>
die H&#246;chstzinsen die die B&#252;rges bezahlt entsprechend senken werden.<lb/>
</p>
            <p xml:space="preserve">Bei diesem R&#252;ckgang der Antr&#228;ge konnte der Gesch&#228;ftsf&#252;hrer nat&#252;rlich<lb/>
leicht melden, da&#223; er <choice><choice><sic>tagfertig</sic><corr>?</corr></choice></choice> ist. Alle Antr&#228;ge werden im selben Monat<lb/>
l&#228;ngstens erledigt.<lb/>
</p>
            <p xml:space="preserve">Die Richtlinien&#228;nderung wird weiterverhandelt und so schnell als m&#246;g<lb break="no"/>lich beendet. Ein Problem ist, da&#223; lt. derzeitigen Richtlinien bei<lb/>
Konkurs oder Ausgleich der Zinsenzuschu&#223; sofort einzustellen ist. Manch<lb break="no"/>mal kann aber bei Ausgleich doch noch der Betrieb irgendwie gesichert<lb/>
werden. Wir einigten uns daher sofort darauf, da&#223; in diesem Fall der<lb/>
Zinsenzuschu&#223; nur sistiert wird. Zur &#196;nderung dieser Bestimmung mu&#223;<lb/>
ein Regierungsbeschlu&#223; gefa&#223;t werden, weil diese Regelung f&#252;r alle<lb/>
Aktionen gilt. Dieser Beschlu&#223; mu&#223; vom Finanzministerium eingebracht<lb/>
werden, wor&#252;ber <name type="person" ref="#per__97584">Jagoda</name> mit dem Finanzministerium verhandeln wird.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__109811">Burian</name> hat vorgeschlagen, wir sollten wenn die Richtlinien fertig<lb/>
sind eine Informationskampagne beginnen, er stellt immer wieder fest,<lb/>
da&#223; die Gewerbetreibenden von der B&#252;rges viel zu wenig wissen. Vor allem<lb/>
m&#252;&#223;te man jetzt propagandistisch herausstreichen, da&#223; f&#252;r 1982 nicht<lb/>
nur ein 3 %-iger, sondern sogar ein 4-%-iger Zinsenzuschu&#223; gegeben wird.<lb/>
Dies in Verbindung mit der zu erwartenden H&#246;chstzinssenkung sollte f&#252;r<lb/>
<pb n="63-0272" facs="63_1982-03-04_0272.jpg"/>die Gewerbetreibenden ein gewisser Anreiz darstellen Investitionen<lb/>
zu verst&#228;rken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Achte, da&#223; wir so schnell als m&#246;glich dies Aktion<lb/>
starten k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Der ehem. Unterhaltungschef des Fernsehens <name type="person" ref="#per__112623">Kuno Kn&#246;bl</name> hat einen alten<lb/>
Geb&#228;udekomplex gekauft und versucht dort an der Fischa entsprechende<lb/>
kulturelle Aktivit&#228;ten mit Ungarn zu veranstalten. Jetzt m&#246;chte er<lb/>
einen Kachelofenwettbewerb starten, die besten Kachel&#246;fen werden mit<lb/>
je 30.000 S von Ungarn und von &#214;sterreich pr&#228;miert. Dann beabsichtigt<lb/>
er eine Kachelofenproduktion aufgrund dieses Wettbewerbes zu beginnen.<lb/>
Geld hat er keines. Kachel&#246;fenproduzenten sind jetzt &#252;berhaupt gut aus<lb break="no"/>gelastet. Er hat daher auch keine Produktionsm&#246;glichkeit, hofft aber,<lb/>
da&#223; er vom Handelsministerium entsprechende gr&#246;&#223;ere Betr&#228;ge bekommt.<lb/>
ich habe ihm sofort gesagt, das Maximum ist, da&#223; wenn er einen Gewerbe<lb break="no"/>betrieb erwirbt und gleichzeitig eine Produktion beginnen m&#246;chte, von<lb/>
der B&#252;rges entsprechende Investitionskreditzusch&#252;sse bekommen kann.<lb/>
Alles andere m&#252;&#223;te das Unterrichtsministerium subventionieren.<lb/>
</p>
            <p xml:space="preserve">F&#252;r Malaysia hat die UNIDO ein Symposium in der Industriellenvereini<lb break="no"/>gung organisiert. Der UNIDO-GD Dr. <name type="person" ref="#per__141258">Khane</name> leitete es ein und berichtete,<lb/>
da&#223; die UNIDO in den verschiedensten Entwicklungsl&#228;ndern 100 Projekte<lb/>
mitgestaltet hat. Der malays. Handelsminister ist zur UNIDO gekommen<lb/>
und auch von mir eingeladen, hat anhand von 10 Punkten er&#246;rtert, warum<lb/>
er nach Malaysia mit entsprechenden Projekten gehen sollte. Ich kann<lb/>
mir zwar nicht vorstellen, da&#223; &#246;sterreichische Unternehmer ihr Kapital<lb/>
dort investieren, wohl aber, da&#223; &#246;sterreichische Unternehmer gr&#246;&#223;ere<lb/>
Exporte nach Malaysia machen wollen. Ich habe dem Handelsminister da<lb break="no"/>her dort sehr genau zugeh&#246;rt. Am Abend dann beim Essen im Imperial 16<lb/>
malaysische Projekte die von &#214;sterreich auch bearbeitet werden auch<lb/>
&#252;bergeben. F&#252;r ein Schwammeisenwerk der V&#214;EST-Alpine 600.000 to um ca.<lb/>
1,8 Mrd. S wurde vor kurzem der Vertrag unterzeichnet, ein Klinkermahl<lb break="no"/>werk von der V&#214;EST-Alpine hat auch gute Aussichten. Daf&#252;r soll eine<lb/>
feasibility study erstellt werden. Die Porr AG hat div. Hochbau, Unter<lb break="no"/>bau und Dammprojekte mit einer malays. Firma wurde ein joint venture<lb/>
geschaffen und das beurteilt der Handelsminister auch sehr positiv.<lb/>
Wir sind nach Malaysia hoch passiv, anfangs der 70-er Jahre schon mit<lb/>
ca. 100 mindestens bis &#252;ber 700 Mio. S. Im vergangenen Jahr haben wir<lb/>
f&#252;r 740 Mio. S importiert und f&#252;r 156 Mio. S exportiert, also ein Han<lb break="no"/>delsbilanzpassivum von 584 Mio. gehabt.<lb/>
</p>
            <pb n="63-0273" facs="63_1982-03-04_0273.jpg"/>
            <p xml:space="preserve">Die Frau des Handelsministers interessiert sich sehr f&#252;r Luster war<lb/>
auch bei Bakalowits und Lobmeyr, der malaysische Botschafter meinte zu<lb/>
mir, es best&#252;nde die M&#246;glichkeit hier deshalb in Malaysia ein joint<lb/>
venture &#252;ber die Lusterproduktion &#252;berhaupt &#252;ber eine Glasproduktion<lb/>
zu beginnen. Die Malaien h&#228;tten gute Fingerfertigkeit und w&#252;rden Kunst<lb break="no"/>werke, als solche bezeichnet man scheinbar dort die Lusterindustrie, gerne<lb/>
erzeugen. Die Arbeitskraft sei ungeheuer billig, aufgrund des Vortrages<lb/>
in der Industriellenvereinigung vom Minister <name type="person" ref="#per__1137463">Rithauddeen</name> durchschnitt<lb break="no"/>lich 6 $ am Tag. Minimuml&#246;hne seien sogar nur 3 $ pro Tag.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Handelskammer bitte aufmerksam machen und<lb/>
irgendjemand dem malaysischen Botschafter vermitteln.<lb/>
</p>
            <p xml:space="preserve">Der derzeitige Handelsminister war bis vor kurzem noch Au&#223;enminister,<lb/>
jetzt gibt er selbst zu, da&#223; die neue Bet&#228;tigung eine wesentlich schwie<lb break="no"/>riger ist, weil er sich um viel mehr Details und vor allem um die<lb/>
&#214;konomie k&#252;mmern mu&#223;. Au&#223;enminister, erkl&#228;rte ich ihm ein wenig sp&#246;ttisch,<lb/>
haben den Vorteil, da&#223; sie in der Welt rumfahren und nur &#252;ber die Tour<lb/>
d'horizon mit ihrem Konterpart reden. Als &#214;konomieminister aber mu&#223;<lb/>
er sich um viele Details k&#252;mmern.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108746">Haffner</name> hatte zwar gehofft, da&#223; mit der Methode ich gehe ins Seminar<lb/>
und h&#246;re mir dort seinen Vortrag an, alles wird beim Arbeitsessen abge<lb break="no"/>wickelt, zeitm&#228;&#223;ig besser wegkomme als wenn ich ihn in meinem B&#252;ro kurz<lb/>
empfangen h&#228;tte. Diese &#220;berlegung ist nicht aufgegangen. Man braucht<lb/>
dazu noch mehr Zeit. Nat&#252;rlich werde er in Hinkunft alle Minister die<lb/>
zur UNIDO kommen und mir mit Kontakt aufnehmen wollen resp. wenn<lb/>
&#246;sterreichische Firmen mit solchen Ministern Kontakt wollen diese ent<lb break="no"/>sprechend einladen weil es uns am wenigsten Geld kostet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit UNIDO entsprechenden Kontakt halten<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">Bei der Au&#223;enhandelstagung Osteuropa er&#246;rterte ich nicht nur mit dem<lb/>
f&#252;r den Au&#223;enhandel in der Bundeskammer verantwortlichen Dr. <name type="person" ref="#per__97474">Gleissner</name>,<lb/>
sondern auch mit den Handelsr&#228;ten die Kritik in Westeuropa und auch in<lb/>
&#214;sterreich &#252;ber die Kreditsituation der Oststaaten. Die Handelsdelegier<lb break="no"/>ten, sowieso alle der &#214;VP zugeh&#246;rig, gaben zu, da&#223; jetzt in der Presse<lb/>
auch in &#214;sterreich eine nicht auf den Tatsachen beruhende Kampagne l&#228;uft.<lb/>
<name type="person" ref="#per__97474">Gleissner</name> selbst meinte, man k&#246;nne sich hier nicht einmischen, auf die<lb/>
Schreibweise d&#252;rfe man keinen Einflu&#223; nehmen. Auch ich habe ihm erkl&#228;rt,<lb/>
<pb n="63-0274" facs="63_1982-03-04_0274.jpg"/>da&#223; ich f&#252;r die Pressefreiheit bin Voraussetzung daf&#252;r ist aber, da&#223;<lb/>
sie wenigstens die Fakten richtig geben. Die Au&#223;enhandelsdelegierten<lb/>
insbesondere der aus Ungarn und der DDR best&#228;tigten, da&#223; jetzt immer<lb/>
mehr von den dortigen Staaten falsche Darstellungen kritisiert wird.<lb/>
mit den Zeitungen h&#228;tten sie sich schon abgefunden, unerkl&#228;rlich ist<lb/>
aber wie das Institut f&#252;r Wirtschaftsvergleiche, Immigrant <name type="person" ref="#per__113836">Levcik</name>, immer<lb/>
wieder falsche Fakten wiederholt. So hat der Vizepr&#228;sident der unga<lb break="no"/>rischen Nationalbank nachgewiesen, da&#223; Ungarn nur 5 Mrd. Kredit also<lb/>
verschuldet ist, <name type="person" ref="#per__113836">Levcik</name> behauptet immer wieder es seien 8 Mrd.<lb/>
Das Argument, man bekommt eben nicht die offiziellen Zahlen, stimmt bei<lb/>
Ungarn nicht, weil, wie der Handelsdelegierte <name type="person" ref="#per__134277">Wagner</name> mitteilte, sehr wohl<lb/>
die Ungarn die Ziffern wahrheitsgetreu ver&#246;ffentlichen. Dr. <name type="person" ref="#per__97474">Gleissner</name><lb/>
meinte, er w&#252;rde pers&#246;nlich auch erwarten, da&#223; objektiver berichtet wird<lb/>
will aber trotzdem keinerlei Beeinflussung auch nur verd&#228;chtigt werden<lb/>
Die Handelsdelegierten, erfuhr ich nachher, haben mit <name type="person" ref="#per__113836">Levcik</name> eine Be<lb break="no"/>sprechung, ich ersuchte SC <name type="person" ref="#per__108322">Meisl</name> herauszubekommen, was dort besprochen<lb/>
wird und welches Resultat diese Aussprache bringt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name>: Bitte mich im Detail zu informieren.<lb/>
</p>
            <p xml:space="preserve">Ein weiteres Problem war die sogenannte CoCom-Liste. &#214;sterreichische<lb/>
Firmen k&#246;nnten wie z.B. jetzt auf dem ungarischen Flughafen Computer<lb break="no"/>einrichtungen liefern, bef&#252;rchten aber, da&#223; sie hier Schwierigkeiten<lb/>
haben k&#246;nnte. <name type="person" ref="#per__97474">Gleissner</name> meinte auch hier, man d&#252;rfe unter gar keinen<lb/>
Umst&#228;nden Firmen irgendwelche Ratschl&#228;ge geben, wie sie die CoCom-<lb/>
Bestimmungen umgehen k&#246;nnten, SC <name type="person" ref="#per__108322">Meisl</name> hat mit Recht darauf verwiesen,<lb/>
da&#223; wir jahrelang jetzt schon uns um diese Bestimmungen nicht k&#252;mmern<lb/>
m&#252;ssen, die Amerikaner bei uns auch bei seit den 70-er Jahren keinerlei<lb/>
Interventionen mehr durchf&#252;hrten. Auch hier wurde von <name type="person" ref="#per__134277">Wagner</name> berichtet,<lb/>
hat seinerzeit die Fa. MAN Dieselmotoren liefern sollen, da diese<lb/>
Dieselmotoren gleichzeitig auch in den deutschen Panzern eingebaut<lb/>
wurden, mu&#223;te MAN ablehnen. MAN ist daher aus dem Dieselgesch&#228;ft auch<lb/>
f&#252;r alle anderen Typen und f&#252;r alle ihre Produkte aus dem ungarischen<lb/>
Markt rausgefallen.<lb/>
</p>
            <p xml:space="preserve">Der DDR-Delegierte <name type="person" ref="#per__114105">Wratschko</name> teilte mit Recht mit, da&#223; die finanzielle<lb/>
Situation bei der DDR &#252;berhaupt sehr schwer zu beurteilen ist. Er ist<lb/>
fest davon &#252;berzeugt und ich teile diese Meinung, da&#223; es ungeheure<lb/>
DM-Str&#246;me allein &#252;ber die Verwandtenbesuche und die Verwandtenunter<lb break="no"/>st&#252;tzung vom Westen in den Osten gibt, dies gilt nicht allein f&#252;r Berlin<lb/>
alle Verwandtenbesuche m&#252;ssen 25 Mark pro Tag bezahlen, noch viel mehr<lb/>
ist aber die von der DDR gew&#252;nschte Unterst&#252;tzung der Ostdeutschen mit<lb/>
<pb n="63-0275" facs="63_1982-03-04_0275.jpg"/>westdeutschen Devisen von ihren Verwandten. Wenn man die Exquisitl&#228;den<lb/>
und vor allem die Intershopl&#228;den in Ostberlin oder &#252;berhaupt in Ost<lb break="no"/>deutschland, und es soll ca. 400 davon geben, betritt, so kann man dort<lb/>
einen Umsatz feststellen, der unglaublich hoch ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: La&#223; Dir das Protokoll von Frau MR <name type="person" ref="#per__131763">Pschorn</name> geben.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der AK und &#214;GB berichtete ich &#252;ber die Aussprache von<lb/>
GD <name type="person" ref="#per__97739">Mieling</name> von Shell &#252;ber die &#214;lvorkommen und jetzige Ausbeutung in<lb/>
&#196;gypten. Strittig war, ob Shell dann diese &#214;lmengen nach &#214;sterreich brin<lb break="no"/>gen wird. Dr. <name type="person" ref="#per__112965">Maurer</name> von der AK erinnerte sich, da&#223; es eine Verpflichtung<lb/>
&#252;ber Inlandslieferung f&#252;r solche Investitionen, die mehr oder minder<lb/>
vom &#246;sterreichischen Geld &#252;ber die Gewinne der RAG erzielt werden, ge<lb break="no"/>ben sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Zur Preisgesetznovelle wurde prinzipiell akzeptiert, da&#223; Einzelauszeich<lb break="no"/>nung man sich noch einmal genau &#252;berlegen sollte, eine Koppelung w&#252;nschen<lb/>
AK und &#214;GB mit der Grundpreisauszeichnung nicht. Die Zusage, da&#223; die<lb/>
Grundpreisauszeichnung kommt, wurde der Handelskammer bereits einmal<lb/>
mit der Novelle zum Unlauteren Wettbewerbsgesetz sozusagen abgekauft.<lb/>
Dr. <name type="person" ref="#per__114958">Mold</name> von der AK h&#228;tte sehr gerne gehabt, da&#223; in der Preisgesetz<lb break="no"/>novelle bez&#252;glich der <sic>Oberstgerichtsentscheidungen,</sic> Oberster Gerichts<lb break="no"/>hof entschied, da&#223; wir keine H&#246;chstpreise, sondern nur Fixpreise festle<lb break="no"/>gen d&#252;rfen. Verwaltungsgerichtshof verlangte den b&#252;rgerlichen Nutzen<lb/>
und die Kalkulation jedes einzelnen Produktes. <name type="person" ref="#per__97584">Jagoda</name> hat sich dies<lb/>
alles ruhig angeh&#246;rt, ich habe sofort erkl&#228;rt, ich werde mich nach ihm<lb/>
richten, er wird sicherlich einen vern&#252;nftigen Kompromi&#223; suchen und<lb/>
auch wie ich &#252;berzeugt bin erreichen.<lb/>
</p>
            <p xml:space="preserve">In den Verhandlungen zu der Richtlinien&#228;nderung bei den B&#252;rgeskrediten<lb/>
aber auch im Gewerbestrukturbeirat ist die AK mit ihrem Vertreter<lb/>
<name type="person" ref="#per__125299">Reitzner</name> sehr unbeweglich. <name type="person" ref="#per__97584">Jagoda</name> m&#246;chte jetzt durch Gespr&#228;che die<lb/>
die AK mit der HK <name type="person" ref="#per__125298">Kopecky</name> f&#252;hrt bez&#252;glich der Vereinfachung der Richt<lb break="no"/>linien insbesondere auch der Formulare doch ein entsprechendes be<lb break="no"/>schleunigtes Ergebnis erreichen.<lb/>
</p>
            <p xml:space="preserve">Ich habe die AK und den &#214;GB noch einmal darauf aufmerksam gemacht,<lb/>
da&#223; ich f&#252;r das Multifaserabkommen die Reise nach den Fernen Osten als<lb/>
unzweckm&#228;&#223;ig beachte. Ich bin fest &#252;berzeugt, da&#223; auch auf den Philippi<lb break="no"/>nen keine Vereinbarung zustande kommt, dadurch entsteht f&#252;r diese Ent<lb break="no"/><pb n="63-0276" facs="63_1982-03-04_0276.jpg"/>wicklungsstaaten ein gef&#228;hrliches Pr&#228;judiz, auch alle anderen werden<lb/>
stets verlangen, da&#223; wir zumindestens einmal bei ihnen und das andere<lb/>
mal entweder in Genf oder vielleicht dann doch in Wien verhandeln.<lb/>
Genf ist der Sitz des MFA <add>[Multifaserabkommen, Anm.]</add>, dort sollte man ausschlie&#223;lich die Ver<lb break="no"/>handlungen f&#252;hren. Da aber AK, &#214;GB und die HK darauf dr&#228;ngen stimme<lb/>
ich auf alle F&#228;lle zu, da&#223; MR <name type="person" ref="#per__116916">Waas</name> dort hinf&#228;hrt. Die Reise wird 40.000<lb/>
S kosten. Ich habe auf dem Genehmigungsakt vermerkt, bitte k&#252;rzen, das<lb/>
Ergebnis war, da&#223; mir ein neuer Akt als MRV vorgelegt wurde, der dieselbe<lb/>
Reise, dieselbe lange Dauer beinhaltet, nur der Ministerratsvortrag war<lb/>
gek&#252;rzt. Das ist wirklich, fast w&#252;rde ich sagen kabarettreif. Statt<lb/>
drei Seiten MRV wurde ein zweiseitiger MRV mir vorgelegt.<lb/>
</p>
            <p xml:space="preserve">Mein Bericht &#252;ber die Verhandlungen mit der Fa. Grundig konnte weder<lb/>
AK noch &#214;GB, Mag. <name type="person" ref="#per__113026">Tumpel</name>, davon &#252;berzeugen, da&#223; die Situation mit Grundig<lb/>
sehr kritisch ist. Da Philips nat&#252;rlich wesentlich mehr Arbeiter in<lb/>
&#214;sterreich besch&#228;ftigt, Philips auch eine potentere Firma ist, stehen<lb/>
diese beiden Institutionen eindeutig auf dem Philipsstandpunkt. Trotzdem<lb/>
werde ich mich weiter bem&#252;hen unter allen Umst&#228;nden einen Kompromi&#223;<lb/>
zu erzielen.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__126973">Lap</name> hat mich angerufen und mitgeteilt, da&#223; er jetzt mit seinen<lb/>
Herren in Eindhoven gesprochen hat, diese sind sehr ersch&#252;ttert, so<lb/>
der Vorsitzende des Vorstandes <name type="person" ref="#per__1137464">Dekker</name> als auch der mit Grundig die<lb/>
Verhandlungen bis jetzt f&#252;hrte <name type="person" ref="#per__1137465">van der Klugt</name>. Die Philipsleute wollen,<lb/>
da&#223; der Zoll jetzt inkrafttritt, Vergessen scheinbar, da&#223; er ja sowieso<lb/>
inkraft ist und da&#223; es ja nur darum geht ob weitere Zollerm&#228;&#223;igungen<lb/>
aufgrund des &#167; 6 ZTG gegeben werden. Philips vermutet hinter dem Waf<lb break="no"/>fenstillstandsangebot Grundigs f&#252;r 3 Wochen, wo er mit den Eindhovener<lb/>
Vorst&#228;nden verhandeln will eine Finte. Tats&#228;chlich kann er ja ohne Ge<lb break="no"/>nehmigung derzeit keine Farbfernsehr&#246;hren zollbefreit einf&#252;hren. Sicher<lb/>
ist aber, da&#223; wenn er hunderttausende bestellt hat und jetzt vielleicht<lb/>
bei ihm dann einlangen, sehr wohl dann wir unter einen st&#228;rkeren Druck<lb/>
gesetzt werden dieser Sendung noch die Zollbefreiung zu geben. Die<lb/>
ganze Situation ist sehr ungut und es wird f&#252;r mich sehr schwer sein<lb/>
ein ertr&#228;gliches Ergebnis zu erzielen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Industriesektion mu&#223; Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">Das Erfreulichste bei diesem Jour fixe war, da&#223; wir uns jetzt &#252;ber die<lb/>
Zeitabfolge der Preiskommission vollst&#228;ndig mit AK und &#214;GB einigen<lb/>
konnten. Die RAG-Preise sind erledigt, die &#214;MV-Preise kommen anfangs<lb/>
n&#228;chster Woche dran, der Zuckerpreis wird bis 16.3. erledigt, mit dem<lb/>
<pb n="63-0277" facs="63_1982-03-04_0277.jpg"/>Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> habe ich am Telefon die Vorgangsweise eindeutig abge<lb break="no"/>stimmt. Die AK und der &#214;GB bef&#252;rchteten, da&#223; wenn W&#252;rfel und Staub<lb break="no"/>zucker f&#252;r den Letztverbraucher aus der Preisregelung rauskommen, da&#223;<lb/>
dann die HK auch nicht die PK befragen wird. Dies ist abgewehrt, bez&#252;g<lb break="no"/>lich des Milchpreises einigten wir uns, da&#223; der 19.4. das g&#252;nstigste<lb/>
Inkrafttretungsdatum ist. MR <name type="person" ref="#per__112011">Kurzel</name> wird von SC <name type="person" ref="#per__97584">Jagoda</name> &#252;ber diesen Zeit<lb break="no"/>plan informiert. Alle hoffen, da&#223; er auch eingehalten werden wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Bitte mir, falls Schwierigkeiten auftauchen, sofort<lb/>
berichten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0270_01" facs="63_1982-03-04_0270-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.3.1982</head>
         </div>
      </back>
   </text>
</TEI>
