<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821028">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 28. Oktober 1982 bis Dienstag, der  2. November 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-10-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1982-10-28" to="1982-11-02">Donnerstag, 28. Oktober 1982 bis Dienstag, 2. November 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1257" facs="67_1982-10-28_1982-11-02_1257.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 28. Oktober bis Dienstag, 2. November 1982<lb/>
</p>
            <p xml:space="preserve">Der bayerische Staatsminister <rs type="person" ref="#per__97598">Jaumann</rs> hat bei seinem Besuch in &#214;ster<lb break="no"/>reich besonders darauf verwiesen, wie gut die Wirtschaftsbeziehungen<lb/>
zwischen Bayern und &#214;sterreich sind, und dies bei jeder denkbaren<lb/>
M&#246;glichkeit immer wieder herausgestrichen. Trotzdem gibt es nat&#252;rlich<lb/>
immer kleinere Probleme, die von den Beamten bei ihren Gespr&#228;chen nicht<lb/>
befriedigt gel&#246;st werden k&#246;nnen und die dann eben auf h&#246;chster Ebene<lb/>
zwar auch nicht gel&#246;st werden, aber wenigstens zur Sprache gebracht<lb/>
werden. Ein typisches Beispiel daf&#252;r ist das Problem der Zulassung<lb/>
von Bauhandwerkern in &#214;sterreich, <rs type="person" ref="#per__97598">Jaumann</rs> meinte es w&#228;re ja viel ge<lb break="no"/>scheiter, er k&#246;nnte verhindern, was er allerdings nicht will, da&#223; die<lb/>
&#246;sterreichische Bauindustrie in Bayern arbeitet. Typisches Beispiel<lb/>
daf&#252;r war das Innkraftwerk, welches erst kurz er&#246;ffnet wurde und wo<lb/>
ausschlie&#223;lich &#246;sterreichische Bauunternehmungen den Zuschlag erziel<lb break="no"/>ten. Kleine deutsche Gewerbetreibende wie Maurer, Zimmerer, Baumeister<lb/>
k&#246;nnen in &#214;sterreich nur Auftr&#228;ge &#252;bernehmen, wenn sie die Konzession<lb/>
dazu erlangen, daf&#252;r m&#252;ssen sie die Konzessionspr&#252;fung machen. Ein<lb/>
Dispensverbot f&#252;r das Baugewerbe erm&#246;glicht es mir nicht, f&#252;r diese<lb/>
kleinen deutschen Unternehmer eine Ausnahme zu machen. Die einzige<lb/>
M&#246;glichkeit besteht, da&#223; sie sich in &#214;sterreich niederlassen, da&#223;<lb/>
jetzt schon 10 % des Baugewerbes deutsche Firmen auf diese Art in<lb/>
&#214;sterreich zustande kamen.<lb/>
</p>
            <p xml:space="preserve">Das wirkliche Problem war aber, da&#223; <rs type="person" ref="#per__97598">Jaumann</rs> die Aktion Ja zu &#214;sterreich<lb/>
als Diskriminierung empfindet und insbesondere, da&#223; das &#246;sterreichische<lb/>
Qualit&#228;tszeichen Qualit&#228;ts-A deutsche Firmen nicht bekommen k&#246;nnen.<lb/>
Ich erkl&#228;rte ihm sofort, da&#223; die Verleihung dieses Qualit&#228;ts-A durch<lb/>
einen Verein erfolgt, von der Handelskammer gegr&#252;ndet und auch mehr<lb/>
oder minder betrieben wird, dieser Verein sieht in den Statuten eben<lb/>
nicht vor, da&#223; Ausl&#228;nder Vereinsmitglieder werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Ein weiteres Problem war, da&#223; er sich wegen der Ausschreibung und der<lb/>
Anwendung der &#214;NORM A 2050 mit angeblichem Diskriminierungscharakter<lb/>
von deutschen Anbietern beschwerte. Hier konnte ich auf die in Ver<lb break="no"/>handlung stehenden neuen Bestimmungen eines Ausschreibungsgesetzes ver<lb break="no"/>weisen. Zum Gl&#252;ck ist er auf dieses Problem nicht n&#228;her eingegangen,<lb/>
wird dieses Gesetz, wie im Entwurf vorgesehen auch vom Nationalrat<lb/>
beschlossen, dann besteht sogar noch f&#252;r die &#246;sterreichischen &#246;ffentli<lb break="no"/>chen Stellen, die einen Zuschlag machen m&#252;ssen, gegen&#252;ber den ausl&#228;n<lb break="no"/><pb n="67-1258" facs="67_1982-10-28_1982-11-02_1258.jpg"/>dischen Anbietern wahrscheinlich eine noch gr&#246;&#223;ere Diskriminierung.<lb/>
Ich glaube allerdings nicht, da&#223; in dieser Legislaturperiode das Ge<lb break="no"/>setz noch beschlossen wird.<lb/>
</p>
            <p xml:space="preserve">Seine wichtigste Beschwerde war, da&#223; ausl&#228;ndische Produkte jetzt als<lb/>
solche angeblich ausgezeichnet werden m&#252;ssen. Diese Idee hat die<lb/>
Handelskammer schon fallengelassen und ich konnte ihm daher wenigstens<lb/>
in diesem einen Punkt eine befriedigende Antwort geben.<lb/>
</p>
            <p xml:space="preserve">Beim von Handelskammerpr&#228;sident <rs type="person" ref="#per__97893">Sallinger</rs> im Imperial gegebenen Mittag<lb break="no"/>essen f&#252;r <rs type="person" ref="#per__97598">Jaumann</rs> hat <rs type="person" ref="#per__97893">Sallinger</rs> selbst teilgenommen, dabei gab es<lb/>
zwischen ihm und mir ganz lustige freundschaftliche Sticheleien &#252;ber<lb/>
den zuk&#252;nftigen Wahlkampf, &#252;ber die bisherige mit der Handelskammer<lb/>
durchgef&#252;hrte Handelsministeriumspolitik und vor allem nat&#252;rlich &#252;ber<lb/>
die zumindestens von den Generalsekret&#228;ren der Handelskammer stets<lb/>
gew&#252;nschte &#196;nderung meiner Politik, insbesondere der Personalpolitik<lb/>
im Handelsministerium. <rs type="person" ref="#per__97893">Sallinger</rs> mu&#223;te einmal mehr zugeben, da&#223; ich<lb/>
diese nicht zuletzt im Interesse der heimischen Wirtschaft ganz gut<lb/>
mache, allerdings der &#214;VP keine personalpolitische Chance gebe. Da&#223;<lb/>
ich dazu dann noch die Zustimmung der &#252;berwiegende &#214;VP angeh&#246;rigen<lb/>
Personalvertretung bekomme, &#228;rgert insbesondere Generalsekret&#228;re, er<lb/>
hat sich mehr oder minder damit abgefunden. <rs type="person" ref="#per__97598">Jaumann</rs> best&#228;tigte dann<lb/>
in seiner Rede, da&#223; zwischen der Handelskammer und dem Handelsministe<lb break="no"/>rium ein sehr gutes Einvernehmen bestehen mu&#223;, und eine Zusammenarbeit<lb/>
der Sozialpartner, die er sich auch in der BRD w&#252;nschen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Im Parteitag hat <rs type="person" ref="#per__97668">Kreisky</rs> wie angek&#252;ndigt sein gro&#223;es Referat gehalten.<lb/>
&#220;berraschend f&#252;r mich war, da&#223; er diesmal vollkommen frei gesprochen<lb/>
hat. Dadurch wirkte es nicht nur lebendiger, sondern dokumentierte in<lb/>
aller &#214;ffentlichkeit, wie er, den die &#214;VP ja jetzt als kr&#228;nklich, alt<lb/>
und schwach hinstellen m&#246;chte, nicht nur im Parteitag dominiert, son<lb break="no"/>dern auch k&#246;rperlich imstande ist, solche gro&#223;e Reden auch zu halten.<lb/>
Da diesmal in der gro&#223;en Halle viele in- und ausl&#228;ndische Beobachter<lb/>
und vor allem viele Zuh&#246;rer waren, wurde der Redner auf eine gro&#223;e Bild<lb break="no"/>wand projektiert. Jeder Zuh&#246;rer konnte daher ganz genau den Elan und<lb/>
die frei vorgetragene Rede <rs type="person" ref="#per__97668">Kreiskys</rs> h&#246;ren und sehen. Ich glaube daher,<lb/>
f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> war es ein gro&#223;er Erfolg und f&#252;r seinen Wahlkampfauftakt<lb/>
der beste Start, den man sich vorstellen kann. Nat&#252;rlich wird offiziell<lb/>
erkl&#228;rt, der Wahlkampf hat noch nicht begonnen, doch scharren nicht<lb/>
nur alle Parteien in ihren Startl&#246;chern, sondern bereiten alles f&#252;r<lb/>
einen sehr langen Endspurt f&#252;r April des n&#228;chsten Jahres vor.<lb/>
</p>
            <pb n="67-1259" facs="67_1982-10-28_1982-11-02_1259.jpg"/>
            <p xml:space="preserve">Diese neue Methode der &#220;bertragung der Redner auf die Leinwand wurde<lb/>
f&#252;r den Obmann der SJ und Parteivorstandsmitglied <rs type="person" ref="#per__111409">Cap</rs> zum Verh&#228;ngnis.<lb/>
Er hatte sich aus welchem Grund immer nach dem Bericht des Wahlkomi<lb break="no"/>tees, wo die Kandidaten mitgeteilt wurden, gemeldet um 3 Fragen an LH<lb/>
<rs type="person" ref="#per__114583">Kery</rs> als Parteivorstandsmitgliedskandidat zu richten. Erstens wie viel<lb/>
er verdient, zweitens ob er tats&#228;chlich verbilligten Strom von der<lb/>
BEWAG bezieht, und drittens ob er in seinem Haus einen Schie&#223;stand hat<lb/>
und dort Schie&#223;&#252;bungen abh&#228;lt. <rs type="person" ref="#per__114583">Kery</rs> selbst hat gar nicht geantwortet,<lb/>
sondern <rs type="person" ref="#per__113083">Sinowatz</rs> ist f&#252;r ihn ans Rednerpult gegangen und hat die Lei<lb break="no"/>stungen Burgenlands und ganz besonders <rs type="person" ref="#per__114583">Kerys</rs> herausgestrichen und mehr<lb/>
oder minder direkt die Fragen beantwortet.<lb/>
</p>
            <p xml:space="preserve">Unmittelbar nach dem Referat <rs type="person" ref="#per__97668">Kreiskys</rs> fanden dann die Wahlen zum Partei<lb break="no"/>vorstand statt, die Folge dieser Auseinandersetzung war, da&#223; <rs type="person" ref="#per__111409">Cap</rs> mehr<lb/>
als die H&#228;lfte Streichungen bekam und damit aus dem Parteivorstand<lb/>
rausgew&#228;hlt war, <rs type="person" ref="#per__114583">Kery</rs> erhielt aber auch &#252;ber 100 Streichungen. Anstelle<lb/>
von <rs type="person" ref="#per__111409">Cap</rs> wurde dann Gesundheitsminister <rs type="person" ref="#per__117200">Steyrer</rs> in den Parteivorstand<lb/>
vom Parteitag gew&#228;hlt, die SJ war nicht bereit, einen anderen Vertreter<lb/>
zu nominieren.<lb/>
</p>
            <p xml:space="preserve">Die letzte Entwicklung konnte ich dann nicht mehr verfolgen, weil ich<lb/>
sp&#228;t am Nachmittag nach Bagdad abfliegen mu&#223;te. Da in Bagdad gleich<lb break="no"/>zeitig auch die irakische internationale Messe stattfand, waren viele<lb/>
&#246;sterreichische Vertreter anwesend. Beim Botschafter wurde deshalb<lb/>
eine vier Stunden dauernde Gespr&#228;chsrunde mit, wenn ich so sagen kann,<lb/>
jedermann und mir abgehalten. Jeder Unternehmer konnte seine speziellen<lb/>
W&#252;nsche mir erkl&#228;ren, die Delegation selbst hat ja auch 1/2 Dutzend<lb/>
von Firmenvertretern als Experten ausgewiesen. Angenehm war f&#252;r mich,<lb/>
da&#223; auch so gute Freunde wie NR <rs type="person" ref="#per__97543">Heindl</rs> f&#252;r Hofmann &amp; Maculan, Dr.<lb/>
<rs type="person" ref="#per__107956">Satzinger</rs> f&#252;r Verbundplan und auch Dr. <rs type="person" ref="#per__113383">Zaki</rs> f&#252;r SGP und gleichzeitig<lb/>
auch als Dolmetsch dabei waren.<lb/>
</p>
            <p xml:space="preserve">Die Gemischte Kommission, gef&#252;hrt von dem neuen &#214;lminister <rs type="person" ref="#per__1138452">Taqi</rs>, der<lb/>
fast gleich lang mit mir im Amt befindliche Vorg&#228;nger von ihm <rs type="person" ref="#per__126956">Karim</rs><lb/>
war spurlos verschwunden. Von dem ebenfalls noch vor kurzem amtie<lb break="no"/>renden Gesundheitsminister, der mit <rs type="person" ref="#per__117200">Steyrer</rs> entsprechende Gespr&#228;che und<lb/>
Vereinbarungen getroffen hat, war auch nichts mehr zu h&#246;ren. Bei <rs type="person" ref="#per__126956">Karim</rs><lb/>
wu&#223;te man noch nicht endg&#252;ltig, ob er liquidiert wurde, beim Gesundheits<lb break="no"/>minister stand dies eindeutig fest. Nat&#252;rlich wurde niemals dar&#252;ber<lb/>
geredet und schon gar nicht irgendwo in Bagdad dar&#252;ber etwas geschrie<lb break="no"/>ben.<lb/>
</p>
            <pb n="67-1260" facs="67_1982-10-28_1982-11-02_1260.jpg"/>
            <p xml:space="preserve">Die ganzen Tage verbrachte ich damit in der Kommissionssitzung, die<lb/>
grunds&#228;tzlichen Erkl&#228;rungen abzugeben und dann in vier Unterkomitees<lb/>
weiterarbeiten zu lassen. Ich pers&#246;nlich habe dann, wie es der Han<lb break="no"/>delsdelegierte, aber ganz besonders der &#246;sterreichische Botschafter<lb/>
vorgeschlagen hat, 7 Ministerien besucht, um dort alle offenen Probleme<lb/>
und insbesondere die Firmenw&#252;nsche zu deponieren. Auch die irakische<lb/>
Seite hatte entsprechende Beschwerden, da ich aber am Vortag mit den<lb/>
&#246;sterreichischen Vertretern mich vier Stunden &#252;ber jeden einzelnen<lb/>
Fall und ihre w&#252;nsche genau unterhalten habe, war ich bestens vorbe<lb break="no"/>reitet. V&#214;EST-Alpine hat Zement nicht geliefert und d&#252;rfte auch als<lb/>
Subkontraktor bei einer Flu&#223;anlage, Absperrtore beteiligt sein. Uni<lb break="no"/>versale hat Bauauftr&#228;ge unzul&#228;nglich ausgef&#252;hrt, der irakischen Seite<lb/>
konnte andererseits wieder nachgewiesen werden, da&#223; viele Verz&#246;ger<lb break="no"/>ungen durch die Kriegshandlungen resp. zumindestens im Kriegsgefolge<lb/>
eben nicht kontraktm&#228;&#223;ig abgewickelt werden konnten. Die ganzen Be<lb break="no"/>schwerden aber haben sich in sehr freundschaftlicher Atmosph&#228;re abge<lb break="no"/>wickelt. <choice><choice><sic>Beim</sic><corr>Mein?</corr></choice></choice> System, alle Firmenvertreter die bei diesen Aussprachen<lb/>
dabei sein wollten, auch mitzunehmen hat sich wieder einmal bestens<lb/>
bew&#228;hrt, den Firmenvertretern wurde dadurch die M&#246;glichkeit gegeben, in<lb/>
Ministerien bessere Kontakte herzustellen, und sie selbst haben mir<lb/>
immer wieder versichert, da&#223; sie nicht erwartet haben, da&#223; ich mich<lb/>
so f&#252;r ihre einzelnen Belange einsetze.<lb/>
</p>
            <p xml:space="preserve">Der erste stellvertretende Ministerpr&#228;sident <rs type="person" ref="#per__1138453">Ramadan</rs> war von mir schon<lb/>
beim letzten Besuch als Minister kontaktiert worden. Auch damals mu&#223;te<lb/>
ich schon feststellen, da&#223; er sehr kurz angebunden und zur&#252;ckhaltend<lb/>
ist. Der Botschafter hatte mir aber zum Gl&#252;ck ein Elaborat &#252;ber die<lb/>
in Haft befindlichen zwei Lastwagenlenker, die angeblich einen Reifen<lb/>
gestohlen haben und zu 2 Jahren Haft von einem Revolutionstribunal<lb/>
verurteilt wurden, in Englisch und Arabisch mitgegeben. Ich habe daher<lb/>
f&#252;r diese beiden bei ihm entsprechend interveniert und gebeten, ich<lb/>
wollte mich gar nicht in ihre Justiz einmischen, man sollte doch viel<lb break="no"/>leicht Gnade vor Recht ergehen lassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat, ohne da&#223; ich allerdings davon etwas wu&#223;te, &#252;ber den &#246;ster<lb break="no"/>reichischen Botschafter an den Pr&#228;sidenten <rs type="person" ref="#per__131683">Hussein</rs> einen Brief ge<lb break="no"/>schrieben, wo er mich besonders als l&#228;ngst in seiner Regierung t&#228;tigen<lb/>
Mitarbeiter und Minister empfohlen hat. Das Pr&#228;sidentenprotokoll<lb/>
lie&#223; &#214;lminister <rs type="person" ref="#per__1138452">Taqi</rs> wissen, ich sollte meinen Aufenthalt um 2 Tage<lb/>
verl&#228;ngern, damit ich dann am Dienstag oder Mittwoch doch noch empfan<lb break="no"/>gen werden k&#246;nnte. Ich erkl&#228;rte sofort, ich bin jederzeit bereit<lb/>
&#252;berall hinzufliegen, da behauptet wurde, er befindet sich an der Front<lb/>
<pb n="67-1261" facs="67_1982-10-28_1982-11-02_1261.jpg"/>von mir aus auch in dieses Gebiet, doch k&#246;nnte ich eine Verl&#228;ngerung<lb/>
nicht akzeptieren. Zur gr&#246;&#223;ten &#220;berraschung wurde mir dann bei der<lb/>
Messeer&#246;ffnung mitgeteilt, ich m&#252;&#223;te mich parat halten, es w&#252;rde doch<lb/>
noch eine Aussprache zustande kommen. Auf der Messe hatte ich daher<lb/>
Gelegenheit mit unseren Ausstellern mich eingehend zu unterhalten. Bis<lb/>
ich dann am Abend doch noch zu einem Halbstunde dauernden Gespr&#228;ch mit<lb/>
<rs type="person" ref="#per__131683">Hussein</rs> empfangen wurde. Dieser interessierte sich insbesondere &#252;ber<lb/>
die weiteren Ma&#223;nahmen <rs type="person" ref="#per__97668">Kreiskys</rs>, wie es ihm geht und trug mir besondere<lb/>
Gr&#252;&#223;e an ihn auf. Zu meiner gr&#246;&#223;ten Freude hatte er aber dann im Laufe<lb/>
der Diskussion mir mitgeteilt, Sie haben Schwierigkeit mit Ihren Leuten,<lb/>
ich werde sie begnadigen. Damit war f&#252;r mich eigentlich in meiner<lb/>
12-j&#228;hrigen T&#228;tigkeit die erfolgreichste Wirtschaftsmission abgeschlos<lb break="no"/>sen. Ich kann mir n&#228;mlich sehr gut vorstellen, was es hei&#223;t im Irak<lb/>
2 Jahre im Gef&#228;ngnis zu verbringen. F&#252;r diese beiden hatte bereits der<lb/>
Au&#223;enminister selbstverst&#228;ndlich der Botschafter, aber auch Innenmini<lb break="no"/>ster <rs type="person" ref="#per__110923">Lanc</rs> bei seinem letzten Besuch interveniert, konnte aber bei<lb/>
<rs type="person" ref="#per__131683">Hussein</rs> diese gro&#223;e Geste nicht erreichen. Ich gebe mich keiner Illusion<lb/>
hin, da&#223; es auch mir nicht gelungen w&#228;re, wenn nicht <rs type="person" ref="#per__131683">Hussein</rs> auch ge<lb break="no"/>gen&#252;ber <rs type="person" ref="#per__97668">Kreisky</rs> dokumentieren m&#246;chte, wie sehr er selbst &#246;sterrei<lb break="no"/>chische kleine Verfehlungen von einzelnen pardoniert. <rs type="person" ref="#per__97668">Kreiskys</rs> Nah<lb break="no"/>ostpolitik hilft also in dem Fall nicht nur dem einzelnen, sondern wie<lb/>
ich immer wieder feststellen konnte, insbesondere auch der &#246;sterreichi<lb break="no"/>schen Wirtschaft. Von den einzelnen Unternehmungen wird dies auch<lb/>
weit und restlos anerkannt, selbst die &#246;sterreichischen Handelsdele<lb break="no"/>gierten und die Handelskammer m&#252;ssen dies zugestehen, nur die &#214;VP<lb/>
glaubt noch immer dagegen Sturm laufen zu m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich auch auf der Botschaft eine Univ.-Dozentin von der<lb/>
arch&#228;ologischen Fakult&#228;t auf der irakischen Messe Dr. <rs type="person" ref="#per__1138454">Trenkwalder</rs> zu<lb/>
treffen. Diese hat jetzt in der N&#228;he vom Babylon eine alte Turmruine,<lb/>
es steht nur, so w&#252;rden wir sagen ein hohler Zahn, in Arbeit. Sie ist<lb/>
fest davon &#252;berzeugt und hat dort etliche Funde schon gemacht, da&#223;<lb/>
dieses Bauwerk, wenn es von ihr erforscht sein wird, gr&#246;&#223;ere Erkennt<lb break="no"/>nisse f&#252;r Babylon liefern wird als die Ausgrabungen in Babylon<lb/>
bis jetzt erbracht haben. Zum Unterschied zum Turm von Babylon, wo<lb/>
nur mehr ein leichter alter H&#252;gelhaufen zu sehen ist, steht wirklich<lb/>
noch ein gr&#246;&#223;erer Rest. Wegen der Begeisterung dieser Dozentin habe<lb/>
ich mich auch sofort entschlossen, nachdem sie ihre Ausgrabungsst&#228;tte<lb/>
unbedingt auch selbst besuchen mu&#223;te, sie dorthin zu begleiten.<lb/>
Zum ersten Mal sind wir durch ein echtes irakisches Dorf gefahren,<lb/>
ihre Aufenthaltsst&#228;tte &#228;u&#223;erst primitiv und ihre 6 bis 7 Studenten,<lb/>
die sie mitbringt, wohnen dort in der N&#228;he, 60 Arbeiter wurden im Vor<lb break="no"/><pb n="67-1262" facs="67_1982-10-28_1982-11-02_1262.jpg"/>jahr von der irakischen Regierung bezahlt und haben die Ausgrabungen<lb/>
vorbereitet, heuer wurden vielleicht auch wegen der Kriegsereignisse<lb/>
die Arbeiter nicht mehr zur Verf&#252;gung gestellt, im n&#228;chsten Jahr soll<lb/>
es aber wieder weitergehen. Auf der Heimfahrt haben wir dann tats&#228;ch<lb break="no"/>lich einen ihrer Arbeiter getroffen, diese haben sich nicht nur sehr<lb/>
gefreut, sondern sind ihr fast um den Hals gefallen. Ich selbst habe<lb/>
nat&#252;rlich immer wieder herausgestrichen, da&#223; es der Frau Dozent ge<lb break="no"/>lingt, die wichtige irakische Geschichte aufzuhellen, und da&#223; sie<lb/>
damit auch im irakisch-&#246;sterreichischen Freundschaftsverh&#228;ltnis we<lb break="no"/>sentlich dazu beitr&#228;gt unsere Beziehungen zu verbessern. <rs type="person" ref="#per__1138454">Trenkwalder</rs><lb/>
war &#252;ber diese moralische Unterst&#252;tzung sehr gl&#252;cklich, denn nat&#252;r<lb break="no"/>lich spricht sich dies im Irak wie ein Lauffeuer herum und vom Dorf<lb/>
bei Babylon bis nach Bagdad in die Zentralstellen hat sie jetzt einen<lb/>
wesentlich besseren und leichteren Stand. Nicht zuletzt war ich aber<lb/>
interessiert, wie diese Arbeit dort weitergeht, weil auch beim letzt<lb break="no"/>j&#228;hrigen Besuch von Frau Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> diese diese Ausgra<lb break="no"/>bungsst&#228;tte besucht hat. Ein deutsches Forschungsteam um die Jahrhun<lb break="no"/>dertwende hat nach einem englischen im vorigen Jahrhundert soweit nur<lb/>
Arbeiten geleistet, da&#223; sie etliche Funde bei Ausgrabungen sofort aus<lb/>
dem Irak weggeschafft haben. Jetzt darf man nicht einmal einen alten<lb/>
Stein raustransportieren, daf&#252;r hat jetzt sie Gelegenheit, mit iraki<lb break="no"/>scher Unterst&#252;tzung ganz fantastische arch&#228;ologische Arbeit dort zu<lb/>
leisten. Mir war es wieder wichtig, unserer Delegation zu zeigen,<lb/>
wie sehr eine Frau mit Studenten unter denkbar ung&#252;nstigsten Verh&#228;lt<lb break="no"/>nissen, Wasser mu&#223; mit Tankwagen zugef&#252;hrt werden. Baden kann man ge<lb break="no"/>legentlich im ca. 30 km entfernten <choice><choice><sic>Tieber</sic><corr>Dilbat?</corr></choice></choice> Brot und Milch bekommt man<lb/>
vom Dorf, Fleisch mu&#223; sie dann <choice><choice><sic>in Suck</sic><corr>im Suq? [= arab. "Markt", Anm.]</corr></choice></choice> in der n&#228;chstgr&#246;&#223;eren Stadt<lb/>
kaufen, viele &#214;sterreicher w&#252;rden das nicht anr&#252;hren. Ich habe ihr und<lb/>
ihren Studenten, die dort mitmachen, meine gr&#246;&#223;te Anerkennung gezollt.<lb/>
</p>
            <p xml:space="preserve">Nach Irak habe wir im vergangenen Jahr &#252;ber 4 Mrd. Waren exportieren<lb/>
k&#246;nnen, heuer wird das Ergebnis noch besser. Die Irakis selbst aber<lb/>
k&#246;nnen au&#223;er ein paar Datteln &#252;berhaupt nichts nach &#214;sterreich expor<lb break="no"/>tieren, &#214;l k&#246;nnten sie mehr produzieren, die Syrer haben aber die<lb/>
gro&#223;e Pipeline mit 70 Mio. to &#252;ber ihr Gebiet &#252;ber Nacht geschlossen.<lb/>
Dasselbe auch bez&#252;glich der Stra&#223;entransporte von Jordanien &#252;ber<lb/>
Syrien nach Irak. Da im S&#252;den &#252;ber Basra, wo Kriegsgebiet ist, keine<lb/>
&#214;ltransporte gehen, bleibt eben nur die t&#252;rkische Leitung, diese soll<lb/>
jetzt auf 50 Mio. to durch zus&#228;tzliche Pumpstationen ausgebaut werden.<lb/>
<rs type="person" ref="#per__1138452">Taqi</rs> ersuchte mich aber schon im Hinblick auf die guten jahrzehnte<lb break="no"/>langen Beziehungen zwischen der &#214;MV und der nationalisierten irakischen<lb/>
&#214;lfirma, da&#223; doch eine ganz kleine Menge von &#214;sterreich zwecks Erhal<lb break="no"/><pb n="67-1263" facs="67_1982-10-28_1982-11-02_1263.jpg"/>tung der Gesch&#228;ftsbeziehungen gekauft werden soll. Ich habe bei meiner<lb/>
R&#252;ckkehr sofort mit dem GD <rs type="person" ref="#per__122959">Kaes</rs> von der &#214;MV gesprochen, der sich dies<lb break="no"/>bez&#252;glich positiv &#228;u&#223;erte und sofort die Verhandlungen mit Irak<lb/>
aufnehmen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte vom Ergebnis berichten.<lb/>
</p>
            <p xml:space="preserve">Auf der Iraker Messe war eine gro&#223;e Anzahl von Ministern, angeblich 30,<lb/>
sicherlich wurden dazu auch die Vizeminister, eigentlich Sektions<lb break="no"/>chefs nach unserem Rang, der Oststaaten gez&#228;hlt. Getroffen und mit<lb/>
ihnen gesprochen habe ich nicht nur mit dem sowjetischen Vizeminister,<lb/>
sondern auch mit dem tschechischen Au&#223;enhandelsminister. Dieser wollte<lb/>
mich zu einem Lunch in ein s&#252;ndteures Hotel einladen, ich habe dieses<lb/>
abgelehnt und ihn gebeten, er m&#246;ge bei der Messe dann den &#214;sterreich-<lb/>
Pavillon besuchen, wo wir eben W&#252;rstel, ein Gulasch, Bier, Wein und<lb/>
sogar Mannerschnitten serviert haben. Bei dieser Aussprache ersuchte<lb/>
er mich, ich sollte mich f&#252;r Getreideexporte nach Polen beim Landwirt<lb break="no"/>schafts- und Finanzminister einsetzen. Der Landwirtschaftsminister hat<lb/>
mir dezidiert dann auch bei meiner R&#252;ckkunft erkl&#228;rt, da&#223; er sehr<lb/>
interessiert w&#228;re, wenn Polen Weizen wieder abnehmen w&#252;rde. Das Pro<lb break="no"/>blem ist nur, wie es finanziert werden kann. Ich selbst habe dem pol<lb break="no"/>nischen Minister vorgeschlagen, er m&#246;ge &#228;hnlich wie wir das auch mit<lb/>
Jugoslawien tun, eine Kompensationsware anbieten, also ein Barter<lb break="no"/>gesch&#228;ft abwickeln. Sein Vizeminister<add>[der polnische Vizeminister f&#252;r Au&#223;enhandel, Anm.]</add> <rs type="person" ref="#per__1138455">Karas</rs> kommt nach Wien und ich<lb/>
habe ihm versprochen, mit diesem das Getreideproblem zu kl&#228;ren.<lb/>
Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> hat mir wieder zugesagt, er k&#246;nnte sich vor<lb break="no"/>stellen, da&#223; wenn die Polen die 340 Mio. S Zinsen f&#252;r heuer bezahlen<lb/>
k&#246;nnen, er ihnen dann einen Kredit f&#252;r 100.000 to Getreide wieder ein<lb break="no"/>r&#228;umt. Die Frage f&#252;r mich ist wirklich jetzt, wie auf der einen Seite<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> seine &#220;berschu&#223;mengen los wird, 100.000 to Gerste wurden in<lb/>
die DDR verkauft, 70.000 to Mais den Tschechen, offen ist noch die<lb/>
Weizenlieferung, wo mindestens 400.000 to exportiert werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Die Abteilung soll mit dem Landwirtschaftsmini<lb break="no"/>sterium die vorj&#228;hrigen Lieferungen und Preise und die heurigen schon<lb/>
abgeschlossenen und beabsichtigten in Tabellenform zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Aus der DDR war zur Messe der Schwerindustrieminister gekommen. Dieser<lb/>
hat mir dann unter 4 Augen erkl&#228;rt, er war jetzt in &#196;gypten und k&#246;nnte<lb/>
dorthin eine Zementfabrik liefern, er hofft, da&#223; <choice><choice><sic>sie</sic><corr>sich</corr></choice></choice> die V&#214;EST-Alpine<lb/>
daran beteiligen wird. Ich versprach ihm dar&#252;ber mit GD <rs type="person" ref="#per__97315">Apfalter</rs> so<lb break="no"/><pb n="67-1264" facs="67_1982-10-28_1982-11-02_1264.jpg"/>fort Gespr&#228;che aufzunehmen. Ich habe zwar nach meiner R&#252;ckkehr sofort<lb/>
<rs type="person" ref="#per__97315">Apfalter</rs> &#252;ber die Irakis berichtet, aber auf diese Mitteilung total<lb/>
vergessen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__97315">Apfalter</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich in Bagdad, trotzdem jetzt bereits 3 Jahre Krieg<lb/>
mit dem Iran herrscht, eine ungeheuer rege Baut&#228;tigkeit und nat&#252;rlich<lb/>
Prestigebauten feststellen zu k&#246;nnen. Ein Denkmal f&#252;r unbekannte<lb/>
Soldaten mit einer Prachtparadestra&#223;e, scheinbar schon f&#252;r das, wie<lb/>
man ja fr&#252;her hoffte bald positive Kriegsende vorbereitet, viele<lb/>
neue &#246;ffentliche Geb&#228;ude, neue Hotels, ein neuer Konferenzpalast, ein<lb/>
mitten in der Stadt jetzt auf Jumbojet ausgebauter privater Flughafen<lb/>
f&#252;r Pr&#228;s. <rs type="person" ref="#per__131683">Hussein</rs> und ev. Staats&#252;berh&#228;upter, die ja zur Blockfreien-<lb/>
Konferenz h&#228;tten nach Bagdad kommen sollen. Die letzteren Investi<lb break="no"/>tionen, Hotels, Konferenzzentrum, Flughafen usw., waren insoferne umsonst,<lb/>
als ja wegen des Krieges die Blockfreien ja beschlossen haben, doch<lb/>
nicht nach Bagdad zu kommen. Alle diese gro&#223;z&#252;gigen Bauten sind sehr<lb/>
beeindruckend, sicherlich sehr teuer, wie sich Irak dies bei dieser<lb/>
gedrosselten &#214;lproduktion und Verkauf leisten kann, ist mir ein R&#228;tsel.<lb/>
Solange die Irakis 190 Mio. to verkaufen konnten, hatten sie entsprechen<lb break="no"/>de &#214;leinnahmen, jetzt bekommen sie von den anderen arabischen Staaten<lb/>
angeblich nur Kredite, damit k&#246;nnen sie den Krieg und die Bauten wei<lb break="no"/>terf&#252;hren, wie und ob sie dies zur&#252;ckzahlen k&#246;nnen, ist eine andere<lb/>
Frage. Derzeit werden auf alle F&#228;lle riesen Investitionen und auch gro&#223;e<lb/>
Projekte noch immer im Irak durchgef&#252;hrt, da&#223; dies nat&#252;rlich f&#252;r<lb/>
&#246;sterreichische Firmen sehr interessant ist, kommt am besten durch die<lb/>
gro&#223;e Beteiligung an der Bagdader Messe, 130 &#246;sterreichische Teilneh<lb break="no"/>mer, zum Ausdruck. Immer wieder wurde ich nat&#252;rlich auf den gerechten<lb/>
Krieg Iraks gegen Iran angesprochen und man hoffte scheinbar doch immer<lb/>
wieder, von mir auch eine diesbez&#252;gliche &#196;u&#223;erung herauszulocken.<lb/>
Ich selbst habe mich aber, nicht zuletzt weil wir auch mit Iran ent<lb break="no"/>sprechende Gesch&#228;fte machen, dazu nie bereit erkl&#228;rt, ich habe selbst<lb break="no"/>verst&#228;ndlich aber immer darauf verwiesen, da&#223; ich pers&#246;nlich und ganz<lb/>
&#214;sterreich hofft, da&#223; es bald zu einem Friedensschlu&#223; in dieser Re<lb break="no"/>gion kommen m&#246;ge. Viel Hoffnung habe ich leider nicht, da&#223; dieser<lb/>
mein immer wieder ge&#228;u&#223;erter Wunsch auch sehr bald in Erf&#252;llung geht.<lb/>
F&#252;r mich eigentlich furchtbar, wenn man bedenkt, wie sinnlos die Kampf<lb break="no"/>handlungen an der irakisch-iranischen Grenze sind, wie zuerst die Iraker<lb/>
versuchten, Iran mit kleinen Territorialgewinnen hoffen in die Knie<lb/>
zwingen zu k&#246;nnen, und wie jetzt der Iran gelegentlich immer wieder<lb/>
<pb n="67-1265" facs="67_1982-10-28_1982-11-02_1265.jpg"/>Gegenoffensiven startet.<lb/>
</p>
            <p xml:space="preserve">Von westlichen Staaten habe ich bei dem Empfang dann den norwegischen<lb/>
Handelsminister, der auch zur EFTA kommt, und vor allem die neue schwe<lb break="no"/>dische Energieministerin getroffen. Dieser habe ich gratuliert und sie<lb/>
hat mir erz&#228;hlt, da&#223; <rs type="person" ref="#per__118868">Palme</rs> versuchen wird, jetzt mit einer neuen<lb/>
Mission und Anstrengung als schwedischer Ministerpr&#228;sident vielleicht<lb/>
doch in dieser Region Friedensverhandlungen einleiten zu k&#246;nnen. Ich<lb/>
pers&#246;nlich w&#252;nschte ihr daher nicht nur in ihrer T&#228;tigkeit, sondern auch<lb/>
<rs type="person" ref="#per__118868">Palme</rs> f&#252;r diese neue Aktivit&#228;t viel Erfolg. Viel Hoffnung habe ich<lb/>
allerdings leider nicht.<lb/>
</p>
            <pb n="67-1266" facs="67_1982-10-28_1982-11-02_1266.jpg"/>
            <p xml:space="preserve">Dienstag, 2. November 1982<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung, die diesmal <rs type="person" ref="#per__113083">Sinowatz</rs> leitete, be<lb break="no"/>gr&#252;&#223;te er zuerst den neuen Staatssekret&#228;r und Nachfolger von <rs type="person" ref="#per__110169">Nu&#223;baumer</rs><lb/>
<rs type="person" ref="#per__97678">Lacina</rs>. <rs type="person" ref="#per__97678">Lacina</rs> selbst war ja jahrelang einer meiner engsten Mitarbei<lb break="no"/>ter in der AK, ich selbst sch&#228;tze ihn sehr hoch und bin sehr gl&#252;cklich,<lb/>
da&#223; er diese Funktion erhalten hat. <rs type="person" ref="#per__97678">Lacina</rs> wurde dann auch sofort<lb/>
aufgefordert, &#252;ber die letzten Verhandlungen wegen der verstaatlichten<lb/>
Industrie zu referieren. <rs type="person" ref="#per__97678">Lacina</rs> teilte mit, da&#223; bei <rs type="person" ref="#per__97668">Kreisky</rs> der VEW-<lb/>
Vorstand und die Gewerkschaft der Privatangestellten und die Betriebs<lb break="no"/>r&#228;te waren. GD <rs type="person" ref="#per__114559">Bayer</rs> von der VEW hat, ohne mit den Betriebsr&#228;ten im<lb/>
Detail dar&#252;ber gesprochen zu haben und auch weder die &#214;IAG noch die<lb/>
Verstaatlichte-Industrie-Sektion zu verst&#228;ndigen, seinen Plan publiziert,<lb/>
alle Leute mit 57 in Pension zu schicken, trotzdem noch Kurzarbeit dann<lb/>
einzuf&#252;hren und einen Teil der Besch&#228;ftigten k&#252;ndigen zu m&#252;ssen. VEW<lb/>
befindet sich jetzt besonders in den letzten 2 Monaten in einer furcht<lb break="no"/>baren Situation, weil weitere Auftragsr&#252;ckg&#228;nge von 25 % festgestellt<lb/>
werden mu&#223;ten, 1.600 seien von der K&#252;ndigung betroffen, wenn nicht<lb/>
andere Ma&#223;nahmen gesetzt werden. Auch V&#214;EST-Alpine Donawitz ist mit<lb/>
3.000 Besch&#228;ftigten durch Auftragsr&#252;ckg&#228;nge sehr gef&#228;hrdet. Die Ver<lb break="no"/>handlungen werden weiter fortgesetzt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112992">L&#246;schnak</rs> berichtete da&#223; die zweite Beamtenrunde auch zu keinem Ergeb<lb break="no"/>nis gekommen ist, Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> hat ihnen 4,4 Mrd. S angeboten,<lb/>
die Gewerkschaften sollen jetzt bez&#252;glich der Aufteilung entsprechende<lb/>
Vorschl&#228;ge machen. Da die Metallarbeiter auch mit 4,4 jetzt abge<lb break="no"/>schlossen haben, hofft <rs type="person" ref="#per__97891">Salcher</rs>, da&#223;<add>[er]</add> mit einem &#228;hnlichen Prozentsatz auch<lb/>
bei den &#246;ffentlich Bediensteten durchkommt.<lb/>
</p>
            <p xml:space="preserve">Ich berichtete ganz kurz, nachdem ich das auch <rs type="person" ref="#per__131683">Hussein</rs> versprochen<lb/>
hatte, in der Ministerratsvorbesprechung &#252;ber den Besuch im Irak. Be<lb break="no"/>sonders strich ich nat&#252;rlich die Freilassung der beiden Lastkraftwagen<lb break="no"/>fahrer heraus, <rs type="person" ref="#per__113083">Sinowatz</rs> meinte und <rs type="person" ref="#per__109808">Albrecht</rs> war auch dieser Auffassung,<lb/>
ich sollte damit unbedingt im Pressefoyer sozusagen vor laufender<lb/>
Kamera dies verk&#252;nden, genau dies war aber nicht meine Absicht, denn<lb/>
erstens w&#252;rde ich mich hier mit fremden Federn schm&#252;cken und zweitens<lb/>
glaube ich, sollte man f&#252;r humane Erledigungen nicht allzu viel Auf<lb break="no"/>hebens machen, man kommt sonst unbedingt in den Verdacht, da&#223; man<lb/>
nur aus Publicitygr&#252;nden sich so eingesetzt hat.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> meinte, man k&#246;nne die Einteilung &#252;ber die Budget<lb break="no"/>debatte auch in den Aussch&#252;ssen nicht mehr verschieben, sein Vorschlag<lb/>
<pb n="67-1267" facs="67_1982-10-28_1982-11-02_1267.jpg"/>war daher, ob nicht ein anderer Minister den Pr&#228;sident <rs type="person" ref="#per__127063">Hus&#225;k</rs> zur V&#214;EST-<lb/>
Alpine begleiten k&#246;nnte, da dies aber nicht m&#246;glich ist, teilte ich ihm<lb/>
mit, da&#223; vormittags im Handelsausschu&#223; Frau Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs><lb/>
anwesend sein wird, dort wird es ja zu keinerlei Problemen kommen,<lb/>
die sie nicht sowieso souver&#228;n l&#246;sen k&#246;nnte, nachmittags dann im Budget<lb break="no"/>ausschu&#223; werde ich aber schon anwesend sein.<lb/>
</p>
            <p xml:space="preserve">Die Anfragebeantwortung <rs type="person" ref="#per__97891">Salchers</rs> wegen der Leistungen des Gen.Sekr.<lb/>
Dr. <rs type="person" ref="#per__128688">Graff</rs> in der Finanzprokuratur zeigt deutlich, da&#223; er dort keine<lb/>
wie immer geartete Dienstleistung vollbracht hatte. Nach sozialisti<lb break="no"/>scher Meinung ist daher die Voraussetzung f&#252;r seine Anwaltspr&#252;fung<lb/>
nicht nachgewiesen. Der Streit wird daher in dieser Frage weitergehen,<lb/>
eine erg&#228;nzende &#246;ffentliche Anfragebeantwortung von <rs type="person" ref="#per__97891">Salcher</rs>, wie ur<lb break="no"/>spr&#252;nglich von den Sozialisten beabsichtigt, wird jetzt nicht durchge<lb break="no"/>f&#252;hrt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97444">Fischer</rs> wies darauf hin, da&#223; am n&#228;chsten Dienstag die letzte Minister<lb break="no"/>ratssitzung ist, wo noch alle Gesetze eingebracht werden m&#252;ssen, die<lb/>
in dieser Legislaturperiode beschlossen werden sollten. Da bei wichti<lb break="no"/>gen Gesetzen mit Einspruch des Bundesrates gerechnet werden mu&#223;, ver<lb break="no"/>langt der Zeitplan, da&#223; eben alle Sozialgesetze, die strittig sind,<lb/>
aber auch die Finanzgesetze, die insbesondere die Sozialversicherung<lb/>
betreffen, vom Sozialminister bis n&#228;chsten Dienstag fertiggestellt wer<lb break="no"/>den m&#252;ssen. <rs type="person" ref="#per__111740">Dallinger</rs> war bei der Ministerratssitzung nicht anwesend,<lb/>
<rs type="person" ref="#per__113083">Sinowatz</rs> stellte nur fest und <rs type="person" ref="#per__97444">Fischer</rs> best&#228;tigte dies, da&#223; er sehr<lb/>
genau &#252;ber diesen Terminplan informiert ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112992">L&#246;schnak</rs> berichtete, da&#223; jetzt das Entflechtungsgesetz, einer der<lb/>
10 Punkte <rs type="person" ref="#per__97668">Kreiskys</rs>, dahingehend behandelt wird, da&#223; der Finanzminister<lb/>
und der Verkehrsminister mit ihm noch Einzelgespr&#228;che f&#252;hren werden.<lb/>
Mit allen anderen Ministerien hat er sich mehr oder minder geeinigt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113083">Sinowatz</rs> hat dann zuletzt noch sehr ausf&#252;hrlich &#252;ber die Reaktion im<lb/>
Burgenland wegen des Angriffes von <rs type="person" ref="#per__111409">Cap</rs> auf <rs type="person" ref="#per__114583">Kery</rs> berichtet. <rs type="person" ref="#per__114583">Kery</rs> gilt<lb/>
im Burgenland nicht als der Diktator, wie er jetzt hingestellt wird,<lb/>
sondern als flei&#223;iger Funktion&#228;r, noch immer hat er, und das glaube ich<lb/>
ist das Unikat, als Landesparteiobmann auch noch einen Bezirk als Ob<lb break="no"/>mann zu leiten, dies tut er aber nicht formell, sondern ist tats&#228;chlich<lb/>
intensivst dort t&#228;tig. &#220;ber die Unzul&#228;nglichkeiten im Burgenland hat<lb/>
es vor Monaten schon eine gro&#223;e &#246;ffentliche, 3 Stunden dauernde Dis<lb break="no"/>kussion gegeben. Dort war auch die SJ dabei, man hoffte, da&#223; damit auch<lb/>
diese Fragen bereinigt sind und jetzt wurde dies am Parteitag so gro&#223;<lb/>
<pb n="67-1268" facs="67_1982-10-28_1982-11-02_1268.jpg"/>aufgezogen. Die burgenl&#228;ndische Partei ist dar&#252;ber sehr ungl&#252;cklich<lb/>
und beleidigt, am meisten aber ist <rs type="person" ref="#per__114583">Kery</rs> gekr&#228;nkt.<lb/>
</p>
            <p xml:space="preserve">Die Ministerratssitzung verlief wie &#252;blich.<lb/>
</p>
            <p xml:space="preserve">Der VKI hat eine Ausstellung Video - mehr als Heimkino veranstaltet, die<lb/>
ich er&#246;ffnen mu&#223;te. Handelskammervertreter LAbg. <rs type="person" ref="#per__97406">Ebert</rs> verwies auf die<lb/>
Bildungsm&#246;glichkeiten, der neue Fachverbandssekret&#228;r der Elektroin<lb break="no"/>dustrie <rs type="person" ref="#per__1138456">Raschka</rs> auf die Bedeutung des 7,7 Mrd. S Produktionsumfanges,<lb/>
wovon 90 % exportiert wurde. Im heurigen Jahr werden durch zwei zu<lb break="no"/>s&#228;tzliche <choice><choice><sic>Konzerniniativen</sic><corr>?</corr></choice></choice> um 30 % noch mehr produziert. Ich dagegen<lb/>
verwies dann ganz besonders, da&#223; derzeit bei Fabrikant und Importeuren<lb/>
1 1/2 Mio. St&#252;ck liegen, dazu kommen noch die Handelslager mit eben<lb break="no"/>falls rund 900.000 St&#252;ck. Die Produktion befindet sich durch diese<lb/>
Absatzschwierigkeit und die gro&#223;en Lager in einer sehr schlechten<lb/>
Situation. Ich appellierte aber an die Industrie, man m&#246;ge doch im<lb/>
generellen einfachere L&#246;sungen f&#252;r den einfachen Typen, wie ich sage,<lb/>
f&#252;r den Konsumenten deppensichere Produkte erzeugen. Die Ausstellung<lb/>
gibt einen guten &#220;berblick &#252;ber alle Videoger&#228;te, Aufnahme und Wieder<lb break="no"/>gabe, und ist sicherlich jetzt vor Weihnachten eine gute Tat des VKI.<lb/>
</p>
            <p xml:space="preserve">Im Bezirksvorstand auf der Landstra&#223;e wurde die Kandidatenliste f&#252;r<lb/>
die Nationalratswahl besprochen und dann auch im Bezirksausschu&#223; vor<lb break="no"/>geschlagen und einstimmig genehmigt. <rs type="person" ref="#per__97985">Staribacher</rs> und <rs type="person" ref="#per__97543">Heindl</rs> waren<lb/>
sowieso unbestritten, f&#252;r den Frauenplatz hat diesmal unsere ehemali<lb break="no"/>ge Sekret&#228;rin und jetzige Gemeinderatsabgeordnete <rs type="person" ref="#per__112037">Tischler</rs> zugunsten<lb/>
der Genossin <rs type="person" ref="#per__1138457">Beier</rs> verzichtet. Diese war sehr &#252;berrascht, von ihrer<lb/>
Kandidatur zu erfahren, sie ist sich allerdings vollkommen klar, da&#223;<lb/>
es damit keinesfalls f&#252;r sie feststeht, irgendwann einmal im Nationalrat<lb/>
auch tats&#228;chlich einzuziehen. Die Landstra&#223;e hat noch eine vierte<lb/>
Stelle zu nominieren gehabt, der derzeitige Landesparteisekret&#228;r<lb/>
<rs type="person" ref="#per__97892">Sallaberger</rs> hat aber darauf verzichtet. Die Landstra&#223;e hat aber auch<lb/>
jetzt gar keine viertes Mandat mehr, weil bekanntlich von Wien 4<lb/>
Mandate an die westlichen Bundesl&#228;nder durch die Volksz&#228;hlung bedingt<lb/>
abgegeben werden m&#252;ssen. <rs type="person" ref="#per__97892">Sallaberger</rs> selbst begr&#252;ndete aber dann auch<lb/>
noch im Ausschu&#223; seine Absicht, da&#223; er weder auf ein Reststimmenmandat<lb/>
noch sonst irgendwie in den Nationalrat kommen m&#246;chte. <rs type="person" ref="#per__97892">Sallaberger</rs><lb/>
hat mir vor l&#228;ngerer Zeit schon gesagt, er wird sich ausschlie&#223;lich der<lb/>
Kommunalpolitik widmen.<lb/>
</p>
            <p xml:space="preserve">Im Ausschu&#223; gab es dann eine sehr lange und intensive Diskussion &#252;ber<lb/>
meinen Bericht insbesondere vom Parteitag, geteilt war die Meinung &#252;ber<lb/>
<pb n="67-1269" facs="67_1982-10-28_1982-11-02_1269.jpg"/>das Verhalten von <rs type="person" ref="#per__111409">Cap</rs>. Allgemein kritisiert wurde, da&#223; man im Burgen<lb break="no"/>land viel zu wenig offen diskutiert, ich mu&#223;te auch zugestehen, da&#223;<lb/>
tats&#228;chlich die burgenl&#228;ndische Organisation, f&#252;r mich immer ein R&#228;tsel,<lb/>
sehr gut dasteht, aber weder bei lokalen Parteiveranstaltungen noch<lb/>
bei Wahlbewegungen eine Diskussion w&#252;nscht. So oft ich noch unten war,<lb/>
und ich bin angeblich sehr beliebt<add>[hs. korrigiert, Anm.]</add> und daher gerne gesehen und einge<lb break="no"/>laden, hat man mir immer wieder erkl&#228;rt, diskutiert wird hier nicht,<lb/>
du sagst uns was notwendig ist und wir werden das dann weitertragen.<lb/>
Da wir gerade bei uns auf der Landstra&#223;e eine sehr diskussionsfreudige<lb/>
Funktion&#228;rsschicht haben, kann man eine solche Haltung nicht verstehen.<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> als Vorsitzender hatte gro&#223;e M&#252;he, eben durch unsere Diskussions<lb break="no"/>freudigkeit diese Diskussion nicht ausufern zu lassen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. L&#246;wa beabsichtigt in der Ungargasse einen Gro&#223;markt zu er<lb break="no"/>richten. Dr. <rs type="person" ref="#per__114835">K&#246;nig</rs> von L&#246;wa hat mich ersucht, da&#223; ich dieses Problem<lb/>
mit Bez.Vst. <rs type="person" ref="#per__144759">Reviczky</rs> und den beteiligten Bezirksr&#228;ten am Abend zur<lb/>
Sprache bringen m&#246;ge. Dies habe ich nach der Sitzung nachher getan,<lb/>
nach l&#228;ngerer Diskussion wurde aber einvernehmlich festgestellt, da&#223;<lb/>
dieses Gesch&#228;ft nicht dort errichtet werden sollte, da die Anliefe<lb break="no"/>rung den Verkehr empfindlich st&#246;ren w&#252;rde. Neben diesem sachlichen<lb/>
Grund gibt es noch eine ganze Reihe von Gesch&#228;ften, die sich schrift<lb break="no"/>lich beim Bez.Vst. gegen eine solche Errichtung des Marktes gewendet<lb/>
haben. Ich habe daher &#252;bernommen, Dr. <rs type="person" ref="#per__114835">K&#246;nig</rs> von L&#246;wa &#252;ber diese Aus<lb break="no"/>sprache zu berichten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__114835">K&#246;nig</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1256_01" facs="67_1982-10-28_1982-11-02_1256-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.10.&#8211;2.11.1983</head>
         </div>
         <pb n="67_1256_02" facs="67_1982-10-28_1982-11-02_1256-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 28.10.&#8211;2.11. R&#252;ckseite)</head>
         </div>
         <pb n="67_1265_01" facs="67_1982-10-28_1982-11-02_1265-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.11.1982</head>
         </div>
         <pb n="67_1265_02" facs="67_1982-10-28_1982-11-02_1265-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm, 2.11. R&#252;ckseite)</head>
         </div>
         <pb n="67_1269_01" facs="67_1982-10-28_1982-11-02_1269-01.jpg"/>
         <pb n="67_1269_02" facs="67_1982-10-28_1982-11-02_1269-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 151. Ministerratssitzung, 2.11.1983</head>
         </div>
      </back>
   </text>
</TEI>
