<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780411">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 11. April 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band42_1978-04-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-04-11">Dienstag, 11. April 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="42-0385" facs="42_1978-04-11_0385.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 11. April 1978<lb/>
</p>
            <p xml:space="preserve">Der chilenische Finanzminister <rs type="person" ref="#per__114376">Castro</rs> sollte lt. Regierungsbe<lb break="no"/>schluss nur von den beiden Nichtsozialisten &#8211; Aussenminister <rs type="person" ref="#per__108328">Pahr</rs><lb/>
und Staatssekret&#228;r <rs type="person" ref="#per__110169">Nussbaumer</rs> &#8211; empfangen werden. <rs type="person" ref="#per__108328">Pahr</rs> ist aber<lb/>
jetzt bei der EFTA-Konsultativausschuss in Genf, sodass letzten<lb/>
Endes, da ich ihn vertrete, er erst bei mir gelandet ist. Ich<lb/>
hatte es allerdings insoferne leicht, als ich nur &#252;ber die wirt<lb break="no"/>schaftlichen Beziehungen, insbesondere die Exporte mit ihm besprach.<lb/>
&#214;sterreichische Firmen haben besonderes Interesse an Elektrizit&#228;ts<lb break="no"/>werke und Eisenbahnbau, resp. Materiallieferung. Chile h&#228;tte die<lb/>
M&#246;glichkeit, denn wir haben im Vorjahr f&#252;r 375 Mio Schilling im<lb break="no"/>portiert, haupts&#228;chlich Erze, Kupfer, also Halbzeug, und nur f&#252;r<lb/>
67 Mio Schilling exportiert. <rs type="person" ref="#per__114376">Castro</rs> erkl&#228;rte, das meiste finanzieren<lb/>
sie &#252;ber die Weltbankkredite, sodass es sich bei allen diesen<lb/>
Projekten um internationale Ausschreibungen handelt. Chile erwartet<lb/>
jetzt in Santiago die Er&#246;ffnung einer Aussenhandelsstelle, die die<lb/>
Handelskammer bereits lange zugesagt hat. Der Aussenminister hat da<lb break="no"/>gegen grosse Bedenken. Ebenso k&#246;nnte ein Vertrag &#252;ber die Einfuhr<lb/>
von zollbefreiten handwerklich hergestellten Produkten zwischen<lb/>
Botschafter unterzeichnet werden. Auch damit sollte man zuwarten.<lb/>
Bei der jetzigen Aussenhandelssituation auch gar nicht unbedingt<lb/>
notwendig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte das Aussenministerium entsprechend<lb/>
verst&#228;ndigen und fragen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat &#8211; nachdem ich vorher <rs type="person" ref="#per__97311">Androsch</rs> schon informieren<lb/>
musste, dass er bez&#252;glich der Kompetenzverteilung recht hatte &#8211; dann<lb/>
doch das Kreditwesengesetz von ihm entsprechend erg&#228;nzt wurde. Dadurch<lb/>
werden nach seiner Information und Mitteilung auch die Kreditvermittler<lb/>
erfasst, die bis jetzt tun und lassen konnten was sie wollten. F&#252;r<lb/>
mich habe ich daraus den Schluss gezogen, dass all diese Fragen<lb/>
besser vorbereitet und mehr Information f&#252;r mich notwendig ist,<lb/>
damit ich nicht fast in einen Beweisnotstand mit Behauptungen,<lb/>
die z.B. die Arbeiterkammer aufstellt, komme. Da niemand bei uns<lb/>
im B&#252;ro bis jetzt ausdr&#252;cklich zugeteilt f&#252;r Budget und Finanzfragen<lb/>
ausserhalb unseres Ressorts zust&#228;ndig ist, habe ich mit <rs type="person" ref="#per__109811">Burian</rs> verein<lb break="no"/>bart, dass er, da er auch die Budgetfrage des Hauses bearbeitet,<lb/>
sich dieser Materie annimmt.<lb/>
</p>
            <pb n="42-0386" facs="42_1978-04-11_0386.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte versuche entsprechenden Kontakt mit<lb/>
Ministerb&#252;ro <rs type="person" ref="#per__97311">Androsch</rs> zu bekommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__107938">Leodolter</rs> berichtete, dass sie die Massenimpfungen gegen Zecken<lb/>
einstellen musste, weil minutenlange Kollaps, Sch&#252;ttelkr&#228;mpfe<lb/>
usw. durch zu viel Eiweiss im Impfstoff aufgetreten sind. Die<lb/>
Waldarbeiter werden weiter geimpft, da die Einzelimpfungen nicht<lb/>
eingestellt sind. Davon am meisten Betroffenen &#252;brigens diese<lb/>
Impfungen viel besser vertragen. Nur die st&#228;ndig im Wald sich<lb/>
Aufhaltenden sind gef&#228;hrdet, denn auf 1000 Zecken kommen 2 Er<lb break="no"/>krankte. Mit Nachherimpfungen, wenn man den Zeck entdeckt hat,<lb/>
gen&#252;gt dies ihrer Meinung nach auch. <rs type="person" ref="#per__110923">Lanc</rs> berichtete &#252;ber die<lb/>
Zusammenkunft zwischen italienischem, Schweizer und deutschem<lb/>
Innenminister wegen des grenz&#252;berschreitenden Terrorismus, indem<lb/>
er aber nur erw&#228;hnte, sie h&#228;tten sich in der Schweiz getroffen.<lb/>
Niemand erwartete mehr, da ja auch in Wirklichkeit kaum etwas<lb/>
Wirksames gegen diese Terroristen unternommen werden kann. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
machte einmal mehr darauf aufmerksam, dass die Auslandsreisen<lb/>
nach wie vor viel zu wenig eingeschr&#228;nkt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Bitte auch im Haus auf entsprechende Einschr&#228;n<lb break="no"/>kung achten. Unsere Quoten sind reichlich &#252;berzogen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Vaillant hat ein neues Betriebsgeb&#228;ude im Liesinger<lb/>
Industriezentrum gebaut und ersuchte mich, es zu er&#246;ffnen. Bei der<lb/>
Gelegenheit hatte ich die M&#246;glichkeit mit dem deutschen Verkaufs<lb break="no"/>direktor, das Mutterhaus ist in Remscheid, wegen eventueller Teil<lb break="no"/>fertigungsverlagerung nach &#214;sterreich zu sprechen. Dies wird schwer<lb/>
m&#246;glich sein, doch kauft die Firma von &#246;sterreichischen Zulieferern,<lb/>
was in Hinkunft noch ausgebaut werden soll. Die Organisation der<lb/>
Feier war insoferne f&#252;r mich eine Entt&#228;uschung. Nicht einmal die<lb/>
70 Besch&#228;ftigten wurden zusammengerufen zusammengerufen, sondern<lb/>
nur ein ganz kleiner Kreis, wo nicht einmal die Betriebsr&#228;te dabei<lb/>
waren, feierten sozusagen die Er&#246;ffnung. Stadtrat <rs type="person" ref="#per__109290">Mayr</rs>, der eben<lb break="no"/>falls anwesend war, kam nicht einmal zu Wort.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Ablauf der Betriebsbesuche auch mit mir in Hin<lb break="no"/>kunft besprechen.<lb/>
</p>
            <pb n="42-0387" facs="42_1978-04-11_0387.jpg"/>
            <p xml:space="preserve">Bei der Auszeichnung von Beamten und &#220;berreichung von Berufstiteln<lb/>
muss ich trotz 8-j&#228;hriger Erfahrung immer wieder feststellen, dass<lb/>
es scheinbar nicht m&#246;glich ist, pers&#246;nliche Informationen &#252;ber den<lb/>
Ausgezeichneten zu bekommen, soferne ich ihn nicht pers&#246;nlich kenne.<lb/>
Wie man dann eine herzliche Ansprache an den Einzelnen halten soll,<lb/>
ist mir ein R&#228;tsel. Schm&#228;h allein ist sicher gut, aber ein bisschen<lb/>
Unterlage braucht man dazu auch.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte versuche selbst &#252;ber die Ausgezeichneten<lb/>
irgend etwas zu erfahren.<lb/>
</p>
            <p xml:space="preserve">Mit GD <rs type="person" ref="#per__112014">Erbacher</rs> und <rs type="person" ref="#per__107937">Frank</rs> besprach ich die Entsendung einer Ex<lb break="no"/>pertendelegation n&#228;chsten Montag nach Kairo. Wir einigten uns,<lb/>
dass Prof. <rs type="person" ref="#per__114379">Fritsch</rs> oder <rs type="person" ref="#per__111747">Holzer</rs> und <rs type="person" ref="#per__114378">Janitschek</rs> mit <rs type="person" ref="#per__107937">Frank</rs> fahren<lb/>
sollen.<lb/>
</p>
            <p xml:space="preserve">Da Rechtsanwalt Dr. <rs type="person" ref="#per__112582">Sch&#246;nherr</rs> auch den Illwerke-Vorstand <rs type="person" ref="#per__113016">Peter</rs> und<lb/>
<rs type="person" ref="#per__113021">Reich</rs> mitgebracht haben, ersuchte ich auch <rs type="person" ref="#per__112014">Erbacher</rs>, der als<lb/>
Vizepr&#228;sident des Aufsichtsrates der Illwerke davon betroffen ist,<lb/>
bei der Aussprache anwesend zu sein. <rs type="person" ref="#per__112582">Sch&#246;nherr</rs> er&#246;rterte dezidiert,<lb/>
dass im jetzigen Schiedsgerichtsverfahren zwischen Illwerke und dem<lb/>
deutschen Stromabnehmer RGW jedwede Handlung &#214;sterreichs im Zuge<lb/>
eines Strafverfahrens katastrophale Folgen h&#228;tte. <rs type="person" ref="#per__113017">Berchtold</rs> hat<lb/>
nach Aussage von Direktor <rs type="person" ref="#per__113021">Reich</rs> eine Schutzbehauptung bei einem<lb/>
Presseprozess in Vorarlberg vor Jahren aufgestellt, die nicht ein<lb break="no"/>deutig belegt werden kann. SChef <rs type="person" ref="#per__107937">Frank</rs> hat die Unterlagen, die mir<lb/>
<rs type="person" ref="#per__113021">Reich</rs> seinerzeit gegeben hat, in meinem Auftrag untersucht und nun<lb/>
von <rs type="person" ref="#per__113021">Reich</rs> entsprechende Detailinformationen verlangt oder dass er<lb/>
die Anschuldigung zur&#252;ckzieht. <rs type="person" ref="#per__113021">Reich</rs> erkl&#228;rte, er h&#228;tte dies des<lb break="no"/>halb noch nicht beantwortete, weil nicht nur f&#252;r das Schiedsgericht<lb/>
entsprechendes Risiko damit auf dem Spiel stand, sondern weil er<lb/>
auch weitere Erhebungen gemacht hat, die neues Material zutage f&#246;r<lb break="no"/>derte. <rs type="person" ref="#per__107937">Frank</rs> der vorerst die feste Absicht hatte, die Staatsanwalt<lb break="no"/>schaft sofort zu verst&#228;ndigen, hat auf Grund dieser Aussage und des<lb/>
dringenden Wunsches von Rechtsanwalt Dr. <rs type="person" ref="#per__112582">Sch&#246;nherr</rs> sich bereit er<lb break="no"/>kl&#228;rt, zur Kl&#228;rung dieser neuen Tatbest&#228;nde zuzuwarten. Ich ersuchte<lb/>
ihn, die neuen Unterlagen zu studieren, aktm&#228;ssig zu erfassen und mir<lb/>
dann einen Brief unter gleichzeitiger Abtretung des Aktes zu ent<lb break="no"/>werfen, wo ich Dr. <rs type="person" ref="#per__113021">Reich</rs> ausdr&#252;cklich um eine detaillierte Darstellung<lb/>
des Ergebnisses seiner Untersuchungen verlange. Dr. <rs type="person" ref="#per__112582">Sch&#246;nherr</rs> ist<lb/>
<pb n="42-0388" facs="42_1978-04-11_0388.jpg"/>zwar &#252;berzeugt, dass mit <choice><choice><sic>95iger</sic><corr>95-prozentiger</corr></choice></choice> Sicherheit das Strafverfahren,<lb/>
welches <rs type="person" ref="#per__107937">Frank</rs> anstrengen will, vom Staatsanwalt nicht eingeleitet<lb/>
wird. Dar&#252;ber hat <rs type="person" ref="#per__107937">Frank</rs> aber mit Recht erkl&#228;rt, hat ausschliess<lb break="no"/>lich der Staatsanwalt resp. des Gericht zu entscheiden. Da aber<lb/>
im Laufe der Aussprache wesentlich schwerwiegendere Fakten er<lb break="no"/>w&#228;hnt wurde, habe ich sofort erkl&#228;rt, dass ich dar&#252;ber nach Ab<lb break="no"/>schluss der Erhebungen in den Illwerken einen ausf&#252;hrlichen<lb/>
detaillierten Bericht erwarte. Dies wurde mir vom Vorstand zuge<lb break="no"/>sichert.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte die Sache weiterverfolgen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97333">Bandhauer</rs>, <rs type="person" ref="#per__114380">Nischkauer</rs>, Obmann des Betriebsrates der Verbund, und<lb/>
<rs type="person" ref="#per__114385">Kasamas</rs>, Fraktionsf&#252;hrer, schlugen mir vor, anstelle des jetzt<lb/>
abgel&#246;sten Vizepr&#228;sidenten <rs type="person" ref="#per__114386">Gl&#252;ck</rs> von den Metallarbeitern im Auf<lb break="no"/>sichtsrat den Finanzreferenten der Burgenl&#228;ndischen Landes<lb break="no"/>regierung, Aufsichtsratsmitglied <rs type="person" ref="#per__98037">Vogl</rs>, zum Vizepr&#228;sidenten zu w&#228;hlen.<lb/>
Im Zuge der Drittelparit&#228;t soll dann <rs type="person" ref="#per__114380">Nischkauer</rs> als zweiter Vizepr&#228;<lb break="no"/>sident und f&#252;r die Belegschaftsvertretung <rs type="person" ref="#per__114385">Kasamas</rs> als Dritter ins<lb/>
Pr&#228;sidium gew&#228;hlt werden. Damit w&#228;ren die 3 SP&#214;-Leute komplett und<lb/>
neu besetzt. Ich stimmte dem zu, da ich selbst auch keinen besseren<lb/>
Vorschlag machen konnte, gleichzeitig habe ich im Klub den Gewerk<lb break="no"/>schaftsobmann der Metallarbeiter <rs type="person" ref="#per__111741">Sekanina</rs> &#252;ber die Auswechslung<lb/>
und Abl&#246;se <rs type="person" ref="#per__114386">Gl&#252;cks</rs> informiert, der damit einverstanden ist. Im<lb/>
Klub berichtete <rs type="person" ref="#per__97372">Broda</rs> &#252;ber die Scheidungsreform, <rs type="person" ref="#per__98063">Weissenberg</rs> &#252;ber<lb/>
die sozialpolitischen Konsequenzen daraus. F&#252;r mich interessant war<lb/>
nur der Bericht <rs type="person" ref="#per__97511">Haiden</rs> &#252;ber die Marktordnungsgesetze. <rs type="person" ref="#per__97511">Haiden</rs> hat<lb/>
auch dem Klub mitgeteilt, dass die Vereinbarung jetzt so lautet,<lb/>
dass am 23. Mai der Nationalrat beschliessen kann. Klubobmann<lb/>
<rs type="person" ref="#per__97444">Fischer</rs> erw&#228;hnte, dass die anderen Wirtschaftsgesetze durch<lb/>
Zuvorkommen des Handelsministers m&#246;glich ist, ebenfalls zu diesem<lb/>
Zeitpunkt bereits zu beschliessen. Er erw&#228;hnte nicht ausdr&#252;cklich,<lb/>
dass es sich hier um Initiativantr&#228;ge der Fraktion handeln wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte die Entw&#252;rfe m&#252;ssen sp&#228;testens<lb/>
Ende der Woche geliefert werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97511">Haiden</rs> berichtet, dass das Landwirtschaftsgesetz und Lebensmittel<lb break="no"/>bewirtschaftungsgesetz keine Schwierigkeiten bereitet. Im Viehwirt<lb break="no"/>schaftsgesetz m&#246;chte er die Unvereinbarkeitsklausel, wonach keine<lb/>
Kommissionsmitglieder mehr gestellt werden d&#252;rfen, von Firmen die<lb/>
<pb n="42-0389" facs="42_1978-04-11_0389.jpg"/>bei Importen beteiligt sind. Schafe sollen einbezogen werden<lb/>
und er erw&#228;hnte, dass es Schwierigkeiten mit der GATT-K&#252;ndigung<lb/>
geben kann. Die Viehwirtschaftsgesetzkommission soll dann gleich<lb break="no"/>zeitig &#252;ber die Exportkontingente verhandeln. Wirkliche Schwierig<lb break="no"/>keiten macht die einfachgesetzliche Regelung des Absatzf&#246;rderungs<lb break="no"/>beitrages, weil die Landwirtschaftsvertreter, insb. der Bauernbund,<lb/>
eine Kontingentierung unter allen Umst&#228;nden vermeiden wollen. Die<lb/>
Agrar- und Ern&#228;hrungswirtschaftsordnung, wie sie der Bauernbund<lb/>
vorgeschlagen hat, wird von sozialistischer Seite ganz entschieden<lb/>
abgelehnt, weil dadurch allein im ersten Jahr 420 Mio Schilling<lb/>
zus&#228;tzliche Belastung entstehen w&#252;rden. Durch die Erstattungs<lb break="no"/>regelung und automatische Preisfestsetzung usw. w&#252;rden wir eine<lb/>
&#228;hnliche Regelung bekommen wie in der EG, teilweise aber noch dar<lb break="no"/>&#252;ber hinausgehen. In der Debatte haben sich doch einige gemeldet,<lb/>
um auf die Auswirkung der Kontingentierung f&#252;r ihren &#246;rtlichen<lb/>
Milchablieferungsbereich hinzuweisen. <rs type="person" ref="#per__97511">Haiden</rs> sagte aber dezidiert,<lb/>
einer Ausnahmeregelung f&#252;r gewisse Gebiete k&#246;nnte er nicht zustimmen.<lb/>
Ich bef&#252;rchte, dass <rs type="person" ref="#per__97511">Haiden</rs> hier noch einige Schwierigkeiten haben<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtete &#252;ber die Umbesetzungen der &#214;IAG, &#252;ber die<lb/>
Regierungsklausur und insbesondere &#252;ber <rs type="person" ref="#per__112569">G&#246;tz</rs>. Er ist davon fest<lb/>
&#252;berzeugt, dass <rs type="person" ref="#per__112569">G&#246;tz</rs> jetzt denselben traumhaften Aufstieg &#8211; zu<lb break="no"/>mindestens bei den Medien &#8211; machen wird, wie <rs type="person" ref="#per__98003">Taus</rs> seinerzeit. Damit<lb/>
m&#252;ssen wir uns abfinden und ganz besonders darauf hinweisen, welche<lb/>
Koalition <rs type="person" ref="#per__98003">Taus</rs>-<rs type="person" ref="#per__112569">G&#246;tz</rs> 1979 abgeben w&#252;rde. Die Parole, die <rs type="person" ref="#per__97668">Kreisky</rs> fin<lb break="no"/>det, sei jetzt nicht mehr die Vollbesch&#228;ftigung, sondern "wir halten<lb/>
die Wirtschaft im Gang". Damit k&#246;nnen wir auch Leute ansprechen, die<lb/>
ansonsten <rs type="person" ref="#per__112569">G&#246;tz</rs> und <rs type="person" ref="#per__98003">Taus</rs> politisch n&#228;her stehen als uns. In der<lb/>
Diskussion wurde <rs type="person" ref="#per__97668">Kreisky</rs> auch gefragt, was eigentlich in der DDR<lb/>
f&#252;r ein Ergebnis zu verzeichnen ist und in der Anfragebeantwortung<lb/>
hat dann <rs type="person" ref="#per__97668">Kreisky</rs> sehr geschickt gemeint, er wolle nat&#252;rlich den<lb/>
Klub nicht allzu lange mit Details aufhalten, doch k&#246;nne er, wenn<lb/>
das gew&#252;nscht wird, nat&#252;rlich genauer referieren. Selbstverst&#228;ndlich<lb/>
war dies gew&#252;nscht, denn in Wirklichkeit stelle ich immer wieder<lb/>
fest, sind die Abgeordneten brennendst daran interessiert, Details<lb/>
insbesondere von <rs type="person" ref="#per__97668">Kreisky</rs> zu erfahren. Allein was die Propaganda<lb/>
betrifft, er ist ja nach wie vor sein bester public relations Mann,<lb/>
wie er referiert und was er sagt oder oftmals auch nicht sagt, gibt<lb/>
ihm schon allein eine einsame Spitzenstellung, zumindestens jetzt<lb/>
<pb n="42-0390" facs="42_1978-04-11_0390.jpg"/>innerhalb der Partei und auch der &#214;ffentlichkeit. Dies muss auch<lb/>
ich als Nicht-<rs type="person" ref="#per__97668">Kreisky</rs>-Fan neidlos anerkennen.<lb/>
</p>
            <p xml:space="preserve">Im Pr&#228;sidium auf der Landstrasse und dann auch im Vorstand<lb/>
besprachen wir die Wahlkampagne. Durch Vorverlegung der S&#252;dost<lb break="no"/>tangente-Er&#246;ffnung der Autobahn vom 18.7. auf den 14.5. ergibt es<lb/>
f&#252;r die 3 Bezirke Favoriten, Simmering und Landstrasse die M&#246;g<lb break="no"/>lichkeit eine Grossveranstaltung zu starten. Die beiden anderen<lb/>
Bezirke haben davon Abstand genommen, sodass die Landstrasse<lb/>
allein verbleibt. Mir unerkl&#228;rlich ist, dass die Wiener Gemeinde<lb break="no"/>verwaltung zuerst diesen sp&#228;ten Er&#246;ffnungstermin im Auge hatte,<lb/>
dann wegen des Pfingstverkehrs auf Anstoss des Kuriers sich doch<lb/>
dazu entschloss, vorzeitig zu er&#246;ffnen. Warum man dem Kurier eine<lb/>
solche M&#246;glichkeit gibt, ist mir immer unerkl&#228;rlich. Da mit dieser<lb/>
Er&#246;ffnung gleichzeitig auch jetzt der Wunsch der Landstrasse, in der<lb/>
Schlachthausgasse ein Lastwagenverkehr-Nachtverbot erreicht werden<lb/>
kann, glauben wir, dass wir einen grossen Zulauf zu dieser Er&#246;ff<lb break="no"/>nung haben werden. Wir werden eine Besichtigungsfeier deshalb am<lb/>
LAC-Platz am 7.5. durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte Termin Sonntag Nachmittag sperren.<lb/>
</p>
            <p xml:space="preserve">Im Vorstand gab es dann sogar eine sehr harte Diskussion, weil sich<lb/>
auch unser neuer Bildungsreferent <rs type="person" ref="#per__114395">Ludl</rs> mit seinem neuen Bildungs<lb break="no"/>ausschuss den Kopf zerbrochen hat, was man alles f&#252;r die Landtags<lb break="no"/>wahlen machen sollte. In einem sogenannten brain storming haben sie<lb/>
alles zusammengeschrieben, was gut und teuer ist. Nat&#252;rlich werden<lb/>
wir im Pr&#228;sidium, wo wir uns seit Monaten den Kopf zerbrechen, mit<lb/>
all diesen W&#252;nschen besch&#228;ftigen. Das Problem ist nur, wo wir die not<lb break="no"/>wendigen Geldmittel daf&#252;r hernehmen. Ob der Einsatz dann tats&#228;chlich<lb/>
der optimalste ist, muss auch erst gepr&#252;ft werden. Die Alsergr&#252;ndler<lb/>
haben den Neuner, die Leopoldst&#228;dter das Riesenrad, wir auf der<lb/>
Landstrasse k&#246;nnen und haben kein so einfaches Symbol. Unser Bezirks<lb break="no"/>wappen ist viel zu kompliziert, um es auf Leiberln zu dr&#252;cken, Ab<lb break="no"/>zeichen zu erzeugen usw. Die Bildungsleute wollten unbedingt, dass<lb/>
wir bereits am 1. Mai entsprechend in Erscheinung treten mit vor<lb break="no"/>gezogenem Wahlpropagandamaterial. Dies wurde aber letzten Endes<lb/>
deshalb als total unzweckm&#228;ssig erkannt, weil wir diesmal der erste<lb/>
Bezirk sind, um 7.30 Uhr schon marschieren und daher mit Sicherheit<lb/>
annehmen k&#246;nnen, &#252;berhaupt niemand auf der Landstrasse anzutreffen.<lb/>
<rs type="person" ref="#per__97543">Heindl</rs>, der sich um diese Propagandafragen besonders annimmt, hat,<lb/>
<pb n="42-0391" facs="42_1978-04-11_0391.jpg"/>glaube ich, vollkommen recht, dass wir unsere ganze Aktivit&#228;t<lb/>
jetzt auf die Besichtigungs- und vorgezogene Er&#246;ffnungsfeier<lb/>
ausrichten sollen und m&#252;ssen. Am meisten gefreut hat es mich<lb/>
aber, als ich nach dieser Sitzung unsere neue Frauenvertreterin<lb/>
<rs type="person" ref="#per__114396">Berger</rs> nach Hause bringen konnte und sie mir sagte &#8211; was sie sehr<lb/>
beeindruckte, sie war das erste Mal im Vorstand &#8211; war die offene,<lb/>
freiz&#252;gige Diskussion. Trotz der manchmal nat&#252;rlich auch ein wenig<lb/>
pers&#246;nlich gef&#228;rbten harten Aussprache, glaube ich sch&#246;n langsam<lb/>
wirklich, dass wir auf der Landstrasse ein verh&#228;ltnism&#228;ssig gutes<lb/>
Arbeitsklima haben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="42_0384_01" facs="42_1978-04-11_0384-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.4.1978</head>
         </div>
         <pb n="42_0384_02" facs="42_1978-04-11_0384-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="42_0391_01" facs="42_1978-04-11_0391-01.jpg"/>
         <pb n="42_0391_02" facs="42_1978-04-11_0391-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 113. Ministerratssitzung, 11.4.1978</head>
            <gap reason="sampling"/>
            <pb n="42_0391_03" facs="42_1978-04-11_0391-03.jpg"/>
         </div>
         <pb n="42_0391_04" facs="42_1978-04-11_0391-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
