<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781122">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 22. November 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-11-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-11-22">Mittwoch, 22. November 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-31">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1363" facs="45_1978-11-22_1363.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 22. November 1978<lb/>
</p>
            <p xml:space="preserve">Die personelle Nachfolge von <name type="person" ref="#per__112014">Erbacher</name> wurde mit <name type="person" ref="#per__97333">Bandhauer</name><lb/>
seinen W&#252;nschen entsprechend fixiert. Dampfkraftwerk Korneuburg<lb/>
Gesellschaft wird <name type="person" ref="#per__115083">Moraw</name>, der jetzt Prokurist wird, Gesch&#228;fts<lb break="no"/>f&#252;hrer. Die &#214;VP nominiert nicht anstelle <name type="person" ref="#per__112012">Artholds</name> <name type="person" ref="#per__115082">Wiesinger</name>,<lb/>
sondern <name type="person" ref="#per__114730">Sommerbauer</name>. Dieser hat sich bei der Pro-Zwentendorf-Ak<lb break="no"/>tion als sehr kooperativ und auch aktiv gezeigt. Die Gesell<lb break="no"/>schaft wird wahrscheinlich auch das 300 MW kalorische Kraftwerk<lb/>
in Zwentendorf bauen. Ab 1980 wird <name type="person" ref="#per__115083">Moraw</name> in Pension gehen.<lb/>
Dann wird es zweckm&#228;ssig sein, <name type="person" ref="#per__110040">Nentwich</name> zu bestellen. Dieser<lb/>
wird bereits Mitte 1979 dann einzuschulen sein. Die GKT wird wahr<lb break="no"/>scheinlich nach Meinung der KWU nicht umzurichten sein. Gespr&#228;che<lb/>
m&#252;ssten dann gef&#252;hrt werden, wie die Einmottung erfolgt und wer aller<lb/>
sich daran beteiligt. Siemens ist hier sehr entgegenkommend. F&#252;r <name type="person" ref="#per__112014">Erba<lb break="no"/>cher</name> kommt in die DoKW <name type="person" ref="#per__118693">Lohmann</name>, in die &#214;DK <name type="person" ref="#per__115079">Neuhauser</name>, ebenso in die<lb/>
Illwerke, <name type="person" ref="#per__118188">Krautt</name> in die TKW, die DKJ, Jochenstein und &#214;BK, &#214;sterr.-Bayr.<lb/>
Kraftwerke, <name type="person" ref="#per__97333">Bandhauer</name>. Da unser ehemaliger Sekret&#228;r <name type="person" ref="#per__98040">Wais</name> sofort seinen<lb/>
&#214;DK-Aufsichtsratsitz zur&#252;cklegt, wird dann gleichzeitig <name type="person" ref="#per__107956">Satzinger</name><lb/>
bestellt. Diese Ernennung wird wahrscheinlich im J&#228;nner bei einer<lb/>
ausserordentlichen Generalversammlung zu beschliessen sein. Die in<lb break="no"/>ternationalen Verpflichtungen und Posten werden in der UCPTE vom<lb/>
Tiroler <name type="person" ref="#per__118709">Wagensonner</name> wahrgenommen. Es wird damit ein Bundesmandat f&#252;r<lb/>
ein Land, im besonderem Fall f&#252;r Tirol bereitgestellt, ein unge<lb break="no"/>heures Entgegenkommen. Im Verband der Elektrizit&#228;tswerke &#214;sterreichs,<lb/>
wo noch 1 1/2 Jahre das Mandat bei den Sozialisten l&#228;ge, der st&#228;dtische<lb/>
Vertreter hat seinerzeit zugunsten von der Verbundgesellschaft verzich<lb break="no"/>tet, w&#228;re es zweckm&#228;ssig, jetzt den 3-Jahresturnus neu laufen zu las<lb break="no"/>sen. In diesem Fall w&#252;rden die L&#228;nder, <name type="person" ref="#per__114463">Altziebler</name> ist momentan der<lb/>
letzte im Pr&#228;sidium, zum Zuge kommen. Eine diesbez&#252;gliche Bespre<lb break="no"/>chung wird bei <name type="person" ref="#per__97865">Reisinger</name> stattfinden und ich werde daran teilnehmen.<lb/>
</p>
            <p xml:space="preserve">Die wirklich entscheidende Frage ist, ob <name type="person" ref="#per__97333">Bandhauer</name> imstande ist,<lb/>
das mittlere Management st&#228;rker heranzuziehen. Die Techniker dr&#228;ngen<lb/>
unbedingt. Auch andere wollen jetzt einen dritten Vorstand zu<lb break="no"/>mindestens installieren. Da dies auch parteipolitischen Gr&#252;nden<lb/>
nicht m&#246;glich ist, pl&#228;diere ich nach wie vor f&#252;r den Zweiervorstand.<lb/>
<name type="person" ref="#per__97333">Bandhauer</name> wird sich einen Direktionsassistenten, Dipl.Ing. <name type="person" ref="#per__118722">Gehmeier</name><lb/>
heranziehen. Da er selbst, als er in der Verbund angefangen hatte,<lb/>
<pb n="45-1364" facs="45_1978-11-22_1364.jpg"/>von dem damaligen Vorstand <name type="person" ref="#per__97555">Hintermayer</name> vollkommen kaltgestellt<lb/>
wurde, glaube ich, hat er aus dieser Erfahrung gelernt und wird<lb/>
daher viel mehr seine Mitarbeiter heranziehen. <name type="person" ref="#per__97333">Bandhauer</name> wird<lb/>
mir eine Aufstellung &#252;ber die finanziellen Auswirkungen des 3,5 Mia<lb/>
Schilling Verlustes Verbundanteil &#8211; GKT mitteilen. Er meint,<lb/>
dass eine gesetzliche Regelung unbedingt notwendig ist. In Wirk<lb break="no"/>lichkeit komme ich dann aber darauf, dass die Frage noch gekl&#228;rt<lb/>
werden muss, ob die Verbundgesellschaft allein den Verlust tragen<lb/>
muss, oder ob er nicht in Pool kommt. In diesem Fall werden alle<lb/>
Sondergesellschaften an den Verlusten mitbeteiligt. Das Eigenkapital<lb/>
und die Reserven im Pool machen 36 Mia Schilling aus, w&#228;hrend sie eben<lb/>
in der Verbundgesellschaft allein 3,3 Mia, inkl. R&#252;cklagen 2.5 Mia<lb/>
plus 1 Mia Grundkapital nur ausmachen. Die Meinung der Wirtschafts<lb break="no"/>pr&#252;fer soll aber sein, dass h&#246;here Gewalt &#8211; und dies liegt bei GKT<lb/>
vor &#8211; nur die Gesellschaft trifft, wo sie sich ereignet und nicht<lb/>
auf die anderen Gesellschaften &#252;berw&#228;lzt werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__110944">Zluwa</name> soll die Rechtslage pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__97936">Seefranz</name> hat zugeben m&#252;ssen, dass seit 75 der Sojapreis<lb/>
von 12.50 Schilling/kg auf 9.50, bei Sonnenblumen von 14.80 Schil<lb break="no"/>ling auf 11.&#8211; Schilling durch den Dollarkursr&#252;ckgang gesunken ist.<lb/>
Der Margarine- und &#214;lsektor macht bei 1.3 Mia Umsatz ca 100 Mio<lb/>
Schilling Gewinn. Der Gesamtumsatz Unilever betr&#228;gt 4.5 Mia und hat<lb/>
77 einen negativen cash flow von 76 Mio. 1973 war der cash flow<lb/>
400 Mio plus. Trotzdem gibt er zu, dass die M&#246;glichkeit besteht<lb/>
anstelle der geforderten Margarinepreissenkung eine gr&#246;ssere Menge<lb/>
von Raps zur Veredlung zu &#252;bernehmen. Derzeit sind 4.000 Tonnen<lb/>
vereinbart. Auf 8.000 Tonnen w&#228;re dies m&#246;glich. Daf&#252;r m&#252;ssten<lb/>
25 Mio Schilling aufgebracht werden, von der Unilever allein 18 Mio.<lb/>
Durch die Stillegung von Meinl hat sowohl Gebhart &amp; Herold<add>[?]</add> als auch<lb/>
die VFI entsprechende Anteile bekommen. Die H&#228;lfte allerdings<lb/>
ging wieder an Unilever. Gebhart &amp; Herold produziert jetzt 8.000 To<lb/>
Margarine, 4000 To allein f&#252;r Hofer, Unilever 28.000 To, dazu noch<lb/>
6.000 To f&#252;r das Gewerbe. Schwierigkeit wegen der Aufstockung f&#252;r<lb/>
die Raps&#252;bernahme wird es h&#246;chstens bei VFI und Gebhart &amp; Herold ge<lb break="no"/>ben. Wir werden die Betriebe pr&#252;fen, ob und wieviel sie &#252;bernehmen<lb/>
k&#246;nnen. Der Preis ist derzeit mit 6.018.&#8211; Schilling die Tonne f&#252;r<lb/>
<pb n="45-1365" facs="45_1978-11-22_1365.jpg"/>n&#228;chstj&#228;hrige &#220;bernahme, die durch die Weizenpreiserh&#246;hung<lb/>
n&#228;chstes Jahr auf 6.300 Schilling erh&#246;ht wird. Die in der<lb/>
Allgemeinen Bauernverbandzeitung behaupteten 5.500 Schilling<lb/>
d&#252;rften nicht stimmen. Der Preis wurde f&#252;r Standard 40% Fett<lb/>
und 10% Feuchtigkeit festgelegt. Die Gefahr der Importsubstitu<lb break="no"/>tion besteht nach wie vor, insbesondere VFI ist davon stark<lb/>
betroffen. Unilever selbst k&#228;mpft derzeit haupts&#228;chlich, dass die<lb/>
Muttergesellschaft, um ihren Profit zu maximieren, entsprechende<lb/>
&#246;sterreichische Produktionen, z.B. Zahnpasten, wegnehmen will. Eine<lb/>
solche Produktbereinigung w&#228;re nur dann ertr&#228;glich, wenn gleich<lb break="no"/>zeitig entsprechende Exportm&#246;glichkeiten f&#252;r die &#246;sterreichischen<lb/>
Produkte, die Unilever erzeugt, in anderen M&#228;rkten ihnen zugewiesen<lb/>
wird. Ich versprach, mich dieser Sache besonders anzunehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte mit Unilever, wobei besonders darauf<lb/>
verwiesen wird, dass dies unsere Idee ist, die Exportm&#246;glichkeiten<lb/>
zu besprechen.<lb/>
</p>
            <p xml:space="preserve">Die Vertreter der S&#252;sswarenindustrie mit der Handelskammer beschwerten<lb/>
sich bei mir, weil die Importe immer gr&#246;sser werden, die Kontrollen<lb/>
vom Gesundheitsministerium, sprich Lebensmitteluntersuchungsanstalt,<lb/>
sich gr&#246;sstenteils doch nur auf die inl&#228;ndische Produktion beschr&#228;n<lb break="no"/>ken und sie dadurch immer st&#228;rker vom &#246;sterreichischen Markt ver<lb break="no"/>dr&#228;ngt werden. Dar&#252;ber hinaus gibt es f&#252;r sie immer gr&#246;ssere Schwie<lb break="no"/>rigkeiten bei den Exporten. Sie hatten ein ganzes Elaborat zusammen<lb break="no"/>gestellt und waren mit 2 Dutzend Vertretern fast erschienen. Ich<lb/>
sagte ihnen eine genaue &#220;berpr&#252;fung aller ihrer W&#252;nsche zu. Ins<lb break="no"/>besondere, soweit es sich nicht um steuerliche Fragen handelt, f&#252;r<lb/>
die ich nicht zust&#228;ndig bin, werde ich versuchen ihre berechtigten<lb/>
W&#252;nsche auch im Gesundheitsministerium durchzusetzen. Die Fachver<lb break="no"/>b&#228;nde machen sich scheinbar immer st&#228;rker in eigener Regie ihre Pro<lb break="no"/>bleme in Angriff zu nehmen. Dies war auch der Grund, weshalb mich<lb/>
<name type="person" ref="#per__97769">Mussil</name> bei einem Jour-fixe ersuchte, ich m&#246;chte immer die Handels<lb break="no"/>kammer mitnehmen. Dagegen ist an und f&#252;r sich nichts einzuwenden.<lb/>
Trotzdem glaube ich, wird es tats&#228;chlich notwendig sein, dass sich<lb/>
das Handelsministerium im Branchenreferat resp. Industriesektion<lb/>
in Verbindung mit den anderen Sektionen wesentlich mehr um die Einzel<lb break="no"/>probleme der Fachverb&#228;nde k&#252;mmert. Ich werde zwar immer darauf dr&#228;ngen,<lb/>
dass die Handelskammer dabei ist, doch wird es sich nicht vermeiden<lb/>
<pb n="45-1366" facs="45_1978-11-22_1366.jpg"/>lassen, dass tats&#228;chlich jetzt von seitens der Fachverb&#228;nde eine<lb/>
immer st&#228;rkere Aktivit&#228;t zu verzeichnen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte das Elaborat sofort entsprechend bear<lb break="no"/>beiten lassen, damit man Antwort geben kann.<lb/>
</p>
            <p xml:space="preserve">Der Minister f&#252;r Industrie und Entwicklung in Gambia wollte vom<lb/>
&#246;sterreichischen Staat eine entsprechende Unterst&#252;tzung f&#252;r die Er<lb break="no"/>richtung von zwei kleinen 10 MW Elektrizit&#228;tswerken durch die<lb/>
Simmering-Graz-Pauker. Der Brennstoff w&#228;ren &#214;lfruchtschalen. Das so<lb/>
arme Gambia ist ausserstande &#214;l als Grundlage f&#252;r Elektrizit&#228;ts<lb break="no"/>erzeugung zu kaufen. Die Regierung erwartet, dass &#214;sterreich ihnen<lb/>
entsprechende Entwicklungshilfe gibt. Ich halte es tats&#228;chlich f&#252;r<lb/>
notwendig, dass man eine gewisse Unterst&#252;tzung diesen &#228;rmsten<lb/>
aller armen Staaten zukommen l&#228;sst. Der begleitende Generalkonsul<lb/>
Dr. <name type="person" ref="#per__118757">Huber</name> berichtete, dass man bei Simmering-Graz-Pauker bereit w&#228;re,<lb/>
die entsprechenden Dampfkessel geheizt mit Schalen zu konstruieren<lb/>
und zu liefern, wenn sie einen Zuschuss f&#252;r die Zins- und Kapital<lb break="no"/>kosten bekommen w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte <name type="person" ref="#per__110169">Nussbaumer</name>-B&#252;ro verst&#228;ndigen und f&#252;r<lb/>
mich n&#228;chste Ministerratssitzung Information mitgeben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__58381">Mauthner</name> verst&#228;ndigt mich, dass er 132.000 Tonnen Weizen nach Polen<lb/>
heuer liefern k&#246;nnte. Der Preis ist 1.895 Schilling. Dazu m&#252;ssten<lb/>
1.194 Schilling die Tonne St&#252;tzung kommen. Im Vorjahr konnten wir<lb/>
200.000 f&#252;r einen Preis von 2.040 Schilling exportieren. Darin waren<lb/>
allerdings 60.000 Tonnen Qualit&#228;tsweizen enthalten. Der Klebergehalt<lb/>
war damals 26, heute ist er 15 bis 18. Der an und f&#252;r sich schlechte<lb/>
Preis ist nach Meinung <name type="person" ref="#per__58381">Mauthners</name> noch immer um 300 Schilling h&#246;her, als<lb/>
die EG erreicht. <name type="person" ref="#per__58381">Mauthner</name> hat Angst, dass wenn ich bei der EFTA bin,<lb/>
dann niemand dieses Gesch&#228;ft abschliessen k&#246;nnte. Ich verweise<lb/>
darauf, dass mein Vertreter dies sofort akzeptieren wird, wenn Land<lb break="no"/>wirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> ihm die notwendigen Ausfuhren zul&#228;sst.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Was ist aus dem Gesch&#228;ft geworden.<lb/>
</p>
            <p xml:space="preserve">Die Pr&#228;sentation des ersten in &#214;sterreich erzeugten Autos bei der Firma<lb/>
<pb n="45-1366" facs="45_1978-11-22_1366-01-D.jpg"/>Ledl war wirklich ein typisch &#246;sterreichisches Schicksal. Beim<lb/>
Hintransport ins Parkhotel hat der Tieflader einen Unfall gehabt,<lb/>
das Auto ist versp&#228;tet angekommen. Die anwesenden Journalisten<lb/>
haben mir dann mitgeteilt, es sei &#252;berhaupt noch nicht kraftfahr<lb break="no"/>technisch zugelassen. Bei meiner Er&#246;ffnungsansprache habe ich daher<lb/>
nur auf die ungeheure unternehmerische Initiative der Firma Ledl,<lb/>
einem Kleinbetrieb, verwiesen. Nat&#252;rlich w&#252;nschte ich ihnen alles<lb/>
Gute. <name type="person" ref="#per__118758">Gunther Philipp</name> hat dann die Taufrede gehalten. Wenn man<lb/>
glaubt, dass dieses Ereignis uninteressant ist, dann irrt man.<lb/>
Das Fernsehen war anwesend, der Rundfunk hat &#252;bernommen, die Zeitun<lb break="no"/>gen sind vertreten gewesen. Wenn es um Gags, Sensationen, negative<lb/>
Informationen geht, da sind die Massenmedien immer anwesend.<lb/>
</p>
            <p xml:space="preserve">Die Parteienverhandlungen im Parlament verliefen, wie ich sie<lb/>
erwartet habe. In der Fraktionsvorbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> schon<lb/>
darauf verwiesen, er m&#246;chte am liebsten die 2 Briefe, die <name type="person" ref="#per__98003">Taus</name> ihm<lb/>
geschrieben hat wegen Rentengarantie und wegen Verstaatlichung zur<lb/>
Debatte stellen. Dann meinte er, k&#246;nne man noch &#252;ber Energie spre<lb break="no"/>chen. Bei dieser Gelegenheit erw&#228;hnte er neuerdings, dass bez&#252;glich<lb/>
der Verlustabdeckung aus dem Kernkraftwerk Tullnerfeld wir nicht<lb/>
initiativ sein sollten. Er meinte neuerdings, dass ich hier zu<lb/>
weit <choice><choice><sic>vorprelle</sic><corr>vorpresche?</corr></choice></choice>. Ich erkl&#228;rte ihm ebenfalls neuerdings, dass ich<lb/>
nicht die Absicht habe <choice><choice><sic>vorzuprellen</sic><corr>vorzupreschen?</corr></choice></choice>, wohl aber die Pflicht ihn da<lb break="no"/>rauf hinzuweisen, welche Folgen f&#252;r die Verbundgesellschaft und<lb/>
f&#252;r die KELAG eine Nichtl&#246;sung bringen wird. <name type="person" ref="#per__97311">Androsch</name> &#228;usserte<lb/>
sich eigentlich in der Sitzung wenig, doch hat er mir nachher mitge<lb break="no"/>teilt, dass <name type="person" ref="#per__97333">Bandhauer</name> auch bei ihm vorgesprochen hat. Er meint,<lb/>
bis ins n&#228;chste Jahr k&#246;nne man die ganze Sache auf alle F&#228;lle ziehen.<lb/>
</p>
            <p xml:space="preserve">Bei der offiziellen Parteiengespr&#228;chser&#246;ffnung hat <name type="person" ref="#per__97668">Kreisky</name> daher<lb/>
nur zuerst den Brief &#252;ber die Rentengarantie erw&#228;hnt und meinte,<lb/>
da sei eigentlich gesetzlich alles geregelt. <name type="person" ref="#per__98003">Taus</name> meinte, es sollte<lb/>
sich hier bei diesem Schreiben um nichts anderes handeln, als um<lb/>
eine Pensionsgarantie, damit die &#228;lteren Leute sich keine Sorge ma<lb break="no"/>chen, also eine Art politische Garantie der Parteien. Bei dem &#214;IAG-<lb/>
Brief handelt es sich um gar nichts anderes, als dass die &#214;VP bereit<lb/>
ist, die Sanierung mitzumachen. Die zwei Fragen seien also beant<lb break="no"/>wortet und er g&#228;be jetzt das Wort wieder an <name type="person" ref="#per__97668">Kreisky</name> zur&#252;ck. Momen<lb break="no"/>tan schien es als wie nach 5 Minuten oder 10 Minuten die Sitzung sei<lb/>
<pb n="45-1367" facs="45_1978-11-22_1367.jpg"/>beendet. Da &#220;bereinstimmung erzielt wurde, dass es eine Par<lb break="no"/>teienvereinbarung &#252;ber ein Gesetz nicht geben sollte, sondern<lb/>
eben nur um eine gew&#246;hnliche politische Garantie, die ja letzten<lb/>
Endes <name type="person" ref="#per__98003">Taus</name> mit <name type="person" ref="#per__112569">G&#246;tz</name> ja auch schon besprochen hat. <name type="person" ref="#per__98091">Withalm</name> hat<lb/>
dann aber erkl&#228;rt, der Finanzminister h&#228;tte von Staatszusch&#252;ssen<lb/>
in der Zukunft, die nicht mehr gew&#228;hrleistet sind, gesprochen,<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, dass auch Zur&#252;ckhaltung ge&#252;bt werden muss. <name type="person" ref="#per__97668">Kreisky</name> er<lb break="no"/>kl&#228;rte sofort, dass es sich hier nur um neue sozialpolitische Mass<lb break="no"/>nahmen handeln kann und nicht um die Sicherung der Pensionen. <name type="person" ref="#per__111325">Mock</name><lb/>
meinte, <name type="person" ref="#per__97346">Benya</name> h&#228;tte zur <name type="person" ref="#per__97311">Androsch</name>-Erkl&#228;rung ebenfalls etwas gesagt<lb/>
und dann begann eine lange und breite Diskussion wegen der Sozial<lb break="no"/>versicherung, wer im Wahlkampf Plakate verwendet hat, die Unruhe<lb/>
gestiftet haben, wer in Wirklichkeit mehr f&#252;r die Rentner und Pen<lb break="no"/>sionisten getan hat usw. <name type="person" ref="#per__97641">Kohlmaier</name> verwies darauf, dass die Sicherheit<lb/>
um die Renten derzeit &#252;berhaupt nur m&#246;glich ist, weil &#220;berbr&#252;ckungs<lb break="no"/>massnahmen wie z.B. &#220;bertragung von der Reserve der PV-Ang. zu den<lb/>
Arbeitern durch Herabsetzung der Familienlastenleistung, Gesunden<lb break="no"/>untersuchungen usw., wodurch die Pensionsversicherungen der Arbeiter-<lb/>
L&#246;cher gestopft werden. Zum zweiten Punkt &#214;IAG entspannte sich dann<lb/>
auch eine l&#228;ngere Debatte, wobei <name type="person" ref="#per__97668">Kreisky</name> dann feststellte, es<lb/>
w&#252;rde keine Steuermittel f&#252;r die &#214;IAG gegeben, sondern es w&#252;rden<lb/>
h&#246;chstens die vom Bund eingehobenen Steuern, die eingeflossen sind,<lb/>
in Form von Zinsenzusch&#252;ssen<add>[an die?]</add> sogenannte Verstaatlichte als auch<lb/>
an die Privaten gegeben werden. Auch bez&#252;glich ERP wird die Verstaat<lb break="no"/>lichte eine gr&#246;ssere Unterst&#252;tzung bekommen. <name type="person" ref="#per__97668">Kreisky</name> wiederholte, dass<lb/>
er bereit ist, den Vorsitz der V&#214;EST im Aufsichtsrat einem &#214;VP-Mann<lb/>
zu geben, der aber nicht direkt oder indirekt von der V&#214;EST ab<lb break="no"/>h&#228;ngig sein darf resp. dort Kunde sein darf. <name type="person" ref="#per__97668">Kreisky</name> meinte dann,<lb/>
auch &#252;ber die Energie sollte man sprechen. Die L&#228;nderkompetenz in<lb/>
dieser Frage sei aber das Entscheidende. Er pl&#228;diere, dass z.B. die<lb/>
Bauordnung koordiniert wird, doch m&#252;sste dies auf Artikel 15a Bundes<lb break="no"/>verfassung stattfinden. Nur wenn dies nicht m&#246;glich sei, k&#246;nnte er sich<lb/>
vorstellen, dass man auch wegen der Kompetenztatbest&#228;nde ein Gespr&#228;ch<lb/>
f&#252;hren kann. <name type="person" ref="#per__98003">Taus</name> erwiderte, dass 18 Punkte der &#214;VP zum Sparen im<lb/>
Nationalrat liegen und daher in Angriff genommen werden sollten,<lb/>
wobei er auf die grossen Anstrengungen von <name type="person" ref="#per__111410">K&#246;nig</name> und der &#214;VP verwies.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> ersucht meinen Standpunkt dazulegen. Ich verwies auf Verhand<lb break="no"/>lungen, die bereits mit den L&#228;ndern bez&#252;glich Artikel 15a und W&#228;rmeiso<lb break="no"/>lierung usw. seit Monaten durchgef&#252;hrt werden. Bez&#252;glich des Parlaments<lb/>
und deren T&#228;tigkeit bemerkte ich, dass es notwendig w&#228;re, dass die &#214;VP<lb/>
<pb n="45-1368" facs="45_1978-11-22_1368.jpg"/>endlich in den Unterausschuss, der sich mit den Energiespar<lb break="no"/>fragen besch&#228;ftigen soll, ihre Vertreter nominieren sollte. Da<lb/>
bin ich aber ganz sch&#246;n eingefahren. Der Bundesparteiobmann<lb/>
<name type="person" ref="#per__98003">Taus</name> sagte, davon wisse er nichts, und <name type="person" ref="#per__111325">Mock</name> selbst erkl&#228;rte, es<lb/>
waren oder wurden bereits die Ausschussmitglieder nominiert.<lb/>
Ich hatte also eine falsche Information und war nat&#252;rlich in dem<lb/>
Fall der Blamierte. <name type="person" ref="#per__97444">Fischer</name> selbst hat mich dann herausgerissen,<lb/>
indem er meinte, es sind zwar die Mitglieder von der &#214;VP schon<lb/>
nominiert, der Vorsitzende des Unterausschusses, <name type="person" ref="#per__112996">Staudinger</name>, aber<lb/>
hat bis jetzt noch keinen Unterausschuss einberufen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: In Hinkunft bitte alle Tatbest&#228;nde schrift<lb break="no"/>lich festlegen lassen.<lb/>
</p>
            <p xml:space="preserve">Die weitere Diskussion war dann insoferne zeitm&#228;ssig zumindestens ge<lb break="no"/>rettet, als <name type="person" ref="#per__98003">Taus</name> &#252;ber die zuk&#252;nftigen Regierungsvorhaben den Bundes<lb break="no"/>kanzler fragt. Dieser erw&#228;hnte das Konsumentenschutzgesetz und ging<lb/>
sofort auf die besch&#228;ftigungspolitische Situation &#252;ber. Eumig,<lb/>
V&#246;slauer und andere Privatbetriebe sind jetzt in Schwierigkeiten.<lb/>
Die Regierung bem&#252;ht sich aber zus&#228;tzlich Arbeitspl&#228;tze zu schaffen,<lb/>
siehe Philips, 1.000 Besch&#228;ftigte f&#252;r die Videorekorderproduktion,<lb/>
Steyr-Daimler-Puch, Mercedes, BMW, ein ganz neues Werk, 183.000<lb/>
Lehrlinge untergebracht, worauf <name type="person" ref="#per__97893">Sallinger</name> dann sofort erwiderte,<lb/>
dass die Handelskammer hier die entsprechenden Voraussetzungen geschaf<lb break="no"/>fen hat, dann aber gleich wieder schwieg. Insgesamt also 350.000<lb/>
Besch&#228;ftigte in dieser Regierung mehr. Was den Abgang der Industrie<lb break="no"/>besch&#228;ftigten betrifft, so darf man nicht die Anzahl als Grundlage<lb/>
nehmen, sondern dass der output der Industrie st&#228;ndig steigt. Die<lb/>
Diskussion erstreckte sich dann bereits auf 1 1/2 Stunden und ich<lb/>
musste zum Flughafen. Wie sie dann ausgegangen ist, weiss ich dann<lb/>
nicht mehr.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1362_05" facs="45_1978-11-22_1362-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.11.1978</head>
         </div>
         <pb n="45_1362_06" facs="45_1978-11-22_1362-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
