<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730122">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 22. J&#228;nner 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-01-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-01-22">Montag, 22. Januar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0063" facs="14_1973-01-22_0063.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 22. J&#228;nner 1973</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> ist von den Freien Berufen, Vorsitzender Vizekanzler <name type="person" ref="#per__97358">Bock</name>,<lb/>
zu einer Aussprache geladen worden. Er wird dort, so wie ich zur<lb/>
Gewerbeordnung erkl&#228;ren, dass die Freiberufler ist Vorbehalts<lb break="no"/>aufgaben nur in Spezialgesetzen regeln k&#246;nnen. Wenn n&#228;mlich die an<lb break="no"/>deren Berufe in der Gewerbeordnung nicht geregelt sind, dann gilt<lb/>
das als freier Beruf und jedermann kann die T&#228;tigkeit aus&#252;ben.<lb/>
<name type="person" ref="#per__97769">Mussil</name> hat in Jugoslawien den Gastarbeitervertrag unterfertigt.<lb/>
Die Bundesanstalt f&#252;r Arbeitsvermittlung, die pro Besch&#228;ftigten<lb/>
900.-S Pauschal bekommt, m&#246;chte, dass mehr als die ca. 30.000<lb/>
&#252;ber die Bundesanstalt vermittelt werden. Da wir insgesamt 120.000<lb/>
haben und mindestens 20.000 noch schwarz dazukommen, die &#252;berhaupt<lb/>
nicht angemeldete Jugoslawen sind, so kommt der gr&#246;sste Teil als<lb/>
Touristen, f&#252;r die die Bundesanstalt in Jugoslawien kein Geld be<lb break="no"/>kommt. Wenn die gesamten jug. Arbeiter aber &#252;ber die Bundesanstalt<lb/>
vermittelt werden, dann m&#252;sste &#214;sterreich, so wie dies die BRD<lb/>
macht, eine riesige Anwerbestelle errichten. In der BRD werden<lb/>
130 Personen in Belgrad daf&#252;r verwendet. &#214;sterreich hat derzeit<lb/>
zwei Personen.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> beschwerte sich auch &#252;ber die Von-Bis-Preise und isnbesondere<lb/>
&#252;ber den Brief, den ich an die Handelsketten und Grossfirmen ge<lb break="no"/>richtet habe. Er interessierte sich, wer <name type="person" ref="#per__115011">Spitalsky</name> und <name type="person" ref="#per__139851">Zotter</name> sind,<lb/>
die ja mit diesen Firmen Verhandlungen aufgenommen haben. Ich setzte<lb/>
ihm neuerdings auseinander, dass nich nicht daran denke, die Von-<lb/>
Bis-Preise-Ver&#246;ffentlichungen einzustellen. Andereseits wies ich darau<lb/>
hin, dass wir doch im Laufe des heurigen Jahres eine Regelung finden<lb/>
sollten, damit wenn die grosse KOmpetenz mir die Preisregelung bringt<lb/>
mit 1.1.1974, dann vern&#252;nftigere Gesetze versucht werden sollten.<lb/>
<name type="person" ref="#per__97769">Mussil</name> meinte, dass das Preisregelungsgesetz, das Preistreiberei<lb break="no"/>gesetz, der UWG-Gesetz, das Rabatt-Gesetz und auch die Ausverkaufsord<lb break="no"/>nung in einem grossen Preisgesetz geregelt werden sollten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97646">KOPPE</name>: Ich glaube, dass wir im Hinblick auf<lb/>
diesen grossen PLan Vorarbeiten in Angriff nehme<lb/>
m&#252;ssten.&#228;</p><p xml:space="preserve">Die derzeitigen Verhandlungen in Lebensmittelgesetz im Parlament<lb/>
beunruhigen <name type="person" ref="#per__97769">Mussil</name> sehr. Insbesondere m&#246;chte er unbedingt, dass wir<lb/>
in der T&#228;uschung, die mit UWG geahndet werden sollten, eine Mit<lb break="no"/><pb n="14-0064" facs="14_1973-01-22_0064.jpg"/>kompetenz im Lebensmittelgesetz wenn schon nicht das UWG-Gesetz<lb/>
angewendet wird, unbedingt erreichen m&#252;ssten. Da ich rundweg erkl&#228;rte,<lb/>
f&#252;r Mitkompetenzen nicht allzu sehr zu streiten, da die soz. Regierung<lb/>
ziemlich einvernehmliche Auffassungen hat, meinte <name type="person" ref="#per__97769">Mussil</name>, man m&#252;sste<lb/>
doch auch an meinen Nachfolger denken. Bez&#252;glich der &#220;bernahme der Le<lb break="no"/>bensmittelkennzeichnungverordnung ins Gesetz erkl&#228;rte ich, dass die<lb/>
Juristen seinerzeit beim Kraftfahrgesetz diesen idiotischen Weg einge<lb break="no"/>schlagen haben, n&#228;mlich alles in das Gesetz zu bringen und deshalb jetzt<lb/>
die Juristen eben auch die Lebensmittelkennzeichnungs-VO, die wir auf<lb/>
Grund des UWG-Gesetzes ausgearbeitet haben, wortw&#246;rtlich ins Lebens<lb break="no"/>mittelgesetz &#252;bernehmen m&#246;chten.</p><p xml:space="preserve">Da die Warenverkehrsbescheinigungen von Frankreich und Italien nicht<lb/>
ausgestellt werden, droht den Importeuren eine Nachverzollung, wenn<lb/>
sie bis 31. J&#228;nner nicht den Nachweis erbringen k&#246;nnen. <name type="person" ref="#per__97769">Mussil</name> wird bei<lb/>
<name type="person" ref="#per__97311">Androsch</name> versuchen, eine halbj&#228;hrige weitere Studung zu erreichen.</p><p xml:space="preserve">Nach der Fr&#252;hst&#252;cksrunde mit den Journalisten, wo Prof. <name type="person" ref="#per__140568">Kastner</name> die<lb/>
regionale Industrieplanung dargelegt hat, hat <name type="person" ref="#per__140568">Kastner</name> mich neuerdings<lb/>
ersucht, dass wir ihn unterst&#252;tzen solltne, f&#252;r seinen Bewerb wegen<lb/>
der Professur in der Bodenkultur. Der Bauernbund m&#246;chten den Dozenten<lb/>
<name type="person" ref="#per__149314">Schmittner</name>, der noch niemals wirklich in der Raumplanung gearbeitet hat.<lb/>
<name type="person" ref="#per__109812">Wurzer</name> von der TH hat wieder <name type="person" ref="#per__97442">Firnberg</name> empfohlen, dass man nicht <name type="person" ref="#per__140568">Kastner</name><lb/>
nehmen sollten, denn die Bodenkultur sei viel zu klein, f&#252;r diesen be<lb break="no"/>deutenden Raumplaner und sollte lieber in seinem Institut bleiben. Ich<lb/>
werde mit Abgeordneten <name type="person" ref="#per__97356">Blecha</name>, der sich mit mir schon einmal bei<lb/>
<name type="person" ref="#per__97442">Firnberg</name> f&#252;r <name type="person" ref="#per__140568">Kastner</name> eingesetzt hat, dies neuerdings versuchen.</p><p xml:space="preserve"><name type="person" ref="#per__126284">Leherb</name> hat von Paris angerufen und sich &#252;ber den Profil-Artikel be<lb break="no"/>schwert. Seiner Meinung nach wurde die Plakat-Aktion, die er so<lb/>
selbstlos durchgef&#252;hrt hat, viel zu negativ dargestellt. Ich verspreche<lb/>
<name type="person" ref="#per__126284">Leherb</name>, einen BRief der &#214;FVW gezeichnet von <name type="person" ref="#per__97684">Langer-Hansel</name> und vor mir,<lb/>
wo wir Profil den Sachverhalt &#252;ber die vier Plakate <name type="person" ref="#per__126284">Leherbs</name> dar<lb break="no"/>legen. Insbesondere soll auf das Auslandsecho, welches auf Grund der<lb/>
ersten Pr&#228;sentation schon von WELTWOCHE, EPOCA und SPIEGEL, also drei<lb/>
bedeutenden ausl&#228;ndischen Zeitungen in deren L&#228;ndern auch geworben wird<lb/>
in diesem BRief Bezug genommen werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte mit &#214;FVW dieses Problem besprechen, BRief<lb break="no"/>entwurf vorbereiten.</p><pb n="14-0065" facs="14_1973-01-22_0065.jpg"/><p xml:space="preserve">Gen.Direktor <name type="person" ref="#per__98069">Werner</name> von der &#214;DK wird nun von der K&#228;rntner Landes<lb break="no"/>partei als ihr Vertreter f&#252;r den Aufsichtsrat als Pr&#228;sident vorge<lb break="no"/>schlagen. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> erz&#228;hltmir abends nach der Ministerratsvorbespre<lb break="no"/>chung, dass er auch diese Mitteilung jetzt von <name type="person" ref="#per__97953">Sima</name> bekommen hat. Ich<lb/>
erkl&#228;re <name type="person" ref="#per__98069">Werner</name>, dass die einzige GEfahr, dass er nicht bestellt wird,<lb/>
seine ewige VErbindung mit <name type="person" ref="#per__97555">Hintermayer</name> w&#228;re. <name type="person" ref="#per__97668">Kreisky</name> hat, als er von<lb/>
der Vielgesch&#228;ftigkeit <name type="person" ref="#per__97555">Hintermayer</name> erfahren hat, der auch nur einen<lb/>
Bruchteil seiner Agenden h&#228;tte effektiv aus&#252;ben k&#246;nnen, sofort alle<lb/>
Direktoren der E-Gesellschaften in einen Hut geworfen.</p><p xml:space="preserve">Die BEsprechung in der Gewerkschaft mit <name type="person" ref="#per__111702">Deutsch</name> und <name type="person" ref="#per__97357">Bl&#252;mel</name> &#252;ber<lb/>
unser VErhalten im Rahmen dr internationalen Lebensmittelunion zeigt,<lb/>
dass auch dort die dritte Welt immer st&#228;rker dominiert. Sie haben zwar<lb/>
keine Mitglieder, zahlen vor allem enmal nicht ann&#228;hernd ihre BEi<lb break="no"/>tr&#228;ge, doch wollen in allen Organen und GRemien verankert sein. Das<lb/>
Endergebnis ist, dass wir international pleite sind und deshalb<lb/>
eine Statutenreorganisation vornehmen m&#252;ssen. <name type="person" ref="#per__111702">Deutsch</name> wird mich im<lb/>
Vorstand und beim ausserordentlichen Kongress vertreten. Im vergangenen<lb/>
Jahr hat die &#246;sterr. Lebensmittelgewerkschaft neuerdings 2.000 Mit<lb break="no"/>glieder verloren. Durch die Rationalisierung der GRossbetriebe k&#246;nnen<lb/>
wir auch nicht ann&#228;hernd diesen Abgang durch Neuzutritte ausgleichen.<lb/>
Die Zusammenlegung von Anker und Hammer hat allein ergebn, dass jetzt<lb/>
der gemeinsame BEtrieb weniger besch&#228;ftigt als seinerzeit Anker allein<lb/>
Da ich weiss, dass dies auch bei anderen Arbeitergewerkschaften zu<lb break="no"/>trifft, frage ich mich, wie lange noch der verh&#228;ltnism&#228;ssig gross auf<lb break="no"/>gebl&#228;hte Verwaltungsapparat jeder einzelnen Gewerkschaft erhalten wer<lb break="no"/>den kann. Auch wir habne in jedem Land Landessekret&#228;re mit einer Sekre<lb break="no"/>t&#228;rin, manchmal sogar auch zwei und mehrere sonstige Besch&#228;ftigte.<lb/>
Hier m&#252;sste schon l&#246;ngst eine organisatorische Zusammenf&#252;hrung von<lb/>
einzelnen Landessekretariaten der Fachgewerkschaften Platz gegriffen<lb/>
haben. Da in der letzten Zeit immer st&#228;rker die Arbeitergruppen von<lb/>
den Unternehmungen aufgefordert. &#252;berhaupt zu Angestellten &#252;berzu<lb break="no"/>wechseln, werden wir fr&#252;her oder sp&#228;ter sowieso nur mehr eine Zwerg<lb break="no"/>organistion sein. Kleinbetriebe k&#246;nnen wir nicht organisieren und die<lb/>
Grossbetriebe werden eben zu den Angestellten hin&#252;berwechseln.</p><p xml:space="preserve">Bei <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> treffe ich den schwedischen Botschafter <name type="person" ref="#per__135659">Petri</name>,<lb/>
der die Auffassung seiner Regierung bringt, dass Spanien nicht<lb/>
jezt in die EFTA aufgenommen werden sollte. Ein spanischer Emmissio<lb break="no"/>n&#228;r war in Schweden, wo man ihm weder ja noch nein sagte und in<lb/>
<pb n="14-0066" facs="14_1973-01-22_0066.jpg"/>Norwegen, wo man sofort erkl&#228;rte, dass die sehr wohl f&#252;r eine Auf<lb break="no"/>nahme Spaniens seien. Da Schweden im September Wahlen hat, m&#246;chte<lb/>
es, dass Spanien aus innerpolitischen Gr&#252;nden noch nicht aufge<lb break="no"/>nommen wird. Sie h&#228;tten gerne, wenn wir Gen.Sekr. <name type="person" ref="#per__97853">Rabaeus</name> ein nicht<lb/>
zielgestecktes Mandat erteilen, mit Spanien zwar zu reden, aber<lb/>
keine Aufnahme zu beantragen. Die Spanier aber wollen eine Asso<lb break="no"/>ziierung nach finnischem Modell und zwar in sehr kurzer Zeit. <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name> erkl&#228;rt, dass wir diesen Wunsch zur Kenntnis nehmen, weil<lb/>
er nat&#252;rlich &#8211; wie er nachher sagte &#8211; dieses Problem mit <name type="person" ref="#per__97668">Kreisky</name><lb/>
besprochenwerden m&#252;sste, denn er f&#252;rchtet, dass <name type="person" ref="#per__97668">Kreisky</name> sehr wohl<lb/>
den Wunsch Schwedens erf&#252;llen wird, um <name type="person" ref="#per__114142">Palme</name> nicht bei den Wahlen<lb/>
innerpolitische Schwierigkeiten zu bereiten. Wie weit Spanien dann<lb/>
noch bereit ist, wenn sie abgelehnt werden, sp&#228;ter ein ANsuchen zu<lb/>
stellen, bleibt dahingestellt.</p><p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> aber wollte insbesondere eine Vorbesprechung, weil er<lb/>
geh&#246;rt hat, dass bei uns im Haus die Idee existiert, dass &#214;sterreich<lb/>
gegebenenfalls im Rahmen des COMECON z.B. in UNtergruppen mitarbei<lb break="no"/>ten k&#246;nnte. Ich selbst und er hat bereits vor einem Jahr ein solches<lb/>
Ansinnen ganz entschieden zur&#252;ckgewiesen und den Beamten, Min.Rat<lb/>
<name type="person" ref="#per__97426">F&#228;lbl</name> ausdr&#252;cklich erkl&#228;rt, dass solche Absichten nicht weiter zu<lb/>
verfolgen sind, sondern ganz im Gegenteil von uns abgelehnt werden.<lb/>
Nun glaubt <name type="person" ref="#per__97426">F&#228;lbl</name> neuerdings, dass wenn die SU <name type="person" ref="#per__112951">Patolitschew</name> auf die<lb/>
Kooperation zu sprechen kommt, wir-da wir keine Zollzugest&#228;ndnisse<lb/>
machen k&#246;nnen &#8211; auf diese Art, n&#228;mlich MItwirkung im RAhmen des<lb/>
COMECON eine gewisse BEfriedung der SU erreichen k&#246;nnten. Sowohl<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> als auch ich lehne eine solche Vorgangsweise auf<lb/>
das entschiedenste ab, weil man uns dann auf das finnische Modell<lb/>
zur&#252;ckf&#252;hren w&#252;rde. Finnland selbst wird &#8211; bevor es den EG-Vertrag<lb/>
unterzeichnet &#8211; noch spektakul&#228;r einen Botschafter bei COMECON<lb/>
errichten. Sowohl <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> als auch ich stehen auf dem STand<lb break="no"/>punkt, dass wir alles Unternehmen m&#252;ssen, damit wir nicht auf das<lb/>
finnische NIveaus heruntergezogen werden. Bereits bei meinenm ersten<lb/>
BEsuch in Moskau hat <name type="person" ref="#per__112951">Patolitschew</name> versucht, mir den finnisch-sowj.<lb/>
Vertrag schmackhaft zu machen, Er meinte damals, ich sollte ihn<lb/>
studieren und w&#252;rde dann sehen, dass dies grosse Vorteile f&#252;r<lb/>
&#214;sterreich h&#228;tte. Damals replizierte ich sofort, dass wir einen<lb/>
sowj.-&#246;sterreichischen Vertrag machen sollten und die &#246;sterr.-sowj.<lb/>
Verh&#228;ltnisse f&#252;r mich ausschliesslich als Verhandlung zur Debatte<lb/>
stehen.</p><pb n="14-0067" facs="14_1973-01-22_0067.jpg"/><p xml:space="preserve">Vor der Ministerratssitzung habe ich <name type="person" ref="#per__97372">Broda</name> wegen der BEstellung<lb/>
<name type="person" ref="#per__145988">Hoffmanns</name> <add>[evtl. Falschidentifikation, Anm.]</add> zum Kartellrichter gesprochen. <name type="person" ref="#per__97372">Broda</name> ist bereit, wenn<lb/>
die Priorit&#228;t von <name type="person" ref="#per__140478">Dietrich</name> als Justizministeriums-Vertreter<lb/>
gesichert ist, ohne weiteres <name type="person" ref="#per__145988">Hoffmann</name> zu akzeptieren, wenn ich dies<lb/>
w&#252;nsche. Er hat sich die ganzen Unterlagen genommne, um mir morgen im<lb/>
Ministerrat die entsprechende endg&#252;ltige Stellungnahme zu geben.</p><p xml:space="preserve"><name type="person" ref="#per__97879">R&#246;sch</name> verweist darauf, dass die Arbeit der Verfassungsfachleute<lb/>
&#252;ber die Ortstafelgesetz von uns nicht akzeptiert werden k&#246;nnen,<lb/>
da wir einen L&#246;sungsvorschlag finden m&#252;ssen. Dr. <name type="person" ref="#per__146306">Freisl</name> bei ihm<lb/>
hat nun einen vern&#252;nftigen neuen VCorschlag, den er mir schriftlich<lb/>
mitteilen will. Er m&#246;chte aber, dass dies nicht bekannt wird,<lb/>
damit sein Sekt.Chef <name type="person" ref="#per__147009">Liehr</name> nicht vor den Kopf gestossen wird,<lb/>
der ebenfalls erkl&#228;rt hat, dass die Strassenpolizei-Ordnung dazu<lb/>
nicht ausreicht.</p><p xml:space="preserve">Die Gastwirtezeitung hat geschrieben, dass die Preis&#252;berwachung<lb/>
dem Handelsministerium zusteht, obwohl <name type="person" ref="#per__112051">Singer</name> ihn aufmerksam<lb/>
gemacht hat und eine diesbez&#252;gliche Aussendung wollte, wonach<lb/>
klargestellt wird, dass die Preis&#252;berwachung beim Innenministerium<lb/>
liegt. <name type="person" ref="#per__97879">R&#246;sch</name> hat sofort erkannt, dass wenn er dies verlautbart<lb/>
er damit dokumentieren m&#246;chte, dass diese Kompetenz von mir angeeig<lb break="no"/>net wurde, was in dem FAll wirklich nichtzutrifft. Er schl&#228;gt des<lb break="no"/>habl vor, dass <name type="person" ref="#per__112051">Singer</name> sich mit uns ins Einvernehmen setzt, damit<lb/>
wir dann eine solche Richtigstellung in mir erscheineneder zweck<lb break="no"/>m&#228;ssiger Art der Gastgewerbe-Zeitung mitteilen.</p><p xml:space="preserve"><name type="person" ref="#per__97879">R&#246;sch</name> m&#246;chte f&#252;r den Obmann des Verkehrsverein auf der Tauplitz,<lb/>
der eine aktive Rolle beim Ausbau dieses gesamten Fremdenverkehrs<lb break="no"/>gebietes spielt, den Kommerzialratstitel. Da er weder dem Freien<lb/>
Wirtschaftsverband angeh&#246;rt, noch in der Handelskammer arbeitet,<lb/>
f&#252;rchte ich, dass obwohl er &#214;VP-ler ist, kaum eine Zustimmung von<lb/>
Seiten der Bundeskammer daf&#252;r zu gewinnen ist. <name type="person" ref="#per__97879">R&#246;sch</name> wird mir<lb/>
schreiben und ich werde darauf die Bundeskammer auffordern, dem<lb/>
AnsuchenREchnung zu tragen. Wenn dies dann schriftlich abgelehnt wird<lb/>
werde ich dies ebenfalls <name type="person" ref="#per__97879">R&#246;sch</name> wieder mitteilen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: <name type="person" ref="#per__97879">R&#246;sch</name> m&#246;chte in diesem FAll die schriftliche<lb/>
Abelhnung, auch wenn sie Monate sp&#228;ter kommt<lb/>
um eben in Tauplitz dem &#214;VP-Mann zu sagen,<lb/>
wie ihn seine eigenen Leute behandeln.</p><pb n="14-0068" facs="14_1973-01-22_0068.jpg"/><p xml:space="preserve">Minister <name type="person" ref="#per__107938">Leodolter</name> nimmt zur Kenntnis, dass ich f&#252;r die Elektro<lb break="no"/>heizung des Schwimmbades Ramsau keine wie immer gearteten Investi<lb break="no"/>tionsmittel an Zusch&#252;sse zur VErf&#252;gung stellen kann. Die bitet<lb/>
nur um eine shriftliche Ablehnung ihres Ansuchens.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte BRief entsprechend von der Abteilung<lb/>
ausfertigen lassen.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet &#252;ber das Stahlgesetz und meint, dass <name type="person" ref="#per__97917">Schleinzer</name><lb/>
gerne zu einem Ergebnis k&#228;me. <name type="person" ref="#per__97668">Kreisky</name> hat &#8211; wenn die &#214;VP zustimmt &#8211;<lb/>
eine VErwendungszusage gegeben. Erstens der &#214;IAG-Aufsichts<lb break="no"/>rat wird den Aufsichtsrat der Stahlgesellschaft bestellen. <name type="person" ref="#per__97488">Gratz</name><lb/>
meint, ein typischer BEweis, dass die &#214;VP nicht glaubt, sehr bald<lb/>
wieder die Regierung zu bilden. Der Aufsichtsrat von 30 kann auch<lb/>
anders gestaltet werden, wenn sich die Mehrheitsverh&#228;ltnisse im<lb/>
Parlament &#228;ndern sollten. Beim Vorstand bleibt es bei <name type="person" ref="#per__97644">Koller</name> resp.&#228;<lb/>
<name type="person" ref="#per__139513">Sernetz</name>, der nicht unser Mann ist, wie <name type="person" ref="#per__97668">Kreisky</name> sagt, daf&#252;r wird<lb/>
ein zweiter Direktor-Stellvertreter von der VP zu nominieren sein.<lb/>
Nimmt sie <name type="person" ref="#per__139512">Pichler</name>, dann ich <name type="person" ref="#per__149268">Schab</name> von der V&#214;EST &#252;ergangen und wird<lb/>
im Wahlkampf in O&#214; eine gewisse Rolle spielen. <name type="person" ref="#per__139512">Pichler</name> w&#252;rde dann<lb/>
Schaden stiften. Aufsichtsratsvorsitzender wird <name type="person" ref="#per__97470">Geist</name>. Ausserdem<lb/>
verlangt die SP noch ersten Vorsitzenden-Stellvertreter, der zweite<lb/>
kann dann von der VP gestellt werden. Im &#214;IAG-Gesetz aber w&#252;rde<lb/>
sich nichts &#228;ndern, da bleiben zwei Betriebsr&#228;te, da es sich nur<lb/>
um eine Holding handelt, auch dann wenn die BEtriebsverfassung als<lb/>
kollektives Arbeitsrecht kommt, wo die Arbeiter eine st&#228;rkere Mit<lb break="no"/>bestimmung in allen BEtrieben haben werden.</p><p xml:space="preserve">Die OeNB-Bestellung wird ovn der &#214;VP nicht akzeptiert. <name type="person" ref="#per__97637">Kloss</name> ist ein<lb/>
neuer Mann, aber wird als &#214;VP-Mann nicht anerkannt. Die &#214;VP m&#246;chte,<lb/>
dass <name type="person" ref="#per__146804">Kartal</name> 1973 dann von uns pensioniert wrid, damitdann 3:3 im<lb/>
Vorstand eingef&#252;hrt werden k&#246;nnte. <name type="person" ref="#per__97922">Schmitz</name> sollte gegebenenfalls<lb/>
in die I-Credit kommen, da m&#252;sste aber auch die VP ihren Vertreter<lb/>
abl&#246;sen. Die SP bietet keine Versorgungsposten an, wie <name type="person" ref="#per__97668">Kreisky</name> sich&#252;<lb/>
AUSDR&#220;CKTE. Zur NAchbestllung des Verfassungsgerichtshofes wird<lb/>
<name type="person" ref="#per__97488">Gratz</name> nun versuchen, im Klub mit <name type="person" ref="#per__97647">Koren</name> zu einer Einigung zu kommen.<lb/>
Beim Verwaltungsgerichtshof wollen die dortigen Richter aus ihren<lb/>
Reihen einen VErsotzenden &#8211; <name type="person" ref="#per__97668">Kreisky</name> aber m&#246;chte unbedingt <name type="person" ref="#per__97700">Loebenstein</name><lb/>
bestellen. Infolge der Zulage, die ein Sektionschef keine bekommt,<lb/>
w&#252;rde aber sein Bezug im Verwaltungsgerichtshof wesentlich redu<lb break="no"/>ziert werden.</p><pb n="14-0069" facs="14_1973-01-22_0069.jpg"/><p xml:space="preserve">Zum 4. M&#228;rz 1933, als der Nationalrat ausgeschaltet wurde, soll<lb/>
nun f&#252;r Freitag, den 2. M&#228;rz eine grosse SP&#214;-Veranstaltung statt<lb break="no"/>finden. Dort wird ein junger Historiker &#252;ber die Geschichte<lb/>
referieren, <name type="person" ref="#per__97488">Gratz</name> meint sogar, man m&#252;sste versuchen, den Parlaments<lb break="no"/>direktor <name type="person" ref="#per__140774">Czerny</name> daf&#252;r zu gewinnen und dann ein Politiker, entweder <name type="person" ref="#per__140775">Koref</name><lb/>
oder <name type="person" ref="#per__97668">Kreisky</name> die politische Wertung durchf&#252;hren. <name type="person" ref="#per__97668">Kreisky</name> war damals<lb/>
im Parlament und zwar im Klubvorraum als die Aufl&#246;sung bekannt wurde<lb/>
und was ihn am meisten ersch&#252;ttert hat, war, dass dann einige Abge<lb break="no"/>ordneten ins Kaffeehaus tarockieren gegangen sind.</p><p xml:space="preserve">Freitag, den 23. Feber wird wieder eine grosse Veranstaltung <name type="person" ref="#per__97668">Kreiskys</name><lb/>
starten, &#228;hnlich wie seinerzeit in der Hofburg. Wir sollen Namenslisten<lb/>
Vorschl&#228;ge ausarbeiten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name> <name type="person" ref="#per__98053">WANKE</name> <name type="person" ref="#per__97543">HEINDL</name>: Bitte entsprechende Vorschl&#228;ge,<lb/>
wenn wir welche haben,</p><p xml:space="preserve">F&#252;r die Verteilung der politischen Akademie und der wissenschaftlichen<lb/>
Zeitungen wird von <name type="person" ref="#per__97601">Jiresch</name> Dr. <name type="person" ref="#per__111700">Neumayer</name> vom Ministerratsdienst vor<lb break="no"/>geschlagen, <name type="person" ref="#per__97668">Kreisky</name> aber denkt nicht daran, sondern wird Dr. <name type="person" ref="#per__123214">Worel</name> vom<lb/>
Staatssekretariat bestellen.</p><p xml:space="preserve">Die Fachleute oder 1400 Experten-Konferenzen sollen nun endg&#252;ltig<lb/>
starten. <name type="person" ref="#per__97755">Moser</name> wird, nachdem er als erstes die B&#252;rgermeister-Tagung<add>?</add><lb/>
gut angekommen ist, eine zweite der St&#228;dteplaner und Architekten mit<lb/>
Bodengesetz und Assanierungsgesch&#228;ften. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> wird eine eigene<lb/>
Verkehrstagung starten. Die Wirtschafter aber, Finanzminister, <name type="person" ref="#per__98034">Veselsky</name><lb/>
und ich, sollen diesbez&#252;gliche Vorschl&#228;ge ausarbeiten, m&#252;sste jetzt<lb/>
ebenfalls unmittelbar in Angriff genommen werden. <name type="person" ref="#per__97668">Kreisky</name> schwebt<lb/>
vor, dass einen Tag eine Konferenz stattfindet und anschliessend daran<lb/>
Unterkommissionen eingesetzt werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97646">KOPPE</name>: Bitte f&#252;r die Konferenz einen entsprechen<lb break="no"/>den Vorschlag und vor allem die &#220;berlegungen, f&#252;r welche<lb/>
Gebiete Unterkommissionen eingesetzt werden sollen.</p><p xml:space="preserve"><name type="person" ref="#per__97442">Firnberg</name> wird dann eine eigene Aktion - Wissenschaft und Wirtschaft &#8211;<lb/>
starten, wobei insbesondere die Priorit&#228;ten festgehalten werden<lb/>
sollen. Das Human-Programm und Umweltschutz soll <name type="person" ref="#per__107938">Leodolter</name> mit <name type="person" ref="#per__97614">Karl</name>,<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> und <name type="person" ref="#per__97442">Firnberg</name> abwickeln. Allerdings erst im Juni. <name type="person" ref="#per__113083">Sinowatz</name><lb/>
wird erst im Herbst &#252;ber Schule sowie <name type="person" ref="#per__97372">Broda</name> nach Strafrechtsreform-<lb/>
Abschluss Tagungen veranstalten.</p><pb n="14-0070" facs="14_1973-01-22_0070.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97488">Gratz</name> berichtet, dass nach der zweiten Fragestunde am Mittwoch eine<lb/>
Diskussion &#252;ber die Staatssekret&#228;re beginnen wird. Seinerzeit hat<lb/>
<name type="person" ref="#per__97647">Koren</name> und Pisa-Bestellung ebenfalls eine solche Diskussion ausgel&#246;st.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> wird dabei einen Bericht nicht gleich bei Beginn sondern im<lb/>
Laufe der Debatte &#252;ber die T&#228;tigkeit von <name type="person" ref="#per__98034">Veselsky</name> und <name type="person" ref="#per__97614">Karl</name> geben.<lb/>
<name type="person" ref="#per__97311">Androsch</name> meint, es sollten die T&#228;tigkeiten aller Minister festgehalten<lb/>
werden und dies gleich in die Aktion: Versprochen und gehalten, eingebaut<lb/>
werden. Die Minister werden aufgefordert, jetzt Berichte zu erstellen<lb/>
und einmal festzuhalten, wieviel auf Grund von gesetzlichen Verpflichtun<lb break="no"/>gen z.B. bei uns vom M&#252;hlenfonds und wieviel auf freiwilliger Basis<lb/>
abgegeben werden, resp. wurden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte unmittelbar veranlassen.</p><p xml:space="preserve">Auf Grund der Vorarbeiten von <name type="person" ref="#per__97469">Gehart</name> m&#252;sste es m&#246;glich sein, sehr schnell<lb/>
zusammenzustellen.</p><p xml:space="preserve">Pater <name type="person" ref="#per__133367">B&#252;chele</name> von der kath. Sozialakademie, der auf dem Standpunkt<lb/>
des Godesberger Programmes steht, meint, man sollte eine Konfrontation<lb/>
mit der Regierung suchen. Die Betriebsverfassungsgesetze stehen hinter<lb/>
der Sozialenzyklika zur&#252;ck. Kardinal <name type="person" ref="#per__109820">K&#246;nig</name> hat <name type="person" ref="#per__97668">Kreisky</name> <name type="person" ref="#per__133367">B&#252;chele</name> be<lb break="no"/>sonders ans Herz gelegt. <name type="person" ref="#per__97668">Kreisky</name> selbst hat alllerdings erkl&#228;rte,<lb/>
dass man mit dem sicher gut auskommen k&#246;nne, dass aber die kath.<lb/>
Aktion weiss, ein sehr gespaltenes Verhalten an den Tag legt, &#228;hnlich<lb/>
wie Jekyll and Hyde und dass der kath. Familienverband <name type="person" ref="#per__146805">Katowill</name> &#252;ber<lb break="no"/>haupt nicht mit sich reden liesse. Am schlimmsten aber sei die junge<lb/>
<name type="person" ref="#per__147038">Mautner-Markhof</name>, die im Dachverband der allgemein h&#246;her bildenden<lb/>
Schulen aggressiv gegen die Regierung wie <name type="person" ref="#per__149336">Weiss</name> und <name type="person" ref="#per__146805">Schatowill</name> vorgeht.</p><p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> berichtet, dass die Warschauer Paktstaaten w&#252;nschen,<lb/>
dass die NBFR bei uns in Wien abgehalten wird. Die NATO, die vier Neutra<lb break="no"/>len und Jugoslawien seien neben den Warschaupaktstaaten einzuladen.<lb/>
Dies widerspricht den Erwartungen des NATO-Rates, da man angenommen hat,<lb/>
es wird nur zwischen 5 NATO-L&#228;ndern und 5 Warschau-Pakt-L&#228;ndern ver<lb break="no"/>handelt. Jetzt hat sich die Struktur sehr ge&#228;ndert, daher auch jetzt<lb/>
die Neutralen und Jugoslawien zugezogen werden sollen. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
hat &#228;usserst vorsichtig auf diesen Vorschlag reagiert und hat die NATO-<lb/>
Staaten gefragt, ob allgemein es gew&#252;nscht wird und in angemessener<lb/>
weise dann von &#214;sterreich durchgef&#252;hrt werden sollte. Br&#252;ssel, der NATO-<lb/>
Rat, hat sich noch nicht endg&#252;ltig festgelegt.</p><pb n="14-0071" facs="14_1973-01-22_0071.jpg"/><p xml:space="preserve">Die Finnland-Reise zeigte ihm, dass eine gewisse Malaise<lb/>
dort herrscht. <name type="person" ref="#per__114501">Kekkonen</name> selbst hat einer ZEitung mitgeteilt,<lb/>
dass er sich sehr veinsamt f&#252;hlt, um aus dem Problem EG-Unter<lb break="no"/>zeichnung herauszukommen, <name type="person" ref="#per__137278">Karjalainen</name> hat ja bekanntlich eine<lb/>
schwedische Zeitung &#252;ber Internas informiert, wird nun <name type="person" ref="#per__114501">Kekkonen</name><lb/>
um 4 Jahre verl&#228;ngert. Trotzdem werden solche Zeitungsartikel dort<lb/>
ver&#246;ffentlicht.</p><p xml:space="preserve"><name type="person" ref="#per__108224">L&#252;</name> m&#246;chte &#252;berdas milit&#228;rische Leistungsgesetz, n&#228;mlich LKW und<lb/>
Baumaschinen Vorbesprchungen im Parlament f&#252;hren. Das Bundesgesetz<lb break="no"/>blatt 174/68 bildet daf&#252;r die Grundlage.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte f&#252;r NR bereitstellen.</p><p xml:space="preserve"><name type="person" ref="#per__97879">R&#246;sch</name> hat dann auch &#252;ber die 3 Araber, die mit gef&#228;lschten P&#228;ssen<lb/>
eingewandert sind, nichtsendg&#252;ltiges gesagt. <name type="person" ref="#per__97668">Kreisky</name> vermutet mit Rc<lb/>
recht, dass die Israelischen P&#228;sse deshalb gef&#228;lscht sind, damit man<lb/>
wenn irgendetwas schief geht, sie nicht eben als Israeli behandelt<lb/>
und dorthin zur&#252;ckgestellt werden. Deshalb war die Passf&#228;lschung<lb/>
sofort zu erkennen. Die Polizei wird der Staatsanwaltschaft die<lb/>
Fakten mitteilen und diese wird Anzeige wegen Pass-F&#228;lschung<lb/>
erheben, die ein Richter nur mit einer bedingten Strafe belegen kann.<lb/>
Es wird versucht, so schnell wie m&#246;glich dann die Araber wieder in<lb/>
eine Land zu &#252;berstellen, das sie sich aussuchen und das sie noch<lb/>
akzeptieren. &#214;sterreich hat tausende Juden schon geholfen und noch<lb/>
niemals einen arabischen Anschlag gehabt. Eine ungeheure LEISTUNG<lb/>
DER Aussenpolitik und der Polizei.</p></div>
      </body>
      <back>
         <pb n="14_0062_01" facs="14_1973-01-22_0062-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.1.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0062_02" facs="14_1973-01-22_0062-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
