<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800618">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 18. Juni 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-06-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-06-18">Mittwoch, 18. Juni 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-11-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0754" facs="55_1980-06-18_0754.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 18. Juni 1980<lb/>
</p>
            <p xml:space="preserve">In der Beiratssitzung bei der B&#252;rges wurde von den Gesch&#228;ftsf&#252;hrern<lb/>
berichtet, da&#223; in allen Aktionen weitere Steigerungen zu verzeich<lb break="no"/>nen sind. Am meisten wurden bei den Existenzneugr&#252;ndungen Steige<lb break="no"/>rungsraten &#252;ber 300 % festgestellt. Die durchschnittliche Pr&#228;mie<lb/>
ist von 440.000.&#8211;&#8211; auf 600.000.&#8211;&#8211; S gegen&#252;ber dem Vorjahr ange<lb break="no"/>stiegen. &#220;berrascht war ich, da&#223; bei den einzelnen Aktionen die<lb/>
Ablehnungsquote sehr stark gestiegen ist. Dies wurde auf meine<lb/>
Frage dahingehend gekl&#228;rt, da&#223; von den Banken unzul&#228;nglich ausge<lb break="no"/>f&#252;llte Antr&#228;ge, diese gr&#246;&#223;tenteils ohne Beilagen, eingereicht werden.<lb/>
Die B&#252;rges schreibt den Kreditnehmer an und verlangt entsprechende<lb/>
Erg&#228;nzungen. Bis zu 80 % kommen dann die richtig ausgef&#252;llten<lb/>
Formulare. In diesem Fall kann dann entsprechend positiv entschie<lb break="no"/>den werden. Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__113824">H&#246;nlinger</rs> beschwerte sich &#252;ber die<lb/>
Banken wegen der unqualifizierten Angriffe. Die L&#228;nderbank hat<lb/>
ein Plakat, wenn man schnell Geld braucht, dann sofort zu ihr zu<lb/>
kommen, bei subventionierten Krediten dauert es lang. Die B&#252;rges<lb/>
ist zwar nicht namentlich genannt, aber jedermann wei&#223;, da&#223; es<lb/>
sich in dem Fall um unsere Aktion handelt. Die Creditanstalt wieder<lb/>
behauptet, bis 360.000,&#8211;&#8211; soll man sich an sie wenden, dort geht<lb/>
es schnell und ohne St&#252;tzung. Ich erkl&#228;rte mich sofort bereit, ge<lb break="no"/>gen diese unfaire Propaganda ein entsprechendes Schreiben an die<lb/>
beiden Institute zu richten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Mit dem Brief bitte <rs type="person" ref="#per__97584">Jagoda</rs> befassen.<lb/>
</p>
            <p xml:space="preserve">Im Klub hat <rs type="person" ref="#per__113083">Sinowatz</rs> &#252;ber Schulgesetze, <rs type="person" ref="#per__97511">Haiden</rs> &#252;ber die Marktord<lb break="no"/>nungen und ich &#252;ber die anderen Wirtschaftsgesetze berichten m&#252;ssen.<lb/>
Ich unterstrich selbstverst&#228;ndlich, da&#223; unsere Funktion im Handels<lb break="no"/>ausschu&#223; ausschlie&#223;lich darin besteht, <rs type="person" ref="#per__97511">Haiden</rs> in seiner schweren<lb/>
Auseinandersetzung mit der Landwirtschaft zu unterst&#252;tzen. Obwohl<lb/>
sich in der Diskussion weder bei ihm noch bei mir jemand zu Wort<lb/>
meldete, hat mir dann NR <rs type="person" ref="#per__97809">Pfeifer</rs>, der Agrarsprecher unseres Klubs,<lb/>
versichert, da&#223; diese Taktik ihnen sehr viel hilft. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs><lb/>
wieder meinte, dies spielen wir ja jetzt auch schon 10 Jahre mit<lb/>
mehr oder minder gutem Erfolg, und er ist vom Standpunkt des Freien<lb/>
<pb n="55-0755" facs="55_1980-06-18_0755.jpg"/>Wirtschaftsverbandes auch mit dieser Taktik sehr einverstanden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97757">M&#252;hlbacher</rs> berichtet dann auch &#252;ber die Klubkasse. Einnahmen von<lb/>
19 Mrd. stehen Ausgaben von 23,4 Mrd. gegen&#252;ber. Der Klub w&#228;re also<lb/>
im wahrsten Sinne des Wortes pleite. Die wichtigsten Posten sind<lb/>
6 Mio. S Personal, 2 Mio. S Veranstaltungen und 680.000.&#8211;&#8211; f&#252;r Reisen.<lb/>
Die gro&#223;e Post aber ist 13 Mio. S f&#252;r den Wahlfonds, der die Passiv<lb break="no"/>gebarung erkl&#228;rt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hielt dann im Klub die Gedenkrede f&#252;r <rs type="person" ref="#per__98043">Waldbrunner</rs>. Da man<lb/>
ja bei allen diesen Anl&#228;ssen meist nur das Positive herausstreicht,<lb/>
ist es selbstverst&#228;ndlich, da&#223; sie, wenn man erst ein paar Interna<lb/>
kennt, anders ausfiel, als die Wirklichkeit war. <rs type="person" ref="#per__98043">Waldbrunner</rs> hatte<lb/>
sich aus der Regierung grollend zur&#252;ckgezogen oder wurde besser<lb/>
gesagt nicht mehr aufgestellt, als <rs type="person" ref="#per__97904">Sch&#228;rf</rs> als seinen Nachfolger<lb/>
<rs type="person" ref="#per__97818">Pittermann</rs> und nicht <rs type="person" ref="#per__98043">Waldbrunner</rs> vorschlug. Als <rs type="person" ref="#per__97818">Pittermann</rs> dann ge<lb break="no"/>st&#252;rzt werden sollte, war die erkl&#228;rte Absicht von der damaligen Ge<lb break="no"/>werkschaftsbundf&#252;hrung <rs type="person" ref="#per__98043">Waldbrunner</rs> an seine Stelle zu setzen.<lb/>
<rs type="person" ref="#per__98043">Waldbrunner</rs> ist damals aber schwer erkrankt, er hatte zeitweise<lb/>
blackouts, was nat&#252;rlich zu diesem Zeitpunkt niemand wu&#223;te, und hat<lb/>
deshalb auf diese Berufung verzichtet. Er und dann insbesonders<lb/>
dann <rs type="person" ref="#per__97346">Benya</rs> wollte damals den Genossen <rs type="person" ref="#per__97389">Hans Czettel</rs> zum Obmann w&#228;hlen.<lb/>
Die Begr&#252;ndung war, man soll gleich sozusagen die n&#228;chste Gene<lb break="no"/>ration heranziehen, nur damit <rs type="person" ref="#per__97668">Kreisky</rs> nicht zum Zuge kommt. All<lb/>
das kann man nat&#252;rlich bei einer Gedenkfeier nicht sagen, ist mir<lb/>
aber so richtig in den Sinn gekommen und ich habe dem neben mir<lb/>
sitzenden <rs type="person" ref="#per__97543">Heindl</rs> erz&#228;hlt, damit wenn dies auch nirgends geschrieben<lb/>
wird, vielleicht doch in der m&#252;ndlichen &#220;berlieferung sicherlich,<lb/>
von mir teils subjektiv betrachtet, ein kleiner Beitrag zum wahren<lb/>
Geschichtsablauf festgehalten wird. Der Abgeordnete a.D. <rs type="person" ref="#per__126259">Mark</rs>, der<lb/>
&#252;brigens zu meiner gr&#246;&#223;ten &#220;berraschung bereits 80 Jahre ist, hat<lb/>
mir, als ich ihm zu seiner Wirkungsst&#228;tte, dem Volksbildungswerk,<lb/>
mit dem Auto f&#252;hrte, gesagt, <rs type="person" ref="#per__98043">Waldbrunner</rs>, der stets als gef&#252;hlsloser<lb/>
trockener Machtmensch-Manager-B&#252;rokrat galt, hat insbes. zu Gra<lb break="no"/>tulationsgelegenheiten die herzlichsten Briefe an den Betroffenen<lb/>
geschrieben. Dies kann ich nur best&#228;tigen.<lb/>
</p>
            <p xml:space="preserve">Offiziell wurde in der S&#228;ulenhalle dann von <rs type="person" ref="#per__97346">Benya</rs> sozusagen vor<lb/>
dem versammeltem National und Bundesrat in Anwesenheit der Familie<lb/>
<pb n="55-0756" facs="55_1980-06-18_0756.jpg"/>die Trauerrede gehalten. <rs type="person" ref="#per__97346">Benya</rs> war sehr ger&#252;hrt, sprach sehr<lb/>
leise, die Verst&#228;rkeranlage war nicht richtig eingestellt und man<lb/>
verstand daher kein Wort. Ich kann mir diese Trauerrede aber sehr<lb/>
gut denken, denn zwischen <rs type="person" ref="#per__97346">Benya</rs> und <rs type="person" ref="#per__98043">Waldbrunner</rs> bestand, wie <rs type="person" ref="#per__97627">Heinzi<lb/>
Kienzl</rs> immer sagte, das selbe Verh&#228;ltnis wie zwischen einem Werk<lb break="no"/>meister und dem Oberingenieur. <rs type="person" ref="#per__97346">Benya</rs> hatte von <rs type="person" ref="#per__98043">Waldbrunner</rs> eine<lb/>
ungeheuer positive Meinung und auch einen entsprechenden Respekt.<lb/>
Mit diesen Bemerkungen &#252;ber <rs type="person" ref="#per__98043">Waldbrunner</rs> m&#246;chte ich aber unter gar<lb/>
keinen Umst&#228;nden seine wirklich gro&#223;en Leistungen vergessen oder<lb/>
gar herabsetzen. Ganz im Gegenteil. Ich wei&#223; heute mehr denn je<lb/>
seinen Einsatz und seine harte Auseinandersetzung innerhalb der<lb/>
Regierung zu sch&#228;tzen. Des &#246;fteren war Bundeskanzler <rs type="person" ref="#per__97852">Raab</rs> daran,<lb/>
zu erkl&#228;ren, mit <rs type="person" ref="#per__98043">Waldbrunner</rs> kann man nicht zusammenarbeiten und<lb/>
er wird beim Bundespr&#228;sidenten seine Abberufung verlangen. Da in<lb/>
der Koalition ja letzten Endes immer Kompromisse erzielt werden<lb/>
mu&#223;ten, war sicherlich in der Regierung ein Mann wie <rs type="person" ref="#per__98043">Waldbrunner</rs><lb/>
dringendst notwendig, der mit seiner sturen Haltung, die, davon<lb/>
bin ich &#252;berzeugt, andere Seite sture Haltung aufgewogen hat.<lb/>
</p>
            <p xml:space="preserve">Im Plenum wurde dann &#252;ber die Bestellung des neuen Rechnungshofpr&#228;<lb break="no"/>sidenten <rs type="person" ref="#per__112588">Broesigke</rs> hart und lang diskutiert. Die &#214;VP wollte bei<lb/>
dieser Gelegenheit auch ihren Vizepr&#228;sidenten <rs type="person" ref="#per__122972">Marschall</rs>, der schon<lb/>
&#252;ber 70 ist, gegen den Abgeordneten <rs type="person" ref="#per__112626">Hauser</rs> austauschen. Die Klub<lb break="no"/>leitung stimmte dem nicht zu, weshalb die &#214;VP den <rs type="person" ref="#per__112588">Broesigke</rs> nicht<lb/>
w&#228;hlte. Das Abstimmungsergebnis war dann aber sehr interessant. Von<lb/>
175 abgegebenen Stimmen waren 168 g&#252;ltig. Von den 95 Abgeordneten<lb/>
waren 93 Sozialisten anwesend. Von den 11 Freiheitlichen ist anzu<lb break="no"/>nehmen, da&#223; <rs type="person" ref="#per__112588">Broesigke</rs> nicht sich selbst gew&#228;hlt hat, weshalb po<lb break="no"/>sitiv 103 theoretisch herauskommen und tats&#228;chlich auch f&#252;r<lb/>
<rs type="person" ref="#per__112588">Broesigke</rs> 103 gez&#228;hlt wurden. Von den 77 Abgeordneten der &#214;VP waren<lb/>
74 gemeldet, 65 stimmten mit nein, weshalb anzunehmen ist, da&#223;<lb/>
eine Anzahl von &#214;VP-Abgeordneten ung&#252;ltige Stimmen abgegeben haben.<lb/>
Dies sind nat&#252;rlich alles nur Vermutungen, die aber sicherlich zu<lb break="no"/>treffen. <rs type="person" ref="#per__112588">Broesigke</rs> war n&#228;mlich auch bei der &#214;VP sehr beliebt und<lb/>
die Redner, insbes. dann zum Schlu&#223; der Wirtschaftsklubvertreter<lb/>
Pr&#228;s. <rs type="person" ref="#per__97487">Graf</rs> hat fast eine Laudatio auf <rs type="person" ref="#per__112588">Broesigke</rs> gehalten. Etliche<lb/>
&#214;VP-Abgeordnete haben sich deshalb nicht an die Klubempfehlung<lb/>
und an den Klubbeschlu&#223; gehalten.<lb/>
</p>
            <pb n="55-0757" facs="55_1980-06-18_0757.jpg"/>
            <p xml:space="preserve">Bei dem Aufruf zur Abstimmung ist den sozialistischen Abgeordneten<lb/>
<rs type="person" ref="#per__115452">Haas</rs> bei meinem Namensaufruf ein kleines Malheur passiert, was all<lb break="no"/>gemeine Heiterkeit ausl&#246;ste und mir einen neuen Spitznamen einbrach<lb break="no"/>te. Der Obmann des Handelsausschusses <rs type="person" ref="#per__112996">Staudinger</rs>, mit dem ich sehr<lb/>
gut zusammenarbeite und unmittelbar nach mir und <rs type="person" ref="#per__115452">Haas</rs> hat deshalb<lb/>
meinen Namen verballhornt und STAUDIBACHER gesagt. Neben SALLIBACHER,<lb/>
Kombination aus <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97985">Staribacher</rs>, nehme ich diese Kombi<lb break="no"/>nation sehr gerne in meine Spitznamenliste auf.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte eintragen.<lb/>
</p>
            <p xml:space="preserve">Bei der Betriebsbesichtigung von Unilever in Atzgersdorf mit der<lb/>
ungarischen Gewerkschaftsdelegation hatte ich Gelegenheit &#252;ber die<lb/>
Fettpl&#228;ne mit dem daf&#252;r zust&#228;ndigen Unilever-Direktor zu reden.<lb/>
Dieser erkl&#228;rte mir, die Unilever h&#228;tte bereits &#228;hnlich der St&#228;rke<lb break="no"/>abgabe einen Entwurf vollkommen fertig ausgearbeitet, er hat dies<lb break="no"/>bez&#252;glich auch Gespr&#228;che mit NR <rs type="person" ref="#per__114075">Schmidt</rs>, &#214;GB, schon gef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Die Nachfolgerin von <rs type="person" ref="#per__114739">Goldmann</rs> soll sich diese<lb/>
Unterlagen beschaffen.<lb/>
</p>
            <p xml:space="preserve">Die Besprechung mit den Agrarvertretern und <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__97511">Haiden</rs>, mir<lb/>
und<add>[dem]</add> nur zeitweise anwesenden Finanzminister <rs type="person" ref="#per__97311">Androsch</rs> verlief wie<lb/>
erwartet. <rs type="person" ref="#per__97743">Minkowitsch</rs> leitete ein und meinte, die Marktordnung<lb/>
soll morgen im Plenum beschlossen werden und die Bauern erhoffen<lb/>
und erwarten, ja fordern sogar, flankierende Ma&#223;nahmen. Aufgez&#228;hlt<lb/>
wurde von ihm Getreide, &#214;lsaaten, Gem&#252;se, Obst, St&#228;rkef&#246;rderung,<lb/>
Wein, ernstlich gemeint hat er allerdings nur das Vieh. Dort sind<lb/>
die Preise 3 Jahre unver&#228;ndert und die Bauern erwarten, da&#223; um<lb/>
2 S der Erzeugerpreis erh&#246;ht wird. Zu diesem Zweck m&#246;chten sie,<lb/>
da&#223; zus&#228;tzliche 60 Mio. S f&#252;r den Export von Vieh vom Bund bereit<lb break="no"/>gestellt werden. In diesem Fall hoffen sie, da&#223; durch die h&#246;here<lb/>
Exportst&#252;tzung auch der inl&#228;ndische Abgabepreis auf den M&#228;rkten um<lb/>
2 S erh&#246;ht werden kann. Theoretisch ist dies m&#246;glich, wenn die<lb/>
Preisb&#228;nder von der Viehkommission um diesen Preis angehoben werden.<lb/>
Praktisch aber l&#228;uft es, wie ich dann versuchte den Bauern ausein<lb break="no"/>anderzusetzen, darauf hinaus, da&#223; die Fleischhauer dann auch be<lb break="no"/>reit sind, diese h&#246;heren Viehb&#228;nderpreise zu bezahlen. Bei einem<lb/>
<pb n="55-0758" facs="55_1980-06-18_0758.jpg"/>gr&#246;&#223;eren Angebot wird dies sicherlich nicht der Fall sein, es<lb/>
sei denn, es wird noch st&#228;rker auf den M&#228;rkten interveniert, als<lb/>
dies bis jetzt geschehen ist. Dann aber werden wieder wesentlich<lb/>
gr&#246;&#223;ere Mittel von seiten des Landwirtschaftsministerium eingesetzt<lb/>
werden m&#252;ssen. <rs type="person" ref="#per__97511">Haiden</rs> er&#246;rterte, da&#223; er im Budget au&#223;er die 300 Mio.<lb/>
Absch&#246;pfung, da er f&#252;r die Export- und Marktintervention 700 Mio.<lb/>
braucht, 400 aus dem Budget vom Finanzminister bereitgestellt braucht.<lb/>
Er mu&#223; deshalb auch in einem weiteren B&#220;G 70 Mio. zu dem an und f&#252;r<lb/>
sich schon hohen Budgetansatz 1980 von 608 Mio. zus&#228;tzlich verlangen.<lb/>
Dies ist den Bauern aber nat&#252;rlich verh&#228;ltnism&#228;&#223;ig wurscht, sie<lb/>
wollen nur eine unbedingte L&#246;sung f&#252;r ihre katastrophalen Vieh<lb break="no"/>preise. Da der Milchpreis, wie sie sagen, jetzt einigerma&#223;en be<lb break="no"/>friedigt geregelt ist, streben sie ein Verh&#228;ltnis 1 zu 7 zwischen<lb/>
Milch und Vieh an. Nat&#252;rlich sind sie froh, wenn sie 1 zu 6 errei<lb break="no"/>chen w&#252;rden. Selbst in der &#214;VP-Alleinregierungszeit unter Land<lb break="no"/>wirtschaftsminister <rs type="person" ref="#per__97917">Schleinzer</rs> wurde dieses Verh&#228;ltnis nie erreicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Jour Fixe AK und HK setzen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat in dieser Sitzung dann auch &#252;ber seine Intervention<lb/>
in der EG berichtet und meinte, nach x-maligen Interventionen von<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> und jetzt auch <rs type="person" ref="#per__97985">Staribacher</rs> k&#246;nne er nur sagen, da&#223; die EG<lb/>
sich sehr &#228;ngstlich verh&#228;lt, weil sie bef&#252;rchtet, eine Lawine los<lb break="no"/>zutreten. Mit Gro&#223;britannien werden im Herbst wieder Verhandlungen<lb/>
wegen der Agrarpreise und Leistungen der EG zu den Agrarsubventio<lb break="no"/>nen, die ja fast 200 Mrd. schon betragen, neu aufnehmen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meinte, die Weinregelung wird bald erfolgen. Damit k&#246;nnte dann<lb/>
hochgr&#228;diger Wein und auch Qualit&#228;tswein zus&#228;tzlich in die EG ge<lb break="no"/>liefert werden.<lb/>
</p>
            <p xml:space="preserve">&#220;berraschend f&#252;r mich war, da&#223; <rs type="person" ref="#per__97311">Androsch</rs> zuerst Gespr&#228;che mit<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> f&#252;hrte und sp&#228;t zur Sitzung kam, dort sich nur ein paar<lb/>
Minuten aufhielt und dann sofort wieder telefonieren ging, ein<lb/>
einziges Mal kurz das Wort nahm und nur bemerkte, die Subvention<lb/>
wird immer gr&#246;&#223;er, obwohl man ihm erkl&#228;rt hat, mit der Bereinigung<lb/>
beim letzten Mal sei das Agrarbudget jetzt stabilisiert und an<lb break="no"/>sonsten demonstrativ sein Desinteresse an der Zusammenarbeit mit<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> demonstrierte. Dies Ganze entz&#252;ndete sich an der sogenannten<lb/>
<pb n="55-0759" facs="55_1980-06-18_0759.jpg"/>Quellenbesteuerung f&#252;r Spar- und Bankeinlagen. <rs type="person" ref="#per__97668">Kreisky</rs> will diese<lb/>
6 Mrd. Einnahmen f&#252;r den Bund erschlie&#223;en, <rs type="person" ref="#per__97311">Androsch</rs> m&#246;chte daf&#252;r<lb/>
lieber die Mehrwertsteuer f&#252;r elektrischen Strom von 8 auf 18<lb/>
erh&#246;hen, <rs type="person" ref="#per__97346">Benya</rs> wird diesmal kaum vermitteln k&#246;nnen. Der Vorsitzende<lb/>
der gewerkschaftlichen Steuerkommission, Abg. <rs type="person" ref="#per__111740">Dallinger</rs>, hat sich<lb/>
eindeutig f&#252;r die Quellensteuer entschieden. Die Idee der Quellen<lb break="no"/>besteuerung ist sogar von <rs type="person" ref="#per__97346">Benya</rs>, wie er mir sagte, vor der vorletzten<lb/>
Regierungsklausur in Mallnitz aufgebracht worden, <rs type="person" ref="#per__97311">Androsch</rs> hat sie<lb/>
ihm damals nur ausgeredet, diesmal d&#252;rfte es <rs type="person" ref="#per__97311">Androsch</rs> aber nicht<lb/>
einmal bei <rs type="person" ref="#per__97668">Kreisky</rs> gelungen sein. An diesem Sachproblem spitzt<lb/>
sich nun der pers&#246;nliche Konflikt zwischen <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97311">Androsch</rs><lb/>
immer mehr zu. Im Klub selbst sind die Meinungen sehr geteilt. Offen<lb/>
wurde und wird nicht diskutiert, niemand kann daher feststellen,<lb/>
wie die Mehrheitsverh&#228;ltnisse in diesem Fall im Sachproblem liegen.<lb/>
Dies ist aber, so wie oft schon, auch gar nicht im Detail interessant,<lb/>
hier geht es, wie ich gestern bei der Sektionsleitersitzung auf<lb/>
der Landstra&#223;e feststellen konnte, ohne da&#223; die Genossen auch nur<lb/>
Details wu&#223;ten, aber gef&#252;hlsm&#228;&#223;ig richtig tippten, eben um eine<lb/>
pers&#246;nliche Auseinandersetzung zwischen Kanzler und Vizekanzler.<lb/>
Wie das enden wird, ich getraue mir in diesem Fall keine Prognose<lb/>
zu machen. Eines steht f&#252;r mich nur fest, die fast unertr&#228;glichen<lb/>
pers&#246;nlichen Aversionen m&#252;ssen fr&#252;her oder sp&#228;ter zu einer L&#246;sung<lb/>
f&#252;hren. L&#246;sung im wahrsten Sinne des Wortes.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0753_01" facs="55_1980-06-18_0753-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.6.1980</head>
         </div>
         <pb n="55_0753_02" facs="55_1980-06-18_0753-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
