<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750201">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  1. Februar 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-02-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-02-01">Samstag, 1. Februar 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0117" facs="24_1975-02-01_0117.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, den 1. Feber 1975<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97543">Heindl</rs> hat vorgeschlagen, da&#223; wir unbedingt <rs type="person" ref="#per__114511">Muliar</rs> im "Zerrissenen"<lb/>
sehen sollen. Da <rs type="person" ref="#per__114511">Muliar</rs> jetzt in der Burg sein erstes St&#252;ck hat,<lb/>
war ich damit einverstanden, obwohl <rs type="person" ref="#per__116679">Nestroy</rs> wahrlich nicht mehr<lb/>
zeitgem&#228;&#223; ist. Die Couplets, die zu allen Zeiten auf aktuelle<lb/>
Fragen umgestellt werden, waren diesmal besonders schwach. <rs type="person" ref="#per__114511">Muliar</rs><lb/>
hat zwar einige gute Couplets vorbereitet gehabt, konnte sie aber<lb/>
nicht singen, da der Betriebsrat dagegen Einspruch erhoben hat.<lb/>
Die Strophe gegen die Fristenl&#246;sung ging damit verloren. Als<lb/>
Ausgleich wollte er dann noch eine Strophe gegen <rs type="person" ref="#per__97668">Kreisky</rs>, und<lb/>
diese wurde auch gestrichen. Der Text stammte von <rs type="person" ref="#per__140342">Hermann</rs>, dem<lb/>
Sekret&#228;r von <rs type="person" ref="#per__113083">Sinowatz</rs>, und da es dann letzten Endes das ganze Problem<lb/>
bei <rs type="person" ref="#per__113083">Sinowatz</rs> am Schreibtisch lag, schlug dieser vor, man sollte, um<lb/>
nicht zu sagen, da&#223; sein Sekret&#228;r hier irgendwie protegiert wurde,<lb/>
doch auf den Einspruch des Betriebsrates h&#246;ren und die Strophen<lb/>
weglassen. Seit der Gr&#252;ndung des Burgtheaters gab es eine &#228;hnliche<lb/>
Zensur nur halb von anderen Stellen. Die Auff&#252;hrung selbst war<lb/>
nicht schlecht, aber die Ausstattung meiner Meinung nach skandal&#246;s<lb/>
aufwendig. Einen so einen naturalistischen Bauernhof habe ich<lb/>
in meinem ganzen Leben noch auf keiner B&#252;hne gesehen. Wozu dies<lb/>
gut ist, kann mir sicherlich niemand erkl&#228;ren. Immer wieder kann<lb/>
ich mich nur wundern, wie diese Staatstheater das Geld, das sie<lb/>
gar nicht haben, rausschmei&#223;en.<lb/>
</p>
            <p xml:space="preserve">Nach dem Theater hatte <rs type="person" ref="#per__97543">Heindl</rs> vorgeschlagen wir sollten mit<lb/>
<rs type="person" ref="#per__114511">Muliar</rs> auf Einladung von <rs type="person" ref="#per__126228">B&#246;hm</rs> zu den Drei Husaren essen gehen.<lb/>
Nat&#252;rlich habe ich dort wieder entsprechende Leute getroffen.<lb/>
Komm.Rat. <rs type="person" ref="#per__111717">Sch&#246;nbichler</rs> klagte mir sein Leid wegen der Ladenschlu&#223;<lb break="no"/>problematik und ich versprach ihm, da&#223; ich vor den Wahlen sowieso<lb/>
nichts veranlassen werde. <rs type="person" ref="#per__111717">Sch&#246;nbichler</rs> wird jetzt die Fragen<lb/>
wegen der Meinungsumfrage ausarbeiten. Als Vorsitzender<lb/>
des Rechtsausschusses wird er mir dann entsprechende Vorschl&#228;ge<lb/>
unterbreiten. <rs type="person" ref="#per__58381">Fritz Mauthner</rs> wieder erz&#228;hlte mir, da&#223; es h&#246;chste<lb/>
Zeit w&#228;re, wenn wir die Zuckerproblematik l&#246;sen k&#246;nnten. Der junge<lb/>
<rs type="person" ref="#per__140343">G&#252;rtler</rs>, der an seinem Tisch sa&#223;, beschwerte sich, da&#223; er nicht<lb/>
einmal f&#252;r die Sachertorten einen Zucker bekommt. Allerdings<lb/>
<pb n="24-0118" facs="24_1975-02-01_0118.jpg"/>mu&#223;te er dann zugeben, da&#223; sein Schwiegervater, n&#228;mlich <rs type="person" ref="#per__58381">Fritz<lb/>
Mauthner</rs>, doch einige tausend Kilogramm zur Verf&#252;gung gestellt hat.<lb/>
S.Chef <rs type="person" ref="#per__108322">Meisl</rs> war mit der Bekleidungsindustrie verabredet und sie<lb/>
besprachen dort die Einfuhr von Strumpfhosen. Auch <rs type="person" ref="#per__126228">B&#246;hm</rs> beschwerte<lb/>
sich bei mir, da&#223; die Vereinbarung der Handelskammer wegen der<lb/>
Kontingentierung der Strumpfhosenimporte nicht eingehalten wird.<lb/>
Die Handelskammer gibt immer wieder gr&#246;&#223;ere Kontingente als<lb/>
urspr&#252;nglich geplant war. <rs type="person" ref="#per__108322">Meisl</rs> hat versucht dieses Problem mit<lb/>
den Handelskammerleuten zu besprechen. Ich ersuchte ihm mir einen<lb/>
diesbez&#252;glichen Vorschlag zu unterbreiten. &#220;berrascht war ich, da&#223;<lb/>
dieses Lokal so bummvoll ist. Ich war ein einziges Mal vor<lb/>
etlichen Jahren bei einer <rs type="person" ref="#per__140345">Rhomberg</rs>-Feier dort, da war es mittags<lb/>
auch gut besetzt, aber nicht ann&#228;hernd so bummvoll als wie am<lb/>
Abend. Die K&#252;che ist wirklich ausgezeichnet, wie alle immer wieder<lb/>
versichern. Die Vorspeise und die Mehlspeise die ich a&#223; war wirklich<lb/>
sehr gut. Die Preise finde ich allerdings auch entsprechend.<lb/>
Schon das Gedeck allein kostet 14 Schilling. <rs type="person" ref="#per__97543">Heindl</rs> war sehr<lb/>
&#252;berrascht, da&#223; dort so viele Leute mich kannten und meinte dann<lb/>
abschlie&#223;end, ich sei also doch mehr ber&#252;hmt, als ich oder wahr<lb break="no"/>scheinlich auch er glaubt. Hier irrt er aber ganz gewaltig, denn<lb/>
die Bekanntheit besteht eben nur darin, da&#223; einem jemand erkennt<lb/>
und dann sofort mit Herr Minister anredet. Dies ist die Erkl&#228;rung.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
