<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711029">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 29. Oktober 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-10-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-10-29">Freitag, 29. Oktober 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1268" facs="08_1971-10-29_1268.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 29. Oktober 1971<lb/>
</p>
            <p xml:space="preserve">In der Fraktionssitzung der Gewerkschaft der Lebens- und<lb/>
Genussmittelarbeiter setzte ich unseren Genossinnen und Genossen<lb/>
auseinander, dass die Gefahr f&#252;r diese Regierung nicht vom &#214;AAB,<lb/>
sondern von der KP&#214; kommen k&#246;nnte. Die Arbeiterschaft, die nach<lb/>
wie vor der Stock unserer Organisation und unserer W&#228;hler sind, k&#246;nn<lb break="no"/>ten durch eine allzu schlechte Regierungspolitik, wo die Stand<lb break="no"/>ortbezeichnung rechts nicht sehr gl&#252;cklich ist, nach links abge<lb break="no"/>trieben werden. Die KP&#214; h&#228;tte dann die grosse Chance, bei den<lb/>
Betriebsratswahlen und auch bei den kommenden Landtagswahlen<lb/>
und Gemeindewahlen Stimmenzuwachs zu bekommen. Derzeit ist die<lb/>
KP f&#252;r uns keine Gefahr, weil sie erstens aufgespalten ist und<lb/>
zweitens eine strebende Organisation. Die wirklich Apparatschiki<lb/>
und fanatischen KP-ler, aber auch die Genossen, die 1934 zur KP<lb/>
abgewandert sind und bisher diese nicht verlassen haben, sterben<lb/>
sch&#246;n langsam aus. Der Jugend hat die KP kaum Chance, Nachwuchs<lb/>
zu bekommen. Wenn es daher uns gelingt, die Arbeiterschaft zu halten,<lb/>
dann wird die KP kaum st&#228;rker werden. Der Zuwachs der KP um 17.000<lb/>
Stimmen bei den letzten Wahlen und damit einer Summe von fast<lb/>
60.000 ist uninteressant. Dies waren W&#228;hler, die bisher immer schon<lb/>
Kommunisten gewesen sind und nur jetzt wieder, weil sie der<lb/>
KP eine Chance gegeben haben, diese gew&#228;hlt haben. 1966 und vor<lb/>
allem im M&#228;rz 1970 haben sie auch Verzweiflung, dass es doch eine<lb/>
weggeworfene Stimme w&#228;re, vielleicht kommunistisch gew&#228;hlt. Richtig<lb/>
ist, dass wie <rs type="person" ref="#per__97356">Charly Blecha</rs> errechnet hat, wahrscheinlich die<lb/>
H&#228;lfte der Verluste die die Sozialistische Partei erlitten hat,<lb/>
von den KP abgewanderten Simmen herr&#252;hrt. In Wien hat die KP 5.000<lb/>
Stimmen dazugewonnen und damit 23.000 erreicht. Wenn sie bei den<lb/>
n&#228;chsten Wahlen wieder 10 % st&#228;rker w&#252;rde, dann h&#228;tte sie ein<lb/>
Grundmandat in Wien und damit automatisch, nachdem die Reststimmen<lb break="no"/>mandate billiger werden, ein mindestens zweites, wenn nicht sogar<lb/>
ein drittes. Dies ist allerdings noch lange hin und die Gefahr, oder<lb/>
besser gesagt, die Tendenz und den Trend werden wir ja bereits bei<lb/>
den Betriebsratswahlen sehen. Der &#214;AAB will uns links &#252;berholen,<lb/>
da wird er aber innerhalb der &#214;VP auf Widerstand stossen. Ein typi<lb break="no"/>sches Beispiel ist das Verh&#228;ltnis zwischen <rs type="person" ref="#per__97572">Hubinek</rs> und der HK.<lb/>
</p>
            <pb n="08-1269" facs="08_1971-10-29_1269.jpg"/>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97572">Hubinek</rs> die Frauenf&#252;hrerin der &#214;VP in Wien, hat mich wegen<lb/>
der Koksank&#252;ndigung angeschossen und die Handelskammer musste<lb/>
auf Intervention des <rs type="person" ref="#per__97646">Koppe</rs> dann eine Richtigstellung herausgeben.<lb/>
<rs type="person" ref="#per__97646">Koppe</rs> hat n&#228;mlich angedroht, dass wir jetzt verpflichtet w&#228;ren,<lb/>
obwohl ich mich bei der Aussprache mit den Kohleh&#228;ndlern verpflichtet<lb/>
habe, keine konkreten Meldungen der Presse zu geben, dass wir<lb/>
dieses jetzt auf Grund der Angriffe der Frau Dr. <rs type="person" ref="#per__97572">Hubinek</rs>, die fr&#228;gt,<lb/>
wo man den billigen Koks bekommen kann und ob ein billiger Koks<lb/>
kommt, Einzelheiten bekanntgeben m&#252;ssen. In diesem Fall hat die<lb/>
Handelskammer es vorgezogen, ihre eigene Angestellte, Frau Dr. <rs type="person" ref="#per__97572">Hubi<lb break="no"/>nek</rs> ist n&#228;mlich bei der Kaufmannschaft besch&#228;ftigt, zu desavouieren.<lb/>
Man muss sich nur vorstellen, wenn so etwas in der SP&#214; bei den<lb/>
Frauen von der Arbeiterkammer oder vom &#214;GB <choice><choice><sic>zur&#252;ckrechtgewiesen</sic><corr>zur&#252;ckgewiesen/zurechtgewiesen?</corr></choice></choice><lb/>
werden. Solange die &#214;VP in sich diese Probleme abstimmen muss,<lb/>
solange kann sie als Oppositionspartei gar nicht richtig in Er<lb break="no"/>scheinung treten und vor allem kann uns der &#214;AAB kaum links &#252;ber<lb break="no"/>holen und dabei noch glaubw&#252;rdig sein. Die St&#228;rke unserer Partei<lb/>
war und ist wahrscheinlich auch in Zukunft, dass wir die Arbeiter<lb/>
und Angestellten und Kleine-Leute-Politik an die Spitze unserer<lb/>
Programme stellen und stellen m&#252;ssen und dass wir dann dar&#252;ber hinaus<lb/>
die anderen Wirtschaftsgruppen dieser Politik mehr oder minder an<lb break="no"/>passen m&#252;ssen. Da die breite Masse auch letzten Endes als Konsumenten<lb/>
angesprochen werden k&#246;nnen und vorn uns in den vergangenen Jahr<lb break="no"/>zehnten immer angesprochen wurden, haben wir eine glaubw&#252;rdige und<lb/>
in sich beschlossene Politik machen k&#246;nnen. Ich glaube, dass wir<lb/>
daran unbedingt festhalten m&#252;ssen. Aufgabe von <rs type="person" ref="#per__98055">Weihs</rs> z.B. auf dem<lb/>
Sektor der Landwirtschaft oder von mir am Sektor von Handel, Gewerbe<lb/>
und Industrie kann es nur sein, diese Gruppen zu neutralisieren und<lb/>
zu befrieden. Der gr&#246;sste Fehler w&#228;re, wenn wir uns einbilden k&#246;nnten,<lb/>
f&#252;r diese Gruppen eine ausgesprochene Gruppenpolitik machen zu k&#246;nnen<lb/>
oder zu sollen, dies w&#252;rde man uns erstens einmal selbst in diesen<lb/>
Gruppen nicht glauben und zweitens w&#252;rde man unsere Stammw&#228;hler und<lb/>
unsere Kaderorganisation, d.h. die Partei und deren Funktion&#228;re nur<lb/>
vor den Kopf stossen. Am meisten aber w&#252;rde der &#214;GB und die soz.<lb/>
Fraktion eine solche Politik nicht verstehen. In der Gesamtvorstands<lb break="no"/>sitzung wies ich dann nat&#252;rlich auf die &#220;berparteilichkeit unserer<lb/>
Organisation im besonderen hin und bekr&#228;ftigte, dass wir so wie in<lb/>
der Koalitionsregierung und in der monochromen &#214;VP-Regierung auch jetzt<lb/>
in der monochromen soz. Regierung nat&#252;rlich unsere Lohn- und Kollek<lb break="no"/>tivvertragspolitik fortsetzen werden. Wir haben und werden niemals<lb/>
R&#252;cksicht nehmen auf irgendwelche politischen Gesichtspunkte, sei<lb/>
<pb n="08-1270" facs="08_1971-10-29_1270.jpg"/>es der Bundesregierung oder sei es einer anderen Organisation,<lb/>
sondern werden uns ausschliesslich nach den Bed&#252;rfnissen und den<lb/>
wirtschaftlichen Gegebenheiten f&#252;r unsere Kollegen anzusetzen haben.<lb/>
W&#228;hrend es bei meinem Referat in der Fraktion eine Diskussion ge<lb break="no"/>geben hat, wurde von den anderen Fraktionen, die allerdings bei uns<lb/>
kaum eine Rolle spielen in der Gesamtvorstandssitzung mein<lb/>
Bericht ohne Diskussion zur Kenntnis genommen.<lb/>
</p>
            <p xml:space="preserve">Voriges Jahr hatte ich keine Zeit und auch keinerlei Lust, am Weltspar<lb break="no"/>tag die Banken und Sparkassen zu besuchen. Heuer wurde ich neuer<lb break="no"/>dings dazu eingeladen und wollte zuerst nicht, da ich einen Fried<lb break="no"/>hofsbesuch vorgesehen hatte. Dann habe ich dieses Volksfest<lb/>
aber doch mitgemacht. Ich glaube wirklich, dass es sich hier um ein<lb/>
Volksfest handelt, denn ich hatte wahrlich nicht erwartet, dass<lb/>
ein solcher Andrang zu verzeichnen sein wird. Psychologisch kann<lb/>
ich mir das nur so erkl&#228;ren, dass die Bev&#246;lkerung, d.h. der Einleger<lb/>
in diesem Fall ein kleines Geschenk bekommt und die Kinder aber<lb/>
auch die Erwachsenen sicherlich in mehreren Kreditinstituten Einlagen<lb/>
t&#228;tigen. Sowohl die L&#228;nderbank als auch die Postparkasse ersuchten<lb/>
mich, ich solle eine Einlage t&#228;tigen und stellten mir selbstver<lb break="no"/>st&#228;ndlich den Betrag zur Verf&#252;gung. In der L&#228;nderbank waren <choice><choice><sic>ein</sic><corr>es?</corr></choice></choice><lb/>
2.000 S, die f&#252;r die Forschungsf&#246;rderung verwendet werden soll<lb break="no"/>ten, in der Postsparkasse waren es 600.- S, ohne Zweckangabe. In beiden<lb/>
F&#228;llen ersuchte ich und niemand konnte nat&#252;rlich dagegen Einspruch er<lb break="no"/>heben, ich m&#246;chte dieses Geld lieber dem Betriebsrat f&#252;r soziale<lb/>
Zwecke zur Verf&#252;gung stellen und das nat&#252;rlich akzeptiert werden<lb/>
musste.<lb/>
</p>
            <p xml:space="preserve">In der Bawag traf ich <rs type="person" ref="#per__97372">Broda</rs> bei Gen.Dir. <rs type="person" ref="#per__118662">Klenner</rs>, dieser meinte, er<lb/>
m&#246;ge doch f&#252;r das Preistreibereigesetz nicht nur eine Verl&#228;ngerung<lb/>
auf ein Jahr im Ministerrat einbringen sondern doch die &#196;nderungen,<lb/>
die er letztes Mal vornehmen wollte, diesmal wieder in seine Re<lb break="no"/>gierungsvorlage aufnehmen. Ich weiss nicht, ob es zielf&#252;hrend ist,<lb/>
wenn wir an Stelle einer kurzfristigen Verl&#228;ngerung der derzeit be<lb break="no"/>stehenden Gesetzte vereinzelt versuchen, jetzt entsprechende Ver<lb break="no"/>besserungen durchzuf&#252;hren. Auf der einen Seite erwartet nat&#252;rlich die<lb/>
Bev&#246;lkerung, nicht zuletzt durch die Ank&#252;ndigung von <rs type="person" ref="#per__97668">Kreisky</rs> im Wahl<lb break="no"/>kampf bedingt, dass wir ein gutes Preisregelungsgesetz zumindests<lb/>
dem Nationalrat vorlegen werden. Auf der anderen Seite aber ist<lb/>
die Preisregelung eine Verfassungsbestimmung und bedeutet, dass<lb/>
<pb n="08-1271" facs="08_1971-10-29_1271.jpg"/>wir, falls wir nicht im vorparlamentarischen Raum mit der Handels<lb break="no"/>kammer koordinierend regeln k&#246;nnen, kaum Chancen haben, im Parlament<lb/>
eine Mehrheit daf&#252;r zu kriegen. Die Bundeshandelskammer hat durch<lb/>
ihren Beschluss gegen unbotm&#228;ssige Unternehmungen gegebenenfalls<lb/>
den &#167; 3 a anwenden zu lassen, bei den Verhandlungen ein grosses<lb/>
Plus, dass sie n&#228;mlich erkl&#228;rt, man hat es ja nicht einmal bei einem<lb/>
Produkt versucht. Meine diesbez&#252;glichen Recherchen in der Arbei<lb break="no"/>terkammer und im &#214;GB haben ergeben, dass <rs type="person" ref="#per__97676">Tommy Lachs</rs> mir erkl&#228;rte,<lb/>
er h&#228;tte bis jetzt noch niemals die Zustimmung von <rs type="person" ref="#per__97346">Benya</rs> bekommen,<lb/>
ein Produkt dem &#167; 3 a zu unterwerfen. Da es sich nach dem Gesetz<lb/>
aber um ein marktbeherrschendes Unternehmen oder um eine ganze<lb/>
Branche handelt, ist es wahrscheinlich gar nicht so einfach,<lb/>
ein rechtlich einwandfreies Produkt zu finden. <rs type="person" ref="#per__97676">Lachs</rs> wird jetzt<lb/>
versuchen, <rs type="person" ref="#per__97346">Benya</rs> f&#252;r die Autos zu gewinnen. Die Arbeiterkammer hat<lb/>
&#252;berhaupt noch keinerlei Initiative entwickelt, weil sie schein<lb break="no"/>bar mit <rs type="person" ref="#per__97346">Benya</rs> dar&#252;ber nicht in einen Streit geraten will. <rs type="person" ref="#per__97570">Hrdlitsch<lb break="no"/>ka</rs> erz&#228;hlte mir, dass <rs type="person" ref="#per__97346">Benya</rs> sowieso wegen eines Beschlusses des<lb/>
Beirates, wonach dieser in Hinkunft ohne einen Auftrag<lb/>
von den Pr&#228;sidenten &#252;ber gewisse Probleme Gutachten und Vorschl&#228;ge<lb/>
ausarbeiten will, sehr ver&#228;rgert ist. <rs type="person" ref="#per__97346">Benya</rs> ist heute mehr denn<lb/>
je der starke Mann innerhalb der Arbeiterbewegung und deshalb<lb/>
traut sich und soll auch gar nicht die Arbeiterkammer auch<lb/>
nur im entferntesten gegen Intentionen von ihm entscheiden.<lb/>
Seine Intention d&#252;rfte nach wie vor, unter allen Umst&#228;nden die<lb/>
Einstimmigkeit und die Sozialpartner- und Wirtschaftspartnerschaft<lb/>
aufrecht zu erhalten. Da die Handelskammer nach wie vor erkl&#228;rt,<lb/>
dass sie mit jedem Vorschlag einverstanden ist, solange er auf<lb/>
der Einstimmigkeit der Sozial- oder Wirtschaftspartner beruht,<lb/>
werden wir kaum in der Frage der Preisregelung wesentlich weiter<lb/>
kommen. Ich werde deshalb versuchen, wenn die grosse Kompetenz mir<lb/>
dazu die M&#246;glichkeit gibt, im vorparlamentarischen Raum mit<lb/>
der Handelskammer &#8211; so wie ich dies im Vorjahr getan habe &#8211; zu<lb/>
einer L&#246;sung zu kommen. Sicher ist andererseits, dass <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
keinesfalls wird erstens solange warten wollen und zweitens<lb/>
er nicht wird Verst&#228;ndnis daf&#252;r aufbringen, dass ich noch immer<lb/>
mit der Handelskammer hier einvernehmlich vorgehen will. Wenn<lb/>
er daher auf diesem Standpunkt beharrt, dann ist es vielleicht<lb/>
besser, wenn jetzt noch die einzelnen Ministerien und die daf&#252;r<lb/>
zust&#228;ndigen Minister Regierungsvorlagen ausarbeiten, die seinen<lb/>
Intentionen Rechnung tragen. Ich habe <rs type="person" ref="#per__97372">Broda</rs> vorgeschlagen, dass<lb/>
<pb n="08-1272" facs="08_1971-10-29_1272.jpg"/>wir in der n&#228;chsten Vorbesprechung zum Ministerrat dieses<lb/>
Problem eingehend er&#246;rtern sollen. Dort m&#252;sste sich ja <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
eingehend entweder f&#252;r die weiteren Koordinationsversuche meiner<lb break="no"/>seits mit der Bundeshandelskammer oder f&#252;r das Einbringen der<lb/>
Preisgesetze durch die daf&#252;r zust&#228;ndigen Ministerien, die nicht<lb/>
nur eine Verl&#228;ngerung sondern in dem Fall auch eine wesentliche<lb/>
materielle &#196;nderung versehen, entscheiden.<lb/>
</p>
            <p xml:space="preserve">In der Zentralsparkasse war eine Druckerpresse ausgestellt und<lb/>
ich konnte nat&#252;rlich nicht die Gelegenheit vor&#252;bergehen lassen,<lb/>
um meinen jetzt 30 Jahre nicht mehr ausge&#252;bten Beruf zu fr&#246;nen.<lb/>
Ich glaube, niemand von den Anwesenden hat angenommen, dass ich<lb/>
wirklich einen Druck noch machen k&#246;nnte. Ich war selbst ein bisschen<lb/>
erstaunt, als er mir so gut gelungen ist. Ich habe in jedem<lb/>
Institut ein Geschenk bekommen und es tat mir leid, dass wir nicht<lb/>
schon im Vorjahr daran teilnahmen, denn dadurch h&#228;tte sich und<lb/>
hat sich heuer vor allem unser Weihnachtsbazar wesentlich ange<lb break="no"/>reichert.<lb/>
</p>
            <p xml:space="preserve">Da ich abends eine Veranstaltung in Schwechat 40 Jahre Fa. Morawetz<lb/>
hatte, wo insbesondere der NR-Abgeordnete <rs type="person" ref="#per__98016">Tonn</rs> und der zweite<lb/>
Pr&#228;sident des Landtages <rs type="person" ref="#per__97352">Binder</rs> mich ersucht, ich sollte unbedingt<lb/>
daran teilnehmen, so konnten wir ein Abendessen mit den Botschaftern<lb/>
der EWG-Staaten nicht durchf&#252;hren, sondern konnten nur einen Tee<lb/>
im Pallavicini veranstalten. Da ich f&#252;r die EWG-Verhandlungen noch<lb/>
immer ausschliesslich zust&#228;ndig bin, musste ich diese Einladung<lb/>
machen, obwohl das Aussenamt die gesamte Durchf&#252;hrung hatte.<lb/>
<rs type="person" ref="#per__97725">Marquet</rs> hat also mit den entsprechenden Botschaftern gesprochen<lb/>
und ich glaube kaum, dass <rs type="person" ref="#per__97867">Reiterer</rs> auch nur einen bescheidenen Ein<lb break="no"/>fluss darauf genommen hat. Auf der einen Seite ist es ja meiner<lb/>
Meinung nach nur zu nat&#252;rlich, dass man die Botschafter, die<lb/>
ja ausschliesslich mit dem Aussenamt verkehren von diesen auch<lb/>
einladen l&#228;sst, aber es w&#252;rde mich doch interessiere, ob <rs type="person" ref="#per__97867">Reiterer</rs><lb/>
unter fr&#252;heren Ministern hier aktiver gewesen ist, oder ob es<lb/>
nicht doch auch immer das Aussenamt war, welches die Beziehungen<lb/>
zu den Botschaften aufrecht erhalten hat.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">Wanke</rs>: Bitte vielleicht kann man dies gelegentlich<lb/>
&#252;ber <rs type="person" ref="#per__115656">Steiger</rs> erfahren.<lb/>
</p>
            <pb n="08-1273" facs="08_1971-10-29_1273.jpg"/>
            <p xml:space="preserve">Da die Strassen hoffnungslos verstopft waren, bin ich vom Schwarzen<lb break="no"/>bergplatz zu Fuss gelaufen zu Fuss gelaufen, sonst w&#228;re ich noch<lb/>
als Gastgeber zu sp&#228;t gekommen. So traf ich Punkt halb den Aussen<lb break="no"/>minister und <rs type="person" ref="#per__97725">Marquet</rs> auf der Stiege. <rs type="person" ref="#per__97725">Marquet</rs> erkl&#228;rte sofort,<lb/>
er h&#228;tte eine Papier vorbereitet, das man den Botschaftern geben<lb/>
k&#246;nnte und ich ersuchte nat&#252;rlich, dass ich es vorher lesen kann.<lb/>
Auch hier hat <rs type="person" ref="#per__97867">Reiterer</rs> die Initiative scheinbar vollkommen <rs type="person" ref="#per__97725">Marquet</rs><lb/>
&#252;berlassen, denn er meinte nur sp&#228;ter, dieses Papier sei mit ihm ab<lb break="no"/>gestimmt gewesen. Der franz. Botschafter liess sich durch den Ge<lb break="no"/>sch&#228;ftstr&#228;ger vertreten, ebenso der niederl&#228;ndische. Den luxem<lb break="no"/>burgischen hatten wir gar nicht eingeladen, hier handelt es sich<lb/>
ja nur um den Honorarkonsul Dr. <rs type="person" ref="#per__137930">Kammler</rs> von &#214;sterreich. Am n&#228;chsten<lb/>
Tag traf ich aber Dr. <rs type="person" ref="#per__137930">Kammler</rs>, der &#252;ber die Aussprache sich sehr<lb/>
informiert zeigte. Hier war ich wieder froh, dass nicht wir die<lb/>
Einladung ausgesprochen hatten, denn leicht w&#228;re er sonst ein<lb/>
bisschen verstimmt gewesen. <rs type="person" ref="#per__137930">Kammler</rs> ist aber ein ausgesprochener<lb/>
Gegner vom Beitritt zur EWG und hat auch gegen&#252;ber den jetzigen<lb/>
Verhandlungen ein sehr reserviertes Verhalten an den Tag gelegt.<lb/>
<rs type="person" ref="#per__137930">Kammler</rs> meint n&#228;mlich, dass wenn man heute in der Industriellen<lb break="no"/>vereinigung fragen w&#252;rde, keine 5 % der Unternehmer sich mehr<lb/>
positiv f&#252;r ein Arrangement mit der EWG aussprechen w&#252;rden.<lb/>
<rs type="person" ref="#per__137930">Kammler</rs> sieht in der EWG eine zentralistische Organisation, die<lb/>
die Selbst&#228;ndigkeit &#214;sterreichs gef&#228;hrden k&#246;nnte. Er war z.B.<lb/>
jetzt bei einer Tagung in Venedig, wo <rs type="person" ref="#per__137931">Spinelli</rs>, ein Kommissions<lb break="no"/>mitglied aus Br&#252;ssel einen Vortrag &#252;ber die zuk&#252;nftige Industrie<lb break="no"/>politik der EWG hielt. Nach dem Vortrag meinte er, er h&#228;tte ihm<lb/>
den Namen: "Spinnerelli" gegeben. Dem Mann w&#228;re z.B. vorgeschwebt,<lb/>
dass in Hinkunft, die Atomenergie &#252;ber Br&#252;ssel den einzelnen<lb/>
Staaten vergeben wird. Bei dieser Aussprache machte <rs type="person" ref="#per__137930">Kammler</rs> auch<lb/>
die Bemerkung, dass bez&#252;glich des Kartellgesetzes er mit <rs type="person" ref="#per__133082">Auracher</rs><lb/>
weitestgehend schon Absprachen get&#228;tigt habe und auch im Prinzip<lb/>
bereits einig sei. Da das Gesetz 1972 auslauft, m&#252;sse man kleinere<lb/>
Modifikationen daran vornehmen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> ist der Meinung, dass der Umschwung bei <rs type="person" ref="#per__97668">Kreisky</rs>, der<lb/>
in der letzten Zeit immer mehr zu erkennen gegeben hat, dass wenn<lb/>
die Kommission nicht doch ein Verhandlungsmandat kriegt, dass<lb/>
den &#246;sterr. W&#252;schen entgegenkommt, man an den Verhandlungen nicht<lb/>
mehr so grosses Interesse zeigen sollte, von <rs type="person" ref="#per__137930">Kammler</rs> beeinflusst ist.<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> und ich kamen allerdings &#252;berein, dass wir auf<lb/>
<pb n="08-1274" facs="08_1971-10-29_1274.jpg"/>alle F&#228;lle unsere Politik fortsetzen werden. Bei der Aussprache<lb/>
mit den Botschaftern hat deshalb <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> ganz besonders darauf<lb/>
hingewiesen, dass die Kontinuit&#228;t der Politik dadurch auch dokumentiert<lb/>
werden m&#252;sste, dass wir unter allen Umst&#228;nden auf das Interimsab<lb break="no"/>kommen bestehen. Ich selbst hatte diesen Punkt, der im <rs type="person" ref="#per__97725">Marquet</rs>-<lb/>
Brief der dritte war, an die Spitze gestellt, da ich damit auch<lb/>
dokumentieren wollte, dass es f&#252;r den Ministerrat das leichteste<lb/>
w&#228;re, hier ein modifiziertes Mandat der Kommission zu geben. Da<lb/>
die Kommission je ein Mandat schon einmal gehabt hat und mit uns<lb/>
bereits Verhandlungen stattgefunden haben, m&#252;sste es doch m&#246;glich<lb/>
sein, in diesem Punkt eine Einigung oder eine L&#246;sung zu erreichen.<lb/>
Was ich den Botschaftern nicht sagte, aber was mein Prinzip dabei ist,<lb/>
dies, dass ich hoffe, wenn wir ein Interimsabkommen abschliessen<lb/>
k&#246;nnen, selbst wenn dies noch so ung&#252;nstig und nichtssagend ist,<lb/>
damit den Fuss in der T&#252;r der EWG haben. Niemand weiss, was aus dem<lb/>
Globalabkommen wird. Ich glaube aber, dass selbst wenn die Pr&#228;ambel<lb/>
heute vorsieht, dass zuerst das Globalabkommen in den Grundz&#252;gen zu<lb/>
erkennen sein muss, bevor ein Interimsabkommen abgeschlossen werden<lb/>
kann, wir jeden Abschluss des Interimsabkommens akzeptieren sollten.<lb/>
Durch das Interimsabkommen haben wir dann die M&#246;glichkeit immer<lb/>
wieder nicht nur Verhandlungen zu verlangen, sondern als Vertrags<lb break="no"/>partner der EWG dann tats&#228;chlich auch irgendwelche L&#246;sungen anzu<lb break="no"/>streben. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> ersuchte deshalb die Botschafter, sie m&#246;gen<lb/>
alles daran setzen, damit am 9. November der Ministerrat ein Mandat<lb/>
der Kommission gibt und gegebenenfalls die st&#228;ndigen Vertreter beauf<lb break="no"/>tragen, sie sollten eine selbst&#228;ndige Erm&#228;chtigung im Einvernehmen<lb/>
mit der Kommission finden. Da mir <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> die Vorsitz<lb break="no"/>f&#252;hrung &#252;bertragen hatte, war ich sehr froh, dass <rs type="person" ref="#per__97725">Marquet</rs> ein solches<lb/>
Papier vorgelegt hat, das nebenbei bemerkt auch von den Botschaftern,<lb/>
der deutsche war der erste, der meinte, ob nicht irgendwelche Unterlagen<lb/>
zu bekommen seien, ebenfalls begierig verlangt wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte das n&#228;chste Mal auf alle F&#228;lle auch unserer<lb break="no"/>seits immer ein solches Papier zur &#220;bergabe vorzubereiten, wann immer<lb/>
ich mit einem Botschafter oder einem Ausl&#228;nder in solchen Fragen rede.<lb/>
</p>
            <p xml:space="preserve">Punkt 1) beinhaltete die Forderung, dass allergr&#246;sste Eile geboten ist<lb/>
und <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> wies darauf hin, dass er unbedingt am 9. November<lb/>
bereits eine Mandatserteilung erwartet. Da im Papier aber steht, im<lb/>
Laufe des Monats November meinte ich, bevor die Ausf&#252;hrungen <rs type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;gers</rs> folgten, dass wir auf alle F&#228;lle wir gegen Ende November,<lb/>
<pb n="08-1275" facs="08_1971-10-29_1275.jpg"/>wo eine zweite Ministerratssitzung ist, eine solche Mandats<lb break="no"/>erteilung aber als allerletzten Termin betrachten. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> f&#252;hrt<lb/>
dann aber aus, dass die Oststaaten immer triumphierend feststellen,<lb/>
wenn &#214;sterreich wieder bei einer Ministerratssitzung nicht behandelt<lb/>
wird. Der italienische Botschafter anerkannte dieses politische Ar<lb break="no"/>gument und wird ganz besonders glaube ich seinem Aussenamt da<lb break="no"/>r&#252;ber berichten. Die anderen waren sehr zur&#252;ckhaltend, was die<lb/>
materiellen drei Punkte betraf, gab es kaum eine Diskussion. &#220;ber<lb/>
die sensiblen Produkte, die wir ersuchten, sie m&#246;gen nicht von vornhe<lb break="no"/>rein ausgeschlossen sein, wollten wir nur in der Mandatserteilung<lb/>
Verhandlungsm&#246;glichkeiten. Betreffend die Landwirtschaft ersuchte nur<lb/>
der italienische Botschafter, ob es sich hier um einzelnen<lb/>
Verfahren handeln sollte, oder ob f&#252;r einzelne Produkte L&#246;sungen<lb/>
gefunden werden m&#252;ssten. Wir wiesen darauf hin, dass selbstver<lb break="no"/>st&#228;ndlich nur f&#252;r einzelne Produkte L&#246;sungen gefunden werden sollten.<lb/>
&#220;ber <choice><choice><sic>der</sic><corr>den?</corr></choice></choice> kumulativen Ursprung <choice><choice><sic>war</sic><corr>waren?</corr></choice></choice>, da es sich um eine reine tech<lb break="no"/>nische Frage handelt, die Botschafter nat&#252;rlich &#252;berhaupt nicht<lb/>
informiert, sondern werden nur den Wortlaut sicherlich <choice><choice><sic>weitergegen</sic><corr>weitergeben?</corr></choice></choice>.<lb/>
Der belgische Botschafter ersuchte dann noch, ob <choice><choice><sic>diei</sic><corr>sie?</corr></choice></choice> eine M&#246;g<lb break="no"/>lichkeit haben, noch weiter untereinander zu sprechen, was wir<lb/>
nat&#252;rlich bejahten. Der Italiener meinte allerdings, er h&#228;tte nicht<lb/>
sehr viel Zeit, denn die Kurierpost sei noch zu erledigen,<lb/>
ich glaube aber eher, er hat noch einen anderen Termin gehabt.<lb/>
Auf alle F&#228;lle liessen wir die Botschafter unter sich und wir hoffen,<lb/>
dass damit der Wunsch <rs type="person" ref="#per__135642">Leitners</rs> erf&#252;llt ist, viel wird diese Aus<lb break="no"/>sprache sicherlich nicht helfen. <rs type="person" ref="#per__97725">Marquet</rs> hatte aber, wie wir dann in<lb/>
der Garderobe standen, den Akt bereits f&#252;r <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> vorbereitet<lb/>
wo <rs type="person" ref="#per__135642">Leitner</rs> &#252;ber die Aussprache informiert wurde. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
sagte mehr spasshalber, aber ihm war sicherlich dabei ernst,<lb/>
dass er alle die W&#252;nsche <rs type="person" ref="#per__97725">Marquets</rs> in dieser Hinsicht erf&#252;llen<lb/>
k&#246;nne, denn er verlasse sich da hundertprozentig auf ihn. Bei einem<lb/>
solchen gewissenhaften Arbeiter und vor allem bei einem solchen Syste<lb break="no"/>matiker, wie das <rs type="person" ref="#per__97725">Marquet</rs> ist, kann man dies auch ungeschaut tun.<lb/>
Vom Handelsministerium war es ein Verbrechen diesen Mann einmal<lb/>
weggehen zu lassen. Wenn man ihm zeitgerecht eine entsprechende<lb/>
Karriere im Handelsministerium in Aussicht gestellt h&#228;tte, w&#228;re<lb/>
der Mann wahrscheinlich auch gerne geblieben.<lb/>
</p>
            <pb n="08-1276" facs="08_1971-10-29_1276.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__137932">Gamperling</rs> hat im Eisenbahnerheim ein Abschiedsessen f&#252;r<lb/>
16 Leute gegeben. Da sie an vier Tischen sassen, konnte ich,<lb/>
da ich nur eine halbe Stunde zur Verf&#252;gung hatte, doch von<lb/>
einem Tisch zu anderen gehen, um ein paar Worte mit unseren<lb/>
seinerzeitigen Kolleginnen und Kollegen zu wechseln. Zum<lb/>
Schluss war auch noch <rs type="person" ref="#per__97676">Tommy Lachs</rs> anwesend und <rs type="person" ref="#per__97676">Lachs</rs> erz&#228;hlte<lb/>
mir, er sei bei der letzten Kautsky-Kreis deshalb weggegangen,<lb/>
weil er meine Ausf&#252;hrungen &#8211; wie er sich ausdr&#252;ckte &#8211; nicht mehr<lb/>
vertragen hat. Ich weiss nicht, ob das stimmt, oder ob er nicht<lb/>
vielleicht doch einen anderen Termin gehabt hat, auf alle<lb/>
F&#228;lle h&#228;tte ich erwartet, dass er sich in der Diskussion gemeldet<lb/>
h&#228;tte wenn er &#8211; wie er meint &#8211; &#252;berhaupt keinen sozialistischen<lb/>
Gedankengang mehr in meinen Ausf&#252;hrungen mehr gefunden hat. Er<lb/>
meinte, er h&#228;tte doch die sozialistische Partei gew&#228;hlt und er<lb/>
erfahre nun, dass wir vor der B&#252;rokratie kapitulieren. Da <rs type="person" ref="#per__97384">Czernetz</rs><lb/>
der Abgeordnete von seinem Wahlkreis resp. Bezirk ist, wies ich<lb/>
darauf hin, dass selbst der linke <rs type="person" ref="#per__97384">Czernetz</rs> in seiner Zukunft ge<lb break="no"/>schrieben hatte, die ich zuf&#228;llig gelesen habe, dass die SP&#214;<lb/>
um kein Mandat bei der Bev&#246;lkerung gebeten hat, die soz. Politik<lb/>
zu machen und deshalb auch nicht jetzt eine solche durchf&#252;hren kann<lb/>
oder auch nur d&#252;rfte. Unter soz. Politik verstehe ich hier nicht<lb/>
die Erf&#252;llung des Regierungsprogrammes, denn dies wurde ja den<lb/>
W&#228;hlern vorgelegt, sondern unser Parteiprogramm. Mehr denn je<lb/>
bin ich heute davon &#252;berzeugt, dass es notwendig ist, mit unseren<lb/>
Experten und Fachleuten in den Institutionen einen engeren Kon<lb break="no"/>takt zu halten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte unbedingt jetzt darauf dr&#228;ngen, dass<lb/>
die wirtschaftspolitische Kommission zusammentritt. Nicht zuletzt<lb/>
aus der Diskussion mit <rs type="person" ref="#per__137930">Kammler</rs> und auch unseren Leuten von der Ar<lb break="no"/>beiterkammer glaube ich, dass wir wirklich &#252;ber die Kartellfrage<lb/>
einen Konsens herstellen sollten.<lb/>
Bitte den Termin auch mit <rs type="person" ref="#per__97372">Broda</rs> abstimmen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1267_01" facs="08_1971-10-29_1267-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.10.1971</head>
         </div>
         <pb n="08_1276_01" facs="08_1971-10-29_1276-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>&#246;st. Positionspapier Verhandlungen EG-Interims-/Globalabkommen</head>
         </div>
      </back>
   </text>
</TEI>
