<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730227">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 27. Februar 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-02-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-02-27">Dienstag, 27. Februar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0247" facs="14_1973-02-27_0247.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 27. Feber 1973</p><p xml:space="preserve">Im Unterausschu&#223; des Handelsausschusses, betreffend Gewerbe<lb break="no"/>ordnung ging es zeitweise besser. Der Vorsitzende <name type="person" ref="#per__112996">Staudinger</name><lb/>
hatte mit allen Fraktionen gesprochen und insbesondere mit<lb/>
seiner, der &#214;VP Fraktion, festgehalten, da&#223; expeditiver ge<lb break="no"/>arbeitet werden mu&#223;. Das Betriebsanlagenrecht haben wir in<lb/>
der ersten Runde durch. Damit haben wir das 1. Hauptst&#252;ck bald<lb/>
erledigt und es beginnt allerdings dann der spezielle Teil.<lb/>
Hier erkl&#228;rt <name type="person" ref="#per__97769">Mussil</name> immer wieder, hier wird es sehr schnell<lb/>
gehen. Ich glaube nicht daran. Schon allein um sich ein Alibi<lb/>
zu verschaffen, werden dann die einzelnen Gruppen vorgeladen<lb/>
werden, um ihre W&#252;nsche bez&#252;glich Umstufung handwerklich gebunden<lb/>
oder frei Gewerbe angeh&#246;rt zu werden.</p><p xml:space="preserve">Im Ministerrat entwickelte sich.eine Diskussion wegen der De<lb break="no"/>legierung der Beamten ins Ausland. Das Wissenschafts- und Unter<lb break="no"/>richtsministerium hat zu einer Tagung des Europa-Rates eine<lb/>
Delegation mit vier Beamten, ohne Au&#223;enamt, vorgeschlagen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> wies darauf hin, da&#223; es doch ganz sinnlos ist, so viele<lb/>
Leute nach Stra&#223;burg zu delegieren, wo bei dieser Tagung kaum<lb/>
irgendwelche entscheidenden Beschl&#252;sse gefa&#223;t werden. <name type="person" ref="#per__113083">Sinowatz</name><lb/>
verzichtete dann auf Dr. <name type="person" ref="#per__123307">Bandion</name>, weil der sowieso nicht fahren<lb/>
kann. Trotzdem waren von dem Ressort noch immer vier vertreten.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> wies darauf hin, da&#223; es zielf&#252;hrender w&#228;re, die Ver<lb break="no"/>tretungsbeh&#246;rden f&#252;r solche Delegationen vorzusehen um Kosten<lb/>
zu sparen. Bei dieser Gelegenheit wies er darauf hin, da&#223; er<lb/>
jetzt Briefe bekommt, wo &#252;ber die &#220;berziehung der Repr&#228;sentations<lb break="no"/>kosten Beschwerde gef&#252;hrt wird. Die Wochenpresse hat eine dies<lb break="no"/>bez&#252;gliche Aufstellung ver&#246;ffentlicht, wo einige Ministerien<lb/>
700 % ihrer Budgetans&#228;tze &#252;berschritten. <name type="person" ref="#per__97668">Kreisky</name> meinte, hier<lb/>
m&#252;&#223;te man genau untersuchen ob es notwendig war und wenn es tat<lb break="no"/>s&#228;chlich zu solchen &#220;berschreitungen kam, dann erkl&#228;ren, wie so<lb/>
es durch die internationalen Kongresse oder sonstigen Gr&#252;nden<lb/>
eine solche &#220;berschreitung gab. Auch bei ihm im Bundeskanzleramt.<lb/>
Zu einer OECD-Reise, die <name type="person" ref="#per__98034">Veselsky</name> referierte, explodierte dann<lb/>
<name type="person" ref="#per__97668">Kreisky</name>. <name type="person" ref="#per__98034">Veselsky</name> beantragte dann n&#228;mlich noch, da&#223; Prof. <name type="person" ref="#per__117679">Frisch</name><lb/>
<pb n="14-0248" facs="14_1973-02-27_0248.jpg"/>als Experte zu der vielen Beamtendelegation zugezogen wird.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> fragte ganz emp&#246;rt, was denn eigentlich die Beamten<lb/>
in Paris machen w&#252;rden, wenn sie jetzt Prof. <name type="person" ref="#per__117679">Frisch</name> als Ex<lb break="no"/>perten br&#228;uchten. Sind sie Beamte und beherrschen die Materie<lb/>
dann brauchen sie keinen Experten, beherrschen sie die Materie<lb/>
nicht, wozu fahren sie dann hin. <name type="person" ref="#per__98034">Veselsky</name> erkl&#228;rte, da&#223; hoch<lb break="no"/>wissenschaftliche Besprechungen dort gef&#252;hrt werden, deshalb<lb/>
der Mann, der die Unterlagen wissenschaftlich bearbeitet hat,<lb/>
n&#228;mlich Prof. <name type="person" ref="#per__117679">Frisch</name> unbedingt daran teilnehmen mu&#223;. In der<lb/>
Delegation war <name type="person" ref="#per__97469">Gehart</name> vom Handelsministerium und <name type="person" ref="#per__97819">Pleschiutschnig</name><lb/>
vom Landwirtschaftsministerium vorgesehen. Niemand kam auf die<lb/>
Idee den Handelsministervertreter zu bestreiten, doch wurde<lb/>
allen Ernstes erkl&#228;rt, warum das Landwirtschaftsministerium<lb/>
dabei anwesend sein soll. Letzten Endes wurde aber auch diese<lb/>
Delegation genehmigt, wobei <name type="person" ref="#per__97668">Kreisky</name> nur erkl&#228;rte, er w&#252;rde<lb/>
f&#252;r die n&#228;chste Ministerratsvorbesprechung entsprechende Vor<lb break="no"/>schl&#228;ge f&#252;r die radikalste Einschr&#228;nkung der Dienstreisen vor<lb break="no"/>legen. (Achtung f&#252;r die Schreiberin, Korrektur MR. <name type="person" ref="#per__134190">Obermann</name> ist<lb/>
zu streichen und durch <name type="person" ref="#per__123307">Bandion</name> zu ersetzen.) Als Gipfel<lb/>
kam dann noch, das Finanzministerium mit einem Nachtrag, wo<lb/>
eine Delegation von 7 Personen nach Bonn reisen wird mit dem<lb/>
deutschen Finanzministerium die konjunkturpolitische Situation<lb/>
und die w&#228;hrungspolitischen Probleme sowie stabilit&#228;tspolitische<lb/>
Ma&#223;nahmen zu besprechen. Hier war <name type="person" ref="#per__97668">Kreisky</name> weniger aufgeregt,<lb/>
aber erkl&#228;rte neuerdings, da&#223; dieses Problem wirklich jetzt<lb/>
einer L&#246;sung zugef&#252;hrt werden mu&#223;. <name type="person" ref="#per__97372">Broda</name> selbst schlo&#223; sich<lb/>
dieser Auffassung an, weil er, wie er sich ausdr&#252;ckte, in seinem<lb/>
Ressort gro&#223;e Schwierigkeiten hat, wenn andere unverh&#228;ltnism&#228;&#223;ig<lb/>
hohe Dienstreisevorschl&#228;ge immer wieder vorlegen.</p><p xml:space="preserve">Im Bundesvorstand des &#214;GB berichtete <name type="person" ref="#per__97346">Benya</name> &#252;ber die wirtschafts<lb break="no"/>politische Situation und hat dies sehr geschickt aufgebaut. Er<lb/>
hat sich das Programm des Bundeskongresses 1971 beschlossen, als<lb/>
Grundlage genommen und er kl&#228;rte eben die und die Punkte, wo<lb/>
er Stellungnahmen in der letzten Zeit abgegeben hat und die<lb/>
von der &#214;VP Fraktion hart kritisiert wurden, sein alle ein<lb break="no"/>stimmig beim Bundeskongre&#223; seinerzeit beschlossen worden.</p><pb n="14-0249" facs="14_1973-02-27_0249.jpg"/><p xml:space="preserve"><name type="person" ref="#per__122974">Altenburger</name> konterte nat&#252;rlich dann sofort in dem er meinte,<lb/>
da&#223; <name type="person" ref="#per__97346">Benya</name> in seiner Person nicht nur Pr&#228;sident des Gewerkschafts<lb break="no"/>bundes, sondern auch Nationalratspr&#228;sident und ein entscheiden<lb break="no"/>der Parteimann der SP&#214; sei. Dadurch w&#228;re die Unabh&#228;ngigkeit des<lb/>
&#214;GB gef&#228;hrdet. Er verwahrte sich auch daher gegen den Zweckopti<lb break="no"/>mismus und fragte immer wieder, wo die entsprechenden Beschl&#252;sse<lb/>
z. B. der &#196;u&#223;erung des Stabilisierungsabkommens usw. gefa&#223;t<lb/>
wurden. Er griff dann auch mich an in dem er erkl&#228;rte, ich h&#228;tte<lb/>
das Wohlverhalten der Wirtschaft bez&#252;glich Einbindung der Mehr<lb break="no"/>wertsteuer herausgestrichen. Dann st&#252;rzte er sich auf die Tatsache<lb/>
da&#223; das Statistische Zentralamt so lange braucht, bis der neue<lb/>
Lebenshaltungskostenindex errechnet ist. Seiner Meinung nach<lb/>
wartete man nur bis 76 mit Einsetzen des ge&#228;nderten Schemas weil<lb/>
dann die Wahlen vor&#252;ber sind. Die KP-Vertreter <name type="person" ref="#per__126212">Hofer</name>, aber auch<lb/>
die Arbeitsgemeinschaft der gewerkschaftlichen Einheit kritisierten<lb/>
nat&#252;rlich die Wirtschaftssituation und die &#196;u&#223;erungen <name type="person" ref="#per__97346">Benyas</name>.<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> replizierte insbesondere <name type="person" ref="#per__122974">Altenburger</name> und wies darauf hin<lb/>
da&#223; er nicht als <name type="person" ref="#per__97525">H&#228;user</name> Sozialminister sei, sondern als Gewerk<lb break="no"/>schafter. Auch ich wehrte mich dagegen, vielleicht gar als<lb/>
Knecht der Industrie bezeichnet zu werden, sondern erkl&#228;rte frei<lb/>
weg, da&#223; ich mich auch als Gewerkschafter in der Regierung f&#252;hle,<lb/>
auch dann, was besonders bei mir sehr schwierig ist, eigentlich<lb/>
die Handelskammerinteressen zu vertreten h&#228;tte. Meine Funktion<lb/>
sei es doch prim&#228;r den Sozialminister als Gewerkschafter nicht<lb/>
nur keine Schwierigkeiten zu machen, sondern auch in seiner<lb/>
Politik weitestgehend zu unterst&#252;tzen. Ich verwies darauf, da&#223;<lb/>
auch Frau Sozialminister <name type="person" ref="#per__117613">Rehor</name> nebenbei bemerkt auch im Vorstand<lb/>
anwesend war und ist, aus ihrer Erfahrung feststellen kann,<lb/>
welche Schwierigkeiten ansonsten vom Handelsressort ihr gemacht<lb/>
wurden. <name type="person" ref="#per__97525">H&#228;user</name> hatte auch bereits diesbez&#252;gliche Andeutung auf<lb/>
die &#214;VP-Alleinregierung mit ihren b&#252;ndischen Schwierigkeiten<lb/>
hingewiesen, die es, wie er sich ausdr&#252;ckte, bei uns ja nicht<lb/>
gibt.</p><p xml:space="preserve">Nach der Sitzung hat <name type="person" ref="#per__97676">Tommy Lachs</name> mich neuerdings darus gefragt<lb/>
warum ich gerade die T&#228;tigkeit der Unternehmer und deren angeb<lb break="no"/>lich positiven L&#246;sungen so herausstreiche, wo doch in Wien fest<lb break="no"/><pb n="14-0250" facs="14_1973-02-27_0250.jpg"/>gestellt wurde, da&#223; 1.300 die errechneten Preise des Computer<lb/>
&#252;berschritten haben. Ich frage mich dann immer wie ich <name type="person" ref="#per__97676">Lachs</name>,<lb/>
wenn ich auf dieselbe pessimistische und negative Information<lb/>
seine kritische W&#252;rdigung in der &#214;ffentlichkeit auftreten w&#252;rde,<lb/>
dann <name type="person" ref="#per__97346">Benya</name> der Arbeiterschaft klarlegen k&#246;nnte, da&#223; man oft zu<lb break="no"/>warten mu&#223; und die weitere Preisentwicklung abwarten mu&#223;. Ich<lb/>
erkl&#228;re zu diesem Zweck ja &#252;berall, da&#223; ein gewisses Wohl<lb break="no"/>verhalten an den Tag gelegt wurde, da&#223; aber nat&#252;rlich die<lb/>
&#220;berschreiter zur Verantwortung gezogen werden m&#252;ssen.</p><p xml:space="preserve">GenDir <name type="person" ref="#per__97337">Bauer</name> von der &#214;MV hofft, da&#223; die UdSSR f&#252;r 1973 noch<lb/>
150 bis 200 Mio. mehr Gas liefern wird. 75 Mio sei eine Nach<lb break="no"/>lieferung, die die Sowjetunion mit 14,10 Dollar weiter<lb break="no"/>liefert und der Rest auf die 200 Mio w&#252;rde der Schillingpreis<lb/>
umgerechnet, d.h. durch die Dollarabwertung dann die Sowjet<lb break="no"/>union 17,01 Dollar verlangen. Au&#223;erdem ist er &#252;berzeugt, da&#223;<lb/>
bez&#252;glich der Abtretung der Snam von den 6 Milliarden mit 100<lb/>
Mio beginnend bis in den n&#228;chsten Jahren 350 Mio und von der<lb/>
Ruhrgas 7 Milliarden ebenfalls 100 Mio beginnend bis 250 Mio.<lb/>
der &#214;MV zur Verf&#252;gung gestellt werden. Die R&#252;ckgabe w&#252;rde dann<lb/>
durch das Algeriengas 1978/79 erfolgen. Eine Zustimmung von<lb/>
der Sowjetunion erreicht werden. Landeshauptmann a. D. <name type="person" ref="#per__140777">Wei&#223;mann</name>,<lb/>
der jetzt Vorstandsmitglied der KELAG ist hat mich gebeten, da&#223;<lb/>
ich mich f&#252;r eine Gaslieferung nach K&#228;rnten einsetze. Ich konnte<lb/>
ihm mitteilen, da&#223; ich im Einvernehmen mit der &#214;MV und der<lb/>
<choice><choice><sic>Austro-Ferngas</sic><corr>Austria Ferngas</corr></choice></choice>, d.h. den Landesgesellschaften nicht nur engsten<lb/>
Kontakt habe sondern auch vorgesorgt ist, da&#223; K&#228;rnten auch<lb/>
sicherlich mehr Gas bekommen wird. <name type="person" ref="#per__97337">Bauer</name> hat mir n&#228;mlich<lb/>
vorher gerade versichert, da&#223; die 50 Mio. die K&#228;rnten unbe<lb break="no"/>dingt braucht, in der ersten Phase garantiert ihm geliefert<lb/>
wird. Ich habe dies nat&#252;rlich nicht so dezidiert gesagt, doch<lb/>
angedeutet, da&#223; alle Schritte eingeleitet wurden, um K&#228;rnten zu<lb/>
versorgen. Die Forderungen der K&#228;rntner sind hochgeschraubt und<lb/>
meiner Meinung nach &#252;berh&#246;ht. Die &#214;DK will 100 bis 160 Mio,<lb/>
die Zementfabrik in Wittersdorf 100 Mio, Radenthein 80 &#8211; 100 Mio.<lb/>
Klagenfurt f&#252;r den Stadtbetrieb 7 Mio und 30 Mio f&#252;rs Fernheiz<lb break="no"/>werk, Villach ca. 5 &#8211; 10 Mio. Insgesamt sollen 4 Abzweigungen<lb/>
in K&#228;rnten errichtet werden. Die K&#228;rntner Ferngasgesellschaft<lb/>
<pb n="14-0251" facs="14_1973-02-27_0251.jpg"/>war eine Gr&#252;ndung <name type="person" ref="#per__140777">Wei&#223;manns</name> mit 10 Industriellen 1964.<lb/>
Jetzt ist die Kelag eingestiegen und hat der Ferngas als 100 %ige<lb/>
Tochter. <name type="person" ref="#per__137232">Suchanek</name> ist, wie <name type="person" ref="#per__140777">Wei&#223;mann</name> mir erz&#228;hlte, gelungen,<lb/>
durch Abtreten von zwei Aufsichtsratsposten bei der Kelag da<lb break="no"/>f&#252;r die K&#228;rntner Ferngas zu inhalieren. Da <name type="person" ref="#per__140777">Wei&#223;mann</name> immer<lb/>
schon anstrebte Gesch&#228;ftsf&#252;hrer der K&#228;rntner Ferngas zu<lb/>
werden ist er jetzt als Vorstandsmitglied der Kelag 100%ig<lb/>
befriedigt und hat deshalb auch gar nichts dagegen einzuwenden<lb/>
gehabt, da&#223; eben die K&#228;rntner Ferngas jetzt in die Kelag auf<lb break="no"/>gegangen ist. Die Kelag mu&#223; jetzt vom Verteilernetz ungef&#228;hr<lb/>
250 &#8211; 300 Mio. S investieren, um die Gasversorgung aufnehmen<lb/>
zu k&#246;nnen. <name type="person" ref="#per__140777">Wei&#223;mann</name> war &#252;ber die Aussprache, wie er mir ver<lb break="no"/>sicherte, sehr befriedigt, weil ich der Erste sei, der die<lb/>
Energieprobleme richtig angepackt habe und vor allem solches<lb/>
Verst&#228;ndnis zeigte.</p><p xml:space="preserve">Im Klub der Mandatare auf der Landstra&#223;e diskutierten wird<lb/>
die Grazer Wahlergebnisse. Die wichtigste Erkenntnisse au&#223;er<lb/>
der Diskussion war, da&#223; eben Leistungen, die man in einer Ge<lb break="no"/>meindeverwaltung aber wahrscheinlich auch im Amt oder Bund er<lb break="no"/>bringt die Grundlage sind, da&#223; automatisch dann die W&#228;hler<lb/>
wieder der Partei ihre Stimme geben. Die Jungen setzen dies<lb/>
als ganz selbstverst&#228;ndlich voraus. Deshalb haben sie sich<lb/>
auch <name type="person" ref="#per__136789">Scherbaum</name>, der auf eine gute kommunalpolitische Arbeit<lb/>
mit seiner Fraktion hinweisen kann, eben nicht gew&#228;hlt. Die<lb/>
Leistung war selbstverst&#228;ndlich und die Fehler die durch das<lb/>
Abw&#252;rgen des Volksbegeherens betreffend Autobahn von ihm ver<lb break="no"/>anla&#223;t wurde eben eine negative Stimmenabgabe erbrachte. Ich<lb/>
glaube allerdings, da&#223; die Bundespolitik auch einen gro&#223;en<lb/>
negativen Einflu&#223; gehabt hat. Da ich Graz ungef&#228;hr in derselben<lb/>
Struktur betrachte wie die Landstra&#223;e, wird es f&#252;r uns von<lb/>
gro&#223;er Bedeutung sein, die endg&#252;ltigen Gr&#252;nde durch die Er<lb break="no"/>hebung des IFES-Institutes genau zu kennen.</p><p xml:space="preserve">In der &#246;ffentl. Diskussion in der Leopoldstadt hat <name type="person" ref="#per__97926">Schranz</name> mich<lb/>
anfangs gefragt ob ich die Grazer Wahlergebnisse eingehen wolle.<lb/>
Ich habe nicht nur, weil es zu meinem Thema, ich sollte die Wirt<lb break="no"/>schaft referieren, gar nicht pa&#223;te, dies abgelehnt, sondern<lb/>
<pb n="14-0252" facs="14_1973-02-27_0252.jpg"/>haupts&#228;chlich deshalb, weil dort doch nicht nur Funktion&#228;re<lb/>
oder Mitglieder der sozialistischen Partei sondern auch<lb/>
Indifferenten sa&#223;en. Eine allgemeine Analyse, wie sie in<lb/>
der AZ stand w&#228;re nicht sehr sinnvoll gewesen und entsprach<lb/>
auch gar nicht meinem Stil, sondern ich h&#228;tte dann eine Offene<lb/>
Kritik und Vermutungen angebracht, die sicherlich nicht f&#252;r<lb/>
die Ohren von Nichtgenossen bestimmt gewesen w&#228;ren. Ich habe<lb/>
mich deshalb ausschlie&#223;lich auf mein Thema beschr&#228;nkt und auch<lb/>
in der Diskussion wurde ich dar&#252;ber Gott sei Dank nicht gefragt.<lb/>
So freim&#252;tig ich Probleme mit den Landstra&#223;er Funktion&#228;ren<lb/>
diskutiere, so sehr f&#252;hle ich mich nicht zuletzt aus Partei<lb break="no"/>disziplin verpflichtet, mit Nicht-Genossen in &#246;ffentl. Ver<lb break="no"/>anstaltungen &#228;u&#223;erst vorsichtig andere Organisationen oder<lb/>
gar Pers&#246;nlichkeiten zu kritisieren. Au&#223;erdem stehe ich auf<lb/>
dem Standpunkt, da&#223; man wirklich jetzt abwarten mu&#223;, was die<lb/>
Erhebungen von <name type="person" ref="#per__97356">Blecha</name> ergeben. Ich glaube n&#228;mlich, da&#223; <name type="person" ref="#per__97668">Kreisky</name><lb/>
sehr verwundert sein wird wenn sich dann herausstellt, da&#223;<lb/>
doch die Bundespolitik doch einen entscheidenen Einflu&#223; auf<lb/>
Graz genommen hat. Ich habe seinerzeit schon bei dem Wahler<lb break="no"/>gebnis im Burgenland und Salzburg erkl&#228;rt, da&#223; insbesondere<lb/>
im Burgenland die negativen Einfl&#252;sse von der Bundespolitik<lb/>
nur durch die &#252;berragende Bedeutung <name type="person" ref="#per__114583">Kerys</name> &#252;berdeckt wurden.<lb/>
<name type="person" ref="#per__114583">Kery</name> ist sicherlich bei manchen Funktion&#228;ren als duldsamer<lb/>
Obmann der Partei und Landeshauptmann verschrien . Vielleicht<lb/>
zu Recht. Trotzdem glaube ich, da&#223; er bei den W&#228;hlern guten<lb/>
Anklang findet und nur seine Pers&#246;nlichkeit den negativen<lb/>
Trend der Bundespolitik &#252;berdeckt hat. Leider hat man damals<lb/>
in Burgenland keine Untersuchungen unmittelbar danach durch<lb/>
Meinungsumfragen eingeleitet. Jetzt in Graz ist dies geschehen<lb/>
und ich hoffe, da&#223; wir sehr bald entsprechende Informationen<lb/>
&#252;ber den wahren Grund der Wahlniederlage erhalten k&#246;nnen und<lb/>
werden.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="14_0237_01" facs="14_1973-02-27_0237-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.2.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0237_02" facs="14_1973-02-27_0237-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0252_01" facs="14_1973-02-27_0252-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 61. Ministerratssitzung, 27.2.1973</head>
            <gap reason="sampling"/>
            <pb n="14_0252_02" facs="14_1973-02-27_0252-02.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0252_03" facs="14_1973-02-27_0252-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 61. Ministerratsitzung, 27.2.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
