<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760909">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  9. September 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band32_1976-09-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-09-09">Donnerstag, 9. September 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="32-0977" facs="32_1976-09-09_0977.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 9. September 1976<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__97543">Heindl</name> berichtet mir von den Reaktionen des Bezirkes,<lb/>
der Bezirksvertretung und unserer Parteiorganisation auf die<lb/>
Arena-Besetzung. Die &#214;VP hat jetzt vom Bezirksvorsteher ver<lb break="no"/>langt, eine ausserordentliche Sitzung einzuberufen, um die<lb/>
Zust&#228;nde am Schlachthof zu besprechen. Die &#214;VP wollte sich damit<lb/>
keinesfalls von der Arena-Besetzung distanzieren, sondern eher<lb/>
die Gemeinde schuldig werden lassen. Die Anrainer und ganz be<lb break="no"/>sonders unsere Genossen f&#252;rchten aber, dass in der Arena bald<lb/>
die Zust&#228;nde sich noch mehr verschlechtern und m&#246;chten eine<lb/>
L&#246;sung. Abends hatte ich Gelegenheit, inkognito mit Arena-<lb/>
Vertretern zu diskutieren. Heute war ein Trupp von Schl&#228;gern<lb/>
die zuerst in ihrer K&#252;che Manner-Schnitten sich aneigneten und<lb/>
sofort zu raufen begannen haben, in der Arena. Es war nicht<lb/>
genau festzustellen, woher sie kommen, sie sagten nur, ob man<lb/>
NDP kennt. Die Arena-Leute, und zwar die <choice><choice><sic>chten</sic><corr>echten?</corr></choice></choice>, die positiv<lb/>
zu dieser Idee stehen, f&#252;rchten, wenn sie in den Inlandsschlacht<lb break="no"/>hof &#252;bersiedeln, dort nicht genug Platz zu haben. Wir wollen noch<lb/>
mehr Aktivit&#228;ten entfalten, ist ihr Ziel Ich setzte ihnen ausein<lb break="no"/>ander, dass &#8211; wie sich jetzt zeigt &#8211; sie unbedingt einen Schutz<lb/>
brauchen. Voraussetzung daf&#252;r ist die Legalit&#228;t. Die Arena-Veranstalter<lb/>
f&#252;rchten, dass sie durch entsprechende Vorschreibungen von Ver<lb break="no"/>gn&#252;gungssteuer, Umsatzsteuer, Getr&#228;nkesteuer und sonstige Auflagen<lb/>
selbst im neuen Geb&#228;ude zwar dann legal sind, was sie anstreben,<lb/>
aber zugrundegehen werden. Wenn jetzt aber in die Arena immer mehr<lb/>
Schl&#228;ger und Rocker und Rowdys kommen, dann geht die Arena aber<lb/>
auch zugrunde. Man ist sich vollkommen klar, wenn die Polizei eingrei<lb break="no"/>fen muss, dann wird sie nicht nach dem St&#246;renfried allein suchen,<lb/>
sondern diese ganze illegale Besetzung liquidieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97543">Heindl</name> erz&#228;hlte mir auch, dass <name type="person" ref="#per__97488">Gratz</name> die Absicht h&#228;tte, <name type="person" ref="#per__127030">Veleta</name> als<lb/>
Landessekret&#228;r zu engagieren. Im Bezirk ist man der Meinung, dass<lb/>
der beste und t&#252;chtigste, der bereits jetzt 50 % der Sekretariats<lb break="no"/>arbeiten gemacht hat, GR <name type="person" ref="#per__109818">Rudi Edlinger</name> ist. Ich teile diese Mei<lb break="no"/>nung und kenne ihn schon aus der Zeit der Jungen Generation und weiss,<lb/>
dass er t&#252;chtig und wirklich wahrscheinlich der beste Nachfolger<lb/>
von <name type="person" ref="#per__97786">Nittel</name> w&#228;re. Ich habe mit <name type="person" ref="#per__97488">Gratz</name> unter vier Augen vor dem Partei<lb break="no"/>vorstand gesprochen. <name type="person" ref="#per__97488">Gratz</name> teilt auch meine Meinung, sagte nur, er ha<lb/>
es nicht gerne, wenn man ihn aber unter Druck setzen will. <name type="person" ref="#per__109818">Edlinger</name><lb/>
<pb n="32-0978" facs="32_1976-09-09_0978.jpg"/>hat gesagt, wenn er nicht Sekret&#228;r wird, dann geht er. Dies ist<lb/>
ein dummes Verhalten. <name type="person" ref="#per__97488">Gratz</name> ersuchte mich, ich sollte nichts<lb/>
unternehmen. Er wird selbst mit ihm noch sprechen und ich<lb/>
bin &#252;berzeugt, nicht zuletzt weil viele die Meinung teilen, dass<lb/>
<name type="person" ref="#per__109818">Edlinger</name> der beste ist, ihn sicherlich n&#228;chste Woche bestellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Du musst glaube ich nichts mehr unternehmen,<lb/>
es l&#228;uft richtig.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand berichtet <name type="person" ref="#per__97668">Kreisky</name> vorerst &#252;ber die n&#228;chsten<lb/>
Wochen, dass wir grosse Schwierigkeiten haben werden, d.h. wegen<lb/>
der Schliessung von Fohnsdorf, Mitterberg und H&#252;ttenberg. In der<lb/>
Debatte dar&#252;ber meinte sogar <name type="person" ref="#per__97935">Sebastian</name>, dass es nicht anders<lb/>
gehen wird, obwohl er immer wieder auf die Schwierigkeiten, die<lb/>
er und die steirische Partei hier haben, hier hinwies. <name type="person" ref="#per__97668">Kreisky</name><lb/>
hat vorher schon unter vier Augen mit <name type="person" ref="#per__113131">Niederl</name> gesprochen, meint,<lb/>
von dort w&#252;rde man keine Unterst&#252;tzung bekommen, aber er glaubt doch,<lb/>
dass er sich neutral verhalten wird, wenn man ihn nicht provoziert<lb/>
und vor allem nicht sagt, er hat allem zugestimmt. &#196;hnlich<lb/>
nehme ich an, wird es auch bei den soz. Vertretern der Steiermark<lb/>
sein. Das Ganze muss wieder einmal die Metallarbeitergewerk<lb break="no"/>schaft insbesondere <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__97668">Kreisky</name>, der extra in die Gewerk<lb break="no"/>schaft gehen wird, tragen. In H&#252;ttenberg sind nach Auffassung<lb/>
<name type="person" ref="#per__97668">Kreiskys</name> nur mehr f&#252;r 40 Besch&#228;ftigte in etlichen Monaten, um<lb/>
nicht zu sagen, paar Jahren, Arbeiterpl&#228;tze zu schaffen, die anderen<lb/>
sollten im neu errichteten Treibacher chemischen Werk f&#252;r Ferro<lb break="no"/>projekt unterkommen. In Mitterberg soll ein grossz&#252;giges Fremden<lb break="no"/>verkehrskonzept gestartet werden, dort wird es wahrscheinlich<lb/>
am schwersten sein, die Bergarbeiter, &#252;berhaupt die Besch&#228;ftigten<lb/>
von dem Kupferbergwerk unterzubringen. Anstelle der inl&#228;ndischen<lb/>
Bergarbeiter sind sowieso heute haupts&#228;chlich Gastarbeiter getreten.<lb/>
In Fohnsdorf wird V&#214;EST-Alpine in Zeltweg um 250 Mill. S Investi<lb break="no"/>tionen sofort in Angriff nehmen, um die Streckenvortriebsmaschinen<lb/>
und Bergwerksabbauger&#228;te aber auch Weichen mehr produzieren zu<lb/>
k&#246;nnen, sie sind jetzt sehr gefragt, um zus&#228;tzliche Arbeitskr&#228;fte<lb/>
aus dem Bergwerk &#252;bernehmen zu k&#246;nnen. Das wirkliche Problem ist,<lb/>
dass sie vor Ort im Bergwerk Facharbeiter und nat&#252;rlich in Zeltweg<lb/>
nur Hilfsarbeiter, vielleicht in einigen Monaten und Jahren ange<lb break="no"/>lernte Arbeiter sein k&#246;nnen. Selbst wenn sie keinen Lohnverlust<lb/>
erleiden, erleiden sie auf alle F&#228;lle ein Prestigeverlust. Trotzdem<lb/>
bin auch in &#252;berzeugt, dass jetzt der letzte Zeitpunkt ist,<lb/>
<pb n="32-0979" facs="32_1976-09-09_0979.jpg"/>wo die Stillegung beschlossen werden muss und kann.<lb/>
</p>
            <p xml:space="preserve">&#220;ber den neuen Vorschlag der Regierungsmitglieder begann <name type="person" ref="#per__97668">Kreisky</name><lb/>
zuerst, dass es bis jetzt gelungen ist, die besten und richtig<lb break="no"/>sten M&#228;nner immer zu finden, mit kleinen Missgriffen. Er erw&#228;hnte<lb/>
in dem Fall <name type="person" ref="#per__97796">&#214;llinger</name> w&#246;rtlich und dann sagte er "krankheitshalber"<lb/>
und meinte damit sicher <name type="person" ref="#per__97450">Freihsler</name>. Da die einzelnen selbst gesagt<lb/>
haben, sie m&#246;chte demissionieren, <name type="person" ref="#per__97350">Bielka</name> wollte schon vor l&#228;ngerer<lb/>
Zeit und hat es ihm sogar schriftlich mitgeteilt, so hat er jetzt<lb/>
nicht zuletzt, weil die neuen ja ein Jahr mindestens brauchen, um<lb/>
sich einzuarbeiten, den Zeitpunkt f&#252;r richtig empfunden, mit Anfangs<lb/>
Oktober. <name type="person" ref="#per__98063">Weissenberg</name> ergibt sich automatisch, weil das Ressort<lb/>
immer vom &#214;GB besetzt wird und daher gar niemand anderer etwas dazu<lb/>
sagen kann. <name type="person" ref="#per__97511">Haiden</name> ist der selbstverst&#228;ndliche Nachfolger, so hat<lb/>
er zumindestens jetzt dies dargestellt, von <name type="person" ref="#per__98055">Weihs</name> immer gewesen.<lb/>
Da wir die Diskussion &#252;ber die Staatssekret&#228;re schon ausgestanden<lb/>
haben, war es f&#252;r ihn klar, dass man nicht jetzt auf einen Staats<lb break="no"/>sekret&#228;r verzichten soll und es soll jetzt ein wirklicher Bauer,<lb/>
dessen Hof sich auch als Musterbeispiels repr&#228;sentiert, berufen wer<lb break="no"/>den. Die K&#228;rnten, insbesondere <name type="person" ref="#per__126907">Gallob</name>, haben ihm <name type="person" ref="#per__112148">Schober</name> empfohlen.<lb/>
Ins Aussenministerium hat er den guten, exzellenten Juristen <name type="person" ref="#per__108328">Pahr</name><lb/>
berufen und ausdr&#252;cklich keinen Mann vom Aussenministerium, auch<lb/>
keinen Genossen, weil keine Kameraderie gelten d&#252;rfte. <name type="person" ref="#per__97350">Bielka</name><lb/>
war als Generalsekret&#228;r schon gef&#252;rchtet und deshalb f&#252;r die Beamten<lb/>
dort auch ein harter Chef. Dass er selbst die Aussenpolitik<lb/>
f&#252;hren will, ist ein Bl&#246;dsinn, denn dieses grosse Ressort mit den<lb/>
tausenden Meilen selbst&#228;ndigen Botschaftern, die grosse Herren sind,<lb/>
kann man gar nicht so nebenbei f&#252;hren, das muss ein starker Aussen<lb break="no"/>minister tun. Er h&#228;tte h&#246;chstens dann, wenn ihn die Aussenminister<lb/>
gefragt h&#228;tten, seine Meinung ihnen gesagt und in einigen schweren<lb/>
politischen Entscheidungen dann aber auch nicht als Bundeskanzler<lb/>
sondern vielleicht als sozialistische Internationale Politik gemacht.<lb/>
Eigentlich h&#228;tte er k&#246;nnen hinzusetzen, ohne dass er dies allerdings<lb/>
weil, er taktisch viel zu klug ist, dass er in alle Ressorts hinein<lb break="no"/>regiert, wenn es sich nach seiner Meinung um wichtige Fragen handelt,<lb/>
oder wenn man ihn gar fragt. Dann w&#228;ren aber alle Minister sauer ge<lb break="no"/>wesen und deshalb bezog er seine Ausf&#252;hrungen auch haupts&#228;chlich<lb/>
wegen des konkreten Anlasses nur auf das Aussenministerium. Bez&#252;glich<lb/>
der Vizekanzlerschaft, wo er bald darauf vergessen h&#228;tte, erw&#228;hnte er<lb/>
dann nur, dass <name type="person" ref="#per__97311">Androsch</name> in den letzten Monaten und Jahr wegen der<lb/>
von allen gew&#252;nschten Budgetpolitik und im Auftrag der Partei<lb/>
<pb n="32-0980" facs="32_1976-09-09_0980.jpg"/>handelnden Minister hart attackiert wurde. Deshalb sei es ge<lb break="no"/>rechtfertigt, ihn jetzt als Vizekanzler zu nominieren. Er m&#246;chte<lb/>
aber besonders herausstreichen, dass die Kronprinzen-Frage ein<lb/>
glatter Unsinn ist, in unserer Partei herrschen andere Bestel<lb break="no"/>lungs- und Berufungsmethoden und niemand k&#246;nnte jetzt schon dies<lb break="no"/>bez&#252;gliche Entscheidungen wegen seiner Nachfolge treffen. Auch<lb/>
er nicht. Wenn die Zeit kommen wird, dann wird man in den daf&#252;r<lb/>
zust&#228;ndigen Gremien dar&#252;ber reden und verhandeln. Was die Informa<lb break="no"/>tion &#252;ber die Presse betrifft, so sei er dar&#252;ber sehr ungl&#252;cklich.<lb/>
Er selbst h&#228;tte ja mit ganz wenigen nur gesprochen und war sehr er<lb break="no"/>sch&#252;ttert, als dann die Presse doch davon insbesondere &#252;ber <name type="person" ref="#per__108328">Pahr</name><lb/>
erfuhr. Als man ihn dann fragte, konnte er nicht die Presse anl&#252;gen.<lb/>
Er hat aber immer nur erkl&#228;rt, er k&#246;nne sich vorstellen, dass dies<lb/>
auch einer, der daf&#252;r in Frage kommt, ist. Die Entscheidung trifft aber<lb/>
der Parteivorstand. Der ganz kleine Kreis, mit dem <name type="person" ref="#per__97668">Kreisky</name> &#252;ber diese<lb/>
Personalprobleme gesprochen hat, war sicherlich mit der Entscheidung<lb/>
einverstanden, und auch mit der Vorgangsweise und die grosse Masse<lb/>
der anderen Parteivorstandsmitglieder hat ja sowieso nichts zu<lb/>
reden. Die Diskussion dar&#252;ber war deshalb auch verh&#228;ltnism&#228;s<lb break="no"/>sig kurz. Solange ich anwesend war, hat nur <name type="person" ref="#per__97384">Czernetz</name> in Erw&#228;hnung vor<lb/>
anderen Kandidaten der Sozialistischen Partei und <name type="person" ref="#per__97372">Broda</name> durch beson<lb break="no"/>dere Best&#228;tigung, dass die Leute alle richtig sind, <name type="person" ref="#per__97488">Gratz</name> vor<lb/>
allem aber dahingehend seinen Beitrag geleistet, dass es <name type="person" ref="#per__97668">Kreisky</name><lb/>
&#252;berlassen bleiben muss, wen er w&#228;hlt. Deshalb w&#252;rde auch nicht<lb/>
die Person best&#228;tigen, sondern nur, dass er <name type="person" ref="#per__97668">Kreisky</name> das Vertrauen<lb/>
gibt, dass dieser w&#228;hlen kann, wen er will. &#196;hnlich auch <name type="person" ref="#per__97389">Czettel</name><add>[evtl. nicht Hans, sondern Adolf Czettel gemeint; Anm.]</add>.<lb/>
Die Personalfragen werden ja, bevor sie &#252;berhaupt in ein offizielles<lb/>
Gremium kommen, von ganz wenigen, ich glaube vielleicht z&#228;hlt neben<lb/>
<name type="person" ref="#per__97346">Benya</name> noch <name type="person" ref="#per__97311">Androsch</name> dazu und einer oder der andere des Pr&#228;sidiums,<lb/>
besprochen. In Erweiterten Pr&#228;sidium wurde auch die ganze Personal<lb break="no"/>frage diskutiert, scheinbar eingehender und vor allem der Streit<lb/>
mit <name type="person" ref="#per__114936">Hartl</name>. Im Parteivorstand wurde n&#228;mlich, solange ich dort war,<lb/>
&#252;berhaupt keine Erw&#228;hnung gemacht, zumindestens nicht von <name type="person" ref="#per__97668">Kreisky</name><lb/>
in seinem Referat und von <name type="person" ref="#per__97488">Gratz</name> nur erw&#228;hnt, dass man jetzt alle<lb/>
offenen Fragen bereinigt hat und wieder gemeinsam freundschaftlich<lb/>
in die Zukunft blicken kann. Solange eine Partei im Aufstieg ist,<lb/>
oder Positionen halten kann, solange spielen scheinbar auch gr&#246;sste<lb/>
personalpolitische Differenzen, die bei einem verlierenden Trend<lb/>
sofort grosse Polemiken ausl&#246;sen und harte Diskussionen ergeben,<lb/>
&#252;berhaupt keine gr&#246;ssere Rolle. Wenn man dann, wie <name type="person" ref="#per__97668">Kreisky</name> dies<lb/>
noch so geschickt doch planieren kann, wenn er ganz hart angreift,<lb/>
<pb n="32-0981" facs="32_1976-09-09_0981.jpg"/>weil er, wie bei <name type="person" ref="#per__114936">Hartl</name>, sich beleidigt f&#252;hlt, dann werden<lb/>
eben unangenehme Personalentscheidungen oder Personaldiskussionen<lb/>
doch in Wirklichkeit allein von ihm entschieden und k&#246;nnen allein<lb/>
entschieden werden. Allerdings w&#252;rde sich dies wahrscheinlich<lb/>
ganz anders entwickeln, wenn erstens andere Gegenspieler w&#228;ren,<lb/>
ich denke hier z.B. an <name type="person" ref="#per__97793">Olah</name>, oder wenn gar wir in einer verlierenden<lb/>
Phase w&#228;ren. Die Klausurtagung<add>[auf der; in der]</add> Schallaburg und deren Ergebnis<lb/>
erw&#228;hnt er in einem Satz nebenbei, die Informations- und Zeitungs<lb break="no"/>situation mit dem Verst&#228;rkereffekt gegen uns ebenfalls, die &#214;VP-<lb/>
Personal&#228;nderung sei ein Beweis der H&#228;rte <name type="person" ref="#per__98003">Taus</name>', <name type="person" ref="#per__138080">Bauer</name> h&#228;tte<lb/>
als Wiener Kleinb&#252;rger richtig erkannt, dass man das Br&#252;cken<lb break="no"/>ungl&#252;ck nicht politisch hochspielen darf. Dies geht dem harten<lb/>
<name type="person" ref="#per__98003">Taus</name> gegen den Strich, weshalb er ihn abgeschossen hat und gleich<lb break="no"/>zeitig seinen gr&#246;ssten Konkurrenten <name type="person" ref="#per__109293">Busek</name> los wurde. <name type="person" ref="#per__98003">Taus</name> hat<lb/>
harte Ellenbogen und wird sich durchsetzen. Er ist der gef&#228;hrliche<lb/>
Mann. Mit dem Sparappell bei Reisen insbesondere Einladen ausl&#228;ndi<lb break="no"/>scher Minister, wollte er nur den Widersinn dokumentieren. Jetzt<lb/>
kommt schon <name type="person" ref="#per__97893">Sallinger</name> und auch andere zu ihm und meinen, so kannst<lb/>
Du das doch nicht machen. <name type="person" ref="#per__97668">Kreisky</name> wird genauso wie bei der Nassrasur<lb/>
auch hier wahrscheinlich, wo er sicherlich un&#252;berlegt besonders<lb/>
was die Einladung von ausl&#228;ndischen Ministern betrifft, gesagt hat,<lb/>
die Kurve nehmen.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion &#252;ber seinen Bericht gab es die verschiedensten<lb/>
Anfragen und so weiter. Kaum aber Kritik an seinem Referat. Einige<lb/>
meinten nur, dass die Bestellung <name type="person" ref="#per__112148">Schobers</name> von unseren Leuten nicht<lb/>
verstanden wird, der zuerst ein Freiheitlicher war und jetzt<lb/>
beim Arbeitsbauernbund ist. F&#252;r mich wichtig war, dass sowohl<lb/>
LR <name type="person" ref="#per__137157">K&#246;rner</name> von N&#214; als auch LH-Stv. <name type="person" ref="#per__97389">Czettel</name> das Problem des Atom<lb break="no"/>m&#252;llagerung zur Sprache brachten. <name type="person" ref="#per__107938">Leodolter</name> ist sofort zu mir gekommen<lb/>
und ersuchte mich, ich sollte dann dazu Stellung nehmen. Zum Gl&#252;ck<lb/>
hatte ich die Fernsehsendung gesehen, wo <name type="person" ref="#per__110040">Nentwich</name> von der Tullner<lb break="no"/>feld-Kraftwerksgesellschaft erkl&#228;rte, die Endlagerung m&#252;sste in<lb/>
einem harten Granitgebiet sein und daf&#252;r k&#228;me das Waldviertel in<lb/>
Frage. Selbstverst&#228;ndlich hat dann <name type="person" ref="#per__112031">Maurer</name>, der ebenfalls inter<lb break="no"/>viewt wurde, sofort erkl&#228;rt, es gibt einen Krach. Bei mir hat<lb/>
er, als ich ihn auf der Messe diesbez&#252;glich ansprach, ohne dass<lb/>
ich wusste, dass er ein Interview gibt, schon zur&#252;ckgesteckt<lb/>
und meinte, als ich ihm sagte, wir k&#246;nnen dies nur einvernehmlich<lb/>
l&#246;sen oder gar nicht, dann m&#252;ssen wir uns gemeinsam sehr anstrengen.<lb/>
</p>
            <pb n="32-0982" facs="32_1976-09-09_0982.jpg"/>
            <p xml:space="preserve">Ich berichtete dem Parteivorstand &#252;ber die Situation, wie ich<lb/>
sie sehe. Das Kernkraftwerk wurde seinerzeit der Baubeschluss<lb/>
gefasst und damit in Auftrag gegeben, ohne dass &#252;ber die<lb/>
Endl&#246;sung von M&#252;ll auch nur eine Vereinbarung existierte. Man<lb/>
hatte angeblich angenommen, dass die Verarbeitungsbetriebe auch den<lb/>
Atomm&#252;ll dann behalten werden. Dass dies nicht der Fall ist,<lb/>
steht jetzt fest. <name type="person" ref="#per__107938">Leodolter</name> und ich werden deshalb auf eine<lb/>
Endl&#246;sung dr&#228;ngen m&#252;ssen, die jetzt bereits, bevor das Atomkraft<lb break="no"/>werk in Betrieb geht, zumindestens im Prinzip vereinbart ist.<lb/>
Daf&#252;r kommen nur geologisch einwandfreie Gebiete in Frage und das<lb/>
ist nun einmal der Granit. Ausserdem wies ich darauf hin, dass es<lb/>
sich wom&#246;glich um unbewohnte Gebiete handeln sollte, und daf&#252;r<lb/>
ohne dass ich den Namen sagte, ist D&#246;llersheim am Truppen&#252;bungsplatz<lb/>
am besten geeignet. Nach diesen Ausf&#252;hrungen musste ich aber dann<lb/>
schon zur vereinbarten Lebensmittelpr&#228;sidiumsbesprechung und konnte<lb/>
nicht einmal die weitere Diskussion und vor allem auch nicht das<lb/>
Schlusswort <name type="person" ref="#per__97668">Kreiskys</name> h&#246;ren.<lb/>
</p>
            <p xml:space="preserve">Mit den Salinen &#8211; ZBO-Leuten &#8211; hatten wir eine harte Diskussion.<lb/>
<name type="person" ref="#per__145713">Kuntner</name> als der Sekret&#228;r, mit dem sie sich sehr schwer tun, hat<lb/>
ein Forderungsprogramm, das sie vor l&#228;ngerer Zeit uns sendeten,<lb/>
und in seiner Anwesenheit auch dem Generaldirektor &#252;bergaben, nicht<lb/>
durch einen Brief von der Gewerkschaft sozusagen offiziell sanktio<lb break="no"/>niert. Ich konnte mich fl&#252;chtig erinnern, dass <name type="person" ref="#per__97357">Bl&#252;mel</name> gegen einen<lb/>
Punkt besonders Bedenken hatte. Damit w&#252;rden n&#228;mlich die &#228;lteren<lb/>
Besch&#228;ftigten, die sowieso schon mit 55 Jahren in Pension gehen<lb/>
k&#246;nnen und auch gehen, gegen&#252;ber den ASVG-Pensionisten, die<lb/>
fr&#252;hestens mit 60 Jahren in Pension gehen k&#246;nnen, einen weiteren<lb/>
Vorteil bekommen. Die Salinenarbeiter stehen aber auf dem Stand<lb break="no"/>punkt, dass bis jetzt die anderen grosse Vorteile gehabt haben<lb/>
und sie nur in zwei Punkten nachziehen. Wie immer die sachliche<lb/>
Diskussion ist und war, es war ungeschickt, die Salinenarbeiter<lb/>
nicht zu einer Aussprache einzuladen sondern nichts zu tun.<lb/>
Ich habe diesen Fehler sofort zugestanden und damit ein bisschen<lb/>
freundlicheres Klima geschaffen.<lb/>
</p>
            <p xml:space="preserve">Der zweite schwere Fall sind die Verhandlungen mit den Brauerei<lb break="no"/>unternehmern. Das Verhandlungskomitee, d.h. die Leitung, hat mir<lb/>
auseinandergesetzt, was ich &#252;brigens schon wusste, dass nach<lb/>
sechsmaligen Verhandlungen sie keinen Schritt weiterkommen. Die<lb/>
<pb n="32-0983" facs="32_1976-09-09_0983.jpg"/>Unternehmerseite m&#246;chte nur 7,5 % genehmigen, w&#228;hrend sie jetzt<lb/>
d.h. das Verhandlungskomitee 10 % noch immer fordern. Wahrschein<lb break="no"/>lich wird man sich in der Gegend von 9 % einigen. <name type="person" ref="#per__126872">Macho</name> als der<lb/>
Sekret&#228;r, aber auch einige Betriebsr&#228;te wollten nun sofort, dass<lb/>
wir einen Streik in den Brauereien beschliessen. Sie schlugen sogar<lb/>
vor, man sollte die Belegschaft fragen, ob sie einen solchen<lb/>
Streik will. Gegen diese Vorgangsweise habe ich mich ganz ent<lb break="no"/>schieden ausgesprochen. Ich setzte ihnen auseinander, dass ich sicher<lb break="no"/>lich auch f&#252;r die demokratischen Einrichtungen bin. Die Verhand<lb break="no"/>lungen bei uns f&#252;hren gew&#228;hlte Funktion&#228;re, meistens Betriebsrats<lb break="no"/>obleute in den Verhandlungskomitees. Wenn es Schwierigkeiten gibt,<lb/>
bin ich immer bereit, einzugreifen und mich ebenfalls einzuschalten.<lb/>
Bei uns wird nicht von oben diktiert und schon gar nicht der Obmann<lb/>
die einzelnen Verhandlungen f&#252;hrt oder gar vielleicht dann immer<lb/>
die Abschl&#252;sse macht. Die Verantwortung aber tragen wir alle<lb/>
insbesondere die Funktion&#228;re und der Vorstand. Deshalb muss meiner<lb/>
Meinung nach unbedingt auch diese Institution und diese Funktio<lb break="no"/>n&#228;re entscheiden. Ich halte gar nichts davon, mit Urabstimmungen<lb/>
in den Betrieben Zufallsentscheidungen herbeizuf&#252;hren. Nat&#252;rlich<lb/>
wird sofort, wenn ein Arbeiter wegen der Lohnentwicklung unzufrie<lb break="no"/>den ist, er erkl&#228;ren, jawohl, h&#228;rteste Kampfmassnahmen. Dies vielleicht<lb/>
sogar auch in einer Urabstimmung best&#228;tigen. Die Frage wird nur sein,<lb/>
wenn er nach dem ersten Mal feststellt, dass auch nicht alles zu<lb/>
erreichen ist, sondern man muss ja ein Kompromiss dann schliessen,<lb/>
er aber durch den Streik entsprechende Einkommensverluste hinnehmen<lb/>
muss, dann wird er nicht nur auf die Gewerkschaft schimpfen, sondern,<lb/>
was noch viel schlimmer ist, beim n&#228;chsten Mal sich schon ganz anders<lb/>
verhalten. Ausserdem werden die Unternehmer diese Situation garantiert<lb/>
n&#252;tzen, um ihre Politik zu betreiben. Selbst wenn einzelne Leute<lb/>
nach einem Abschluss mit den Ergebnis nicht zufrieden sind, so<lb/>
werden sie von der grossen Masse und vor allem einmal nach einiger<lb/>
Zeit, wenn er dann sieht, wie andere abschliessen oder wie sich<lb/>
die ganze Situation entwickelt, doch befriedigter sein als dies<lb/>
wahrscheinlich der Fall ist, wenn er durch lange Kampfmassnahmen<lb/>
zuerst schon auch einen grossen finanziellen Verlust erleidet.<lb/>
Demagogische Forderungen haben sich auf lange Sicht gesehen, niemals<lb/>
bew&#228;hrt. Demagogische Politik aber kann sehr wohl zu einer noch<lb/>
gr&#246;sseren Ver&#228;rgerung der Mitglieder f&#252;hren. Ich habe deshalb<lb/>
auch auf einen Hinweis, dass jetzt manche Leute die Forderung des<lb/>
<name type="person" ref="#per__113374">Gassner</name> von der christlichen Gewerkschaft, 13 % m&#252;ssten die L&#246;hne<lb/>
<pb n="32-0984" facs="32_1976-09-09_0984.jpg"/>jetzt mindestens erh&#246;ht werden, so schrieb <choice><choice><sic>das S&#252;d-Ost-Tagesblatt</sic><corr>die S&#252;dost-Tagespost</corr></choice></choice>.<lb/>
leicht widerlegen k&#246;nnen. Meine Argumentation war, das ist<lb/>
reinste Demagogie, die muss man erst einmal durchsetzen und auch<lb/>
der Vertreter der christlichen Gewerkschafter in unserem Pr&#228;<lb break="no"/>sidium hat mir vorbehaltlos recht gegeben. Auch im Vorstand wurde<lb/>
dann &#252;ber dieses Problem eingehen diskutiert. Die christlichen<lb/>
Vertreter dort sind genauso meiner Meinung gewesen. Wir<lb/>
werden daher in der Lebensmittelarbeitergewerkschaft unsere<lb/>
selbst&#228;ndige Politik unabh&#228;ngig von rechts und links weiter<lb/>
fortsetzen. Die Verhandlungen werden nur in der n&#228;chsten Zeit<lb/>
immer schwieriger werden. Die Unternehmer wollen die Rationa<lb break="no"/>lisierungseffekte, weil sie immer geringer werden, auch jetzt<lb/>
nicht mehr der Belegschaft sofort weitergeben. Ausserdem gibt<lb/>
es viele Rationalisierungen, die Fehlinvestitionen waren. Z.B.<lb/>
hat die Linzer Wurstfabrik der Konsumgenossenschaft, als sie<lb/>
vor Monaten einen modernen Betrieb er&#246;ffnete, von uns verlangt,<lb/>
es m&#252;ssten die 100 Besch&#228;ftigten um mindestens 10 % verringert<lb/>
werden. Wir haben erkl&#228;rt, ja wenn sich herausstellt, dass dies<lb/>
m&#246;glich ist, weil uns die Kollegen schon mitteilten, dass es<lb/>
sich um einen ganz falsch konzipierten Betrieb handelt. Jetzt<lb/>
hat diese Betrieb nicht Zoo Besch&#228;ftigten sondern 150 und pro<lb break="no"/>duziert j&#228;hrlich 6 Mill. S Verlust. Andere Betriebsr&#228;te haben<lb/>
mitgeteilt, dass insbesondere deutsche Firmen jetzt in &#214;sterreich<lb/>
ebenfalls trotz der gespannten Arbeitsmarktsituation Leute ent<lb break="no"/>lassen wollen, nach Methoden, wie ich sie in dem Buch<lb/>
von <name type="person" ref="#per__145714">Wallraff</name> im Urlaub "Ihr da oben, wir da unten" in Deutschland<lb/>
geschildert bekommen habe. Wir kamen &#252;berein, dass wir alles<lb/>
tun m&#252;ssen, so wie auch in der Vergangenheit mit Erfolg, die deut<lb break="no"/>schen Methoden in &#214;sterreich abzuwehren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="32_0976_01" facs="32_1976-09-09_0976-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.9.1976</head>
         </div>
      </back>
   </text>
</TEI>
