<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740514">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 14. Mai 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-05-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-05-14">Dienstag, 14. Mai 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0582" facs="21_1974-05-14_0582.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 14. Mai 1974.</p><p xml:space="preserve">In der Ministerratsvorbesprechung wird die Parlamentdiskussion &#252;ber<lb/>
die Erkl&#228;rung <rs type="person" ref="#per__97668">Kreiskys</rs> und <rs type="person" ref="#per__97311">Androsch's</rs> gesprochen. <rs type="person" ref="#per__97668">Kreisky</rs> erwartet, dass<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> auch in der Debatte am 22. hart angegriffen wird. Die Tages<lb break="no"/>ordnung und der Bericht von <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97311">Androsch</rs> wird am Vortag, d.h.<lb/>
am 21. abgewickelt. Auf der Tagesordnung stehen 7 Vorlagen von <rs type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</rs>. Es ist daher anzunehmen, dass bereits dort die &#214;VP den Aussen<lb break="no"/>minister als Pr&#228;sidentschaftskandiaten werden sie ihn nicht angreifen<lb/>
wollen, aber doch zumindestens dann als Erf&#252;llungsgehilfe <rs type="person" ref="#per__97668">Kreiskys</rs> bei<lb/>
dieser Gelegenheit hart attackieren werden. <rs type="person" ref="#per__97668">Kreisky</rs> berichtet auch von<lb/>
dem ungemein starken Widerhall, welchen die Abwahl <rs type="person" ref="#per__98091">Withalms</rs>, d.h. das<lb/>
zweimalige Ermorden der VP-Funktion&#228;re ausl&#246;ste. Die Kleine Zeitung am<lb/>
Sonntag hat einen richtiggehenden Kn&#252;ller, <rs type="person" ref="#per__98091">Withalm</rs> : Ich h&#228;tte <rs type="person" ref="#per__114375">Lugger</rs><lb/>
auch selbst vorgeschlagen, von <rs type="person" ref="#per__136437">Vorhofer</rs> und <rs type="person" ref="#per__122298">Weissenberger</rs> gebracht.<lb/>
Dort wird auch noch <rs type="person" ref="#per__97633">Peter Klar</rs> der Chefredakteur von O&#214; und N&#214; Volksblatt<lb/>
der &#214;VP zitiert. Nat&#252;rlich wird man diese Walze bei uns in der Propaganda<lb/>
sicherlich lange spielen. Ob aber tats&#228;chlich die W&#228;hler, ja selbst die<lb/>
&#214;VP-Funktion&#228;re davon stark beeindruckt werden, bezweifle ich. Die<lb/>
grosse Masse wird sich sagen, <rs type="person" ref="#per__114375">Lugger</rs> ist ja doch ein viel konzilianterer<lb/>
Mann als <rs type="person" ref="#per__98091">Withalm</rs>, wenn sie &#252;berhaupt beide kennt und die Funktion&#228;re<lb/>
der &#214;VP werden &#252;ber den Entscheid froh sein, weil sie damit gr&#246;ssere<lb/>
Chancen haben zu gewinnen als wenn <rs type="person" ref="#per__98091">Withalm</rs> tats&#228;chlich kandidiert h&#228;tte.<lb/>
Da <rs type="person" ref="#per__97668">Kreisky</rs> aber auch bei dieser Bundespr&#228;sidentenwahl sein eigener<lb/>
Propaganda-Chef ist und er sich auf diese Linie festgelegt hat, wird<lb/>
wahrscheinlich jetzt dieses Problem auch in der offiziellen SP&#214;-Propagan<lb break="no"/>da eine gr&#246;ssere Rolle spielen. F&#252;r mich ist es ganz klar, dass in<lb/>
Wirklichkeit ein Wahlkampf f&#252;r die Pr&#228;sidentenwahl ungeheuer schwierig<lb/>
zu schlagen ist. Der Kandidat soll und darf in die Tiefen der Politik<lb/>
nicht reinsteigen. Die Bev&#246;lkerung w&#252;nscht auch nicht, dass er mit dem<lb/>
Gegenkandidat streitet. Ausgenommen sind nat&#252;rlich einige Funktion&#228;re,<lb/>
die immer gerne haben, wenn der Gegner hart attackiert wird. Mit diesen<lb/>
Funktion&#228;ren kann man zwar dann einen Wahlkampf machen, aber keinesfalls<lb/>
die Wahl gewinnen. Deshalb war es auch glaube ich richtig, dass <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
auf <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> seit eh und je hingearbeitet hat. Nur so kann er mehr<lb/>
als 50 % der &#246;sterr. W&#228;hler f&#252;r unseren Kandidaten erreichen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
sp&#252;rt aber, dass man doch attackieren muss und meint deshalb, man<lb/>
k&#246;nnte hier h&#246;chstens mit der Mundpropaganda oder mit Angriffen von<lb/>
Abgeordneten im Parlament auf die Situation der &#214;VP und auch gleichzeitig<lb/>
auf den gegnerischen Pr&#228;sidentschaftskandidaten einen agressiveren Wahl<lb break="no"/><pb n="21-0583" facs="21_1974-05-14_0583.jpg"/>kampf f&#252;hren. Vielleicht hofft er, dass dadurch auch im Fernsehen zuminde<lb break="no"/>stens ein Teil &#252;bertragen wird. Ansonsten bin ich &#252;berzeugt, wird das<lb/>
Fernsehen sich weitestgehend, fast w&#252;rde ich sagen, Wadelbeissereien heraus<lb break="no"/>halten. Ich meine deshalb fast, weil ich in Wirklichkeit auch immer bei<lb/>
allen Wahlk&#228;mpfen selbst bei Pr&#228;sidentschaftswahlk&#228;mpfen eine solche<lb/>
Wadelbeisserei f&#252;r unsere Funktion&#228;re in Form von Wiener Schm&#228;h gemacht<lb/>
habe und dabei eigentlich nat&#252;rlich ganz gut angekommen bin. Aller<lb break="no"/>dings und das habe ich immer wieder bemerkt nur bei unseren eigenen<lb/>
Funktion&#228;ren.</p><p xml:space="preserve">Gen.Dir. der Staatsdruckerei <rs type="person" ref="#per__140879">Fichtenthal</rs> soll durch Auftragsvergabe<lb/>
an Firmen die nicht ganz einwandfrei war den Grund zur sofortigen<lb/>
Suspendierung geliefert haben. F&#252;r Passh&#252;llen, aber auch Buchbinderei<lb break="no"/>arbeiten sollen Firmen ausgeschaltet worden sein, damit gewisse an<lb break="no"/>dere Firmen dies unbedingt bekommen. F&#252;r die P&#228;sse sollen angeblich<lb/>
Offerte um 3 Mill. von Firmen pers&#246;nlich von <rs type="person" ref="#per__140879">Fichtenthal</rs> ablehnende<lb/>
Schreiben erhalten haben, w&#228;hrend die Firma Mihailow mit 9 Mill. den<lb/>
Zuschlag bekam. Ich bin neugierig, was wirklich dabei herauskommen<lb/>
wird.</p><p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> berichtet &#252;ber die Verhandlungen wegen des Stabilisierungs<lb break="no"/>paketes. Mit dem Kreditapparat und der Nationalbank hat er sich geeinigt<lb/>
Erh&#246;hung des Eckzinsfusses von 3,5 auf 5, bei Anleihen von 7 auf 8,5<lb/>
f&#252;r die 100 Mia Altwertpapier-Anleihen wird eine Bonifikation gew&#228;hrt.<lb/>
Die Sollzinsen werden auf alle F&#228;lle steigen und erwartet, dass die<lb/>
Kommunalkredite insbesondere f&#252;r die Wohnbaufinanzierung so teuer werden<lb/>
dass doch 1 S pro m3 Mietenerh&#246;hung sich ergeben wird. Die Kreditleit<lb break="no"/>linien werden bis 31. Dezember 1974 verl&#228;ngert. Er kommt dann auf das<lb/>
erste B&#220;G zu sprechen und weist darauf hin, dass die Bauern 600 Mill.,<lb/>
f&#252;r Hochschulbauten 400 Mill., f&#252;r Bundesheerbauten 200 Mill., f&#252;r die<lb/>
Bergbauf&#246;rderung 60 Mil.., insgesmt 1,7 Mia zus&#228;tzlich aufgewendet<lb/>
werden m&#252;ssen. Nur 100 Mill. k&#246;nnen durch Umschichtung gewonnen werden,<lb/>
sodass der Rest das Defizit erh&#246;ht. In der Personalpost wird er ohne<lb/>
dass es aufscheint, eine Milliarde &#220;berschreitungen haben. Insbesondere<lb/>
sind die Erh&#246;hung der Assistentenposten von 3.200 auf 4.200 so viel,<lb/>
dass ihm jetzt schon Professoren sagen, sie haben zu viele Assistenten.<lb/>
Hier meldet sich nat&#252;rlich <rs type="person" ref="#per__97442">Firnberg</rs> ganz emp&#246;rt und sagt, es ist ein<lb/>
Skandal, dass Universit&#228;tsprofessoren &#252;berhaupt so etwas behaupten.<lb/>
Jeder neue Professoren bekommt nur einen Assistenten und dann<lb/>
sind zus&#228;tzlich nur 20 Assistentenposten geschaffen worden. Vielleicht<lb/>
kann in dem einen oder anderen Fall ein Assistent wirklich zu viel sein.</p><pb n="21-0584" facs="21_1974-05-14_0584.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__108223">Lausecker</rs> weist dann darauf hin, dass bei den Beamtendienstpostenplanver<lb break="no"/>handlungen es ganz schwere Auseinandersetzungen jetzt mit den einzelnen<lb/>
Ressorts gibt. <rs type="person" ref="#per__110923">Lanc</rs> meint, dass er in dem B&#220;G unbedingt gr&#246;ssere Er<lb break="no"/>h&#246;hungen gebraucht h&#228;tte. Er kann nicht einmal den Treibstoff mehr be<lb break="no"/>zahlen. Ebenso h&#228;tte er gerne die Vorfinanzierung, die die o&#246; Landesre<lb break="no"/>gierung f&#252;r den Fernmeldebau durchf&#252;hren m&#246;chte unter Dach und Fach<lb/>
Sein Debattenbeitrag ging dadurch aus, man m&#252;sste einen Minimumkontakt<lb/>
auch auf Ministerverhandlungen halten, damit nicht bei den Beamtenbe<lb break="no"/>sprechungen die W&#252;nsche von den Ressorts nicht durchzusetzen seien und<lb/>
dann nur mehr die M&#246;glichkeit best&#252;nde, ein B&#220;G zu beeinspruchen, <rs type="person" ref="#per__97755">Moser</rs><lb/>
wieder weist darauf hin, dass er in der Stabilisierungsquote, die je<lb/>
letzten Endes nicht kommen wird, einzelne Positionen noch zus&#228;tzlich im <lb/>
B&#220;G braucht und verweist z.B. auf das Bundesheerlager in Kaufholz Allent<lb break="no"/>steig wo f&#252;r 20 Mill. S brauchen w&#252;rde, insgesamt aber im Budget nur<lb/>
36 Mill. f&#252;r noch wichtigere andere Bauten in Allensteig scheinbar zur<lb/>
Verf&#252;gung hat. Der Redoutensaal ist mit 10 Mill. umgebaut worden, er<lb/>
m&#252;sste jetzt die Rechnungen bezahlen und hat keine finanzielle Bedeckung.<lb/>
<rs type="person" ref="#per__108224">L&#252;tgendorf</rs> wieder beschwert sind, dass er f&#252;r das 70 Mill. S-UNO-Bataillon<lb/>
noch immer kein Geld hat und die UNO wenn &#252;berhaupt, dann sicherlich<lb/>
erst in ein paar Jahren bezahlen wird. <rs type="person" ref="#per__97311">Androsch</rs> weist darauf hin, dass<lb/>
es ihm gar nichts ausmachen w&#252;rde, wenn das B&#220;G von einem Regierungs<lb break="no"/>mitglied beeinsprucht wird. Genau wissend, dass dies gar nicht m&#246;glich<lb/>
ist. Bei dieser Diskussion habe ich mir wieder gedacht, dass meine Tak<lb break="no"/>tik die einzig richtige ist. So wenig wie m&#246;glich vom Finanzminister<lb/>
selbst verlangen, da nat&#252;rlich jeder Finanzminister trachten muss, die<lb/>
Budgetausgaben auf ein Minimum zu reduzieren. Allerdings habe ich es<lb/>
hier besonders leicht, weil ich je keinerlei Betrieb oder sonstige<lb/>
unabwendbare Auslagen habe wie nachgeordente Dienststellen und so weiter.<lb/>
Trotzdem glaube ich aber auch, dass unsere Taktik besser ist, unter allen<lb/>
Umst&#228;nden zu versuchen, mit den Ans&#228;tzen auszukommen, alles in wom&#246;glich<lb/>
bescheidenem Rahmen zu halten, weil fr&#252;her oder sp&#228;ter eine Sparwelle<lb/>
einsetzen muss und dann nat&#252;rlich gemachte Zusagen nicht mehr so leicht<lb/>
vom Finanzminister honoriert werden. <rs type="person" ref="#per__97668">Kreisky</rs> selbst ist der Meinung, wir<lb/>
werden durch die &#246;ffentliche Meinung, die Kronenzeitung hat bereits<lb/>
hier drastische Sparmassnahmen verlangt, gezwungen werden, sehr bald<lb/>
solche auch tats&#228;chlich einzuf&#252;hren. Die &#246;ffentliche Meinung wird n&#228;mlich<lb/>
&#252;berhaupt keine Erh&#246;hung mehr f&#252;r Wissenschaft und Forschung <lb/>
akzeptieren.</p><pb n="21-0585" facs="21_1974-05-14_0585.jpg"/><p xml:space="preserve">Mit <rs type="person" ref="#per__97442">Firnberg</rs> habe ich wegen der Errichtung der neuen <choice><choice><sic>Lehrkanzler</sic><corr>Lehrkanzel</corr></choice></choice><lb/>
auf der Technischen Hochschule f&#252;r Verkehrsplanung gesprochen,<lb/>
weil <rs type="person" ref="#per__114125">Knoflacher</rs> vom Kuratorium f&#252;r Verkehrssicherheit hofft, dass<lb/>
er endlich jetzt zum Zuge kommt. Bei dieser Gelegenheit sagte mir <rs type="person" ref="#per__97442">Firn<lb break="no"/>berg</rs>, genau f&#252;r <rs type="person" ref="#per__114125">Knoflacher</rs> ist diese Lehrkanzel geschaffen worden<lb/>
und dies h&#228;tte ihr noch zwei zus&#228;tzliche Lehrkanzeln, weil andere Be<lb break="no"/>werber irgendwo untergebracht werden mussten, gekostet. Ich kann mir<lb/>
wirklich vorstellen, wie dieses System zu einer ungeheuren Ausweitung<lb/>
der Hochschulen f&#252;hrt, dies nat&#252;rlich auch sehr viel Geld kostet und<lb/>
dem Finanzminister jetzt schon zu viel wird. &#196;hnlich wie seinerzeit bei<lb/>
den Beamten d&#252;rfte jetzt auf dem wissenschaftlichen Sektor eine Explosion<lb/>
von neuen Dienstposten dazu f&#252;hren, dass wir wirklich sehr bald zu<lb/>
einem unl&#246;sbaren Problem stehen werden. Ich habe mich schon vor Jahren<lb/>
gefragt, wer dies einmal alles bezahlen soll. W&#228;hrend man in den Mittel<lb break="no"/>schulen noch einigermassen ausrechnen kann, wieviele Sch&#252;ler kommen<lb/>
werden, ist auf dem Hochschulsektor es ganz unm&#246;glich festzuhalten,<lb/>
wieviele H&#246;rer &#252;berhaupt nachdem ja nicht einmal mehr Geb&#252;hren verlangt<lb/>
werden, tats&#228;chlich diese neuen Lehrkanzeln brauchen und die Professoren<lb/>
die jetzt bestellt werden frequentieren. Hier h&#228;tte man meiner Meinung<lb/>
nach ein ganz anderes neues System schaffen m&#252;ssen. In der Mittelschule<lb/>
ist der Sch&#252;ler noch verpflichtet, wenigstens Pr&#252;fungen abzulegen<lb/>
und die Schule zu besuchen. Ob er dabei etwas lernt, ist eine zweite<lb/>
Frage. Auf den Hochschulen aber ist es so, dass er belegt, vielleicht<lb/>
sogar nur um vom Milit&#228;rdienst befreit zu werden, ob er aber wirklich<lb/>
studiert, bleibt ausschliesslich ihm &#252;berlassen, niemand kontrolliert,<lb/>
niemand weiss wieviele Assistenten, Professoren man wirklich braucht.<lb/>
Allerdings bin ich jetzt viel zu weit von der Praxis entfernt, um mir<lb/>
ein richtiges Urteil bilden zu k&#246;nnen. Nach den Bemerkungen aber <rs type="person" ref="#per__97668">Kreiskys</rs><lb/>
und auch <rs type="person" ref="#per__97311">Androsch's</rs> entnehme ich, dass jetzt sch&#246;n langsam ein grosses<lb/>
Unbehagen unsere ganze Hochschulpolitik sich breitmacht.</p><p xml:space="preserve">Im Ministerrat war nur interessant, dass <rs type="person" ref="#per__97442">Firnberg</rs> eine Novelle zum<lb/>
Bundesgesetz &#252;ber technische Studienrichtung eingebracht hat, obwohl<lb/>
nicht einmal noch die Begutachtungsfrist abgelaufen ist. <rs type="person" ref="#per__97668">Kreisky</rs> hatte<lb/>
gemeint, das sei ganz unm&#246;glich und wir einigten uns dann, nach Ablauf<lb/>
der Begutachtungsfrist einen Umlaufbeschluss herbeizuf&#252;hren, damit<lb/>
dieser Gesetzentwurf noch so zeitgerecht ins Parlament kommt, um be<lb break="no"/>schlossen werden zu k&#246;nnen. Zum Preisregelungsgesetz habe ich den<lb/>
Wunsch <rs type="person" ref="#per__107938">Leodolters</rs>, die immunbiologischen Pr&#228;parate und <rs type="person" ref="#per__98055">Weihs'</rs> Futter<lb break="no"/>mittel und D&#252;ngemittel in die Anlage A zu geben, Rechnung getragen.</p><pb n="21-0586" facs="21_1974-05-14_0586.jpg"/><p xml:space="preserve">und diesbez&#252;gliche Antr&#228;ge gestellt. Interessant f&#252;r mich war, wie<lb/>
gut doch das Finanzministerium funktioniert, als &#252;ber die Frage des<lb/>
Weglassens der Verordnungserm&#228;chtigung D&#252;ngemittel und Futtermittel<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> in der Vorbesprechung &#252;ber mich kontaktierte, was eigentlich<lb/>
der Grund sei. Seine Beamten haben also tats&#228;chlich auch ihn in diesem<lb/>
Punkt aufmerksm gemacht, dass dies f&#252;r die Landwirtschaft vielleicht von<lb/>
Bedeutung sein k&#246;nnte. <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> berichtete &#252;ber seine Tunesienreise,<lb/>
dass er mit Pr&#228;sident <rs type="person" ref="#per__139883">Bourguiba</rs>, dem Ministerpr&#228;sidenten und einigen<lb/>
Ressortsministern diskutiert hat, was mich aber besonders am&#252;sierte<lb/>
war, dass er die tunesisch-libysche Grenze besichtigte und dort fest<lb break="no"/>stellen konnte, dass sie laufend &#252;berwacht wird, zumindestens von Kamel<lb break="no"/>reiter-Einheiten. F&#252;r jeden Ressortminister ist es nat&#252;rlich schwer<lb/>
&#8211; ausser f&#252;r Aussenminister und vielleicht auch Handelsminister &#8211;<lb/>
einen Bericht zu geben, wo die Auslandsreise einigermassen begr&#252;ndet<lb/>
werden kann.</p><p xml:space="preserve">Vor der Fraktion der Privatangestellten in der Gewerbe- ud Industrie<lb break="no"/>sektion hielt ich ein Referat &#252;ber die wirtschaftliche Situation.<lb/>
<rs type="person" ref="#per__128059">Martinowsky</rs> ihr Obmann meinte zu mir er h&#228;tte die Diskussion so organisiert<lb/>
dass nur ein EVU-Mann &#252;ber die Energieprobleme kurz sprechen wird.<lb/>
Da ich mit einer solchen Vorgangsweise nicht einverstanden bin habe<lb/>
ich bei meiner Einleitung sofort gesagt, ich erwarte und hoffe, dass<lb/>
wir eine sehr eingehende Diskussion anschliessend haben werden. Die Kolle<lb break="no"/>ginnen und Kollegen haben haben mir mit frenetischem Beifall gedankt.<lb/>
Es ergab sich dann auch tats&#228;chlich eine interessante und langwierige<lb/>
Diskussion, die nur deshalb wieder abgebrochen werden musste, weil<lb/>
in der durch einen Vorhang getrennten Halle D das Essen ab 1/2 1 Uhr<lb/>
serviert wurde und dort die &#214;VP und insbesondere auch kommunistische<lb/>
Delegationsmitglieder nat&#252;rlich alles mith&#246;ren konnten. Vizekanzler<lb/>
<rs type="person" ref="#per__97525">H&#228;user</rs>, mit dem ich vorher &#252;ber den Kongress gesprochen habe, erkl&#228;rte<lb/>
mir auch sehr betr&#252;bt, dass er, allerdings nicht bei der Fraktion<lb/>
sondern vor dem ganzen Kongress &#252;ber seine Arbeit referierte und sich<lb/>
daran &#252;berhaupt keine Diskussion angeschlossen hat. Der Vertreter der<lb/>
Steiermark hatte allerdings mit Recht gesagt, solche Fraktionskonferenzen<lb/>
insbesondere m&#252;ssten den Betriebsatmosph&#228;re wiedergeben. Dies w&#228;re<lb/>
eigentlich der normale und ideale Zustand. In Wirklichkeit aber resigniert<lb/>
leider ein Teil unserer Funktion&#228;re, will sich nicht unbeliebt machen<lb/>
will vielleicht vor allem aber auch die anderen nicht vor der notwendigen<lb/>
Mittagspause abhalten oder aber was noch viel schlimmer ist, resigniert.</p><pb n="21-0587" facs="21_1974-05-14_0587.jpg"/><p xml:space="preserve">Um diesen Zustand nicht zu erreichen, muss man in jeder Organisation<lb/>
ich mache das sowohl im Bezirk als auch bei den Lebensmittelarbei<lb break="no"/>tern immer wieder auffordern die Diskussion zu f&#252;hren und die Kritik<lb/>
zu &#252;ben. Man darf aber dann die Diskutanten im Schlusswort<lb/>
nicht niedersetzen, wie dies leider manchmal geschieht, weil<lb/>
ansonsten die Diskussion in Wirklichkeit nur abgew&#252;rgt wird. Ich<lb/>
habe deshalb immer viel lieber interfraktionelle Veranstaltungen<lb/>
weil dort auf alle F&#228;lle es zu einer Diskussion kommt und man damit<lb/>
unseren Leuten mehr Munition in die Hand geben kann und auch gleich<lb break="no"/>zeitig das Gef&#252;hl, sie sind nicht so hoffnungslos dem Gegner ausge<lb break="no"/>liefert wie dies sonst wahrscheinlich im Betrieb der Fall ist.<lb/>
wo kein Spitzenfunktion&#228;r zur Veteidigung oder vielleicht gar zum<lb/>
Angriff zur Verf&#252;gung steht. Auch bei dieser Konferenz konnte ich<lb/>
feststellen, dass unsere Genossinnen und Genossen in Wirklichkeit<lb/>
erwarten, dass wir angreifen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Wie weit sind die Propagandamacher und Referenten<lb/>
der Partei in der Umstellung unserer Taktik. Wenn es wirklich nicht ge<lb break="no"/>lingt, innerhalb der n&#228;chsten eineinhalb Jahre unseren Funktion&#228;rkader<lb/>
auf Angriff zu bringen, sehe ich wirklich schwarz im wahrsten Sinne des<lb/>
Wortes.</p><p xml:space="preserve">in der &#214;GB-Bundesfraktion hat sowohl <rs type="person" ref="#per__97668">Kreisky</rs> als auch dann <rs type="person" ref="#per__97311">Androsch</rs><lb/>
&#252;ber die Stabilisierungsverhandlungen berichtet. <rs type="person" ref="#per__97570">Hrdlitschka</rs> fragte,<lb/>
ob die Preisregelung nun durchgezogen wird und wie die Taktik ist.<lb/>
Nachdem man scheinbar jetzt von der &#214;VP die Wirtschaftspartner ein<lb break="no"/>schalten m&#246;chte. <rs type="person" ref="#per__97668">Kreisky</rs> hat dies klar abgelehnt und meinte,<lb/>
dies m&#252;sse jetzt im Parlament entschieden werden und der &#214;AAB als<lb/>
pressure-group wird sich bem&#252;hen, dass nicht eine v&#246;llige Ablehnung<lb/>
erfolgt. Auch <rs type="person" ref="#per__97311">Androsch</rs> war der Meinung, dass man jetzt auf h&#228;rtere<lb/>
Auseinandersetzungen gefasst sein muss, er referierte wieder &#252;ber das<lb/>
Stabilisierungspaket. Der H&#246;hepunkt war aber auch diesmal als <rs type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</rs> kam, vorher schon hatte <rs type="person" ref="#per__138873">Seidl</rs> erkl&#228;rt, wieso <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
jetzt nicht Gewerkschaftsmitglied ist. Als er vom &#246;ffentlichen Dienst<lb/>
Richtung Staatsanw&#228;lte in das Aussenamt hin&#252;berwechselte, wurde<lb/>
scheinbar seine Mitgliedschaft verschlampt und im &#246;ffentlichen<lb/>
Dienst wird ja auch der Mitgliedsbeitrag abgezogen. Vollkommen uner<lb break="no"/>kl&#228;rlich ist noch, wieso die neuerliche Beitrittserkl&#228;rung dann ver<lb break="no"/>lorenging, die ich mit ihm vereinbart hatte, und wo er mit Recht mir<lb/>
damals sagte, er unterschreibt sofort f&#252;r den Gewerkschaftsbund,<lb/>
nicht aber f&#252;r die sozialistische Fraktion, wo ebenfalls automatisch<lb/>
<pb n="21-0588" facs="21_1974-05-14_0588.jpg"/>eine Beitrittserkl&#228;rung, die ich ihm gegeben habe, beigelegt war.<lb/>
Niemand kann das mehr rekonstruieren und das Argument <rs type="person" ref="#per__138873">Seidl</rs>, dass<lb/>
<rs type="person" ref="#per__114093">Waldheim</rs> nie bei der Gewerkschaft war, <rs type="person" ref="#per__111325">Mock</rs> eine Woche vorher bevor er<lb/>
Obmann wurde erst beigetreten ist, wird auch in der &#214;ffentlichkeit<lb/>
nichts bringen. Hier kann man wirklich nur wie <rs type="person" ref="#per__97346">Benya</rs> richtig sagt<lb/>
dar&#252;ber hinweggehen und erkl&#228;ren, das ist der Kandidat der Soziali<lb break="no"/>stischen Partei &#8211; Schluss, Punkt ! <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> selbst hat sehr ge<lb break="no"/>schickt darauf hingewiesen, dass er in Hinkunft mit dem Gewerkschafts<lb break="no"/>bund engen Kontakt haben m&#246;chte und mindestens einmal im Monat<lb/>
Besprechungen mit ihm f&#252;hren m&#246;chte, um direkt Informationen zu be<lb break="no"/>kommen. Er hat allerdings gleich darauf hingewiesen, dass er auch<lb/>
nat&#252;rlich mit der Handelskammer diesbez&#252;gliche Besprechungen f&#252;hren<lb/>
wird.</p><p xml:space="preserve">Ein wirklich guter Start war aber der Wahlauftakt in der WIG-Halle.<lb/>
Die Stimmung war dort schon phantastisch bevor <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> kam.<lb/>
Ich will das nicht auf meine Person beziehen, aber ich war sehr er<lb break="no"/>staunt, als ich dort die Halle betrat, ebenfalls einen frenetischen<lb/>
Beifall bekam. <rs type="person" ref="#per__97346">Benya</rs> und auch andere Genossen meinten dann, die<lb/>
Leute sind scheinbar froh, dass die Preise noch nicht h&#246;her ge<lb break="no"/>stiegen sind, andere meinten sogar, ich h&#228;tte vielleicht auch Beifall<lb/>
bekommen, wenn es 15 % und mehr schon w&#228;ren. Spass beiseite, es wurde<lb/>
dann nat&#252;rlich <rs type="person" ref="#per__97668">Kreisky</rs> und am meisten <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> sofort mit einem<lb/>
entsprechenden Applaus &#252;bersch&#252;ttet. Nachdem dort ausser den B&#252;rger<lb/>
meistern von &#214;sterreich je doch nur meistens Genossen waren, die<lb/>
mit Autobussen und sogar die Strassenbahn hingebracht wurden, war<lb/>
dies f&#252;r mich nur der Beweis, dass die tausenden dort in der Halle<lb/>
wirklich das Gef&#252;hl haben, jetzt wird der &#214;VP zur&#252;ckgezahlt,<lb/>
jetzt werden wir mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> den Kampf gewinnen, jetzt herrscht<lb/>
sozusagen also ein Angriffsgeist. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> selbst hielt ein<lb/>
phantastisches Referat, wenn wir mit ihm nicht gewinnen, k&#246;nnte<lb/>
ich mir nicht vorstellen, mit wem uns dies gelingen sollte. Wahrschein<lb break="no"/>lich w&#228;re es nicht einmal <rs type="person" ref="#per__97668">Kreisky</rs> leichter, denn er w&#228;re trotz aller <lb/>
Erfolge und trotz seines pers&#246;nlichen Einsatzes und seiner unbe<lb break="no"/>strittenen Leistungen als Bundeskanzler viel mehr im politischen<lb/>
Tagesgeschehen angreifbar als <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>. Wenn der Erfolg sich ein<lb break="no"/>stellt und ich zweifle nicht daran, wird sich wirklich daran auch<lb/>
eine Wende in unserer derzeitigen politischen Situation ergeben.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="21_0581_01" facs="21_1974-05-14_0581-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.5.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0588_01" facs="21_1974-05-14_0588-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 117. Ministerratssitzung, 14.5.1974</head>
            <gap reason="sampling"/>
            <pb n="21_0588_02" facs="21_1974-05-14_0588-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="21_0588_03" facs="21_1974-05-14_0588-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="21_0588_04" facs="21_1974-05-14_0588-04.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
