<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710223">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 23. Februar 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-02-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-02-23">Dienstag, 23. Februar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0236" facs="04_1971-02-23_0236.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 23. Feber 1971<lb/>
</p>
            <p xml:space="preserve">Die Fachgruppe Tankstellen und Garagen hatte mit den Mineral&#246;l<lb break="no"/>gesellschaften einen Verhandlungstermin, um das Problem der Pro<lb break="no"/>visionen in Angriff zu nehmen und wom&#246;glich zu l&#246;sen. Der Vorsteher<lb/>
<rs type="person" ref="#per__134831">Uthe</rs> und eine Delegation kam deshalb zu mir, um sich zu versichern,<lb/>
dass ich sie unterst&#252;tzen w&#252;rde. Scheinbar haben sie bis jetzt von<lb/>
niemand anderem eine wirkliche Unterst&#252;tzung gehabt, denn sie erkl&#228;rten<lb/>
mir sofort, dass sie grosse Hoffnung auf das Handelsministerium<lb/>
setzen. Nachdem ich nach ihrer letzten Aussprache bei mir sofort mit<lb/>
Gen.Direktor <rs type="person" ref="#per__97337">Bauer</rs> und f&#252;r die internationalen Mineral&#246;lgesellschaften<lb/>
Dr. <rs type="person" ref="#per__97739">Mieling</rs> gesprochen hatte, waren sie von diesen &#252;berhaupt erst zu<lb/>
Besprechungen eingeladen worden. Dies betrachteten sie als einen<lb/>
grossen Erfolg, der ausschliesslich auf meine Intervention zur&#252;ckzu<lb break="no"/>f&#252;hren sei. Ich erkl&#228;rte der Delegation, so wie ich das auch den<lb/>
Mineral&#246;lgesellschaften mitgeteilt hatte, sie sollten nicht versuchen,<lb/>
auf Kosten oder zu lasten dritter, in dem Fall der Konsumenten, irgend<lb break="no"/>eine Vereinbarung zu schliessen. Wann und ob und in welcher H&#246;he ge<lb break="no"/>gebenenfalls die Vergaserkraftstoffe erh&#246;ht werden, steht noch nicht<lb/>
fest. Das Ziel ihrer Verhandlungen m&#252;sste deshalb sein, ein l&#228;nger<lb break="no"/>fristiges &#220;bereinkommen mit den Mineral&#246;lgesellschaften zu erzielen.<lb/>
Die Absicht der Mineral&#246;lgesellschaften, ein Drittel aus dem Ver<lb break="no"/>gaserkraftstofferl&#246;s, ein Drittel aus der Serviceleistung und ein<lb/>
Drittel der Einnahmen aus dem Verkauf von Waren jeglicher Art zu er<lb break="no"/>l&#246;sen, wie dies heute in Amerika bei den Tankstellen der Fall ist.<lb/>
halte ich f&#252;r sehr zielf&#252;hrend. Wenn auch der Vergaserkraftstoff, ob<lb/>
Benzin oder Diesel&#246;l, nicht als sozial kalkulierter Preis, wie sie<lb/>
glaubten, zu rechnen ist, so wird doch immer auf diesem Sektor eine<lb/>
sehr strenge Kalkulation massgebend sein.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat berichtete ich ausserhalb der Tagesordnung in einem<lb/>
m&#252;ndlichen Bericht &#252;ber die Interimsverhandlungen in Br&#252;ssel. Ich<lb/>
mache dies immer sehr kursorisch, weil es erstens die andere ja<lb/>
doch nicht sehr interessiert und zweitens, weil ich nicht besonders<lb/>
interessiert bin daran, eine Diskussion zu entfachen. Diesmal aber<lb/>
griff <rs type="person" ref="#per__97668">Kreisky</rs> das Problem auf und meinte, man m&#252;sste doch versuchen<lb/>
so schnell wie m&#246;glich in der Interimsl&#246;sung einen Abschluss mit<lb/>
Br&#252;ssel zu erzielen. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> teilte allerdings meine Meinung,<lb/>
dass es nicht sehr zielf&#252;hrend gewesen w&#228;re, jetzt vielleicht das<lb/>
Mandat auszun&#252;tzen, das die Kommission gehabt hat und gar abzuschliessen<lb/>
<pb n="04-0237" facs="04_1971-02-23_0237.jpg"/>ohne dass f&#252;r die Landwirtschaft und f&#252;r Papier und Stahl doch versucht<lb/>
wurde, ein besseres Ergebnis zu erzielen. <rs type="person" ref="#per__97668">Kreisky</rs> meinte allerdings,<lb/>
dass <rs type="person" ref="#per__135253">Lipkowski</rs>, der franz&#246;sische Staatssekret&#228;r, bei seiner Anwesenheit<lb/>
in Wien, es war die Gemischte &#246;sterreichisch-franz&#246;sische Kommission<lb/>
t&#228;tig, ihn wissen hat lassen, dass f&#252;r das Interimsabkommen<lb/>
eine schnelle L&#246;sung anzustreben sei, denn hier w&#252;rde Frankreich uns<lb/>
sehr unterst&#252;tzen, Die Meinung der Kommission ist aber, dass zuerst<lb/>
die Grundz&#252;ge des Globalabkommens glatt zu erkennen sein m&#252;ssen,<lb/>
erst dann w&#252;rde die einem Interimsabkommen ihre Zustimmung geben.<lb/>
Hauptsprecher f&#252;r diese Auffassung ist der niederl&#228;ndische Aussen<lb break="no"/>minister <rs type="person" ref="#per__135255">Luns</rs>. <rs type="person" ref="#per__97668">Kreisky</rs> meint nun, dass <rs type="person" ref="#per__135255">Luns</rs> in den n&#228;chsten Wochen<lb/>
als Generalsekret&#228;r der NATO ausscheiden wird und dann sei der Zeit<lb break="no"/>punkt gekommen, wo man auf diplomatischem Wege bei den einzelnen<lb/>
Regierungen intervenieren sollte. Frankreich m&#252;sste zuerst nach<lb/>
her Italien, Belgien, Niederlande, Luxemburg und zuletzt die BRD<lb/>
ersucht werde, das Interimsabkommen schnell vorw&#228;rtszutreiben. Ich<lb/>
glaube kaum, dass uns dieser Politikzeitplan wesentlich viel helfen<lb/>
wird und habe sogar mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> gewettet. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> meint,<lb/>
dass wir im September bereits mit dem Interimsabkommen gr&#252;nes Licht<lb/>
haben werden. d.h. dass wir sp&#228;testens bis Jahresende abgeschlossen<lb/>
haben k&#246;nne. Ich selbst glaube, dass fr&#252;hestens mit Jahresende konkrete<lb/>
und endg&#252;ltige Verhandlungen beginnen werden. Die Wette lautet sogar,<lb/>
dass bis November ein Abschluss bereits get&#228;tigt ist. Wir wetteten<lb/>
um einen Liter Milch, als <rs type="person" ref="#per__97668">Kreisky</rs> dann davon erfuhr, ihn dazu veran<lb break="no"/>lasste, <rs type="person" ref="#per__97985">Staribacher</rs> hat sich hier wieder sehr verausgabt, da ja bereits<lb/>
wieder eine Milchpreiserh&#246;hung bis zu diesem Zeitpunkt sicherlich zu<lb/>
erwarten ist. Ich erkl&#228;rte dagegen, dass ich um Wein nicht wette,<lb/>
da ich den &#252;berhaupt nicht trinke. <rs type="person" ref="#per__97668">Kreisky</rs> regte dann auch noch an,<lb/>
dass wenn es zu harten Auseinandersetzungen wegen Papier und Stahl<lb/>
kommen sollte, k&#246;nnte man gegebenenfalls mit Kontingenten versuchen,<lb/>
&#252;ber die Schwierigkeiten hinwegzukommen. &#196;hnlich w&#228;re dann die Rege<lb break="no"/>lung f&#252;r diese beiden Ausnahmen, die die EWG will wie bei der zu<lb/>
erwartenden Kontingentfestlegung f&#252;r Rinder und Molkereiprodukte.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> berichtete dann &#252;ber die gescheiterten Verhandlungen mit den<lb/>
Parteien &#252;ber die Herabsetzung der Wehrdienstzeit von 9 auf 6 Monate.<lb/>
Einleitend stellte er fest, dass sich die Bundesregierung ganz ent<lb break="no"/>schieden gegen die Interventionsversuche von <rs type="person" ref="#per__114106">Schmidt</rs> in dieser Frage<lb/>
ausspricht. Es d&#252;rfte sich hier allerdings nicht nur um eine Sonder<lb break="no"/>aktion von <rs type="person" ref="#per__114106">Schmidt</rs> allein handeln, denn auch Leber soll unserem Bot<lb break="no"/>schafter bei einem Gespr&#228;ch unter vier Augen auf dieses Problem hin<lb/>
angesprochen haben. Die Verbindungen zwischen der Dominikanerbastei<lb/>
<pb n="04-0238" facs="04_1971-02-23_0238.jpg"/>und Bonn sind nach Auffassung <rs type="person" ref="#per__97668">Kreiskys</rs> sowieso derzeit als zu<lb/>
eng zu betrachten. Auch hier wird <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> sicherlich neue Wege<lb/>
gehen. Bei der Tschechenkrise hat ja bereits der deutsche General<lb break="no"/>stab vermutet, dass die SU &#252;ber &#214;sterreich auch Jugoslawien angreifen<lb/>
w&#252;rde. Ein Planspiel, was sich als Gott sei Dank vollkommen unbegr&#252;ndet<lb/>
und falsch erwiesen hat. <rs type="person" ref="#per__97668">Kreisky</rs> hofft, dass die Bonner Regierung<lb/>
sich wegen der Entgleisung <rs type="person" ref="#per__114106">Schmidt</rs> entschuldigen wird. Ich bin neu<lb break="no"/>gierig, was hier die sogenannten gutnachbarlichen Beziehungen oder<lb/>
wenn man in diesem Fall sogar will, die parteipolitischen Verbindungen<lb/>
zwischen <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__114110">Brandt</rs> wert sind. Am Abend bei einer Besprechung<lb/>
im Bezirk wies <rs type="person" ref="#per__97892">G&#252;nther Sallaberger</rs>, ein Genosse der SJ der in den<lb/>
vergangenen Jahren viel in Deutschland gewesen ist, daraufhin,<lb/>
dass er glaubt, <rs type="person" ref="#per__114106">Schmidt</rs> wird so angefochten in Deutschland, dass<lb/>
er wahrscheinlich sein Mandat verlieren wird. Wenn dies der Fall sein<lb/>
sollte, m&#252;sste dies JUSOS schon sehr starken Einfluss auch in Bonn<lb/>
haben. In diesem Fall k&#246;nnte <rs type="person" ref="#per__114110">Brandt</rs>, wenn er will, mit einer Zangen<lb break="no"/>bewegung die JUSOS, die <rs type="person" ref="#per__114106">Schmidt</rs> weghaben wollen, die die Regierung,<lb/>
die erkl&#228;rt, so kann man gegen einen befreundeten Staat nicht vor<lb break="no"/>gehen, <rs type="person" ref="#per__114106">Schmidt</rs> zu einer Erkl&#228;rung zumindestens zu einer Zustimmung<lb/>
f&#252;r eine Erkl&#228;rung der Bundesregierung in Bonn gewinnen. Wir werden<lb/>
ja sehen. <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> wird f&#252;r die n&#228;chste Ministerratssitzung eine<lb/>
Regierungsvorlage ausarbeiten, wo die Herabsetzung der neuen Wehr<lb break="no"/>dienstzeit auf sechs Monate vorgeschlagen wird. &#220;ber die Wieder<lb break="no"/>holungskurse wird nichts gesagt, um der FP&#214; M&#246;glichkeit im Parlament<lb/>
zu geben, mit uns zu stimmen. Eine automatische Herabsetzung von den<lb/>
derzeitigen 124 Tagen ergibt sich schon daraus, dass das Alter, das<lb/>
derzeit 51 Jahre betr&#228;gt auf maximal 35 Jahre festgelegt wird.<lb/>
Dadurch erg&#228;be sich auf Grund der Rechtslage eine Herabsetzung der<lb/>
124 Tage auf 16 Jahre mal 4 Tage ist gleich maximal 64 Tage.<lb/>
In einem Motivenbericht wird aber <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> nur nicht dieses<lb/>
haupts&#228;chlichste aber doch immerhin nur Einzelproblem er&#246;rtern, sondern<lb/>
auch die Struktur der Armee, die Umr&#252;stung mit anderen Worten die<lb/>
gesamte neue Wehrpolitik skizzieren. Dadurch hat er Gelegenheit,<lb/>
seine seinerzeitigen Ideen, die die &#214;VP jetzt immer wieder herausstreicht,<lb/>
zu modifizieren. wobei er insbesondere als Politiker eben die Priorit&#228;<lb break="no"/>ten festlegt. Als reiner Milit&#228;r, wie <rs type="person" ref="#per__97668">Kreisky</rs> sich in der Vorbe<lb break="no"/>sprechung ausgedr&#252;ckt hat, konnte er nat&#252;rlich andere Forderungen<lb/>
aufstellen und <rs type="person" ref="#per__97668">Kreisky</rs> verglich mit Recht der Verh&#228;ltnis zwischen<lb/>
seiner bisherigen Position und der jetzigen, mit einem Gewerkschafter<lb/>
der auch zuerst als reiner Gewerkschafter sehr viel verlangt, und<lb/>
<pb n="04-0239" facs="04_1971-02-23_0239.jpg"/>auch verlangen kann, aber dann in den Verhandlungen halt doch irgend<lb break="no"/>wie nachgehen m&#252;sste, um zu einem Kompromiss zu kommen.. In dieser<lb/>
Hinsicht muss man <rs type="person" ref="#per__97668">Kreisky</rs> bewundern, wie er hier versucht. <rs type="person" ref="#per__108224">L&#252;tgendorf</rs><lb/>
offiziell auch im Ministerrat und bei jeder Gelegenheit zu helfen,<lb/>
um aus seiner Dilemma herauszukommen. Ob <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> eine solche Hilfe<lb/>
will und braucht, wird sich allerdings erst in Zukunft erweisen.<lb/>
<rs type="person" ref="#per__97372">Broda</rs> wurde von der NDP sehr hart angegriffen. In einem Plakat wird<lb/>
dargestellt, dass er zuschaut, wie in &#214;sterreich Mord, Sex und<lb/>
und Rauschgift um sich greift. <rs type="person" ref="#per__97372">Broda</rs> wird nun, wenn die Staatsan<lb break="no"/>waltschaft ihn fragt, die Zustimmung auf Strafverfolgung geben.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> begr&#252;sst eine solche Politik, da er glaubt, man k&#246;nnte<lb/>
bei diesen Leuten nicht mit unseren Ehrbegriffen rechnen, Die<lb/>
Mentalit&#228;t dieser verkappten Nazis ist eine andere als die unsere<lb/>
und deshalb m&#252;sste man mit H&#228;rte gegen sie vorgehen. Jedwede Strafe,<lb/>
die sie insbesondere wegen Beleidigung in Form einer Geldstrafe<lb/>
sich ausdr&#252;ckt, ist f&#252;r sie ein finanzieller Nachteil, der sich be<lb break="no"/>merkbar macht. Ich weiss nicht, ob er in diesem Punkt recht hat.<lb/>
Aber ich war pers&#246;nlich noch nicht in so einer Situation wie <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
und jetzt <rs type="person" ref="#per__97372">Broda</rs>.<lb/>
</p>
            <p xml:space="preserve">In der anschliessenden Besprechung &#252;ber das grosse Kompetenzgesetz<lb/>
wurde insbesondere der Landwirtschaftsminister in der Abgabe seiner<lb/>
Kompetenzen hart bedr&#228;ngt. Das Landwirtschaftsministerium war bis<lb/>
jetzt als einziges Ministerium vertikal organisiert, d.h. er hat<lb/>
alle Kompetenzen, die irgendwie die Landwirtschaft ber&#252;hren, in seinem<lb/>
Haus wirklich selbst gehabt. Z.B. war das landwirtschaftliche Schul<lb break="no"/>wesen eben von ihm organisiert. Nun soll eine Organisatorische Um&#228;n<lb break="no"/>derung dahingehend getroffen werden, dass Schulfragen im Unter<lb break="no"/>richtsministerium konzentriert werden. Ebenso sollen Aussenhandels<lb break="no"/>fragen im Aussenhandel, d.h. bei uns im Handelsministerium konzen<lb break="no"/>triert werden. Dadurch muss er Kompetenzen abgeben, man konnte sich<lb/>
mit <rs type="person" ref="#per__98055">Weihs</rs> &#252;ber alle Fragen einigen, nur bei den Aussenhandelsumfang<lb/>
meint <rs type="person" ref="#per__97668">Kreisky</rs> unterst&#252;tzt von <rs type="person" ref="#per__97525">H&#228;user</rs>, dass <rs type="person" ref="#per__98055">Weihs</rs> noch viele Produkte<lb/>
an das Handelsministerium abgeben muss. <rs type="person" ref="#per__97525">H&#228;user</rs> will ausserdem, da ihn<lb/>
die &#196;rzte bedr&#228;ngen, dass die Veterin&#228;rfragen bei ihm im Sozial<lb break="no"/>ministerium im Sinne des Humanprogrammes ressortieren m&#252;ssten. Erst<lb break="no"/>mal kam hier auch von <rs type="person" ref="#per__97668">Kreisky</rs> klar und deutlich zum Ausdruck, dass<lb/>
er doch, wenn eine Koalition kommen sollte, daran denkt, insbesondere<lb/>
das Landwirtschaftsministerium nat&#252;rlich abgeben zu m&#252;ssen. Dies sei<lb/>
letzten Endes auch mit ein Grund warum hier die derzeit starke &#220;ber<lb break="no"/>macht des LWM einer organisatorisch richtigen Aufl&#246;sung unterzogen<lb/>
<pb n="04-0240" facs="04_1971-02-23_0240.jpg"/>werden m&#252;sste. Pers&#246;nlich tut mir <rs type="person" ref="#per__97498">Ossi</rs> wirklich leid, denn ich kann<lb/>
mir vorstellen, wie es ihm in seinem Ministerium ergeht. Nur abgeben<lb/>
m&#252;ssen, ohne auch nur ein St&#252;ck dazuzubekommen, ist eine sehr sehr<lb/>
harte Sache. Im Handelsressort hatte ich mich im Prinzip ja bereits<lb/>
mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>, der die Integration bekommen sollte, geeinigt.<lb/>
Interessanterweise haben nur die anderen Minister eine Art Meist<lb break="no"/>beg&#252;nstigung verlangt. Da <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> bereit war, dem Handelsmini<lb break="no"/>sterium eine besondere Vormachtstellung zu geben, haben nun auch<lb/>
alle anderen Ressorts die internationale Verbindung pflegen &#8211; und das<lb/>
sind fast alle &#8211; ebenfalls eine Sonderstellung verlangt. Wir werden<lb/>
uns &#8211; wenn die endg&#252;ltigen Formulierungen dann bei den Ministerien<lb/>
in Begutachtung sein werden, noch sehr hart tun. Ich muss schauen,<lb/>
dass ich <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> deshalb auf alle F&#228;lle als einen Verb&#252;ndeten<lb/>
auf meiner Seite behalte. Ansonsten sehe ich keine M&#246;glichkeit,<lb/>
das Kompetenzgesetz einigermassen &#252;ber die B&#252;hne zu bringen. Wenn man<lb/>
nun bedenkt, dass dieses Gesetz wahrscheinlich kaum Chance hat, im<lb/>
Parlament durchzugehen, dann frage ich mich, wozu wir so viele<lb/>
Sitzungen und so viele Kraftanstrengungen daf&#252;r aufgewendet haben.<lb/>
<rs type="person" ref="#per__98043">Waldbrunner</rs> selbst hat unmittelbar nach der Regierungsbildung<lb/>
einmal zu mir gemeint, wir sollten doch mit allen diesen Fragen sowie<lb/>
mit jedweden Gesetzesvorschl&#228;gen sehr vorsichtig vorgehen, weil wir<lb/>
doch damit rechnen m&#252;ssen, dass wir im Parlament kaum eine Chance<lb/>
haben, mit revolution&#228;ren Ideen durchzudringen. Wenn es eine Materie<lb/>
gibt, wo er, glaube ich, recht hat, so ist dies bei diesem grossen<lb/>
Kompetenzgesetz. Wenn ich bedenke, was wir in den Ministerien<lb/>
wahrscheinlich f&#252;r eine Unruhe bei den Beamten ausgel&#246;st haben,<lb/>
so fragte man sich, ob dies im Verh&#228;ltnis, dass die Regierung damit<lb/>
beweist, dass sie eine organisatorisch richtige L&#246;sung anstrebt,<lb/>
sich ausgezahlt hat. Auf alle F&#228;lle habe ich das Gef&#252;hl, sind alle<lb/>
Minister &#252;ber diese Verhandlungsrunden sehr erm&#252;det und wollen dieses<lb/>
Problem, wenn es irgendwie geht so bald wie m&#246;glich vom Tisch<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve">Bei der Kremation f&#252;r Stadtrat a.D. <rs type="person" ref="#per__124100">Thaller</rs> musste ich f&#252;r die<lb/>
Partei die Trauerrede halten. <rs type="person" ref="#per__97963">Slavik</rs> sprach f&#252;r die Gemeinde Wien<lb/>
als B&#252;rgermeister. Ich hatte vorher bereits <rs type="person" ref="#per__97668">Kreisky</rs> und auch<lb/>
<rs type="person" ref="#per__98043">Waldbrunner</rs> gefragt, ob nicht doch lieber sie die Ansprache halten<lb/>
m&#246;chten. <rs type="person" ref="#per__97668">Kreisky</rs> kennt <rs type="person" ref="#per__98012">Thaller</rs> viel l&#228;nger als ich, er meinte aber,<lb/>
es w&#228;re zielf&#252;hrender, dass ich als Bezirksobmann dies machen m&#246;chte.<lb/>
<rs type="person" ref="#per__98043">Waldbrunner</rs> selbst meinte, es w&#228;re ihm sehr sehr schwer gefallen,<lb/>
<pb n="04-0241" facs="04_1971-02-23_0241.jpg"/>diese traurige Pflicht zu erf&#252;llen. Ich habe f&#252;r beide Argumente<lb/>
vollstes Verst&#228;ndnis, glaube aber, dass es dennoch f&#252;r die Frau<lb/>
nicht richtig war, dass ich diese Ansprache gehalten habe, die,<lb/>
nebenbei bemerkt, eine meiner schlechtesten war.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Fraktion berichtete <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die Regierungsarbeit und<lb/>
ich h&#246;rte deshalb zum <sic>halbdutzendsten</sic> Male dieselbe Probleme. Es<lb/>
muss f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> furchtbar erm&#252;dend sein, wenn er in so vielen<lb/>
Gremien immer wieder &#252;ber die Probleme sprechen muss. Es w&#228;re des<lb/>
Schweisses der Edelsten wert, hier eine bessere L&#246;sung zu finden.<lb/>
Ich weiss allerdings keine. Anschliessend an die Fraktion hatte ich<lb/>
mit <rs type="person" ref="#per__97563">Hofstetter</rs> und <rs type="person" ref="#per__97676">Tommy Lachs</rs> eine Aussprache, wie wir zielf&#252;hrend<lb/>
die Probleme der Regierung unseren Funktion&#228;ren am besten mitteilen<lb/>
k&#246;nnten. An Hand der &#220;berstunden-Steuerbelastung und der Mehrwert<lb break="no"/>steuer-Problematik diskutierten wird- den zielf&#252;hrendsten Weg.<lb/>
<rs type="person" ref="#per__97676">Tommy Lachs</rs> wird im Rednerdienst des Gewerkschaftsbundes jetzt eine<lb/>
Arbeit &#252;ber die Mehrwertsteuer erscheinen lassen. Er hat sie <rs type="person" ref="#per__135264">Bundy</rs><lb/>
vom Finanzministerium noch einmal zur &#220;berarbeitung geschickt. Ich<lb/>
glaube, dass er hier wirklich als Interpret dieser schweren Materie<lb/>
sich einen Verdienst f&#252;r die Aufkl&#228;rung unserer Funktion&#228;re erworben<lb/>
hat. Er versteht es trotz allen Konkurrenzneides der AK-Leute, diese<lb/>
Probleme vereinfacht darzustellen. Die Ministerien aber auch die AK-Leute<lb/>
sind hier viel zu b&#252;rokratisch und viel zu ins Detail gehend.<lb/>
</p>
            <p xml:space="preserve">Da wir <rs type="person" ref="#per__98034">Veselsky</rs> mitteilte, dass sich jetzt die Edelstahlindustrie<lb/>
f&#252;r Treibach interessiert, n&#252;tzte ich die Gelegenheit, bei Anwesen<lb break="no"/>heit der Spitzenfunktion&#228;re der Metallarbeiter, um mit <rs type="person" ref="#per__97346">Benya</rs> deren<lb/>
Auffassung zu erfahren. <rs type="person" ref="#per__97346">Benya</rs> reagierte genauso wie ich indem er<lb/>
erkl&#228;rte, AMAX<add>[AMAG?]</add> w&#252;rde Geld zur Verf&#252;gung stellen und das Werk entsprechend<lb/>
ausbauen, was bei der Edelstahlindustrie, auch wenn sich B&#246;hler be<lb break="no"/>teiligt, kaum zu erwarten ist. Dies veranlasste <rs type="person" ref="#per__112988">Wille</rs> zur Behaup<lb break="no"/>tung, dass <rs type="person" ref="#per__97346">Benya</rs> jetzt schon so weit sei, wie ich seit Jahrzehnten,<lb/>
n&#228;mlich dass die Edelstahlindustrie oder die verstaatlichte Industrie<lb/>
keine Pr&#228;ferenzen mehr erwarten k&#246;nnte. Ich er&#246;rterte ihm sowie<lb/>
allen anwesenden Metallarbeitern, dass ich gar nichts gegen die ver<lb break="no"/>staatlichte Industrie habe, aber dass in einem kapitalistischen Staat<lb/>
eben kapitalistische Methoden herrschen. <rs type="person" ref="#per__114602">Karl Marx</rs>, sagte ich, hat<lb/>
in einem Punkt auf alle F&#228;lle recht gehabt, die Konzentration des<lb/>
Kapitals schreitet weiter fort. die &#246;sterr. Kapitalisten werden eben<lb/>
<pb n="04-0242" facs="04_1971-02-23_0242.jpg"/>von den deutschen und die deutschen Kapitalisten von den amerikani<lb break="no"/>schen Kapitalisten aufgesogen. Vielleicht werden wir sogar noch<lb/>
erleben, dass die Amerikaner dann von den Asiaten z.B. den Japan-<lb/>
Unternehmungen zuerst durchsetzt und letzten Endes dann auch ge<lb break="no"/>schluckt werden.<lb/>
</p>
            <p xml:space="preserve">Bundesrat standen Novellen des UWG und die Herkunftsbezeichnungen<lb/>
von Griechenland im Wirtschaftsausschuss zur Diskussion. Er hat<lb/>
sich &#252;berhaupt niemand zu Wort gemeldet und die Verhandlung ging<lb/>
glatt &#252;ber die B&#252;hne. Da kein anderer Minister erschienen war, blieb<lb/>
ich auch nicht die anderen Tagesordnungspunkte. Zu meiner gr&#246;ssten<lb/>
Verwunderung wurde bei dem Schiffahrtspolizeigesetzen von einem<lb/>
&#214;VP-Bundesrat, der gleichzeitig Gendarm ist, sehr detaillierte Fragen<lb/>
an mich gerichtet. Da aber die Beamten des Verkehrsministeriums an<lb break="no"/>wesend waren, konnte ich nat&#252;rlich diese Fragen, nachdem ich ein<lb/>
Stichwort bekommen habe, entsprechend beantworten.<lb/>
</p>
            <p xml:space="preserve">In der Sektionsleiterbesprechung haben wir erstmalig eine Verhandlungs<lb break="no"/>vorbereitung durchdiskutiert. Es soll am n&#228;chsten Tag im Bundeskanz<lb break="no"/>leramt das Forderungsprogramm der Bundesl&#228;nder &#252;ber die Kompetenzabtre<lb break="no"/>tung diskutiert werden. Die entsprechenden Vorschl&#228;ge der einzelnen<lb/>
Sektionen wurden nun in der Sektionsleiterbesprechung diskutiert.<lb/>
Ausser <rs type="person" ref="#per__97584">Jagoda</rs> beteiligten sich die anderen nur sehr sporadisch.<lb/>
Ich habe fast den Eindruck, dass man vor &#220;bernahme der Amtsgesch&#228;fte<lb/>
durch uns sich verb&#252;ndet hat, indem man erkl&#228;rte, wir k&#246;nnen zwar<lb/>
nichts dagegen unternehmen, aber mitarbeiten wollen wir auch nicht.<lb/>
Erst langsam brechen wir diese Front auf. <rs type="person" ref="#per__98053">Wanke</rs> teilt diese Meinung<lb/>
nicht. sondern glaubt nur, dass sie aufeinander wie Hund und<lb/>
Katze sind und schon deshalb nicht an Diskussionen sich beteiligen,<lb/>
die sie nicht unmittelbar betreffen. Beweis f&#252;r diese Theorie<lb/>
k&#246;nnte ja wirklich sein, dass sie jetzt in der Kooperationsfrage<lb/>
wieder keinen Akkord zwischen der ersten und dritten Sektion her<lb break="no"/>gestellt haben. Zum Grundsatz hatten wir uns an einem Samstag<lb/>
mit <rs type="person" ref="#per__97867">Reiterer</rs> und <rs type="person" ref="#per__107939">R&#246;mer</rs> &#252;ber dieses Problem geeinigt und nun ist<lb/>
wieder &#252;ber die Detailfrage eine verschiedene Meinung zutage<lb break="no"/>getreten. Prinzip der B&#252;rokratie d&#252;rfte sein, unter allen<lb/>
Umst&#228;nden die Kompetenz zu kriegen und sie dann still und leise zu<lb/>
bearbeiten, ohne mit den anderen Kontakt zu halten oder sie zu<lb/>
informieren.<lb/>
</p>
            <pb n="04-0243" facs="04_1971-02-23_0243.jpg"/>
            <p xml:space="preserve">Bei der &#214;sterreichischen Fremdenverkehrswerbung fand ein Hausball<lb/>
statt. Ich bin zwar erst um 9 Uhr erschienen, wurde dort aber sehr<lb/>
freudig mit <rs type="person" ref="#per__97543">Heindl</rs> begr&#252;sst. Ich muss sagen, die gesellige Art von<lb/>
<rs type="person" ref="#per__97684">Langer-Hansel</rs> mit seinen Leuten zu feiern, hat mich beeindruckt.<lb/>
Er versicherte mir, dass ein Minister an dieser Veranstaltung noch<lb/>
niemals teilgenommen hat.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0233_03" facs="04_1971-02-23_0233-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.2.1971</head>
         </div>
         <pb n="04_0243_01" facs="04_1971-02-23_0243-01.jpg"/>
         <pb n="04_0243_02" facs="04_1971-02-23_0243-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 42. Ministerratssitzung, 23.2.1971</head>
         </div>
      </back>
   </text>
</TEI>
