<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711012">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 12. Oktober 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-10-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-10-12">Dienstag, 12. Oktober 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-1177" facs="07_1971-10-12_1177.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 12. Oktober 1971<lb/>
</p>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung, aber auch im Parteivorstand<lb/>
sowie in der soz. Fraktion des &#214;GB hat <rs type="person" ref="#per__97668">Kreisky</rs> seine Politik<lb/>
dargelegt. Ausgang dieser Politik war, dass wir nur 92 Mandate<lb/>
erreicht haben und deshalb damit rechnen m&#252;ssten, dass im Par<lb break="no"/>lament eine Patt-Stellung zwischen der Opposition und der Re<lb break="no"/>gierungspartei ist. Die Hochrechnung und auch die ersten Ausz&#228;h<lb break="no"/>lungsergebnisse der Wahlkartenw&#228;hler haben n&#228;mlich eindeutig ge<lb break="no"/>zeigt, dass 92 Mandate das Maximum ist, was die SP&#214; erreichen<lb/>
kann. Unter diesen Umst&#228;nden wurde selbst bei uns auf der Land<lb break="no"/>strasse im Bezirksausschuss von den einzelnen kleineren Funktio<lb break="no"/>n&#228;ren und sicherlich auch in den Vorbesprechungen und letzten<lb/>
Endes in de Hauptgremien die Frage ventiliert, ob und inwieweit<lb/>
man &#252;berhaupt regieren kann. <rs type="person" ref="#per__97668">Kreisky</rs> aber stand glaube ich seit eh<lb/>
und je auf dem Standpunkt, dass wir mehr Mandate haben als dies<lb/>
bis jetzt der Fall gewesen ist und deshalb ein Auftrag von den<lb/>
W&#228;hlern vorliegt, die Alleinregierung fortzusetzen. Alle Kombi<lb break="no"/>nationen, dass <rs type="person" ref="#per__97668">Kreisky</rs> schon von vornherein eine kleine Koalition<lb/>
anstrebt und vor allem, dass er entsprechende Vorbereitungen ge<lb break="no"/>troffen hat, haben sich als falsch erwiesen. Ich hatte in der<lb/>
Ministerratsvorbesprechung zum Abschuss die Bemerkung gemacht,<lb/>
dass ich seit eh und je &#252;berzeugt war, dass wir allein regieren<lb/>
werden. Mein Motto war immer, <rs type="person" ref="#per__97668">Kreisky</rs> kann gar nicht so wenig<lb/>
Mandate bekommen, dass er nicht weiter regiert. Alle &#220;berlegungen,<lb/>
die insbesondere von K&#228;rnten angestellt wurden, man sollte gegebenen<lb break="no"/>falls einen Pr&#228;sidenten im Nationalrat abtreten, hat er ganz ent<lb break="no"/>schieden zur&#252;ckgewiesen. <rs type="person" ref="#per__98043">Waldbrunner</rs> vor allem steht auf dem Stand<lb break="no"/>punkt, dass niemals noch ein Pr&#228;sidium in Koalitionsverhandlungen<lb/>
festgelegt wurde, sondern dass es immer bis jetzt Gepflogenheit<lb/>
war, dass der 1. und der 3. Pr&#228;sident der st&#228;rksten Partei geh&#246;rt.<lb/>
Die Oppositionsparteien haben deshalb nur einen Anspruch auf den<lb/>
2. Pr&#228;sidenten und m&#252;ssen sich damit abfinden. <rs type="person" ref="#per__97668">Kreisky</rs> wird<lb/>
&#252;berhaupt &#8211; wie er sich ausdr&#252;ckte &#8211; pr&#252;fen, wie weit die<lb/>
Oppositionsparteien durch ihr Verhalten sich als vielleicht zu<lb break="no"/>k&#252;nftige Koalitionspartner qualifizieren. Die wichtigsten zwei<lb/>
Punkte sind, dass niemand diese Regierung st&#252;rzen kann und dass<lb/>
zweitens keine Lizitationspolitik von den Oppositionsparteien<lb/>
durchgesetzt werden kann. In beiden F&#228;llen ist das Abstimmungs<lb break="no"/><pb n="07-1178" facs="07_1971-10-12_1178.jpg"/>verh&#228;ltnis 91:91 und damit alle Antr&#228;ge abgelehnt. Richtig ist,<lb/>
dass f&#252;r die Gesetze eine entsprechende Mehrheit gesucht werden muss.<lb/>
Dies gilt nat&#252;rlich auch vor allem f&#252;r das Budget. Gesetze k&#246;nnen<lb/>
aber im Parlament in Hinkunft auch nicht mehr von den Oppositions<lb break="no"/>parteien, wie sie es w&#252;nschen, in das Haus gebracht werden. Die soz.<lb/>
Abgeordneten werden in jedem Ausschuss die Mehrheit bilden. Wenn es<lb/>
bei der Bestellung der Aussch&#252;sse der Anzahl der Mandate Schwierig<lb break="no"/>keiten geben sollte, kann man &#252;ber die namentlich Abstimmung der Aus<lb break="no"/>schussmitglieder jederzeit erreichen, dass die soz. Mehrheit im Aus<lb break="no"/>schuss gesichert ist. Bei Abstimmung n&#228;mlich stimmen die Pr&#228;sidenten<lb/>
mit und damit ist die Sicherheit und Garantie gegeben, dass Aussch&#252;sse<lb/>
nur mehr mit soz. Mehrheit beschlossen werden. Falls im Nationalrat ein<lb/>
Gesetz durch Abwesenheit eines soz. Abgeordneten beschlossen werden<lb/>
w&#252;rde, das der Regierung und der Fraktion nicht passt, kann im Bundesrat<lb/>
jederzeit Einspruch dagegen erhoben werden und dieses Gesetz w&#252;rde<lb/>
wieder in den Nationalrat zur&#252;ckkommen, wo nat&#252;rlich dann bei ent<lb break="no"/>sprechender Anwesenheit der Beharrungsbeschluss nicht zustandekommen<lb/>
w&#252;rde. Der Parteivorstand dankte <rs type="person" ref="#per__97668">Kreisky</rs> und allen W&#228;hlern und ins<lb break="no"/>besondere den Mitarbeitern. <rs type="person" ref="#per__98043">Waldbrunner</rs> hatte zwar, wie er sich aus<lb break="no"/>dr&#252;ckte, kein Mandat von jemanden erhalten, spontan aber dankte er<lb/>
vor allem <rs type="person" ref="#per__97668">Kreisky</rs>, der durch seinen Einsatz dieses Wahlergebnis<lb/>
erm&#246;glicht hatte. <rs type="person" ref="#per__97384">Czernetz</rs> meinte, dass in der Wahlpropaganda und<lb/>
vor allem einmal in den ganzen Berichterstattungen durch die Zeitungen<lb/>
die Bundesregierung stark in den Vordergrund gedr&#252;ckt wurde und die<lb/>
anderen Kandidaten nicht einmal erw&#228;hnt wurden. Daran ist sicher vieles<lb/>
richtig, doch personifizierte sich der Wahlkampf immer st&#228;rker. Die<lb/>
Abgeordneten m&#252;ssen versuchen &#8211; und ich habe dies auch in meinem Wahl<lb break="no"/>kreis immer so gehalten &#8211; durch pers&#246;nlichen Einsatz in ihrem W&#228;hler<lb break="no"/>kreis bekannt zu werden. Der Wahlkampf wurde und wird in Hinkunft<lb/>
immer von Spitzenpolitikern gef&#252;hrt werden und ganz besonders wird<lb/>
der erste Mann &#8211; ob es in einer Oppositionspartei ist oder in der<lb/>
Regierungspartei ist &#8211; nicht nur herausgestrichen, sondern muss auch<lb/>
das entsprechende Image haben, um die W&#228;hler mitreissen zu k&#246;nnen.<lb/>
Im Wiener Ausschuss, wo ich zu sp&#228;t hinkam, da ich in der soz. Fraktion<lb/>
des &#214;GB war, hat man bei der Berichterstattung durch <rs type="person" ref="#per__97845">Probst</rs> drei<lb/>
Gr&#252;nde angef&#252;hrt, die zu dem Erfolg in Wien f&#252;hrten: in Wien haben<lb/>
auch wir das erste Mal 60 % der Stimmen erhalten. 1. die gute Arbeit<lb/>
des Regierungsteams, 2. die gute Zusammenarbeit zwischen der Bundes<lb break="no"/>regierung und Wien und 3. die gute kommunalpolitische Leistung Wiens.<lb/>
Nach Schluss der Sitzung sagte man zu mir, man h&#228;tte doch auch mit<lb/>
einem Wort die Leistung <rs type="person" ref="#per__97668">Kreiskys</rs> herausstreichen m&#252;ssen. Ich bin<lb/>
<pb n="07-1179" facs="07_1971-10-12_1179.jpg"/>wahrlich kein Anh&#228;nger von einer F&#252;hrerparteiideologie. Man<lb/>
braucht nicht unbedingt mit allen Mitteln versuchen, die einzelne<lb/>
Einsatzleistung zu verschweigen, nur um die kollektive F&#252;hrung<lb/>
die es nebenbei bemerkt sowieso nicht geben kann und gibt, ideo<lb break="no"/>logisch nicht antasten zu m&#252;ssen. Wenn <rs type="person" ref="#per__97384">Czernetz</rs> meint, dass der<lb/>
Parteivorstand nur ein Gummistempel-Gremium ist, dann hat <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
richtig geantwortet, dass alle Grundsatzbeschl&#252;sse in den Gremien<lb/>
zu fassen sind, aber dann in der Durchf&#252;hrung doch die einzelnen<lb/>
und insbesondere auch er frei Hand haben muss. Die Politik wird<lb/>
einmal von Personen gemacht und nicht von Gremien, diese k&#246;nnen<lb/>
nur Grundsatzbeschl&#252;sse fassen, die Durchf&#252;hrung wird immer Einzel<lb break="no"/>personen anvertraut werden m&#252;ssen. Die Berichterstattung und die<lb/>
Beschlussfassung in allen diesen vier Gremien war, dass die Re<lb break="no"/>gierung weiterarbeiten soll. <rs type="person" ref="#per__97668">Kreisky</rs> wird deshalb dem Bundes<lb break="no"/>pr&#228;sidenten, wenn er ihn mit der Regierungsbildung beauftragt,<lb/>
dies vorschlagen. Eine Sistierung oder Erg&#228;nzung der Regierung<lb/>
wird sp&#228;ter erfolgen.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97867">Reiterer</rs> und <rs type="person" ref="#per__112973">Hillebrandt</rs> besprach ich die Intervention von<lb/>
Vizeminister <rs type="person" ref="#per__97331">Baczoni</rs>. <rs type="person" ref="#per__97867">Reiterer</rs> teilte mir mit, dass er nicht<lb/>
allein unter vier Augen mit <rs type="person" ref="#per__97331">Baczoni</rs> verhandelt hat, sondern<lb/>
damals in Budapest mit einem zweiten Mann von der Botschaft<lb/>
oder den Handelsdelegierten &#8211; ich kenne den Mann nicht &#8211; die<lb/>
Besprechungen gef&#252;hrt hat. Tatsache ist allerdings &#8211; und das<lb/>
gibt er auch unumwunden zu &#8211; dass dies vor dem polnischen Ab<lb break="no"/>schluss gewesen ist und deshalb jetzt eben die Handelskammer dar<lb break="no"/>auf dr&#228;ngt, eine &#228;hnliche polnische Regelung auch mit Ungarn<lb/>
zu erreichen. Ich ersuchte <rs type="person" ref="#per__97867">Reiterer</rs> auch jetzt nicht mit dem<lb/>
ungarischen Sektionschef <rs type="person" ref="#per__110925">Madai</rs>, der Donnerstag nach Wien kommt,<lb/>
allein zu verhandeln, sondern auf alle F&#228;lle <rs type="person" ref="#per__112973">Hillebrandt</rs>, d.h.<lb/>
eine zweite Personen, gegebenenfalls sogar jemanden von der<lb/>
Handelskammer, Dr. <rs type="person" ref="#per__97474">Gleissner</rs>, mitzunehmen. Ich glaube, dass es<lb/>
m&#246;glich sein m&#252;sste, mit den Ungarn eine &#228;hnliche Regelung wie<lb/>
mit Polen zu erzielen, d.h. insbesondere das Sicherheitsnetz f&#252;r<lb/>
eine eventuelle Dumpingpolitik einzuziehen und damit die Handels<lb break="no"/>kammer zu beruhigen. Andererseits aber wird man durch entsprechende<lb/>
liberalere Haltung bei Einfuhren den Ungarn entgegenkommen m&#252;ssen,<lb/>
um das Aktivum abbauen zu k&#246;nnen.<lb/>
</p>
            <pb n="07-1180" facs="07_1971-10-12_1180.jpg"/>
            <p xml:space="preserve">Bei einem Empfang des sowjetischen Vorsitzenden der Ausr&#252;stungs-<lb/>
und Maschinenarbeitsgruppe n&#252;tzte ich die Gelegenheit, um sowohl<lb/>
unseren Mitgliedern dieser Kommission als auch dem Vorsitzenden<lb/>
selbst zu erkl&#228;ren, dass sowohl <rs type="person" ref="#per__112951">Patolitschew</rs> als auch ich kon<lb break="no"/>kretere Ergebnisse der Arbeitsuntergruppen erwarten. Der Vorsitzende<lb/>
meinte, dass gegen&#252;ber fr&#252;her jetzt schon sehr konkret verhandelt<lb/>
wird. Gleichzeitig mit den Besprechungen der Arbeitsgruppe wurden<lb/>
Gespr&#228;che zwischen der SGP und den Ingenieuren der SU f&#252;r den<lb/>
Waggonbau auf Firmenbasis eine Kooperation besprochen. Trotzdem<lb/>
ersuchte ich die beiden Delegationsteile w&#228;hrend der Sightseeing-<lb/>
Tour jetzt in &#214;sterreich noch konkrete &#220;berlegungen anzustellen,<lb/>
wie man die Arbeitsgruppentagungen noch effektiver gestalten<lb/>
kann. Ich glaube, dass die beste Arbeitsgruppe auf diesem Sektor<lb/>
die &#214;l- und Gasarbeitsgruppe ist, die n&#228;chste Woche zu verhandeln<lb/>
beginnt. Ich werde, wenn es meine Zeit erlaubt, unbedingt auch<lb/>
daran teilnehmen, um die Arbeitsmethode kennenzulernen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG: Bitte, das Arbeitsprogramm dieser Arbeitsgruppe genau<lb/>
zu erkunden und mir eine M&#246;glichkeit zu geben, dass ich zeitweise<lb/>
daran teilnehme.<lb/>
</p>
            <p xml:space="preserve">Die gr&#246;sste &#220;berraschung des Tages aber war die Verk&#252;ndung im<lb/>
Fernsehen, dass das 93. Mandat noch der SP&#214; verbleibt. Ich<lb/>
hatte im Bezirksausschuss gerade das Schlusswort, wo ich be<lb break="no"/>richtete, dass es unm&#246;glich sei, mit einem 93. Mandat zu rech<lb break="no"/>nen, da alle Hochrechnungen und die bisherigen Ausz&#228;hlungsergeb<lb break="no"/>nisse klar und deutlich den Verlust dieses Mandates erwarten lassen.<lb/>
Unsere Genossinnen und Genossen haben seit eh und je eine gesunde<lb/>
Skepsis gegen diese mathematischen und computerm&#228;ssigen Methoden.<lb/>
Ich war nat&#252;rlich freudig &#252;berrascht, dass die Computer und<lb/>
die Hochrechnung in dem Fall geirrt hatte. Die ganze Bedenken,<lb/>
die ebenfalls in unserer Ausschussitzung ge&#228;ussert wurden und<lb/>
die sehr &#228;hnlich waren in den anderen Gremien, waren im Nu<lb/>
bei diesen Genossinnen und Genossen verflogen. Insbesondere <rs type="person" ref="#per__97309">Adel<lb break="no"/>poller</rs>, der als letzter in der Diskussion das Wort ergriffen hatte,<lb/>
konnte nur einen Satz sagen, wie gl&#252;cklich er ist und dann hat<lb/>
er in R&#252;hrung und Tr&#228;nen kaum mehr sprechen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_1176_01" facs="07_1971-10-12_1176-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.10.1971</head>
         </div>
         <pb n="07_1176_02" facs="07_1971-10-12_1176-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="07_1180_01" facs="07_1971-10-12_1180-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 72. Ministerratssitzung, 12.10.1971</head>
         </div>
         <pb n="07_1180_02" facs="07_1971-10-12_1180-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
