<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821117">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 17. November 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-11-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-11-17">Mittwoch, 17. November 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1341" facs="67_1982-11-17_1341.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 17. November 1982<lb/>
</p>
            <p xml:space="preserve">Der Chefredakteur <name type="person" ref="#per__1138322">Horschitz</name> vom Wirtschafts-Kurier in M&#252;nchen hat<lb/>
in seinem Interview sich auf wenige spezifische Fragen zwischen<lb/>
Bayern und &#214;sterreich beschr&#228;nkt. Am meisten interessierte er sich<lb/>
f&#252;r die Stellungnahme &#214;sterreichs zum Rhein-Main-Donau-Kanal, er meinte,<lb/>
man k&#246;nnte sogar mit finanzieller Unterst&#252;tzung &#214;sterreichs einen<lb/>
bayrisch-&#246;sterreichischen Vertrag zur Beendigung des Kanals schlie<lb break="no"/>&#223;en. In diesem Fall erw&#228;hnte er vom wirtschaftlichen Standpunkt aus<lb/>
gesehen die uralte Idee einer Donauf&#246;deration, ich ersuchte ihn dies,<lb/>
da ich sofort negativ auf solche Ideen, wenn auch sehr h&#246;flich, rea<lb break="no"/>gierte, nicht zu publizieren, weil er dadurch der Idee des Kanals<lb/>
und dessen Verwirklichung nur schaden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Der bulgarische Botschafter <name type="person" ref="#per__113027">Georgiew</name> ersuchte mich als Vorsitzender<lb/>
der bulgarisch-&#246;sterreichischen Gemischten Kommission um Interven<lb break="no"/>tion beim Verkehrsministerium, damit die Vereinbarung von Balkan Air<lb/>
mit der AUA &#252;ber Chartertarife von &#214;sterreich nach Bulgarien von<lb/>
1.950 auf 2.000 S erh&#246;ht werden k&#246;nnte. Ich erkl&#228;rte sofort, ich werde<lb/>
mit der AUA dar&#252;ber sprechen.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__139706">Papousek</name> und sein Frachtfachmann <name type="person" ref="#per__128916">Kotrba</name> erkl&#228;rten mir dann, da&#223;<lb/>
die &#252;bergebene Note die Situation falsch darstellt. Balkan Air und<lb/>
AUA hatten sich bereits geeinigt. Jetzt wollen sie noch einmal eine<lb/>
weitere Verbesserung ihrer Position durch eine falsche Intervention<lb/>
erreichen. Ich habe abends dann dem bulgarischen Botschafter von<lb/>
dieser Einigung Mitteilung gemacht und ersucht, er sollte sich direkt<lb/>
mit den beiden Herren der AUA zusammensetzen, was dann auch geschehen<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Das Ergebnis der Aussprache nach Erhalt des<lb/>
Berichtes der AUA dem Verkehrsministerium mit dem Memorandum &#252;ber<lb break="no"/>mitteln.</p>
            <p xml:space="preserve">Bei der Ankunft des tschechischen Staatspr&#228;sidenten Dr. <name type="person" ref="#per__127063">Husak</name> waren<lb/>
ungew&#246;hnlich starke Sicherheitsma&#223;nahmen vorgesehen. Etliche Organisa<lb break="no"/>tionen hatten Protestkundgebungen beabsichtigt, manche auch dann<lb/>
tats&#228;chlich durchgef&#252;hrt. Die Zeitungen berichteten &#252;ber diesen Besuch<lb/>
bis jetzt einigerma&#223;en ertr&#228;glich, der Kurier mit einem Interview<lb/>
eines Dissidenten, der <name type="person" ref="#per__127063">Husak</name> als Galionsfigur bezeichnete. Niemand<lb/>
<pb n="67-1342" facs="67_1982-11-17_1342.jpg"/>wei&#223; aber in Wirklichkeit, ob nicht gerade der neue Kremlchef<lb/>
<name type="person" ref="#per__1137846">Andropow</name>, der angeblich <add>[wie?]</add> <name type="person" ref="#per__114115">Kadar</name> in Ungarn ebenfalls eine liberalere<lb/>
Politik macht, auch in der CSSR gegen&#252;ber dem h&#228;rteren Zentralsekre<lb break="no"/>t&#228;r <name type="person" ref="#per__131771">Bilak</name>, den Staatspr&#228;sidenten <name type="person" ref="#per__127063">Husak</name> mehr besch&#252;tzen will. Wir<lb/>
k&#246;nnen an einem liberaleren Kurs nur interessiert sein.<lb/>
</p>
            <p xml:space="preserve">Mit dem mitreisenden Au&#223;enhandelsminister <name type="person" ref="#per__133292">Urban</name> und seinem SC <name type="person" ref="#per__1138323">Keller</name><lb/>
hatte ich dann in ihrer Residenz im Imperial ein Arbeitsessen, dort<lb/>
konnte ich aufgrund der von mir ihm &#252;bergebenen &#246;sterreichischen<lb/>
Schwerpunktliste insbesondere auf die Crackanlage, Anbotswert ca.<lb/>
2 Mrd. S, der V&#214;EST-Alpine verweisen. Ich habe erkl&#228;rt, da&#223; man in<lb/>
&#214;sterreich stets bei so gro&#223;en Staatsbesuchen erwartet, da&#223; auch ein<lb/>
gro&#223;es Projekt sehr konkret besprochen und wom&#246;glich gleich abgeschlos<lb break="no"/>sen wird. Dies war z.B. beim letzten Besuch des <choice><choice><sic>deutschen Staatspr&#228;<lb break="no"/>sidenten</sic><corr>DDR-Staats- und Parteichefs</corr></choice></choice> <name type="person" ref="#per__114104">Honecker</name> ebenfalls der Fall. Hier haben angeblich im Flug<lb break="no"/>zeug nach Wien der im Politb&#252;ro zust&#228;ndige Dr. <name type="person" ref="#per__114101">Mittag</name> mit <name type="person" ref="#per__114104">Honecker</name><lb/>
endg&#252;ltig ihre Zustimmung gegeben, um eben einem solchen Staatsbesuch<lb/>
die notwendige wirtschaftliche Unterst&#252;tzung zu geben. <name type="person" ref="#per__133292">Urban</name> meinte,<lb/>
die &#252;brigen 5 Offerenten seien mehr oder minder schon ausgeschieden,<lb/>
der Preis von 3,2 Mrd. Tschechenkronen aber sei noch zu hoch, es<lb/>
m&#252;&#223;te ein Preis unter 3 Mrd. vereinbart werden. Gleichzeitig erwartet<lb/>
er eine Reziprozit&#228;t, wir w&#252;rden sagen, eine Kooperation zwischen <add>[der]</add><lb/>
V&#214;EST-Alpine und CSSR-Betrieben.<lb/>
</p>
            <p xml:space="preserve">Ich habe &#252;ber diesen Punkt dann sofort mit <name type="person" ref="#per__97315">Apfalter</name> gesprochen, der<lb/>
ein eigenes Memorandum f&#252;r <name type="person" ref="#per__97668">Kreisky</name> verfa&#223;t hat, da&#223; ich dieses<lb/>
Memorandum <name type="person" ref="#per__133292">Urban</name> &#252;bergeben sollte.<lb/>
</p>
            <p xml:space="preserve">Der weitere wichtige Punkt war die Reduzierung der Schnittholzimporte<lb/>
nach &#214;sterreich. <name type="person" ref="#per__133292">Urban</name> erkl&#228;rte zwar, er k&#246;nne die &#246;sterreichische<lb/>
Argumentation, da&#223; damit der &#246;sterreichische Markt gest&#246;rt wird, bei<lb/>
nur 6 % Anteil nicht akzeptieren. F&#252;r mich war aber entscheidend, da&#223;<lb/>
er letzten Endes dann zustimmte, f&#252;r das Jahr 82 maximal 400.000 Fest<lb break="no"/>meter, die bereits alle geschlossen sind, zu liefern, die Detailauf<lb break="no"/>stellung wird er mir noch zukommen lassen, f&#252;r 83 ist er bereit eine<lb/>
operative Senkung nach Bed&#252;rfnis der L&#228;nder vorzunehmen. Ein Selbstbe<lb break="no"/>schr&#228;nkungsabkommen lehnte er allerdings aus f&#252;r mich verst&#228;ndlichen<lb/>
Gr&#252;nden ab.<lb/>
</p>
            <p xml:space="preserve">Zu den einzelnen Punkten unserer Wunschliste wird er noch im Laufe<lb/>
des Aufenthaltes nach telefonischer R&#252;cksprache mit Prag konkret<lb/>
Stellung nehmen.<lb/>
</p>
            <pb n="67-1343" facs="67_1982-11-17_1343.jpg"/>
            <p xml:space="preserve">Gleichzeitig &#252;berreichte er mir jetzt eine Schwerpunktliste der<lb/>
tschechoslowakischen W&#252;nsche, die Tschechen haben also meine jahr<lb break="no"/>zehntelang ge&#252;bte Methode jetzt &#252;bernommen. Ich habe sofort die<lb/>
Handelskammer und alle beteiligten Firmen davon verst&#228;ndigt und zu<lb/>
meiner Freude noch bis sp&#228;t abends dann die notwendigen Informationen<lb/>
entweder &#252;ber Dr. <name type="person" ref="#per__97474">Glei&#223;ner</name>, unserem &#246;sterreichischen Handelsdelegierten<lb/>
in Prag, <name type="person" ref="#per__132704">Winkler</name>, und <name type="person" ref="#per__130206">Marboe</name> erhalten. Auch <name type="person" ref="#per__108746">Haffner</name> ist es gegl&#252;ckt<lb/>
mit Firmen Kontakte aufzunehmen und auch Informationen zu bekommen.<lb/>
Die zust&#228;ndige Sektion ist n&#228;mlich durch Kur und Krankheit der betref<lb break="no"/>fenden Referentinnen und Referenten ausgefallen.<lb/>
</p>
            <p xml:space="preserve">Beim Abendessen hat Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name> mir und Landwirtschaftsminister<lb/>
<name type="person" ref="#per__97511">Haiden</name> mitgeteilt, Au&#223;enminister <name type="person" ref="#per__134235">Chnoupek</name> h&#228;tte ihm erkl&#228;rt, die Tscheche<lb/>
w&#252;rden mehr als die 70.000 to Mais und 100.000 to Weizen noch kaufen.<lb/>
<name type="person" ref="#per__97511">Haiden</name> mu&#223;te ihm best&#228;tigen, da&#223; er keine offenen Mengen mehr hat,<lb/>
was ich die ganze Zeit schon vermutete und daher ein solches Angebot<lb/>
erst gar nicht stellte.<lb/>
</p>
            <p xml:space="preserve">Die Schwerpunktliste der Tschechen habe ich dann abends mit Au&#223;enhan<lb break="no"/>delsminister <name type="person" ref="#per__133292">Urban</name> nur andeutungsweise besprochen, Bundespr&#228;sident<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> beabsichtigt n&#228;mlich am n&#228;chsten Tag eine eigene Ar<lb break="no"/>beitsgruppe f&#252;r Wirtschaftsfragen einzusetzen. Ich berichtete <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name> n&#228;mlich &#252;ber die bisherigen Arbeitsgespr&#228;che, <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
war damit sehr zufrieden, meinte aber, er br&#228;uchte diese Wirtschafts<lb break="no"/>kommission, damit auch eine zweite Kommission f&#252;r humanit&#228;re Fragen<lb/>
gebildet werden kann. Mit dieser eher ungew&#246;hnlichen Vorgangsweise<lb/>
will er bei den Tschechen mehr als vielleicht sonst &#252;blich erreichen.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__116035">Brandtner</name>, Fa. Grundig, hat nach R&#252;cksprache mit <name type="person" ref="#per__126281">Max Grundig</name> vor<lb break="no"/>geschlagen, man soll f&#252;r eine geringere Anzahl von Farbfernsehr&#246;hren,<lb/>
die sie aus Japan importieren m&#252;ssen, den vorgesehenen Zoll von 15<lb/>
% auf 5 % senken. Ich habe sofort versprochen mit dem Philips-GD<lb/>
<name type="person" ref="#per__126973">Lap</name> dar&#252;ber Verhandlungen aufzunehmen. <name type="person" ref="#per__116035">Brandtner</name> glaubt nicht, da&#223;<lb/>
es gelingen wird zu einem Kompromi&#223; zu kommen. Im bayrischen Fern<lb break="no"/>sehen hat er geh&#246;rt, da&#223; die Fa. Grundig mit der franz&#246;sischen Firma<lb/>
Thomson-Brandt eine gro&#223;e Kooperation bei der sogenannten Braunware<lb/>
beabsichtigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Was wissen wir davon?<lb/>
</p>
            <p xml:space="preserve">Die Kunstemailschalenproduktionsfirma ARTA hat im 2. Bez. eine Pro<lb break="no"/>duktionsst&#228;tte, auf einer anderen Adresse wieder ein kleines B&#252;ro,<lb/>
<pb n="67-1344" facs="67_1982-11-17_1344.jpg"/>alles nur mit Hilfe von Hausbesorgern zu finden. Trotzdem habe ich<lb/>
gerne das Staatswappen auch bei den paar Besch&#228;ftigten pers&#246;nlich<lb/>
dem Besitzer &#252;berreicht, da ich diese Emailwerkst&#228;tte selbst gerne<lb/>
anschauen wollte. &#220;berrascht war ich, als ich ein sehr lustig ge<lb break="no"/>maltes Karikaturteller von mir &#252;ber Wanderbares &#214;sterreich neben<lb/>
einer emaillierten Rauchergarnitur bekommen habe.<lb/>
</p>
            <p xml:space="preserve">Bei der Au&#223;enhandelstagung Westeuropa wurde von allen Handelsdele<lb break="no"/>gierten festgestellt, da&#223; die Exportbem&#252;hungen dort jetzt auf frucht<lb break="no"/>baren Boden sto&#223;en und bei oft gleichbleibenden Importen unsere Ex<lb break="no"/>porte wesentlich erh&#246;ht werden k&#246;nnen. Wir sind allerdings bei fast<lb/>
allen westeurop&#228;ischen Staaten passiv. Eine besonders lange Diskussion<lb/>
nahmen die jetzt von der franz&#246;sischen Regierung erlassenen nichttarifa<lb break="no"/>rischen Hemmnisse wie nur Verwendung der franz&#246;sischen Sprache,<lb/>
Einschr&#228;nkung f&#252;r die Zollabfertigung auf Spezialzoll&#228;mter, mitten<lb/>
in Frankreich gelegen, f&#252;r Videorecorder z.B. Dr. <name type="person" ref="#per__97474">Glei&#223;ner</name> und<lb/>
Handelsdelegierter <name type="person" ref="#per__127903">Lukas</name> werden mit dem Handelsministerium unverz&#252;glich<lb/>
jetzt alle einzelnen Ma&#223;nahmen und unsere Gegenma&#223;nahmen besprechen,<lb/>
die sie mir dann vorschlagen werden.<lb/>
</p>
            <p xml:space="preserve">Der Vorstand und auch die Betriebsratsobleute von Gr&#228;f &amp; Stift<lb/>
sprachen bei mir vor, um mir mitzuteilen, da&#223; die Fa. MAN, die bis jetzt<lb/>
bis 600 LKW im Jahr in &#214;sterreich, allerdings unter Zulieferung von<lb/>
ihren eigenen Bestandteilen und teilweise durch Produktion &#246;ster<lb break="no"/>reichischer Bestandteile, diese LKW hier zusammenbauen lie&#223;, n&#228;chstes<lb/>
Jahr keinen LKW nach &#214;sterreich in Auftrag geben kann. In M&#252;nchen<lb/>
stehen 300 LKW noch immer im Hof auf Lager. In Deutschland, aber auch<lb/>
in &#214;sterreich, ja sogar weltweit haben jetzt die Volvo und Scania durch<lb/>
die 16 %-ige Abwertung der Schwedenkrone einen ungeheuren Verkaufs<lb break="no"/>vorteil. Verteidigungsminister <name type="person" ref="#per__97879">R&#246;sch</name> hat ihnen zugesagt, er k&#246;nnte<lb/>
entsprechende LKW f&#252;r das Bundesheer kurzfristig kaufen, wenn der Finanz<lb break="no"/>minister die zus&#228;tzlichen Budgetmittel daf&#252;r bereitstellen kann.<lb/>
Gr&#228;f &amp; Stift m&#252;&#223;te ansonsten von den 1000 Besch&#228;ftigten 1/4 abbauen.<lb/>
Ich erkl&#228;rte mich zu jeder Unterst&#252;tzung der Firma bereit, wir einigten<lb/>
uns sofort darauf, da&#223; ich die notwendigen Unterlagen auch f&#252;r ein<lb/>
milit&#228;risches Fahrzeug bei meiner Reise nach Saudi-Arabien und den<lb/>
Golfstaaten f&#252;r Gr&#228;f &amp; Stift mitnehmen und dort verteilen werde.<lb/>
</p>
            <p xml:space="preserve">Erfreulich bei dieser Aussprache war nur, da&#223; GD <name type="person" ref="#per__113108">Daimer</name> mitteilte,<lb/>
sie h&#228;tten sich jetzt mit SDP &#252;ber den gemeinsam geplanten &#246;sterreichi<lb break="no"/>schen Postautobus geeinigt. W&#228;re eine solche Einigung nicht zustande<lb/>
gekommen, h&#228;tte ich GD <name type="person" ref="#per__121800">&#220;bleis</name> vorgeschlagen gegebenenfalls die not<lb break="no"/><pb n="67-1345" facs="67_1982-11-17_1345.jpg"/>wendigen Busse bei wesentlich geringeren Preisen zu importieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> <add>erl. <name type="person" ref="#per__125291">Ma.</name></add>: Bitte mit <name type="person" ref="#per__121800">&#220;bleis</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name>, Botschafter <name type="person" ref="#per__122250">Schramm</name> und sein &#214;sterreichreferent<lb/>
<name type="person" ref="#per__125951">Reh</name> besuchten mich, um die im <name type="person" ref="#per__97668">Kreisky</name>-<name type="person" ref="#per__114101">Mittag</name>-Abkommen vorgesehenen<lb/>
Abschl&#252;sse auch mir neuerdings zu best&#228;tigen. Zus&#228;tzliche Konsumg&#252;ter<lb/>
wie 3 1/2 Mio. Mark Pralinen, wie die Deutschen sagen, 5.000 hl<lb/>
Flaschenweine wurden von ihm besonders erw&#228;hnt, &#252;berrascht war ich<lb/>
zu h&#246;ren, da&#223; sie noch um weitere 3 Mio. Mark S&#252;&#223;waren kaufen w&#252;rden,<lb/>
wenn die &#246;sterreichische Industrie und insbesondere die &#214;sterreichische<lb/>
Kontrollbank dies finanzieren w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Der Grund seiner Intervention bei mir war aber prim&#228;r, da&#223;, wie mir<lb/>
<name type="person" ref="#per__97315">Apfalter</name> vorher schon mitteilte, die ersten 400.000 to &#214;l mit einem<lb/>
Zahlungsziel von 270 Tagen von der DDR-Seite akzeptiert w&#252;rden, <choice><choice><sic>die</sic><corr>bei den</corr></choice></choice><lb/>
zweiten 400.000 f&#252;r das n&#228;chste erste Halbjahr mu&#223; <name type="person" ref="#per__97343">Beil</name> aber auf<lb/>
die vereinbarten 360 Tage Ziel bestehen. Ich erkl&#228;rte ihm, da&#223; ich<lb/>
bereit bin mit <name type="person" ref="#per__97315">Apfalter</name> zu versuchen einen Ausweg zu finden. Die<lb/>
Widerst&#228;nde aber gegen diese &#214;lkreditierung in &#214;sterreich werden immer<lb/>
st&#228;rker, ich konnte ihn auf die diesbez&#252;glichen Artikel in der<lb/>
Kronen-Zeitung und im Profil verweisen. <name type="person" ref="#per__97343">Beil</name> sagte, vor einem Jahr war<lb/>
die Finanzsituation in der DDR viel schlechter, jetzt haben sie die<lb/>
Importe gebremst, kriegen mehr Einnahmen aus den deutsch-deutschen<lb/>
Verkehr und sind p&#252;nktliche Zahler.<lb/>
</p>
            <p xml:space="preserve">Dieses Problem habe ich dann abends beim Empfang des Bundespr&#228;sidenten<lb/>
mit dem Pr&#228;s. der OeNB, <name type="person" ref="#per__97647">Koren</name>, besprochen, ohne &#252;ber Details mit ihm<lb/>
zu reden. <name type="person" ref="#per__97647">Koren</name> erkl&#228;rte rundweg, die Nationalbank kann einer Erh&#246;hung<lb/>
des Kreditrahmens, ja &#252;berhaupt einer weiteren Abwicklung der Ge<lb break="no"/>sch&#228;fte wie bis jetzt nicht zustimmen. Da ich ihn immer wieder fragen<lb/>
welchen Ausweg er dann hatn und er immer nur meinte, dann k&#246;nne man<lb/>
die V&#214;EST-Produkte gleich in die Donau werfen, das sei genau das<lb/>
selbe Ergebnis, gerieten wir, obwohl wir alte Studienkollegen sind,<lb/>
hart aneinander. Niemand kann n&#228;mlich aus dieser verzwickten Finanz<lb break="no"/>situation nicht nur der Oststaaten, sondern auch der Entwicklungsl&#228;n<lb break="no"/>der und jetzt sogar auch insbesondere von S&#252;damerika von der Banker<lb break="no"/>seite anderes vorschlagen, als da&#223; man eben dieses ganze Problem vor<lb/>
sich herschiebt. <name type="person" ref="#per__97647">Koren</name> ist derzeit bei den Verhandlungen mit der Um<lb break="no"/>schuldung von Jugoslawien besonders besch&#228;ftigt und meint, dort wird<lb/>
es jetzt zum Krach kommen. Amerikaner werden keinerlei Unterst&#252;tzung<lb/>
geben und es werden damit wie ein Dominospiel alle anderen Oststaaten<lb/>
<pb n="67-1346" facs="67_1982-11-17_1346.jpg"/>auch fr&#252;her oder sp&#228;ter, er glaubt sogar fr&#252;her, umfallen. <name type="person" ref="#per__97647">Koren</name> meint,<lb/>
innerhalb von 2 Monaten, auf alle F&#228;lle vor der n&#228;chsten Nationalrats<lb break="no"/>wahl, wird uns das Ganze auf den Kopf fallen. Ich teile diese Meinung<lb/>
nicht und erkl&#228;rte, wir werden ja sehen, wie es jetzt weitergeht. Eine<lb/>
so harte Auseinandersetzung habe ich mit noch keinem Banker bis jetzt<lb/>
gehabt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1340_05" facs="67_1982-11-17_1340-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.11.1982</head>
         </div>
      </back>
   </text>
</TEI>
