<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710511">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 11. Mai 1971 bis Donnerstag, der 13. Mai 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-05-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1971-05-11" to="1971-05-13">Dienstag, 11. Mai 1971 bis Donnerstag, 13. Mai 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0585" facs="06_1971-05-11_1971-05-13_0585.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 11. Mai 1971<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen mit dem Brennstoffhandel betreffend Weitergabe<lb/>
der Aufwertungsgewinne hat einen Teilerfolg. Die entscheidenden Impor<lb break="no"/>teure wie z.B. <rs type="person" ref="#per__123163">Flemmer</rs> von der Briko meldeten sich zwar nicht zu<lb/>
Wort, Vertreter von der Union-Brikett, BRD, aber auch der Polkarbon<lb/>
dagegen meinten, dass wenn Aufwertungsgewinne bei ihnen zu verzeich<lb break="no"/>nen sind, sie diese selbstverst&#228;ndlich an die H&#228;ndler<lb/>
weitergeben werden. Die COMECON wird aber ihre Bahntarife erh&#246;hen, sodass<lb/>
nicht eine allzu starke, vor allem keine 5 %-ige Verbilligung dabei<lb/>
herausschaut. Die Transitfrachten durch die CSSR, ob es sich jetzt um<lb/>
Koks handelt, der von Hamburg kommt, oder um Keks, der aus Polen<lb/>
kommt, wird auf alle F&#228;lle einen Teil des Aufwertungsgewinnes bean<lb break="no"/>spruchen.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen mit den Kolonialwarenh&#228;ndlern gaben ein &#228;hnliches Bild.<lb/>
Pr&#228;sident <rs type="person" ref="#per__111717">Sch&#246;nbichler</rs>, der Obmann der Sektion Handel, gab seine prinzi<lb break="no"/>pielle Erkl&#228;rung, dass auch diese Sparte bereit sei, Aufwertungsge<lb break="no"/>winne weiterzugeben. Die Vertreter der Fa. Meinl meinten nur, dass<lb/>
sie ebenfalls jetzt bereits mit Preissteigerungen von Waren rechnen,<lb/>
resp. angek&#252;ndigt bekommen haben, die im Hinblick auf die Schilling<lb break="no"/>aufwertung eben einen Teil des Aufwertungsgewinnes lukrieren werden.<lb/>
Andererseits mussten sie feststellen, dass ihre Importl&#228;nder, wo sie<lb/>
entsprechende Keks und sonstige Spezialprodukte absetzen, nicht bereit<lb/>
sind, Preiserh&#246;hung von Meinl zu akzeptieren. Meinl hat nun die Aufwer<lb break="no"/>tung ausschliesslich aus seinen bisherigen Gewinnen zu tragen. Ich<lb/>
konnte das Ende der Sitzung nicht mehr abwarten, da <rs type="person" ref="#per__97646">Koppe</rs> eine Presse<lb break="no"/>besprechung, bevor ich in den Ministerrat fuhr, angeordnet hat. Die<lb/>
Pressevertreter sollten vor allem wissen, wie die Verhandlungen &#252;ber<lb/>
die eventuellen Preissenkungen mit den einzelnen Sparten verlaufen sind<lb/>
Ohne Detailziffern zu nennen, gab ich einen allgemeinen Bericht.<lb/>
Zum Gl&#252;ck machte mich ein Redakteur darauf aufmerksam, indem er frag<lb break="no"/>te, ob ausschliesslich nur die f&#252;r den Index interessanten Gruppen<lb/>
verhandelt werden sollten. Ich erwiderte sofort, dass ganz im Gegen<lb break="no"/>teil alle Gruppen verhandelt werden, nur m&#252;sste ich jetzt zur EFTA-<lb/>
Tagung nach Reykjavik und deshalb sei einleitend mit den Gruppen,<lb/>
die ich gestern und heute verhandelt hatte, gesprochen worden. Es<lb/>
wird aber die Sektion alle anderen Gruppen ebenfalls noch befragen,<lb/>
resp. entsprechende Vorschl&#228;ge von ihnen erwarten. Ich habe auch<lb/>
darauf hingewiesen, dass nicht die Absicht allein besteht, die Ver<lb break="no"/><pb n="06-0586" facs="06_1971-05-11_1971-05-13_0586.jpg"/>braucherpreise zu senken, sondern dass die Absicht dieser Besprechungen<lb/>
auch die ist, dass wir von den Importeuren erfahren, welche Hilfsstellung<lb/>
ihnen die Regierung und insbesondere das Handelsministerium geben k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Der Ministerrat wurde solange ich noch anwesend war, die Erkl&#228;rung der<lb/>
Bundesregierung, die am Mittwoch von ihm im Nationalrat abgegeben wird<lb/>
und die sehr neutral gehalten war, im Prinzip beschlossen.<lb/>
</p>
            <p xml:space="preserve">In Genf liess der Leiter der &#246;sterr. Botschaft <rs type="person" ref="#per__137139">Buresch</rs> die ganzen Ange<lb break="no"/>stellten, ich glaube nur 2 oder 3 Schreibkr&#228;fte waren nicht am Flughafen,<lb/>
alle antreten, um mich dort zu empfangen. Mir war dies ausgesprochen<lb/>
peinlich, da es meinem Stil so ganz widerspricht. Da ich die Botschaft<lb/>
nachmittags sowieso besuchte, h&#228;tte es vollkommen gen&#252;gt, so wie er mir<lb/>
die Schreibkr&#228;fte dann dort vorgestellt hat, auch die Damen und Herren<lb/>
der Botschaft dort entsprechend zu pr&#228;sentieren. Ich erschien mit meinem<lb/>
Handgep&#228;ck und <rs type="person" ref="#per__137139">Buresch</rs> war der Einzige, der mir beim Aussteigen am Flug<lb break="no"/>platz dieses gleich abnehmen wollte. Die anderen glaube ich hatte es weder<lb/>
in Schwechat noch sonst versucht, weil sie wussten, dass ich auf alle<lb/>
F&#228;lle dies ablehnen w&#252;rde. Vielleicht ist dies ein falscher Stil, aber<lb/>
auf alle F&#228;lle ist sicherlich noch nie ein Minister mit Handgep&#228;ck<lb/>
in Begleitung von fast ein Dutzend Beamten gesehen. Bei dem Besuch<lb/>
von &#246;sterr. Beamten, die bei der EFTA in dem neuen Haus arbeiten, suchte<lb/>
ich ein Gespr&#228;ch mit dem volkswirtschaftlichen Sachbearbeiter und einer<lb/>
Frau, die ebenfalls die Volkswirtschaft bearbeitet, wie mir bei der Vor<lb break="no"/>stellung gesagt wurde, zu kl&#228;ren, ob sie mit den anderen Staatenvertre<lb break="no"/>tern Kontakt haben und sachliche Diskussionen f&#252;hren. Die Frau erkl&#228;rte<lb/>
sofort, sie sei nur f&#252;r die Statistik verantwortlich, d.h. sie wird<lb/>
wahrscheinlich in Wirklichkeit nichts machen, als Zahlen zusammenzutragen.<lb/>
Der Referent, ein junger Mann, meinte, zweimal im Jahr treffen sich die<lb/>
volkswirtschaftlichen Referenten mit den L&#228;nder-&#214;konomisten und da<lb/>
werden die wirtschaftlichen Probleme besprochen. Er meinte, meine Idee<lb/>
sei eigentlich eine gute Anregung und er wird sie weiter verfolgen<lb/>
Ich bin allerdings &#252;berzeugt, dass er dies sicherlich nicht machen<lb/>
kann, ob er es will, weiss ich nicht, denn ich f&#252;rchte, dass niemand<lb/>
auch von den anderen Staatenvertretern daran denkt, zus&#228;tzliche Arbeit<lb/>
in dieser Hinsicht zu leisten. Interessant war der Besuch beim Leiter<lb/>
der ECE <rs type="person" ref="#per__114530">Stanovnik</rs>. Botschafter <rs type="person" ref="#per__137139">Buresch</rs> erkl&#228;rte mir sofort, dass er ein<lb/>
jugoslawischer Alt-Marxist sei, der aber sehr aktiv und initiativ arbeitet<lb/>
Leider sprach er Englisch und ich musste mich sehr anstrengen, um wenig<lb break="no"/>stens den Inhalt des Gespr&#228;ches zu erfassen. Ich glaube, dass ich mich<lb/>
<pb n="06-0587" facs="06_1971-05-11_1971-05-13_0587.jpg"/>&#252;ber diese Schwierigkeiten ganz gut hinweggeschwindelt habe, zumindest<lb/>
konnte ich auf Fragen einigermassen passende Antworten auf Deutsch geben.<lb/>
Ein Vertreter der Botschaft war ebenfalls mit und er hat das beiliegende<lb/>
Protokoll verfasst, das mir am Abend Botschafter <rs type="person" ref="#per__137139">Buresch</rs> freudig &#252;berreichte<lb/>
um zu zeigen, wie schnell und brav seine Leute arbeiten. Beim zweiten Be<lb break="no"/>such bei Gen.Direktor <rs type="person" ref="#per__137140">Long</rs> war in der Botschaft zuerst die Debatte, ob nur<lb/>
<rs type="person" ref="#per__97725">Marquet</rs>, <rs type="person" ref="#per__97867">Reiterer</rs>, <rs type="person" ref="#per__137139">Buresch</rs> und ich gehen sollten. <rs type="person" ref="#per__137139">Buresch</rs> meinte, <rs type="person" ref="#per__137140">Long</rs> sei<lb/>
ein Calvinist und <rs type="person" ref="#per__97867">Reiterer</rs> best&#228;tigte, dass er ein sehr unzug&#228;nglicher<lb/>
Mann sei. Der Sachbearbeiter war der Kollege <rs type="person" ref="#per__137141">Bock</rs> und ich erkl&#228;rte sofort<lb/>
ich lege gr&#246;ssten Wert darauf, dass er ebenfalls mitgeht. <rs type="person" ref="#per__137141">Bock</rs> wird in<lb/>
k&#252;rzester Zeit nach Wien versetzt werden, weil er bereits 3 Jahre im Aus<lb break="no"/>land war und ich habe von ihm einen sehr guten Eindruck, weil er doch<lb/>
initiativ ist, obwohl er ein richtiges Dickerl ist. Ein Protokoll konnte<lb/>
er in diesem Sinne nicht machen, weil <rs type="person" ref="#per__137139">Buresch</rs>, wie er mir nachher er<lb break="no"/>z&#228;hlte, zu verstehen gab, er sollte nicht Aufzeichnungen machen, weil<lb/>
dies <rs type="person" ref="#per__137140">Long</rs> nicht gerne haben w&#252;rde. Ich erkl&#228;rte unser Interesse am GATT<lb/>
und dass ich annehme, dass in n&#228;chster Zeit doch wieder eine weltweite<lb/>
Zollsenkung Platz greifen wird. <rs type="person" ref="#per__137140">Long</rs> meint nun, dass im November 1971<lb/>
das Contracting Committee wird eine Session halten und 1972 k&#246;nnte eine<lb/>
Declaration of Intent, d.h. eine Absichtserkl&#228;rung f&#252;r eine weitere<lb/>
Zollsenkung, &#228;hnlich der Kennedy-Runde, beschlossen werden. Mit Beginn<lb/>
1973 w&#252;rden dann die Verhandlungen einzuleiten sein. <rs type="person" ref="#per__137140">Long</rs> will auch<lb/>
die Non-tariff barriers, die landwirtschaftliche Protektion und Zoll<lb break="no"/>senkungen gleichzeitig in Angriff nehmen. Ausser f&#252;r Zollsenkungen m&#252;ssen<lb/>
f&#252;r die anderen beiden Gebiete, insbesondere f&#252;r die nichttarifarischen<lb/>
Hemmnisse neue Techniken entwickelt werden. Ich kann mir nur schwer vorstel<lb break="no"/>len, dass man ein Handelshemmnis gegen ein anderes Handelshemmnis tauscht.<lb/>
Auf meine Frage,<lb/>
antwortete er mit nein. Nachher erkl&#228;rte ich dem Sekt.Chef, dass<lb/>
meine Frage leider unklug von mir war, da er doch selbstverst&#228;ndlich gar<lb/>
nicht anders als mit nein antworten konnte, er kann doch nicht sein Konzept<lb/>
bevor er noch gewonnen hat, verraten. W&#228;hrend wir jetzt die entsprechenden<lb/>
Besuche machten, war die Delegation in die Residenz gefahren und dort von<lb/>
der Frau des Botschafters betreut. Als wir dort am Abend erschienen, wurde<lb/>
vom ORF ein Rundfunkinterview aufgenommen. Anschliessend begab sich die<lb/>
ganze Delegation auf den Flughafen nach Genf, wo eine Chartermaschine<lb/>
nach Island von der EFTA gemietet worden war. Hier konnte ich nun fest<lb break="no"/>stellen, dass die EFTA wirklich eine grosse Familie ist. Es war alles<lb/>
fast untereinander bekannt und die Frauen begr&#252;ssten sich gegenseitig,<lb/>
<pb n="06-0588" facs="06_1971-05-11_1971-05-13_0588.jpg"/>wie alte Familienangeh&#246;rige, die Begr&#252;ssungsszenen mit K&#252;ssen wie in<lb/>
einer franz&#246;sischen Filmgrossfamilie. Da die EFTA-Tagungen, seit das<lb/>
neue Haus gebaut wurde, meistens in Genf stattfinden, wurde die Island<lb break="no"/>reise als eine angenehme Abwechslung betrachtet. Es fuhren deshalb<lb/>
eine ganze Anzahl von Frauen mit. Hier bewahrheitete sich, was ich,<lb/>
als wir seinerzeit der EFTA beigetreten sind, immer erkl&#228;rte, wir<lb/>
sind deshalb zur EFTA gegangen, weil man dadurch EFTA &#8211; &#214;FTER ins<lb/>
Ausland fahren kann.<lb/>
</p>
            <p xml:space="preserve">Mittwoch, 12. Mai 1971<lb/>
</p>
            <p xml:space="preserve">Um 0.15 Uhr landeten wir in Reykjavik und, wie Botschafter <rs type="person" ref="#per__97725">Marquet</rs> sagte,<lb/>
gleich in der Halle des Hotel. Das Hotel wurde am Rande der Stadt<lb/>
direkt beim Flugfeld gebaut und da es sich hier um einen alten Flug<lb break="no"/>platz handelt, ist tats&#228;chlich die Auslaufpiste beim Hoteleingang.<lb/>
<rs type="person" ref="#per__97725">Marquet</rs>, dem nachgesagt wird, dass er ein Anti-Flieger ist,<lb/>
er soll angeblich wirkliche Angst haben, war &#252;ber diesen Zustand nicht<lb/>
sehr erfreut. Andererseits waren wir froh, dass wir nicht auf dem inter<lb break="no"/>nationale Flughafen Reykjavik landeten, denn dann h&#228;tten wir noch &#252;ber<lb/>
50 km in die Stadt fahren m&#252;ssen. Dr. <rs type="person" ref="#per__97676">Lachs</rs> vom &#214;GB, der im selben<lb/>
Hotel wohnte und der zuerst glaubte, er m&#252;sste einen Tag bevor wir<lb/>
ankommen, das Zimmer r&#228;umen, war doch noch anwesend, da er beim Herflug<lb/>
in Luxemburg den Anschluss nicht mehr bekam und deshalb die Fluggesell<lb break="no"/>schaft ihn einen Tag l&#228;nger im Hotel liess. Er erz&#228;hlte mir, dass<lb/>
das Konsultativ-Komitee, welches vor uns getagt hat, keine besonderen<lb/>
Erkenntnisse gebracht hat. Diesmal gab es auch keine Aktion gegen die<lb/>
portugiesischen Regierungsvertreter, da der Vertreter der Gewerkschaft<lb/>
erkl&#228;rte, dass sich doch die Verh&#228;ltnisse in Portugal normalisieren.<lb/>
Er betrachtet sich, wie <rs type="person" ref="#per__97676">Tommy Lachs</rs> mir sagte, nicht mehr als Staats<lb break="no"/>gewerkschafter sondern geh&#246;re einer Gewerkschaft an, die eine gewisse<lb/>
Freiheit besitzt. Der Handelsdelegierte Dr. <rs type="person" ref="#per__137142">R&#246;kl</rs>, der in Oslo sitzt,<lb/>
war nach Island gekommen, um das von ihm vorbereitete Programm der<lb/>
Besuche der einzelnen Firmen, die aus &#214;sterreich Waren importieren,<lb/>
mit uns zu absolvieren. Der Generalkonsul <rs type="person" ref="#per__137143">Arni Siemsen</rs>, der auch<lb/>
eine bedeutende Agenturfirma besitzt und die V&#214;EST, Heraklith,<lb/>
Schmidt, Isovolta und einige andere &#246;sterr. Firmen vertritt, war zwar<lb/>
zum Empfang an den Flughafen gekommen, dann aber die ganze Zeit nicht<lb/>
mehr anwesend. Seine zweij&#228;hrige Tochter war mit der Mutter nach<lb/>
Kopenhagen geflogen und er selbst wartete ununterbrochen auf einen<lb/>
Anruf, da seine Tochter wahrscheinlich an einem Tumor leidet.<lb/>
</p>
            <pb n="06-0589" facs="06_1971-05-11_1971-05-13_0589.jpg"/>
            <p xml:space="preserve">Er musste dann auch tats&#228;chlich unverz&#252;glich nach D&#228;nemark fliegen<lb/>
weil er die letzten Stunden mit seiner Tochter verbringen wollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte, einen entsprechenden Brief mit Dank f&#252;r<lb/>
die Vorbereitungsarbeiten an <rs type="person" ref="#per__137143">Siemsen</rs>, aber auch an Dr. <rs type="person" ref="#per__137142">R&#246;kl</rs> zu<lb/>
schreiben. Ebenso bitte an die Sekret&#228;rin von <rs type="person" ref="#per__137143">Siemsen</rs>, die der Delegation<lb/>
als Schreibkraft zur Verf&#252;gung stand.<lb/>
</p>
            <p xml:space="preserve">Die Firma Helgason &amp; Melsted importiert Semperit-Reifen. Das Gesetz<lb/>
genehmigt nur, dass f&#252;r gewisse Waren nur 3 Monate Zahlungsziel gegeben<lb/>
werden darf. Ansonsten muss sofort Kassa bezahlt werden. Insbesondere bei<lb/>
Haushaltsger&#228;ten. Deshalb gehen die meisten Firmen auf ein sogenanntes<lb/>
Zollfreilager, sodass Semperit ihm de facto 9 Monate Ziel gew&#228;hrt. Er<lb/>
beruft dann vom Zollfreilager die jeweiligen Mengen ab. Der Umsatz be<lb break="no"/>tr&#228;gt 1 Millionen und betrifft ca. 1&#8211;5 % des Marktanteiles. In den<lb/>
letzten Jahren sind insbesondere die Japaner stark auf dem Markt aufge<lb break="no"/>treten und ihre Qualit&#228;t hat sich wesentlich verbessert. Bei LKW be<lb break="no"/>herrschen die japanischen Firmen Yokohama und <choice><choice><sic>Britstone</sic><corr>Bridgestone</corr></choice></choice> den Markt und<lb/>
geben 1&#8211;2 Jahre Zahlungsziel. Er ist auch der Vertreter von Olivetti<lb/>
und hat seit 1939 3 &#8211; 4.000 Maschinen verkauft. Grosse Firmen, und das<lb/>
wurde mir allerdings nicht von dem Besitzer gesagt, geben ungeheure<lb/>
Refaktien, um den Importeur f&#252;r ihre Waren zu gewinnen. Die Firma hat<lb/>
nun auch versucht, mit <rs type="person" ref="#per__137144">Lenz Moser</rs> Flaschenweine zu importieren. Tat<lb break="no"/>s&#228;chlich konnten wir dann in den Gasth&#228;usern feststellen, dass Edelfr&#228;ulein<lb/>
aus Austria angeboten wurde. Bis jetzt hat nur 50 Kisten zu 11,30 Dollar<lb/>
die Kiste importiert. In einer Kiste sind 12 Flaschen, dies erg&#228;be rund<lb/>
einen Flaschenpreis von 1 $, das Alkoholmonopol setzt den Letztverbraucher<lb break="no"/>preis mit 210 Kronen, 1 $ &#8211; 88 Kronen, fest. In einem eleganten Lokal<lb/>
war die Flasche mit 296 Kronen zu kaufen.<lb/>
</p>
            <p xml:space="preserve">Sportval war ein Sportgesch&#228;ft, wo man Fischer-Ski und Eumig-Apparate<lb/>
kaufen konnte. Dieses Sportdetail-Spezialgesch&#228;ft hat ca. 1.000 Paar<lb/>
importiert. Auf Ski liegt 50 % Zoll. Der Inhaber des Gesch&#228;ftes ist<lb/>
ein sehr initiativer Mann und sein B&#252;ro wurde gerade umgebaut. Die Leute<lb/>
m&#252;ssen hier sehr t&#252;chtig sein, denn immerhin gibt es in Reykjavik mehrere<lb/>
Sportgesch&#228;fte und Reykjavik hat 80.000 Einwohner, das ist bei 200.000<lb/>
Gesamteinwohnern von Island die gr&#246;sste Stadt aber doch kleiner als<lb/>
bei uns ein Bezirk. Die Gesch&#228;ftsleute in den kleinen Gesch&#228;ften sprechen<lb/>
sehr gut Englisch. Manche von ihnen sogar Deutsch. Die Spannen sind in<lb/>
Island geregelt, denn bereits nach dem zweiten Weltkrieg wurde eine<lb/>
<pb n="06-0590" facs="06_1971-05-11_1971-05-13_0590.jpg"/>perzentuelle Spannenregelung eingef&#252;hrt, die seit dieser Zeit unver<lb break="no"/>&#228;ndert besteht. Danach ist f&#252;r alle Produkte der Grosshandels- und<lb/>
Kleinhandelsspanne geregelt. Die Grosshandelsspanne betr&#228;gt z.B.<lb/>
f&#252;r Zucker und Mehl 8,1 %, wenn der Kleinh&#228;ndler vom inl&#228;ndischen<lb/>
Grossh&#228;ndler bezieht 27,5 % und wenn er gleich vom Importeur bezieht<lb/>
32,4 %. Ski und die Eumig-Kameras haben dieselbe Handelsspanne. Da die<lb/>
Preise aber ununterbrochen steigen, geht es scheinbar mit dieser Spannen<lb break="no"/>regelung einigermassen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Gudnason importiert Schuhe. Insgesamt hat sie ca. 40.000 Paar<lb/>
Umsatz im Jahr und 4.000 davon aus &#214;sterreich, wobei die Lederstiefel<lb/>
&#252;berwiegen. Gummistiefel werden von anderen Staaten geliefert, da sie we<lb break="no"/>sentlich billiger sind. Insgesamt gibt es in Island 3 Grossh&#228;ndler und<lb/>
100 Kleinh&#228;ndler, die von ihm beliefert werden. Der Zoll betr&#228;gt<lb/>
65 % und im Rahmen der EFTA wurde er in der ersten Phase auf 45 % ge<lb break="no"/>senkt. Die Spannen sind f&#252;r ihn 9,9 % und der Kleinh&#228;ndler kann 34 %<lb/>
wenn er &#252;ber den Grosshandel und 42 + wenn er direkt vom Importeur be<lb break="no"/>zieht, aufschlagen.<lb/>
</p>
            <p xml:space="preserve">Firma Armann importiert Str&#252;mpfe von Kunert um ca. 600.000 S bei einem<lb/>
Zollsatz autonom 65 % und f&#252;r die EFTA 45 %. Von Triumph und H&#228;mmerle<lb/>
Textilien, die 20 % EFTA-Zoll gegen 25 % autonom hat. Er beliefert<lb/>
ca. 150 bis 200 Detailh&#228;ndler in ganz Island. Grossh&#228;ndler gibt es<lb/>
ca. 200. In Reykjavik in allen Sparten. Min.Rat <rs type="person" ref="#per__108322">Meisl</rs>, der die ganzen<lb/>
Besuche mit mir mitmachte, meinte, man h&#228;tte oft den Eindruck in die<lb/>
Zeit von <rs type="person" ref="#per__82802">Freytags</rs> "Soll und Haben" zur&#252;ckversetzt zu sein. Im General<lb break="no"/>konsulat trafen wir dann einen Herrn <rs type="person" ref="#per__137145">Wendl</rs>, der einen Einmann-Betrieb<lb/>
f&#252;hren soll und sehr gute Gesch&#228;fte mit &#214;sterreich macht. Er hat z.B.<lb/>
f&#252;r die V&#214;EST die ganzen Sicherheitsleitschienen vertreten. <rs type="person" ref="#per__137145">Wendl</rs><lb/>
meint nun, es w&#252;rden seht grosse Br&#252;ckenprojekte gebaut werden und<lb/>
die V&#214;EST sollte zielf&#252;hrend einige Herren von der Bauabteilung ein<lb break="no"/>laden. Die Z&#246;lle sind &#8211; da keine inl&#228;ndische Produktion &#8211; existiert<lb/>
in Wirklichkeit Fiskalz&#246;lle. Fur Baumaschinen mu&#223; er 25 %, f&#252;r<lb/>
Kr&#228;ne 18 % und f&#252;r Personenkraftwagen incl. der Steuer 135 % bezahlen.<lb/>
Die isl&#228;ndische Regierung hat einen Lohn- und Preisstopp erlassen, doch<lb/>
funktioniert er in der Praxis &#252;berhaupt nicht.<lb/>
</p>
            <pb n="06-0591" facs="06_1971-05-11_1971-05-13_0591.jpg"/>
            <p xml:space="preserve">Die Genossenschaft Samband, d.h. Verein von Island, ist eine<lb/>
m&#228;chtige Organisation. Sie hat 30.000 Mitglieder, deren Genossen<lb break="no"/>schaftsanteil vielleicht bei 10 Kronen liegt, genau konnten sie<lb/>
selbst es nicht wissen, mit 50 Genossenschaften, die 30 Mill. Verg&#252;tung<lb/>
von Samband bekommen haben, in 30 Fabriken wird insbesondere Fisch<lb break="no"/>fang betrieben und Fische verarbeitet. Der Umsatz ist von 3 Milliarden<lb/>
Kronen 1968 auf 5,6 Milliarden Kronen 1970 gestiegen. Allerdings<lb/>
wurde von November 1969 bis November 1970 eine fast 30 %-ige Lohner<lb break="no"/>h&#246;hung gew&#228;hrt, da die Verbraucherpreise um 17 % im Jahr steigen.<lb/>
In der Umsatzausweisung ist also eine sehr starke Inflationsrate<lb/>
enthalten. Die Landwirtschaftsproduktion setzt 1 Milliarde um,<lb/>
die Fischereiprodukte 1,7 Milliarden und importiert werden f&#252;r ca.<lb/>
1,5 Milliarden Kronen Waren, u.a. ist die Firma auch die Vertretung<lb/>
von General Motors, Opel und Vauxhall. 200 Mill. hat die Samband eine<lb/>
eigene Schiffahrtslinie mit 7 Schiffen und 2 im Bau. Sie betreibt<lb/>
auch Handel<add>[Wortteil R&#252;stungs hs. gestrichen, Anm.]</add> und hat insbesondere mit der Sowjetunion einen<lb/>
100 %-igen &#214;lliefervertrag. Da in &#214;sterreich nur Unilever sich f&#252;r<lb/>
Importe von Samband interessiert hat, wird <rs type="person" ref="#per__137142">R&#246;kl</rs> und <rs type="person" ref="#per__108322">Meisl</rs> ihnen ent<lb break="no"/>sprechende Verbindungen zu anderen Firmen legen, damit gegebenenfalls<lb/>
Fischprodukte nach &#214;sterreich gebracht werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__137142">R&#246;kl</rs> war bis jetzt 13 mal in Island und hat glaube ich hier wirklich<lb/>
gute Arbeit geleistet. Als Nicht-Diplomat hat er sich wirklich in<lb/>
die Tagesarbeit gest&#252;rzt und mit kleinsten Firmen Verbindungen aufge<lb break="no"/>nommen, die er entsprechend ber&#228;t. Dass dies notwendig ist, konnten<lb/>
wir an einem Beispiel erfahren. Gudnason hat sich Schuhe in Luftfracht<lb/>
schicken lassen und musste nun pro Paar 3 $ bezahlen. Er hat nun ge<lb break="no"/>hofft, dass ihm die AUA, die aber bei dem Flug &#252;berhaupt nicht im<lb/>
Gesch&#228;ft war, einen Teil r&#252;ckverg&#252;tet. Die Besuche waren wertvoller<lb/>
als Sightseeing.<lb/>
</p>
            <p xml:space="preserve">Das Beamtentreffen der Neutralen am sp&#228;ten Nachmittag h&#228;tte ich sehr<lb/>
gerne besucht. <rs type="person" ref="#per__97867">Reiterer</rs> teilte mir aber mit, dass <rs type="person" ref="#per__118681">Jolles</rs> und alle<lb/>
anderen Neutralen bei ihrem Treffen in Wien schon gr&#246;sste Verwunderung<lb/>
ausgel&#246;st hat, als ich zu dieser Sitzung gekommen bin. Beim Neutralen<lb break="no"/>essen am Abend wurde anschliessend um 11 Uhr nachts &#252;ber die weitere<lb/>
Vorgangsweise diskutiert. In Wirklichkeit hat <rs type="person" ref="#per__118681">Jolles</rs> nur doziert, indem<lb/>
er erkl&#228;rte, es m&#252;sste doch in der Organisationsform der Schl&#252;ssel<lb/>
f&#252;r die Verhandlungen mit der EWG gesucht werden. Die Schweizer wollen<lb/>
auf der einen Seite &#252;berall mitreden in der EWG aber sich andererseits<lb/>
nicht binden. Ich erkl&#228;rte rundwegs heraus, dass von unserer Seite ein<lb/>
<pb n="06-0592" facs="06_1971-05-11_1971-05-13_0592.jpg"/>Mitspracherecht in der EWG gar nicht angestrebt wird. Als Organisa<lb break="no"/>tionsform haben wir die watscheneinfachste L&#246;sung, n&#228;mlich eine<lb/>
Gemischte Kommission vorgesehen. Die Schweizer, <rs type="person" ref="#per__97375">Brugger</rs>, aber auch<lb/>
<rs type="person" ref="#per__118681">Jolles</rs>, haben insbesondere Angst, dass die Schweden wieder Sonder<lb break="no"/>touren reiten.<lb/>
</p>
            <p xml:space="preserve">Donnerstag, l3. Mai 1971<lb/>
</p>
            <p xml:space="preserve">Die EFTA-Tagung verlief so wie alle anderen internationalen Tagungen<lb/>
die ich bis jetzt mitgemacht hatte. <rs type="person" ref="#per__97867">Reiterer</rs> meinte zwar, dass an<lb/>
dieser Tagung nicht besonders schwere Probleme zur Debatte standen<lb/>
und deshalb scheinbar die Eindruck entstehen m&#252;sste, dass es sich<lb/>
um eine flaue Sitzung handelt. Bei den Cocktail-Partys aber k&#246;nnte<lb/>
man doch sehr viel erfahren und die Gespr&#228;che seien ungeheuer wichtig.<lb/>
<rs type="person" ref="#per__97725">Marquet</rs> ist mit mir der Auffassung, dass sich der Aufwand in keinem<lb/>
Verh&#228;ltnis zum Erfolg lohnt. <rs type="person" ref="#per__137146">Hammerschmidt</rs> war &#252;berhaupt nur<lb/>
bei einer Sitzung anwesend, u.a. traf ich ihn in der Fr&#252;h und fragte,<lb/>
ob er denn schon wegfliege. Er war sehr verlegen und meinte, er w&#252;rde bei<lb/>
der Sitzung ja nicht mehr gebraucht werden. <rs type="person" ref="#per__115656">Steiger</rs>, der anwesend war,<lb/>
erkl&#228;rte mir anschliessend, dass er ja doch schon in einem halben Jahr<lb/>
in Pension geht. So viel ich nachher erfahren konnte, hat das Verhalten<lb/>
von <rs type="person" ref="#per__137146">Hammerschmidt</rs> gr&#246;ssten Unwillen bei der Delegation ausgel&#246;st.<lb/>
Nicht zuletzt auch deshalb, weil er sich alle Freifl&#252;ge organisiert<lb/>
hat und der Delegation &#252;ber diese M&#246;glichkeit keine Mitteilung ge<lb break="no"/>macht hat.<lb/>
</p>
            <p xml:space="preserve">Mittags lud ich den Direktor <rs type="person" ref="#per__137148">Thorvaldur Alfonsson</rs> ein. Die nordischen<lb/>
Staaten haben einen Investitionsfonds gegr&#252;ndet. 14 Mill. $ werden<lb/>
durch je 2,7 Mill. $ durch D&#228;nemark, Norwegen und Finnland, durch<lb/>
6,7 Mill. $ durch Schweden und durch 500.000 $ durch Island aufgebracht.<lb/>
Der Fonds wird 10 Jahre r&#252;ckzahlungsfrei sein und nach 25 Jahren auf<lb break="no"/>gel&#246;st werden. Ich wollte die Nordex-Solidarit&#228;t studieren und habe<lb/>
deshalb den Mann gefragt, wieso es zu dieser Fondsgr&#252;ndung gekommen<lb/>
ist. Man erkl&#228;rte mir, dass Island-Beitritt mit 1. M&#228;rz 1970 die Vor<lb break="no"/>aussetzung war, dass die Staaten diesen Fonds gegr&#252;ndet haben. Der<lb/>
Fonds bekommt das Geld zinsenfrei, er selbst gibt es mit 7&#8211;9 % an<lb/>
Industrieprojekte weiter. Bis jetzt wurden 6&#8211;7 Projekte mit 250<lb/>
bis 300.000 $ eingereicht. Dem schon bestehenden Industrialisierungs<lb break="no"/>fonds hat dieser neue Fonds 800.000 $ &#252;berwiesen. Der Vorstand des<lb/>
Fonds besteht aus allen L&#228;ndervertretern, die daran beteiligt sind.<lb/>
</p>
            <pb n="06-0593" facs="06_1971-05-11_1971-05-13_0593.jpg"/>
            <p xml:space="preserve">In der Direktion befinden sich die isl&#228;ndischen Banken, die ein<lb/>
Vorschlagsrecht haben und die L&#228;ndervertreter der Vorstand genehmigt<lb/>
dann. Bis jetzt wurden Branchenuntersuchungen f&#252;r die Textilkonfektion,<lb/>
die Metallverarbeitung und die M&#246;belindustrie gemacht. In der Textil<lb break="no"/>konfektion werden Z&#246;lle von 65 %, EFTA 40 %, in der M&#246;belindustrie 90 %,<lb/>
EFTA 65 %, festgestellt. Die Branchenuntersuchungen dienen, um Industrie<lb break="no"/>projekte zu f&#246;rdern, resp. &#252;berhaupt erst zu veranlassen. Ausser der<lb/>
Fischereiindustrie gibt n&#228;mlich nur mehr die Aluminiumproduktion und<lb/>
der Ausbau der Elektrizit&#228;t mit Hilfe von einer grossen Weltbankanleihe.<lb/>
Island hofft aber auf eine weitere starke Industrialisierung.<lb/>
</p>
            <p xml:space="preserve">bei der EFTA-Tagung gaben die einzelnen L&#228;nder ihre Erkl&#228;rungen zur<lb/>
allgemeinen Handelspolitik. Auch ich verlas unser Statement. <rs type="person" ref="#per__97867">Reiterer</rs> und<lb/>
<rs type="person" ref="#per__137139">Buresch</rs> dr&#252;ckten, dass ich ja nicht schnell redete, da alles genau<lb/>
&#252;bersetzt wird. In Wirklichkeit waren dies alles viel zu lange S&#228;tze<lb/>
und die &#220;bersetzerin hat nat&#252;rlich es besonders schwer gehabt. Das<lb/>
n&#228;chste Mal muss ich so viel Englisch k&#246;nnen, dass ich es in Englisch<lb/>
herunterlesen kann. H&#228;tte ich es n&#228;mlich ganz normal in Deutsche gelesen,<lb/>
da die meisten ca. 90 % der Anwesenden Deutsch konnten, h&#228;tten sie es<lb/>
wahrscheinlich besser verstanden. Nebenbei bemerkt bin ich aber &#252;berzeugt,<lb/>
interessiert es sowieso niemanden. In Wirklichkeit k&#246;nnen bei solchen<lb/>
Tagungen nur dann Erfolge herauskommen, wenn es sich um ganz konkrete<lb/>
Vorschl&#228;ge handelt. Z.B. war der Angriff Englands betreffend die skandi<lb break="no"/>navische Zellulose- und Papierpreispolitik von gr&#246;sster Bedeutung. Man<lb/>
einigte sich aber, dass dies bilateral geregelt werden sollte und keines<lb break="no"/>wegs vor den Rat kommen soll. Ich halte diese Vorgangsweise f&#252;r ziel<lb break="no"/>f&#252;hrend, denn nur so kann die EFTA wirkliches leisten. Der Vorsitzende<lb/>
<rs type="person" ref="#per__97375">Brugger</rs> fasste zusammen, dass die EFTA die GATT-Bem&#252;hungen um Abbau der<lb/>
Nichttarifarischen Schranken sowie eine neue Verhandlungsrunde unter<lb break="no"/>st&#252;tzen w&#252;rde. Ausserdem w&#252;rden wir uns gegen einen weitere Protek<lb break="no"/>tionismus bei Textilien in Amerika wenden. EFTA sei weiter an der<lb/>
OECD-Arbeit interessiert und h&#228;tte insbesondere internationale Handels<lb break="no"/>kammerbericht mit grossem Interesse zur Kenntnis genommen und die<lb/>
Pr&#228;ferenzen f&#252;r Entwicklungsl&#228;nder sollten ausgebaut werden, ebenso<lb/>
der Ost-West-Handel.<lb/>
</p>
            <p xml:space="preserve">Zum Bericht des Generalsekret&#228;rs <rs type="person" ref="#per__137147">Coulson</rs> gab ich die Erkl&#228;rung bez&#252;glich<lb/>
unserer Kompensation in der Zollfreizone, ohne Ziffern zu nennen,<lb/>
dies wurde mit Befriedigung von Schweden und der Schweiz zur Kenntnis<lb/>
genommen. Den Wunsch <rs type="person" ref="#per__97867">Reiterers</rs> in der Vorbesprechung, dass ich auch in<lb/>
<pb n="06-0594" facs="06_1971-05-11_1971-05-13_0594.jpg"/>&#252;ber die Mehrwertsteuergesetzwerdung etwas sage, lehnte ich glattwegs ab<lb/>
da ich nicht beabsichtige mich international in einem Forum zu binden,<lb/>
wenn man nicht weiss, wie das in &#214;sterreich weitergeht. Da ich ausserdem<lb/>
noch zu der Konsumentenpolitik mit der Vereinheitlichung der Verpackungs<lb break="no"/>gr&#246;ssen usw., die auch in Hinkunft nur nach R&#252;cksprache mit den EFTA-<lb/>
Mitgliedern erfolgen soll, sprach, hatte ich den Eindruck, dass ich schon<lb/>
mehr als genug geredet habe. <rs type="person" ref="#per__137139">Buresch</rs> und <rs type="person" ref="#per__97867">Reiterer</rs> meinten deshalb, ich<lb/>
sollte dann auch bei anderen Tagesordnungspunkten zumindestens so wie alle<lb/>
anderen erkl&#228;ren, dass der Punkt gut vorbereitet ist und dass wir dem<lb/>
Sekretariat danken usw. Ich selbst habe dies aber nicht mehr getan.<lb/>
Da <rs type="person" ref="#per__97375">Brugger</rs> den Vorsitz f&#252;hrte, hat <rs type="person" ref="#per__118681">Jolles</rs> als Beamter das Wort ergriffen.<lb/>
Ansonsten haben nur Minister gesprochen.<lb/>
</p>
            <p xml:space="preserve">Der englische Delegationsleiter <rs type="person" ref="#per__137149">Rippon</rs> kam direkt von Br&#252;ssel, bevor<lb/>
er allerdings seinen Bericht gab hatte <rs type="person" ref="#per__135642">Leitner</rs> schon die schriftlichen<lb/>
Unterlagen von seinem Sekretariat erhalten. Ich muss sagen, die arbeiten<lb/>
wirklich sehr prompt. <rs type="person" ref="#per__137149">Rippons</rs> Erkl&#228;rung war insoferne von Interesse, als<lb/>
er annimmt, dass Grossbritannien leicht die Mehrheit jetzt im Parlament<lb/>
kriegen wird und vor allem auch die Zustimmung der Commonwealth-L&#228;nder.<lb/>
Er w&#252;rzte seine Rede mit einigen Bonmots, so u. a. dass er darauf hinwies,<lb/>
dass die landwirtschaftlichen &#220;bergangsregelungen<add>[?]</add> sehr schwer sind,<lb/>
da es sich hier um eine Mafia handelt, andererseits glaubt er, dass die<lb/>
&#246;ffentliche Meinung in England jetzt nachdem Positives berichtet werden<lb/>
kann, sofort umschlagen wird und er mit Sicherheit annimmt, dass ein<lb/>
positiver Abschluss zu erwarten ist. <rs type="person" ref="#per__97375">Brugger</rs> meinte auch mir gegen&#252;ber,<lb/>
wenn jemand so berichtet, dann ist es kaum m&#246;glich, dass da nichts Positives<lb/>
herauskommt. Bei einer der vielen Essen hat mir <rs type="person" ref="#per__97375">Brugger</rs> &#252;brigens das<lb/>
Du-Wort angeboten, was mich sehr &#252;berrascht. Mit den Handelsministern,<lb/>
soweit sie Sozialisten sind, wie z.B. Island und Norwegen und mit denen<lb/>
ich Deutsch sprach, war ich selbstverst&#228;ndlich sofort per Du. In Englisch<lb/>
gibt es dieses Problem ja &#252;berhaupt nicht, weshalb ich mit dem schwedischen<lb/>
Vertreter nicht unterscheiden musste.<lb/>
</p>
            <p xml:space="preserve">Da <rs type="person" ref="#per__137147">Coulson</rs> mit Oktober das Amt verlassen wollte, ergab sich auch ein<lb/>
Problem der Bestellung eines neuen Generalsekret&#228;rs. Der schwedische Ver<lb break="no"/>treter kam zu <rs type="person" ref="#per__97867">Reiterer</rs> und <rs type="person" ref="#per__137139">Buresch</rs> und meinte, man sollte eventuell von<lb/>
<rs type="person" ref="#per__137147">Coulson</rs> wirklich geht, die beiden Generalsekret&#228;r-Stellvertreter im Amt<lb/>
lassen und mit der F&#252;hrung der Gesch&#228;fte beauftragen, damit dieses Problem<lb/>
jetzt nicht auf die Tagesordnung kommt. Mit einem Wort, die Schweden wollen<lb/>
verschieben, um abzuwarten, was die Verhandlungen in Br&#252;ssel ergeben. Ich<lb/>
war ebenfalls der Meinung, dass man ruhig zuwarten k&#246;nnte. <rs type="person" ref="#per__97867">Reiterer</rs> war<lb/>
<pb n="06-0595" facs="06_1971-05-11_1971-05-13_0595.jpg"/>zwar entsetzt, weil er meinte, wir w&#228;ren doch den Schweizern gegen<lb break="no"/>&#252;ber im Wort, dass wir auf alle F&#228;lle versuchen w&#252;rden, einen<lb/>
Engl&#228;nder daf&#252;r zu gewinnen. Ich wollte ihm nicht so brutal sagen,<lb/>
dass gegebenenfalls er im Wort sei, doch da die Engl&#228;nder erkl&#228;rt<lb/>
hatten, sie w&#252;rden nur dann einen neuen Mann stellen, wenn &#252;berein<lb break="no"/>stimmend ein solches Verlangen an sie gestellt wird, war diese ganze<lb/>
Arbeitshypothese doch hinf&#228;llig. Bei einem Essen zogen sich dann die<lb/>
Minister zur&#252;ck und <rs type="person" ref="#per__97375">Brugger</rs> als Vorsitzender schlug vor, man sollte<lb/>
sich bem&#252;hen, ob nicht <rs type="person" ref="#per__137147">Coulson</rs> doch noch auf ein halbes Jahr l&#228;nger<lb/>
bleiben m&#246;chte. <rs type="person" ref="#per__137147">Coulson</rs> wurde gerufen und er erkl&#228;rte nach einigem<lb/>
Widerstand, er werde mit seiner Frau sprechen und beim n&#228;chsten Essen<lb/>
konnten wir dann feststellen, dass er akzeptiert hat.<lb/>
</p>
            <p xml:space="preserve">Ich ersuchte den isl&#228;ndischen Handelsminister, er m&#246;ge uns die Chance<lb/>
geben, die Aluminiumfabrik <choice><choice><sic>Issal</sic><corr>ISAL</corr></choice></choice> zu besuchen. Zuerst wollte <rs type="person" ref="#per__108322">Meisl</rs> mittun,<lb/>
doch dann &#252;berlegte er sich's und entschied sich, einen Ausflug zu den<lb/>
Wasserf&#228;llen zu machen. Dies dauert 9 Stunden. <rs type="person" ref="#per__137139">Buresch</rs> kam deshalb und<lb/>
meinte, es sei sehr umst&#228;ndlich, wenn er nach dem Essen, wo er ja nicht<lb/>
eingeladen ist, warten m&#252;sste, bis wir endlich zu ISAL fahren w&#252;rden<lb/>
und versuchte auf diese Art und Weise mir zu erkl&#228;ren, warum <rs type="person" ref="#per__108322">Meisl</rs><lb/>
nicht mitfahren k&#246;nnte oder sollte. Ich erwiderte sofort, als ich erfuhr,<lb/>
dass er zu dem Ausflug will, dass er mir dies sowieso freim&#252;tig sagen kann<lb/>
was er auch dann getan hat und wir keinerlei Ausrede bei uns gebrauchen.<lb/>
Ich veranlasste dann <rs type="person" ref="#per__137139">Buresch</rs> zu ersuchen, ob er nicht doch auch mit seiner<lb/>
Frau einen Museumsbesuch abstatten k&#246;nnte. Ich glaube, er war sehr verwun<lb break="no"/>dert &#252;ber unsere offene Aussprache und vor allem, dass es gar nicht not<lb break="no"/>wendig ist, mir irgendwelche an den Haaren herbeigezogene Erkl&#228;rungen<lb/>
einzureden.<lb/>
</p>
            <p xml:space="preserve">Das Aluminiumwerk ISAL, eine hundertprozentige Tochter der <choice><choice><sic>Aluswiss</sic><corr>Alusuisse</corr></choice></choice><lb/>
produziert derzeit 39.000 t in Elektrolyse, 37.000 t werden in der<lb/>
Giesserei abgegossen. Es wird fast alles exportiert, nach Grossbritannien<lb/>
gingen 12.600 t, das sind 37 %, auch &#214;sterreich hat 1.500 t Importe<lb/>
von dort get&#228;tigt. Das Werk hat in der ersten Ausbaustufe 33.000 t<lb/>
mit 120 &#214;fen, der Investitionsaufwand betrug 37,2 Mill. $, die zweite<lb/>
Ausbaustufe hat 44.000 t insgesamt 40 &#214;fen kamen dazu, Investitions<lb break="no"/>aufwand war 3,8 Mill. $, in der dritten Ausbaustufe, an der jetzt ge<lb break="no"/>arbeitet wird, wird die Kapazit&#228;t 77.000 t betragen, 280 &#214;fen und<lb/>
einen zweiten Tonerdesilo mit 40.000 t ben&#246;tigen. 21,6 Mill. $ sind<lb/>
<pb n="06-0596" facs="06_1971-05-11_1971-05-13_0596.jpg"/>f&#252;r diese dritte Ausbaustufe vorgesehen, insgesamt werden 62,6 Mill. $<lb/>
investiert, das sind 813 $ je t ohne Betriebskapital. Im Werk sind<lb/>
425 Besch&#228;ftigte, davon 325 Arbeiter, in der Halle Dreischichtenbetrieb<lb/>
verdient 35.000 Kronen das selbe wie ein Facharbeiter. Die Bilanz sieht<lb/>
folgendermassen aus: Aktienkapital 1,1 Milliarden, Bruttoumsatz 1,765 Mil<lb break="no"/>lionen, Nettogewinn 64 Mill. AfA 248 Mill., cash-flow 312 Mio. Im Lande<lb/>
verbleiben f&#252;r die Elektrizit&#228;t 160 Mio, L&#246;hne und Geh&#228;lter 172 Mio<lb/>
Steuern 55 Mio. S&#228;mtliche Steuern sind auf die Tonne umgerechnet und<lb/>
betragen derzeit 19,5 $ pro t. Basispreis ist 12,5 $, Differenz sind<lb/>
die Zuschl&#228;ge durch den Weltmarktpreis bedingt. Die Fabrik muss in<lb/>
15 Jahren abgeschrieben sein, damit erh&#246;ht sich der Basispreis<lb/>
auf 35 $/t, die elektrische Energie wird mit 3 <choice><choice><sic>Mills</sic><corr>ev. Isl&#228;ndische Kronen gemeint?</corr></choice></choice> pro kWh bezahlt,<lb/>
der &#246;sterr. Strompreis 16,4 Groschen ergibt umgerechnet 5,8 <choice><choice><sic>Mills</sic><corr>?</corr></choice></choice>.<lb/>
Der Stromvertrag l&#228;uft auf 25 Jahre und kann zweimal um 10 Jahre ver<lb break="no"/>l&#228;ngert werden. Die Regierung wurde wegen des niedrigen Strompreises<lb/>
von den kommunistischen Gewerkschaften sehr angegriffen. Island kann<lb/>
aber nicht allein nur auf der Fischereiindustrie seine Industrie<lb break="no"/>politik aufbauen. Island hat ungeheure Reserven mit Wasserkraft aber auch<lb/>
<pb n="06-0597" facs="06_1971-05-11_1971-05-13_0597.jpg"/>Bundesminister <rs type="person" ref="#per__97985">STARIBACHER</rs> traf am ll. Mai 1971<lb/>
in Begleitung von Botschafter <rs type="person" ref="#per__97725">MARQUET</rs>, Sektionschef<lb/>
<rs type="person" ref="#per__97867">REITERER</rs> und dem Gefertigten mit dem Exekutivsekret&#228;r<lb/>
der ECE, <rs type="person" ref="#per__114530">Janez STANOVNIK</rs> zu einem Arbeitsgespr&#228;ch<lb/>
zusammen.<lb/>
</p>
            <p xml:space="preserve">Bundesminister <rs type="person" ref="#per__97985">Staribacher</rs> betonte einleitend,<lb/>
dass die &#246;sterreichische Bundesregierung nicht nur<lb/>
bestrebt ist, enge Kontakte mit der ECE zu halten,<lb/>
sondern auch bem&#252;ht ist, deren T&#228;tigkeit in allen<lb/>
Belangen zu unterst&#252;tzen. Mit besonderem Interesse<lb/>
wurde &#246;sterreichischerseits das ECE-Projekt &#252;ber<lb/>
sektorale Industriepolitik verfolgt.<lb/>
</p>
            <p xml:space="preserve">Im Zusammenhang mit der Liberalisierung des Ost-<lb/>
West-Handels erkl&#228;rte Bundesminister <rs type="person" ref="#per__97985">Staribacher</rs>,<lb/>
dass die wirkliche Problematik dieses Handels nun auch<lb/>
in &#214;sterreich klar erkannt werde. &#214;sterreichischerseits<lb/>
teile man die Meinung der ECE, dass in Hinkunft die<lb/>
Kooperation zwischen Ost und West die Basis f&#252;r<lb/>
einen erh&#246;htem Warenaustausch zwischen Ost und West dar<lb break="no"/>stellen wird.<lb/>
</p>
            <p xml:space="preserve">Exekutivsekret&#228;r <rs type="person" ref="#per__114530">Stanovnik</rs> verwies darauf, dass die<lb/>
Studie der ECE &#252;ber sektorale Industriepolitik, obwohl<lb/>
haupts&#228;chlich statistischer Natur, doch interessante<lb/>
Aspekte aufweise. Es zeige sich, dass auf technologischem<lb/>
Gebiet die M&#246;glichkeit zu Konsultationen in multi<lb break="no"/>lateralem Rahmen von Bedeutung ist, um den interessierten<lb/>
Parteien den richtigen Weg bei der Wahl der<lb/>
Spezialgebiete aufzuzeigen. Nur gr&#246;ssere L&#228;nder k&#246;nnten<lb/>
es sich erlauben, in allen Bereichen t&#228;tig zu sein,<lb/>
alle anderen Staaten sehen sich jedoch mit der Not<lb break="no"/>wendigkeit konfrontiert, sich zu spezialisieren. Die<lb/>
Studie werde jedenfalls noch weiter vervollkommnet,<lb/>
bevor sie zur Ver&#246;ffentlichung gelangt.<lb/>
</p>
            <pb n="06-0598" facs="06_1971-05-11_1971-05-13_0598.jpg"/>
            <p xml:space="preserve">Im Zusammenhang mit dem Osthandel erkl&#228;rte der<lb/>
Exekutivsekret&#228;r, dass sogar die USA in letzter Zeit<lb/>
diese Handelsm&#246;glichkeiten wieder entdeckt h&#228;tten.<lb/>
&#220;bergehend auf die Erweiterungsbestrebungen der EWG<lb/>
erkl&#228;rte er, es sei von besonderer Bedeutung, dass<lb/>
diese Erweiterungsbem&#252;hungen Hand in Hand mit intensi<lb break="no"/>vierten Ost-West-Handelsbeziehungen gehen. Neutrale<lb/>
L&#228;nder k&#246;nnten es sich erlauben, gleichartige Handels<lb break="no"/>beziehungen sowohl mit dem Westen als auch mit dem<lb/>
Osten zu pflegen. Dies sei f&#252;r das &#220;berleben der ECE<lb/>
von vitaler Bedeutung.<lb/>
</p>
            <p xml:space="preserve">Sodann erl&#228;uterte <rs type="person" ref="#per__114530">Stanovnik</rs> sein besonderes Inter<lb break="no"/>esse an einem Projekt zur Reinhaltung der Donau.<lb/>
Mit der Fertigstellung des Rhein-Main-Donau-Kanals<lb/>
wird die Bedeutung der Donau als Band zwischen Ost<lb/>
und West weiter steigen. Ungeachtet der Kompetenzen<lb/>
der Donaukommission in Schiffahrtsfragen denke er an<lb/>
ein ECE-Umweltprojekt im Zusammenhang mit der Donau.<lb/>
</p>
            <p xml:space="preserve">Bundesminister <rs type="person" ref="#per__97985">Staribacher</rs> antwortete dahin<lb break="no"/>gehend, dass die Bundesregierung w&#228;hrend der letzten<lb/>
10 Jahre dem Donauausbau besondere Bedeutung beigemessen<lb/>
habe und dies nicht nur wegen der elektrizit&#228;tswirtschaft<lb break="no"/>lichen Aspekte. Man habe vielmehr auch die Schiffbar<lb break="no"/>machung der Donau f&#252;r den Europa-Kahn, im Auge.<lb/>
Der H. Bundesminister verwies weiters in diesem Zusammen<lb break="no"/>hang darauf, dass zusammen mit der CSSR, Jugoslawien<lb/>
und zum Teil Rum&#228;nien ein gemeinsames Fremdenverkehrs<lb break="no"/>projekt betreffend die Donau als Fremdenverkehrsanziehungs<lb break="no"/>punkt in Angriff genommen worden sei. Eingehend auf die<lb/>
<pb n="06-0599" facs="06_1971-05-11_1971-05-13_0599.jpg"/>Bemerkung <rs type="person" ref="#per__114530">Stanovniks</rs> im Zusammenhang mit dem gemein<lb break="no"/>samen Markt betonte Bundesminister <rs type="person" ref="#per__97985">Staribacher</rs>, dass<lb/>
es ausschliesslich wirtschaftliche &#220;berlegungen sind,<lb/>
die &#214;sterreich veranlassen, eine Regelung anzustreben.<lb/>
Zu dem Gedanken des Exekutivsekret&#228;rs im Zusammenhang<lb/>
mit der Spezialisierung in der Industrie bemerkte<lb/>
Bundesminister <rs type="person" ref="#per__97985">Staribacher</rs>, dass das &#246;sterreichische<lb/>
Handelsministerium bestrebt ist, Investoren sowohl aus<lb/>
dem Westen als auch aus dem Osten zu finden, die<lb/>
bereit w&#228;ren, in &#214;sterreich Industriebetriebe zu<lb/>
errichten.<lb/>
</p>
            <p xml:space="preserve">In der Folge ergab sich ein Gedankenaustausch<lb/>
betreffend industrielle Kooperation. <rs type="person" ref="#per__114530">Stanovnik</rs> erw&#228;hnte<lb/>
hiebei das jugoslawische Projekt eines inter<lb break="no"/>nationalen Informationszentrums f&#252;r industrielle Zu<lb break="no"/>sammenarbeit sowie ein &#228;hnliches schwedisches Zentrum,<lb/>
welches vor allem f&#252;r Subkontrahenten von Interesse<lb/>
sei. Der H. Bundesminister verwies hiebei darauf, dass eine<lb/>
&#228;hnliche Einrichtung im Rahmen der &#246;sterreichischen<lb/>
Industriellenvereinigung seit einigen Jahren bereits<lb/>
bestehe. Auch sei im &#246;sterreichischen Handelsministerium<lb/>
eine eigene Abteilung eingerichtet, die es ausl&#228;ndischen<lb/>
Investoren erm&#246;glichen soll, auf schnellstem Weg mit<lb/>
interessierten Gemeinden in Fragen von Betriebs<lb break="no"/>gr&#252;ndungen Kontakt aufzunehmen. <rs type="person" ref="#per__114530">Stanovnik</rs> verwies<lb/>
darauf, dass die ECE bem&#252;ht sei, dasselbe im Ost-<lb/>
West-Rahmen zu verwirklichen.<lb/>
</p>
            <p xml:space="preserve">&#220;bergehend auf Umweltfragen erkl&#228;rte <rs type="person" ref="#per__114530">Stanovnik</rs>,<lb/>
dass es in Prag dank einer flexiblen Haltung der West<lb break="no"/>m&#228;chte m&#246;glich war, rasch zu einer L&#246;sung im Zusammen<lb break="no"/><pb n="06-0600" facs="06_1971-05-11_1971-05-13_0600.jpg"/>hang mit der Mitwirkung der DDR zu gelangen. Er zeigte<lb/>
sich befriedigt, dass die DDR-Experten eine sachliche<lb/>
Haltung eingenommen und keine politischen Probleme<lb/>
provoziert h&#228;tten. <rs type="person" ref="#per__114530">Stanovnik</rs> vertrat weiters den Stand<lb break="no"/>punkt, dass die Entwicklung der Prager Tagung wie<lb/>
geplant verlaufen sei. Die fachlichen Diskussionen<lb/>
haben durch die Umwandlung der vorgesehenen Konferenz<lb/>
in ein Symposium nicht gelitten, Im Zusammenhang mit<lb/>
der Frage der Kostenregelung f&#252;r die Beseitigung von<lb/>
Umweltverschmutzung habe sich zwischen Ost und West<lb/>
eine weitgehende &#220;bereinstimmung dahingehend ergeben,<lb/>
dass diese in den Produktionskosten ber&#252;cksichtigt<lb/>
werden m&#252;ssten. Die Stockholmer Umweltkonferenz sollte<lb/>
bem&#252;ht sein, auch die Entwicklungsl&#228;nder f&#252;r Umwelt<lb break="no"/>fragen zu interessieren. Es sei daher wichtig, Probleme<lb/>
wie Stadtplanung, "Resource management", demogra<lb break="no"/>phische Fragen, Probleme der Bodenerosion den Ent<lb break="no"/>wicklungsl&#228;ndern in Form von Problemen wirtschaftlicher<lb/>
Entwicklung zu pr&#228;sentieren.<lb/>
</p>
            <p xml:space="preserve">In Beantwortung einer &#246;sterreichischen Frage, ob<lb/>
der Osten bereit sein k&#246;nnte, seine Handelshindernisse<lb/>
abzubauen, verwies <rs type="person" ref="#per__114530">Stanovnik</rs> auf die sehr instruktive<lb/>
Entwicklung in Ungarn. Dieses Land habe seine Wirtschafts<lb break="no"/>reform mit seinen Bem&#252;hungen um eine Intensivierung des<lb/>
Aussenhandels verbunden. Auch die anderen kleineren ost<lb break="no"/>europ&#228;ischen L&#228;nder seien sehr aufgeschlossen und<lb/>
werden voraussichtlich rascher die Verbindung zwischen<lb/>
internen Reformen und Handelsausweitung herstellen<lb/>
k&#246;nnen. Er verwies jedoch auch auf die Entscheidung<lb/>
des Parteitages der kommunistischen Partei der<lb/>
Sowjetunion, die Konsumindustrien zu f&#246;rdern. Der<lb/>
<pb n="06-0601" facs="06_1971-05-11_1971-05-13_0601.jpg"/>Pr&#228;sident des Gosplans habe ihm gegen&#252;ber die Auf<lb break="no"/>fassung ge&#228;ussert, dass dies die sowjetische Wirtschaft<lb/>
ben&#246;tige. Die tschechoslowakische Wirtschaft habe in den<lb/>
Augen des Exekutivsekret&#228;rs mit besonderen Schwierig<lb break="no"/>keiten zu k&#228;mpfen, da sie &#252;berm&#228;ssig von ausl&#228;ndischen<lb/>
Rohmaterialien abh&#228;ngig sei. &#220;berdies sei die Produktion<lb/>
zu weit gestreut und leide an zu kleinen Serien.<lb/>
</p>
            <p xml:space="preserve">Abschliessend erkundigte sich ein Vertreter des<lb/>
ECE-Sekretariates nach den &#246;sterreichischen Erfahrungen<lb/>
mit der Multilateralisierung des Zahlungsverkehrs nach<lb/>
Ende des Clearings. Bundesminister <rs type="person" ref="#per__97985">Staribacher</rs> ant<lb break="no"/>wortete, dass sich die Bef&#252;rchtungen der &#246;sterreichischen<lb/>
Firmen in diesem Zusammenhang nicht bewahrheitet haben.<lb/>
Man habe vielmehr gute Erfahrungen gemacht; allerdings<lb/>
m&#252;sse erw&#228;hnt werden, dass &#214;sterreich zus&#228;tzlich<lb/>
Importe von 40.000 t Gerste und 40.000 t Futterweizen<lb/>
get&#228;tigt habe, woraus sich die M&#246;glichkeit ergeben<lb/>
habe, die Aktiven abzubauen. &#220;berdies seien neue<lb/>
Bezugsm&#246;glichkeiten aus der UdSSR erschlossen worden.<lb/>
&#214;sterreich importiere nicht nur Erd&#246;l, sondern auch<lb/>
etwa 1 1/2 Mrd. m&#179; Erdgas. Ein Detailproblem sei mit<lb/>
sowjetischen Firmen insofern aufgetaucht, als diese<lb/>
nicht bereit waren, Vertr&#228;ge auf &#246;S-Basis abzuschliessen.<lb/>
Diese Frage wird aber zweifellos befriedigend geregelt<lb/>
werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0601_01" facs="06_1971-05-11_1971-05-13_0601-01.jpg"/>
         <pb n="06_0601_02" facs="06_1971-05-11_1971-05-13_0601-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Schreiben BHK betr. EFTA-Tagung Reykjavik 13./14.5.1971 (unvollst.), 29.4.1971</head>
         </div>
         <pb n="06_0601_03" facs="06_1971-05-11_1971-05-13_0601-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Schreiben BHK R&#252;ckseite)</head>
         </div>
         <pb n="06_0601_04" facs="06_1971-05-11_1971-05-13_0601-04.jpg"/>
         <pb n="06_0601_05" facs="06_1971-05-11_1971-05-13_0601-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 52. Ministerratssitzung, 11.5.1971</head>
         </div>
         <pb n="06_0601_06" facs="06_1971-05-11_1971-05-13_0601-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 52. Ministerratssitzung, 11.5.1971</head>
         </div>
         <pb n="06_0601_07" facs="06_1971-05-11_1971-05-13_0601-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
