<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721116">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 16. November 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-11-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-11-16">Donnerstag, 16. November 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1381" facs="13_1972-11-16_1381.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 16. November 1972<lb/>
</p>
            <p xml:space="preserve">Die Tagung des EFTA-Ministerrates wurde sowohl von meinem Haus<lb/>
als auch sogar von Generalsekretariat in Genf bestens vorbereitet.<lb/>
Ich bekam von <name type="person" ref="#per__115656">Steiger</name> eine Zusammenstellung, nicht nur alle Tages<lb break="no"/>ordnungspunkte, sondern dar&#252;ber hinaus auch Kurzinformationen. Die<lb/>
Arbeitspapiere sind nur in Englisch und ich konnte mich durch die Kurz<lb break="no"/>informationen doch einigermassen &#252;ber den Text informieren. Das General<lb break="no"/>sekretariat wieder hat mir eine Unterlage vorbereitet, wie wir sie im<lb/>
Parlament als Croquis bezeichnen. Allerdings war nat&#252;rlich nicht so<lb/>
detailliert, d.h. wortw&#246;rtlich die Abstimmung und sonstige Bemerkungen<lb/>
wortw&#246;rtlich angegeben. Dieses Papier war ebenfalls nur in Englisch ge<lb break="no"/>schrieben. Manchmal war ich verleitet, dies in Englisch dann auch tat<lb break="no"/>s&#228;chlich vorzulesen, da es ja f&#252;r mich viel schwieriger war, diese<lb/>
englische Ausgabe ins Deutsche zu &#252;bersetzen. Ich habe daher die gute<lb/>
alte Taktik von mir angewandt, ich habe<add>[?]</add> mich also &#252;berhaupt nicht um<lb/>
die Unterlagen gek&#252;mmert. Dies wird dann vom Gen.Sekretariat als auch von<lb/>
den einzelnen Ministern als ungeheuer mutig empfunden. Ich beherrsche<lb/>
nicht irgendwelche Sprachen daher muss ich in Deutsch reden. Ich kann<lb/>
mir &#228;usserst schwer die ganzen Dokumente durchlesen, zum &#220;bersetzen<lb/>
w&#228;re zwar Zeit gewesen, es w&#228;re aber ungeheuer aufwendig f&#252;r unser<lb/>
B&#252;ro gewesen, daher habe ich mich eben mit dem Improvisieren begn&#252;gt.<lb/>
Dies entspricht wahrscheinlich der freien Rede im Parlament und man wird<lb/>
wieder gelobt und die mutige Haltung unterstrichen. So mache ich notge<lb break="no"/>drungen aus der Not eine Tugend.<lb/>
</p>
            <p xml:space="preserve">Bei der Vorbesprechung mit <name type="person" ref="#per__97853">Rabaeus</name>, <name type="person" ref="#per__140194">Wacker</name> ergab sich schon die erste<lb/>
gr&#246;ssere Schwierigkeit. <name type="person" ref="#per__97853">Rabaeus</name> teilte mir mit, dass die Portugiesen,<lb/>
die das n&#228;chste halbe Jahr den Vorsitz f&#252;hren, unbedingt das Minister-<lb/>
Meeting nach Lissabon w&#252;nschen. Der port. Handelsminister w&#252;rde deshalb<lb/>
auch einen diesbez&#252;glichen Antrag stellen. Die Schweden, erkl&#228;rte mir<lb/>
<name type="person" ref="#per__97853">Rabaeus</name> w&#252;rden nun aus Ersparnisgr&#252;nden, weil ansonsten das ganze<lb/>
Sekretariat auch nach Lissabon fahren m&#252;sste, daf&#252;r sein, dass man<lb/>
unbedingt in Genf verbleibt. Nach der Vorbesprechung beim Hinuntergehen<lb/>
hat mir <name type="person" ref="#per__97853">Rabaeus</name> mitgeteilt, dass es auch politische Gr&#252;nde sind, die die<lb/>
Schweden zu einer solchen Massnahme veranlassen. Ich war mir von allem<lb/>
Anfang klar, dass die finanziellen Aufwendungen nur der Vorwand sind<lb/>
und dass es nat&#252;rlich politische Gr&#252;nde daf&#252;r gibt, dass sie nicht nach<lb/>
Lissabon gehen wollen. Da aber bereits das zweite Mal die Portugiesen<lb/>
den Ministerrat eingeladen haben und wieder abblitzen w&#252;rden, schlug<lb/>
<pb n="13-1382" facs="13_1972-11-16_1382.jpg"/>ich <name type="person" ref="#per__97853">Rabaeus</name> vor, man m&#252;sste unbedingt in Vorbesprechungen mit den<lb/>
Schweden und Norwegern kl&#228;ren, ob diese wirklich eine so starre Ab<lb break="no"/>lehnung einnehmen und wenn dies der Fall ist, den Portugiesen unbe<lb break="no"/>dingt empfehlen, nicht einen solchen Antrag zu stellen. Diese Schwie<lb break="no"/>rigkeit konnte auch im Laufe der Sitzungen ausger&#228;umt werden, d.h.<lb/>
die Portugiesen wurden &#252;berzeugt, dass ich bei diesem Tagesordnungs<lb break="no"/>punkt Genf als n&#228;chsten Tagungsort vorschlagen werde.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratstagung wurden die Dokumente nicht wie <name type="person" ref="#per__97853">Rabaeus</name> wollte<lb/>
Abschnitt f&#252;r Abschnitt von mir aufgerufen, sondern wenn in der<lb/>
Generaldebatte gleich die Probleme vor den einzelnen Ministern er&#246;rtert<lb/>
wurden, dann eben zum Schluss von mir eine Zusammenfassung nur gemacht<lb/>
und erkl&#228;rt, dass damit das Dokument und die Zusammenfassung sowie<lb/>
meistens auch eine Zusammenfassung des Generalsekret&#228;rs zur Kenntnis<lb/>
genommen wurde. Diese Vorgangsweise halte ich deshalb f&#252;r zielf&#252;hrender<lb/>
denn jeder Minister hatte in Wirklichkeit ein vollkommen vorbereitetes<lb/>
w&#246;rtlich zu lesendes Statement, das in den meisten F&#228;llen gar nicht zu<lb/>
einem besonderen Punkt passte. Die &#246;sterr. Statements sollte nach Vor<lb break="no"/>schlag von <name type="person" ref="#per__97867">Reiterer</name> ich dort zur Verlesung bringen. Da ich aber den<lb/>
Vorsitz hatte, habe ich mir &#252;berlegt, es ist doch viel zielf&#252;hrender,<lb/>
den Delegationsmitgliedern die Chance zu geben, selbst dieses State<lb break="no"/>ment zu verlesen. F&#252;r die Europ&#228;ische Integration hat deshalb<lb/>
<name type="person" ref="#per__137933">Marquet</name>, f&#252;r die Aufrechterhaltung des freien Warenverkehr sowie<lb/>
zum Bericht des Generalsekret&#228;rs <name type="person" ref="#per__97867">Reiterer</name> die Statements abgegeben.<lb/>
Dies ist wie mir zum Schluss eingefallen ist, gar keine solche<lb/>
Neuerung sondern es hat auch im Vorjahr <name type="person" ref="#per__97375">Brugger</name>, als er den Vorsitz<lb/>
f&#252;hrte, <name type="person" ref="#per__118681">Jolles</name>, den Botschafter, der allerdings in der Schweiz ein<lb/>
ganz grosser Mann ist, der lange Zeit auch Generalsekret&#228;r bei der<lb/>
Atombeh&#246;rde war, den Schweizer Standpunkt dargelegt. Ich glaube,<lb/>
dass sowohl <name type="person" ref="#per__137933">Marquet</name> als auch <name type="person" ref="#per__97867">Reiterer</name> &#252;ber diese Geste von mir sehr ent<lb break="no"/>z&#252;ckt gewesen sind.<lb/>
</p>
            <p xml:space="preserve">Da die einzelnen L&#228;nder nat&#252;rlich ihre Probleme und besonders auch<lb/>
die W&#252;nsche bei diesen Punkten anbringen, empfiehlt es sich immer<lb/>
nachher zu sagen, dass sowohl das Generalsekretariat dies mit grossem<lb/>
Interesse zur Kenntnis genommen hat und dass Experten dieses Problem<lb/>
bis zur n&#228;chsten Sitzung beraten werden und dem Ministerrat dann<lb/>
entsprechende Vorschl&#228;ge erstatten sollten. Eine Entscheidung, ob<lb/>
und wie die Ursprungsregelungen in Hinkunft ausgesehen resp. ge&#228;ndert<lb/>
werden, oder ob f&#252;r Fischereiprodukte, wie Island w&#252;nschte eine voll<lb break="no"/>kommen freier Markt hergestellt werden sollte, ob die landwirt<lb break="no"/><pb n="13-1383" facs="13_1972-11-16_1383.jpg"/>wirtschaftlichen Produkt-Marktordnungen &#214;sterreichs und anderer<lb/>
Staaten nicht eingef&#252;hrt werden sollen, wie die Schweiz dies f&#252;r die<lb/>
landwirtschaftlichen Verarbeitungsprodukte mit der Ausgleichsabgabenregelung<lb/>
nicht w&#252;nscht oder ob wie England die Whisky-Zollerh&#246;hung unterbleiben<lb/>
soll &#8211; alles dieses kann nat&#252;rlich nicht im Plenum beschlossen, sondern<lb/>
eben nur von dem Staat angemeldet und dann von einer Expertengruppe<lb/>
verfolgt werden. Der englische Delegierte, Lord <name type="person" ref="#per__140215">Limerick</name>, hat sogar<lb/>
diese Whisky-Problematik damit verbunden, dass er erkl&#228;rte, er m&#246;chte<lb/>
&#214;sterreich empfehlen, keinen Whisky -Zoll, den wir auf Grund der Verein<lb break="no"/>barung mit der EWG tats&#228;chlich einf&#252;hren k&#246;nnen und wollen, durchzuf&#252;hren.<lb/>
Zum Gl&#252;ck ging es in diesem Fall bereits auf 1/2 1 Uhr und ich erkl&#228;rte,<lb/>
bevor ich dem &#246;sterr. Delegierten das Wort gab, die Sitzung f&#252;r die<lb/>
Mittagspause f&#252;r unterbrochen. Dadurch konnte die &#246;sterr. Delegation<lb/>
noch schnell eine interministerielle Sitzung veranlassen. In dieser<lb/>
interministeriellen Sitzung, wo sowohl das Finanzministerium auf eine<lb/>
Einf&#252;hrung des Whisky-Zolles bestand als auch nat&#252;rlich die Landwirt<lb break="no"/>schaft, die hofft, mit dieser Massnahme ein Druckmittel bei den Verhand<lb break="no"/>lungen &#252;ber die Milchpulver-Exporte nach Grossbritannien zu haben, als<lb/>
auch nat&#252;rlich die Handelskammer, die einen Schutz der &#246;sterr. Spirituosen<lb break="no"/>erzeuger wollte. Ich selbst wies darauf hin, dass wenn jetzt alle f&#252;r<lb/>
eine Einf&#252;hrung des Whisky-Zolles sind, m&#252;ssen wissen, dass wir gegebenen<lb break="no"/>falls damit das Kontr&#228;re erreichen, was die Landwirtschaft insbesondere<lb/>
beabsichtigt. Die Engl&#228;nder k&#246;nnen sich mit dem Whisky-Zoll zwar murrend<lb/>
aber doch abfinden und dann aber erkl&#228;ren, in diesem Fall sind sie nicht im<lb/>
entferntesten mehr bereit, uns auch nur eine Tonne Vollmilchpulver abzu<lb break="no"/>nehmen. Trotzdem hat <name type="person" ref="#per__97851">Pultar</name> vom Landwirtschaftsministerium als auch<lb/>
<name type="person" ref="#per__140217">Reich</name> und <name type="person" ref="#per__140216">Grachegg</name> seine Untergebenen sowie auch Ing. <name type="person" ref="#per__113057">Strasser</name> von<lb/>
der Landwirtschaftskammer unbedingt f&#252;r die Einf&#252;hrung des Whisky-Zolles<lb/>
pl&#228;diert. Nur <name type="person" ref="#per__137933">Marquet</name> machte die Bemerkung, dass es nicht sehr zielf&#252;hrend<lb/>
w&#228;re, jetzt gleich den Whisky-Zoll einzuf&#252;hren, sondern dass es vielleicht<lb/>
doch besser ist, dies erst anzuk&#252;ndigen und f&#252;r einen sp&#228;teren Zeitpunkt,<lb/>
wenn die Milchpulver-Verhandlungen zu gar keinem Ergebnis kommen, diesen<lb/>
Schritt zu tun. <name type="person" ref="#per__97867">Reiterer</name>, der ebenfalls mir gegen&#252;ber vorher eine solche<lb/>
L&#246;sung vertreten hat, hat sich in der Sitzung offiziell &#252;berhaupt nicht<lb/>
f&#252;r diese Idee eingesetzt.<lb/>
</p>
            <p xml:space="preserve">Das FM m&#246;chte am liebsten einen 10 %-igen Zoll, da es dann die gr&#246;ssere<lb/>
Chance hat, die eigenen Branntweine leichter zu verkaufen. Derzeit werden<lb/>
ungef&#228;hr 3 Mill. Flaschen Whisky importiert und es soll einzelne Lie<lb break="no"/>ferungen mit 10.&#8211; S Grenze-Preis ohne Eingangsabgaben als billigsten<lb/>
Whisky geben. Als <name type="person" ref="#per__97867">Reiterer</name> dies bei der Sitzung in seinem Statement er<lb break="no"/><pb n="13-1384" facs="13_1972-11-16_1384.jpg"/>w&#228;hnte, bemerkte ich, wie die Schweden die Bemerkung zu den<lb/>
Engl&#228;ndern machten, die sicherlich bedeuten sollte, so einen<lb/>
billigen Whisky w&#252;rden wir jetzt auch gerne trinken. Das FM<lb/>
m&#246;chte nun doch sein eigenes Branntwein-Monopol einigermassen<lb/>
sch&#252;tzen und versucht die landwirtschaftl. Brennereien, die ca.<lb/>
26 %, die gewerblichen Brennereien, die ebenfalls eine solchen<lb/>
Prozentsatz und die Sulfitpapier-Erzeugung, die den restlichen Sprit<lb break="no"/>brennstoff liefert, indirekt f&#252;r seine Interessen vorzuspannen. Wir<lb/>
einigten uns deshalb, dass die vorgesehene Einf&#252;hrung des 40 %-igen<lb/>
Zolles mit 1.1.1974, wie er bereits auf Expertenebene in Genf verein<lb break="no"/>bart und angek&#252;ndigt wurde, auf 1.1.1973 vorzuverlegen, ohne dass<lb/>
wir allerdings den Engl&#228;ndern dies mitteilten. Im Statement hat<lb/>
<name type="person" ref="#per__97867">Reiterer</name> nur erkl&#228;rt, dass der Aufbau der Z&#246;lle durchgef&#252;hrt wird.<lb/>
Die Landwirtschaft meint dann, sie k&#246;nnte der englischen Seite nachher<lb/>
ein Zollfreikontingent zugestehen. Dieses muss allerdings dann<lb/>
EWG-weit gemacht werden.<lb/>
</p>
            <p xml:space="preserve">Die Schweizer verlangten eine vertrauliche Sitzung der Minister, be<lb break="no"/>gleitet nur von je zwei Beamten, um das Spanien-Problem zur Sprache zu<lb/>
bringen. Zuerst kam sofort der norwegische Botschafter und hat beim<lb/>
Gen.Sekret&#228;r heftigst gegen diese Absicht protestiert. Er meinte,<lb/>
damit wird jetzt dieses Problem publik, Norwegen w&#252;nscht deshalb auf<lb/>
alle F&#228;lle, dass dies nicht geschehen sollte. Die norwegische Dele<lb break="no"/>gation hat sogar erwogen, an dieser Besprechung gar nicht teilzu<lb break="no"/>nehmen. Da bei dieser Sitzung &#252;berhaupt keine Dolmetscher anwesend<lb/>
waren, musste ich in Englisch diese Gesch&#228;fte dort f&#252;hren. <name type="person" ref="#per__97375">Brugger</name><lb/>
verwies darauf, dass die Spanier bei ihnen vorgesprochen hatten, um<lb/>
zu erfahren, wie sie einen Antrag zum EFTA-Beitritt am besten forcieren<lb/>
k&#246;nnen. Der schwedische Handelsminister <name type="person" ref="#per__97433">Feldt</name> fragte ihn, was er nun<lb/>
beabsichtige zu tun und wie die Stellung der Schweizer Regierung zu<lb/>
diesem Problem sei. Zum Gl&#252;ck hatte ich den Vorsitz und musste mich<lb/>
&#252;berhaupt nicht materiell &#228;ussern sondern habe nur die Bemerkung ge<lb break="no"/>macht dass auch die Spanier bei uns waren. Nach l&#228;ngerer Debatte einigten<lb/>
wir uns, dass dieses Problem von den einzelnen Regierungen noch gepr&#252;ft<lb/>
und besprochen werden soll. Bei der n&#228;chsten Sitzung im Mai in Genf wird<lb/>
wieder eine informelle Zusammenkunft der Minister &#252;ber dieses Problem<lb/>
stattfinden.<lb/>
</p>
            <pb n="13-1385" facs="13_1972-11-16_1385.jpg"/>
            <p xml:space="preserve">Als ich sp&#228;t abends ins B&#252;ro zur&#252;ckkehrte, entdeckte ich einen<lb/>
Berg von Papierschnitzeln aus einer Zerreissmaschine auf dem Gang<lb/>
und Tagebuchunterlagen en masse herumliegen. Ich war sehr &#252;berrascht<lb/>
&#252;ber diese Vernichtungsaktion in aller &#214;ffentlichkeit und glaube,<lb/>
wir m&#252;ssen einen besseren Weg finden, um dieses Material wenn<lb/>
es nicht mehr gebraucht wird, zum Verschwinden zu bringen.<lb/>
</p>
            <p xml:space="preserve">Das lustigste Erlebnis hatte ich aber dann beim Empfang f&#252;r <name type="person" ref="#per__140202">Suharto</name><lb/>
in Sch&#246;nbrunn. Dort sind fast alle mit Frack und Orden erschienen<lb/>
und nicht nur die Sozialisten, sondern auch &#214;VP-ler kamen und haben<lb/>
mich bewundert, dass ich mich gegen dieses Protokoll so zu wehren<lb/>
getraue und gemeint, sie <choice><choice><sic>werden</sic><corr>w&#228;ren</corr></choice></choice> auch der Meinung, dass eine sozia<lb break="no"/>listische Regierung zumindestens den Frack-Zwang abgeschafft h&#228;tte.<lb/>
</p>
            <p xml:space="preserve">Im Unterausschuss, wo das Lebensmittelgesetz zur Debatte stand,<lb/>
wurde die fraktionelle Vorbesprechung von Minister <name type="person" ref="#per__107938">Leodolter</name><lb/>
so objektiv gef&#252;hrt, dass sie mich davon verst&#228;ndigte, ich sollte<lb/>
unbedingt kommen, da sie sich gegen die W&#252;nsche der soz. Abgeordneten<lb/>
das Handelsministerium auszuschalten, nicht zur Wehr setzten k&#246;nnte.<lb/>
Auch ich hatte es trotzdem sehr schwer, dort einigermassen unsere<lb/>
Kompetenz f&#252;r die Lebensmittelkennzeichnung, soweit es die finanzielle<lb/>
T&#228;uschung betrifft, durchzusetzen, weil ich keinerlei konkrete Formu<lb break="no"/>lierungen vorlegen konnte. <name type="person" ref="#per__97808">Petuely</name> erkl&#228;rte, er h&#228;tte mit <name type="person" ref="#per__97646">Koppe</name><lb/>
versucht, immer wieder in Kontakt zu kommen, doch dies sei nicht<lb/>
m&#246;glich gewesen. Ich habe deshalb <name type="person" ref="#per__97803">Pansi</name>, der mich aufforderte,<lb/>
eine konkrete Formulierung dem Unterausschuss zur Verf&#252;gung zu<lb/>
stellen, versprochen, dass wir jetzt eine solche Textierung<lb/>
machen werden. Allerdings kann ich diese Textierung nicht von<lb/>
<name type="person" ref="#per__97524">Hauffe</name> machen lassen, weil ich in diesem Fall damit rechnen muss,<lb/>
dass er wieder eine so extreme Fassung w&#228;hlt, dass es zu keiner<lb/>
Einigung kommen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Bitte jetzt die endg&#252;ltige Fassung, wie wir sie<lb/>
unbedingt brauchen, vorzubereiten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1380_05" facs="13_1972-11-16_1380-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.11.1972</head>
         </div>
      </back>
   </text>
</TEI>
