<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830225">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 25. Februar 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band68_1983-02-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-02-25">Freitag, 25. Februar 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="68-0257" facs="68_1983-02-25_0257.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 25. Feber 1983<lb/>
</p>
            <p xml:space="preserve">Parteiveranstaltungen und Staatswappenverleihungen in Linz wurden<lb/>
zweckm&#228;&#223;igerweise kombiniert. Noch immer werden noch alle Parteiveran<lb break="no"/>staltungen von der Zentrale terminm&#228;&#223;ig vereinbart, da&#223; ungeheuer viel<lb/>
Zeit, meistens zum Essen oder Ausruhen, bleibt. Durch die Kombination<lb/>
aber von Besichtigungen wie z.B. der Konsum-B&#228;ckerei und vor allem mal<lb/>
der neu <choice><choice><sic>angerichteten</sic><corr>eingerichteten?</corr></choice></choice> Wurstfabrik f&#252;hrten zu einem einigerma&#223;en ausge<lb break="no"/>n&#252;tzten Tag.<lb/>
</p>
            <p xml:space="preserve">Die Wurstfabrik wurde dem Zusammenschlu&#223; der einzelnen Landesgenossen<lb break="no"/>schaften vom Konsum &#214;sterreich gro&#223;e Investitionen auf den jetzigen<lb/>
Stand gebracht. Die O&#214; haben zugegeben, da&#223; wenn es nicht zum Konsum<lb/>
&#214;sterreich gekommen w&#228;re, die einzelnen Landesgenossenschaften<lb/>
finanziell bereits zugrundegegangen w&#228;ren. Durch den Zusammenschlu&#223;<lb/>
ist es nicht nur zur finanziellen Rettung der einzelnen Landesgesell<lb break="no"/>schaften gekommen, sondern wurden auch noch die Produktionsaufteilungen<lb/>
durchgesetzt. Gewisse Wurst- und Specksorten werden jetzt in Linz f&#252;r<lb/>
ganz &#214;sterreich erzeugt.<lb/>
</p>
            <p xml:space="preserve">Die B&#228;ckerei, insbesondere die S&#252;&#223;warenabteilung, hat jetzt durch den Zu<lb break="no"/>sammenschlu&#223; eine 50-%ige Exportquote zugeteilt bekommen. Die nach Lizenz<lb/>
erzeugten Wafferln gehen nach Amerika, vor allem aber auch jetzt in die<lb/>
DDR. <choice><choice><sic>Und</sic><corr>An der? Und an der?</corr></choice></choice> Erhaltung des DDR-Gesch&#228;ftes ist der Konsum besonders interes<lb break="no"/>siert. F&#252;r die n&#228;chste Zeit konnte ich sie beruhigen; ob dies allerdings<lb/>
ein Dauergesch&#228;ft ist, bezweifle ich. Fr&#252;her oder sp&#228;ter wird die DDR<lb/>
aus Devisenmangel wahrscheinlich diese Importe doch wieder einstellen.<lb/>
</p>
            <p xml:space="preserve">Mit dem Linzer Bgm. <rs type="person" ref="#per__114604">Hillinger</rs> habe ich dann den S&#252;dmarkt besucht. Dort<lb/>
sollte ich Nelken verteilen. zweckm&#228;&#223;iger war es aber und dies habe<lb/>
ich sofort dann auch aufgenommen und organisiert. <rs type="person" ref="#per__123301">Vecsei</rs> und meine<lb/>
anderen Begleiter haben die Nelken verteilt und ich dagegen die dort<lb/>
in gro&#223;en Mengen zur Verf&#252;gung stehenden farbigen <rs type="person" ref="#per__97668">Kreisky</rs>-Bilder mit<lb/>
meiner Unterschrift versehen habe. Noch immer stehe ich auf dem Stand<lb break="no"/>punkt, da&#223; es ein gr&#246;&#223;eres Erfolgserlebnis f&#252;r jemanden ist, wenn er<lb/>
einem Minister hilft, dieser dann auf seinem Wunsch f&#252;r ihn tut, n&#228;m<lb break="no"/>lich auf einem <rs type="person" ref="#per__97668">Kreisky</rs>-Bild Autogramme zu geben. Noch zweckm&#228;&#223;iger<lb/>
w&#228;re sicherlich gewesen, wenn ich mit einem Mikrophon <choice><choice><sic>diesen</sic><corr>auf diesem</corr></choice></choice> Markt<lb/>
mit Leuten diskutiert h&#228;tte. Da ich mich aber nicht in die Organisa<lb break="no"/>tion und vor allem einmal die Strategie der einzelnen Veranstalter<lb/>
einmischen m&#246;chte, habe ich diese Autogrammstunde mit deren Zustimmung<lb/>
sozusagen eingef&#252;gt.<lb/>
</p>
            <pb n="68-0258" facs="68_1983-02-25_0258.jpg"/>
            <p xml:space="preserve">Die Veranstaltung war vom FWV-O&#214; organisiert. Beim Besuch des Sekre<lb break="no"/>tariats wurde mir dann mitgeteilt, da&#223; Dir. <rs type="person" ref="#per__113825">Steyrer</rs> von der B&#252;rges<lb/>
trotz 2-maliger Urgenz den Zahntechniker <rs type="person" ref="#per__1138350">Schleimer</rs> aus Linz noch immer<lb/>
nicht erledigt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs>: Bitte sofort kl&#228;ren, wo der Akt liegt.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsversammlung der Konsumbetriebe wurde vom Bgm. <rs type="person" ref="#per__114604">Hillinger</rs><lb/>
zu einer richtigen Parteiveranstaltung umfunktioniert. In teilweise<lb/>
auch sehr launigen Worten, leider aber <choice><choice><sic>in einer</sic><corr>mit einem</corr></choice></choice> meiner Meinung nach<lb/>
daneben gegangenen Angriff gegen die Gr&#252;nen, "Unsere Weibsen werden<lb/>
&#252;ber 80 Jahre alt, da kann die Linzer Luft nicht so schlecht sein",<lb/>
versuchte er, Werbung zu betreiben. Da im Konsum gr&#246;&#223;tenteils Soziali<lb break="no"/>sten arbeiteten, hat er nat&#252;rlich die Mehrzahl der H&#246;rer auf seiner<lb/>
Seite. Ich konnte aber beobachten, vereinzelt, aber daf&#252;r umso heftiger,<lb/>
eine neuerliche Abwehr von anders Denkenden, <add>[die]</add> selbst f&#252;r mich, da ich<lb/>
die Betriebsangeh&#246;rigen ja gar nicht genau kenne, zu beobachten war.<lb/>
Ich habe dann versucht, die Begr&#252;ndung der Lebensmittelarbeitergewerk<lb break="no"/>schaft f&#252;r die entsprechenden Ma&#223;nahmen, gr&#246;&#223;tm&#246;gliche Besch&#228;ftigung,<lb/>
Mallorca-Paket, zu erkl&#228;ren. Anschlie&#223;end gab es dann auch, wenn auch<lb/>
nur sehr kurz, eine Diskussion. Da der Beginn der Betriebsversammlung<lb/>
noch in der Arbeitszeit war, zu Ende dann aber die Arbeitszeit schon<lb/>
vor&#252;ber, wollten nat&#252;rlich die Kollegen und Kolleginnen nach Hause<lb/>
kommen.<lb/>
</p>
            <p xml:space="preserve">Die Reinigungsfirma Slupetzky, in Linz beheimatet, in Wien aber auch<lb/>
eine Niederlassung, wird von einer 84j&#228;hrigen noch r&#252;stigen Frau mehr<lb/>
oder minder gef&#252;hrt. In diesem Fall stimmt der Ausdruck minder gar<lb/>
nicht, denn ich konnte mich davon &#252;berzeugen, und die Betriebsr&#228;te<lb/>
haben es mir auch best&#228;tigt, da&#223; nach wie vor die Frau den Betrieb<lb/>
bis ins kleinste <add>[Detail]</add> hinein kennt und lenkt. Immerhin sind es &#252;ber 1.200<lb/>
Besch&#228;ftigte.<lb/>
</p>
            <p xml:space="preserve">Die zweite Fa. war in Urfahr, eine L&#252;ftungsfirma Aumayr. Dort hat der<lb/>
Firmengr&#252;nder jetzt 50 Jahre aus einem kleinen Spenglereibetrieb eine<lb/>
bedeutende L&#252;ftungs- und Apparatebaufirma geschaffen, bei ca. 100 Be<lb break="no"/>sch&#228;ftigten fast 30 Lehrlinge. Begr&#252;ndet wurde dies, da&#223; er sich seine<lb/>
Facharbeiter, die er f&#252;r die Expansion immer gebraucht hat, ausbildet.<lb/>
</p>
            <p xml:space="preserve">Der 3. Betrieb war die Garagentorerzeugerfirma Lindpointner. Dort<lb/>
war nat&#252;rlich die Arbeit l&#228;ngst zu Ende und die Firma wollte in Form<lb/>
einer Jause, da&#223; ich ihnen das Staatswappen &#252;berreichte. Ich habe mir<lb/>
aber zuerst den Betrieb doch noch angesehen und die Jause, nirgends<lb/>
<pb n="68-0259" facs="68_1983-02-25_0259.jpg"/>gab es Milch, &#252;berall nur Kaffee, zum Schm&#228;hf&#252;hren verwendet.<lb/>
</p>
            <p xml:space="preserve">Der Obmann des FWV in Linz ist der Friseurweltmeister <rs type="person" ref="#per__1138351">Grafleitner</rs>.<lb/>
Diesen habe ich bereits 1970 mit dem Goldenen Stephansdom ausgezeich<lb break="no"/>net. Er selbst besch&#228;ftigt jetzt schon wieder zwei weitere Vizewelt<lb break="no"/>meister. Da er sich sehr um das &#246;sterr. Staatswappen bem&#252;ht, haben<lb/>
<rs type="person" ref="#per__123301">Vecsei</rs> und ich dann eine Besichtigung seines Friseurladens, nicht nur<lb/>
seine Mitarbeiter kennengelernt, sondern bekamen auch im wahrsten Sinne<lb/>
des Wortes unsere Haare geschnitten. <rs type="person" ref="#per__1138351">Grafleitner</rs> zieht jetzt in ein<lb/>
neues Gesch&#228;ft um, was sicherlich eine gute Gelegenheit w&#228;re, ihm dann,<lb/>
aber, wie wir vereinbart haben, erst nach der Wahl, wenn AK und HK dies<lb/>
best&#228;tigen, das Staatswappen geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__123301">VECSEI</rs>: K&#246;nnen wir Friseuren, wenn er ins<lb break="no"/>besondere Weltmeister ist, ein Wappen verleihen.<lb/>
</p>
            <p xml:space="preserve">Die &#246;ffentliche W&#228;hlerversammlung im der Mehrheitsgemeinde Pucking<lb/>
war f&#252;r mich einigerma&#223;en &#252;berraschend. Wie der Bezirksobmann von<lb/>
Linz-Land, NR <rs type="person" ref="#per__140837">Remplbauer</rs>, erkl&#228;rte, hat er von 28 Gemeinden immerhin<lb/>
27 Gemeinden SP&#214;-Mehrheit. Dieses fr&#252;her ein rein agrarische Gebiet<lb/>
hat jetzt durch die H&#228;ndler einen immer gr&#246;&#223;eren Anteil von soz. Stimmen.<lb/>
In der Versammlung selbst war der FP&#214;-Bezirksobmann. Dies ist darauf<lb/>
zur&#252;ckzuf&#252;hren, da&#223; dort ein sehr gutes Einvernehmen zwischen diesen<lb/>
beiden Parteien besteht. Der jetzige Bgm. und Bezirksobmann, ein Prof.<lb/>
der AHS in Traun, der in Pucking wohnt, wurde erst mit der Stimme der<lb/>
FP&#214; gew&#228;hlt. Bei den letzten Gemeinderatswahlen hat dann schon die<lb/>
absolute Mehrheit gewonnen und baut sie st&#228;ndig aus. Einmal mehr fand<lb/>
ich wieder best&#228;tigt, da&#223; ein guter Funktion&#228;r in einem Ort zur Ver<lb break="no"/>f&#252;gung steht, dann aus irgendwelchen gl&#252;cklichen Umst&#228;nden dieser zum<lb/>
Bgm. gew&#228;hlt wird, er dann leicht imstande ist, diese Position selbst<lb/>
in einer l&#228;ndlichen oder, wie wir sagen w&#252;rden, tiefschwarzen Gegend<lb/>
auch zu halten. Die sehr lang andauernde Diskussion wurde gr&#246;&#223;tenteils<lb/>
von dem FP&#214;-Obmann bestritten, von ihm wurden sehr fair, aber bis ins<lb/>
Detail gehend die verschiedensten Fragen und Diskussionsbeitr&#228;ge ge<lb break="no"/>stellt. Die Lustigste war, als er erkl&#228;rte, ich sei ihm der liebste<lb/>
Minister dieser Bundesregierung und er w&#252;nsche nur, nachdem er sich<lb/>
vorher &#252;ber die Koalitionsabsichten der soz. Regierung erkundigt hatte,<lb/>
da&#223; ich auf alle F&#228;lle Handelsminister bleibe. Meine Antwort war daher <add>[zum]</add><lb/>
Gaudium der Versammlung, dann m&#252;ssen sie eben Sozi w&#228;hlen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="68_0256_01" facs="68_1983-02-25_0256-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.2.1983</head>
         </div>
         <pb n="68_0256_02" facs="68_1983-02-25_0256-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
