<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770805">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  5. August 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band37_1977-08-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-08-05">Freitag, 5. August 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="37-0933" facs="37_1977-08-05_0933.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 5. August 1977<lb/>
</p>
            <p xml:space="preserve">Die Schuhindustrie hat eine Besprechung in Bad Ischl mit den<lb/>
Schuhhandel und wollte dort, dass ich ein 10 - 15 Minuten Referat<lb/>
halte. Herausgekommen ist dann eine 3 Stunden Diskussion nach<lb/>
einem 3/4 Stunden Referat, welches ich mehr oder minder halten<lb/>
musste. Da dort einmal nicht nur die Schuhindustrie sondern auch<lb/>
der Handel zusammenkommt, n&#252;tzte ich die Gelegenheit um mit aller<lb/>
Deutlichkeit darauf hinzuweisen, dass ich ein kooperatives<lb/>
Vorgehen dieser beiden Gruppen erwarte. Wenn sich herausstellen<lb/>
sollte, dass die &#246;sterreichische Schuhindustrie so gef&#228;hrdet ist<lb/>
wie dies jetzt z.B. bei der Bekleidungsindustrie nachgewiesen werden<lb/>
kann, dann w&#252;rde das Handelsministerium entsprechende Massnahmen er<lb break="no"/>w&#228;gen. Hier habe ich teils &#252;ber meine Gr&#246;sse gesprochen, denn bei<lb/>
der Bekleidungsindustrie habe ich das Multifaserabkommen, auf dem<lb/>
Schuhsektor gibt es nichts. Hier bin ich ausschliesslich auf die<lb/>
gemeinsame g&#252;tige Kooperation zwischen den beiden Gruppen angewiesen.<lb/>
<rs type="person" ref="#per__114472">Giglinger</rs>, der nachher sagte, es h&#228;tte vorher schon eine heftige<lb/>
Diskussion zwischen Industrie und Handel gegeben, meinte meine Aus<lb break="no"/>f&#252;hrungen waren deshalb sehr gut, weil sie zeigte, dass der Handel<lb/>
nicht glauben darf, er kann unter allen Umst&#228;nden jedwede Importe<lb/>
durchf&#252;hren und noch dazu in Zukunft rechnen, dass sich hier nichts<lb/>
&#228;ndern kann und wird. Die grosse Gefahr der &#246;sterreichischen Schuh<lb break="no"/>industrie sind weniger die regul&#228;ren Importe, auch nicht aus Italien,<lb/>
sondern die sogenannten Schleuder- Ausverkaufs-Gelegenheitsimporte.<lb/>
Die Schuhindustrie beklagt sich nur, dass vereinzelt ganze Autoladungen<lb/>
solcher Restbest&#228;nde irgendwo dann billigst bietend aufscheinen,<lb/>
nicht nur den Preis st&#246;ren, sondern auch in der Qualit&#228;t so schlecht<lb/>
sind, dass man die Konsumenten davon warnen m&#252;sste. Als gute, auch<lb/>
f&#252;r die Konsumenten zweckm&#228;ssig Einrichtung konnte ich auch die vom<lb/>
Handelsministerium eingef&#252;hrte Produktdeklaration f&#252;r Lederoberbeklei<lb break="no"/>dung bei den Schuhen hinweisen. Die Schuhindustrie legt gr&#246;ssten<lb/>
Wert darauf, dass auch f&#252;r die Futterstoffe jetzt eine solche Deklara<lb break="no"/>tion erfolgen soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte mit <rs type="person" ref="#per__114472">Giglinger</rs> die Einzelheiten besprechen.<lb/>
</p>
            <p xml:space="preserve">In der Opernauff&#252;hrung sass ich mit Dr. <rs type="person" ref="#per__114537">Oder</rs> von der Handelskammer<lb/>
in derselben Loge. Ich ersuchte ihn, Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs>, den er in<lb/>
Italien trifft, aufmerksam zu machen, dass ich erwarte, dass er<lb/>
mit mir nach Lagos wegen der Stickereiimporte mitfliegt. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
<pb n="37-0934" facs="37_1977-08-05_0934.jpg"/>hat seinerzeit die Delegation der Vorarlberger Stickereivertreter<lb/>
gef&#252;hrt und von mir verlangt, ich sollte mich hier intensiver<lb/>
einschalten. Genau dasselbe kann ich mit gutem Recht von ihm verlangen.<lb/>
In Wirklichkeit bin ich aber &#252;berzeugt, dass er auf gar keinen Fall<lb/>
mitfahren wird und es mehr oder minder fraglich ist, ob ich &#252;berhaupt<lb/>
da runterfahren werde. Gen.Sekr. <rs type="person" ref="#per__114980">Reitbauer</rs> wird mit den Aussenminister<lb/>
st&#228;ndig dar&#252;ber Kontakt halten und die weitere Entwicklung mir be<lb break="no"/>richten. Tats&#228;chlich hat sich dann die Lage so versch&#228;rft, dass<lb/>
<rs type="person" ref="#per__114980">Reitbauer</rs> selbst mir vorgeschlagen hat, unter gar keinen Umst&#228;nden<lb/>
nach Lagos zu fahren. Die Milit&#228;rregierung ist scheinbar nicht ge<lb break="no"/>willt, sich die Durchstechereien weiter gefallen zu lassen und<lb/>
greift deshalb bei den beiden inhaftierten &#214;sterreichern <rs type="person" ref="#per__148029">Mayer</rs> und<lb/>
<rs type="person" ref="#per__149014">Hagspiel</rs> ganz energisch durch. Ohne dass das Aussenamt verst&#228;ndigt<lb/>
wurde, wurde der Prozess angesetzt, allerdings dann sofort wieder<lb/>
vertagt. &#220;ber das Kooperationsabkommen, welches ich mit den Nigerianern<lb/>
verhandeln sollte, hat jetzt Lagos wissen lassen, soll zuerst auf<lb/>
Beamtenebene besprochen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte halte Dich &#252;ber die Weiterentwicklung<lb/>
am laufenden.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
