<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740918">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 18. September 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-09-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-09-18">Mittwoch, 18. September 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-1100" facs="22_1974-09-18_1100.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 18. September 1974</p><p xml:space="preserve"><rs type="person" ref="#per__149037">Lukas Kunz</rs> hat gro&#223;z&#252;gig angek&#252;ndigt, er m&#246;chte wegen einer<lb/>
Preissenkung mit mir sprechen. In Wirklichkeit stellt er sich<lb/>
vor, eine Volkswurst erzeugen zu d&#252;rfen, die er um 20 %<lb/>
billiger auf den Markt bringen k&#246;nnte, wenn die Qualit&#228;tsvor<lb break="no"/>schriften &#214;sterreichs, Kodex zusammengefa&#223;t, ge&#228;ndert werden,<lb/>
damit er Schwarten und Blut und ich wei&#223; nicht was sonst alles,<lb/>
das er jetzt anders verwerten mu&#223;, in die Wurst geben d&#252;rfte.<lb/>
Er hat sogar zur Begr&#252;ndung behauptet, da&#223; dies alles vom Ge<lb break="no"/>sundheitsstandpunkt &#228;u&#223;erst wichtig w&#228;re, wenn auch in &#214;sterreich<lb/>
eine solche Beimengung erlaubt sei. Ich habe ihm nicht im Un<lb break="no"/>klaren gelassen, da&#223; Preissenkungsaktion auf Kosten der Qualit&#228;t<lb/>
von mir niemals unterst&#252;tzt wird.</p><p xml:space="preserve">Bei der B&#252;rges ging die Erh&#246;hung der Kreditgrenze von 8 auf 9 3/4 %<lb/>
anstandslos &#252;ber die B&#252;hne. Die &#196;nderung der Schwerpunktrichtlinien<lb/>
durch die neue Gewerbeordnung bedingt und von uns angeregt, ergab<lb/>
keinerlei Schwierigkeiten. Der Handelskammervertreter w&#252;nschte<lb/>
nur, da&#223; wir &#252;ber seine weitere W&#252;nsche, z.B. Aufnahme als<lb/>
Schwerpunkt eines Lebensmittelkleinh&#228;ndlers, der f&#252;r die Versorgung<lb/>
wichtig ist, weiter verhandeln. Die Hauptschwierigkeit besteht,<lb/>
au&#223;er da&#223; die Arbeiterkammer schwere Bedenken hat, da&#223; wir bis<lb/>
jetzt keine richtige Abgrenzung dieses Begriffes gefunden haben.<lb/>
Die B&#252;rges-Aktion hat jetzt wieder einen gr&#246;sseren Andrang von<lb/>
Antr&#228;gen und wir werden wahrscheinlich in diesem Jahr sehr gut<lb/>
abschneiden. Es wird sicherlich das gesamte zur Verf&#252;gung stehende<lb/>
Geld verbraucht. Seit dem Jahre 1970 werden wir mit Jahresende<lb/>
dann 5 Milliarden Kreditsumme mit 550 Mill. Zinsenzusch&#252;ssen,<lb/>
eigentlich eine gigantische Leistung, erbracht haben.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs> u. <rs type="person" ref="#per__97646">KOPPE</rs>: Hier m&#252;ssen wir eine gro&#223;e Propaganda<lb break="no"/>aktion vor der n&#228;chsten Handelskammerwahl starten.</p><p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__117100">Habig</rs> und <rs type="person" ref="#per__97691">Lehner</rs> wollten, da&#223; ich ihnen die Zustimmung<lb/>
gebe, wenn sie im n&#228;chsten Jahr aus dem Export einen besseren<lb/>
Erl&#246;s haben als bei der inl&#228;ndischen Kalkulation, was sicher der<lb/>
Fall ist, dieser nicht in die Dachkalkulation aufgenommen wird.<lb/>
Als Zuckerl h&#228;tten sie sich vorgestellt, stimmen sie daf&#252;r einer<lb/>
fast unbeschr&#228;nkten Anbaum&#246;glichkeit der Bauern zu. Heuer konnte<lb/>
der Bauer zum Grundkontingent 10 % plus 15 % Zusatzr&#252;be, max.<lb/>
kontrahieren. In Hinkunft wird das Grundkontingent auf 110 erh&#246;ht<lb/>
<pb n="22-1101" facs="22_1974-09-18_1101.jpg"/>dazu kommen noch 15 % und f&#252;r die Zusatzr&#252;be hat er &#252;berhaupt<lb/>
keine Beschr&#228;nkung, ausserdem kann jeder Bauer, der bis jetzt<lb/>
nicht zugelassen wurde, in Hinkunft Zuckerr&#252;be ebenfalls kontra<lb break="no"/>hieren. Er bef&#252;rchtet, man werde nicht die 24 Millionen R&#252;be<lb/>
hier kontrahieren sondern max. 22 Millionen abgeliefert werden.<lb/>
Dies ergibt bei einer 14 bis 15 %-igen Ausbeute 330.000 Tonnen<lb/>
Zucker, wesentlich weniger als wir erwartet haben. Nach R&#252;ck<lb break="no"/>sprache mit <rs type="person" ref="#per__98112">Z&#246;llner</rs>, Arbeiterkammer und <rs type="person" ref="#per__114075">Schmidt</rs>, Gewerkschafts<lb break="no"/>bund ergab, da&#223; sie unter gar keinen Umst&#228;nden genauso wenig<lb/>
wie ich bereit sind, der Zuckerindustrie zuzugestehen, da&#223; die<lb/>
Exportzuckermengen aus den Berechnungen vollkommen herausge<lb break="no"/>nommen werden.</p><p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs> und Ing. <rs type="person" ref="#per__113077">Altmann</rs> sowie telefonisch mit dem Gen.Dir.<lb/>
<rs type="person" ref="#per__112054">Buchner</rs>, Chemie Linz, suchte ich die Zustimmung der Landwirtschaft<lb/>
zu einer D&#252;ngerpreiserh&#246;hung dadurch zu erkaufen, da&#223; von den<lb/>
240.000 Tonnen Mischd&#252;nger Linz im Jahre erzeugt und der Wunsch<lb/>
der Bauern 100.000 im ersten Angebot, <rs type="person" ref="#per__112054">Buchner</rs> f&#252;r 50.000 wahr<lb break="no"/>scheinlich aber bei 80.000 eine Einigung zu erzielen, Mischd&#252;nger<lb break="no"/>lieferung zum alten Preis, dann die Landwirtschaft der neuen<lb/>
Preisregelung zustimmt. <rs type="person" ref="#per__97691">Lehner</rs> wird mit seinem Pr&#228;sidenten R&#252;ck<lb break="no"/>sprache halten, weil man in einer Bemerkung andeutete, sonst h&#228;tte<lb/>
er wieder Schwierigkeiten. <rs type="person" ref="#per__97691">Lehner</rs> ist bekannt, da&#223; ich immer wieder<lb/>
bem&#252;ht ein Kompromi&#223; zu erzielen, dabei aber bei den radikaleren<lb/>
Bauernf&#252;hrern wie insbes. <rs type="person" ref="#per__113056">Bierbaum</rs>, auf gr&#246;&#223;tem Widerstand sto&#223;t.<lb/>
Die Arbeiterkammer und der Gewerkschaftsbund h&#228;tten einer solchen<lb/>
L&#246;sung zugestimmt.</p><p xml:space="preserve">Vertreter der Strumpfhosenerzeugung unter F&#252;hrung von <rs type="person" ref="#per__97733">Mayer-Gunthof</rs><lb/>
kamen, um sehr aggressiv von mir Abhilfe zu verlangen, dabei deuteten<lb/>
sie an, da&#223; ich meine seinerzeitigen Zusagen nicht eingehalten habe.<lb/>
Ich habe nat&#252;rlich sofort entsprechend reagiert und festgestellt,<lb/>
da&#223; es zwar richtig sein kann, da&#223; der Import von J&#228;nner bis Juli<lb/>
von 5,06 Mill. Paar auf 7,1 Millionen Paar zugenommen hat. Israel<lb/>
aber hat minus 22 % geliefert und insbes. selbst im Monat Juli die<lb/>
115.000 St&#252;ck noch vom alten Vertr&#228;gen, die vereinbarten 5 Schilling<lb/>
90 Groschen werden eingehalten. Rum&#228;nien, welches 510.000 Paar ge<lb break="no"/>liefert hat und ganz hart attackiert wurde, da&#223; in der letzten Zeit<lb/>
sie sie sehr bedr&#228;ngen mu&#223;te die Strumpfindustrie zugeben und zur<lb/>
Kenntnis nehmen, da&#223; wir seit Mai keine Lizenzen mehr ausgeben hatten<lb/>
<pb n="22-1102" facs="22_1974-09-18_1102.jpg"/>Das wirkliche Problem ist, und das habe ich seinerzeit im<lb/>
J&#228;nner bereits der Strumpfindustrie erkl&#228;rt, da&#223; sicherlich<lb/>
&#252;ber andere L&#228;nder dann, wenn wir Israel mehr oder minder mit<lb/>
5.90 Schilling Billigware ausschliessen, dann diese Produkte<lb/>
werden, importiert werden. Von Italien sind es deshalb jetzt<lb/>
853.000 Paar Billigststr&#252;mpfe reingekommen und von Frankreich<lb/>
von 21.000 mit Jahresbeginn auf 851.000 ansteigend, dabei ist<lb/>
der Preis von 7.70 Schilling auf 4.32 und in Italien von 5.95<lb/>
auf 3.84 gefallen. Hier wollte man allen Ernstes uns schuldig<lb/>
werden lassen, weil angeblich die Ursprungszeugnisse nicht<lb/>
stimmen. Ich erkl&#228;rte sofort Dr. <rs type="person" ref="#per__116015">Ertl</rs> von der Handelskammer,<lb/>
da&#223; wir bereit sind, jede Unterst&#252;tzung &#252;ber Aufkl&#228;rung dieser<lb/>
Importe zu geben, das aber, wenn es von der Handelskammer be<lb break="no"/>hauptet wird, da&#223; die Ursprungszeugnisse gef&#228;lscht sind, sie<lb/>
dann die entsprechende Verantwortung zu tragen hat. Die so<lb/>
aggressiven Unternehmervertreter sind dann sehr kleinlaut ge<lb break="no"/>worden und haben zum Schlu&#223; sich noch bedankt, da&#223; wir sie so<lb/>
unterst&#252;tzen. Hier zeigte es sich wieder einmal, wie wertvoll<lb/>
es ist informiert zu sein, da nur auf diese Weise es m&#246;glich<lb/>
war die Angriffe abzuwehren. Dr. <rs type="person" ref="#per__140899">Feith</rs> und Dr. <rs type="person" ref="#per__114085">Krumbeck</rs> vom<lb/>
Haus haben hier wertvolle Arbeit geleistet.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs> und <rs type="person" ref="#per__98053">WANKE</rs>: Bitte la&#223;t es die beiden<lb/>
gelegentlich auch wissen.</p><p xml:space="preserve">Die Vertreter der Arbeitsgemeinschaft "Junge Wirtschaft", die<lb/>
mich zu einer Diskussion mit <rs type="person" ref="#per__97647">Koren</rs> eingeladen haben, hatten<lb/>
mir ihr Programm f&#252;r ihren Bundeskongre&#223; gegeben. Die Aussprache<lb/>
mit ihnen war sehr interessant. <rs type="person" ref="#per__98040">Wais</rs> bemerkte zum Schlu&#223;, da&#223;<lb/>
eigentlich in der Handelskammer genau dieselben Probleme mit der<lb/>
jungen Generation bestehen, wie eigentlich auch in der Soz. Partei<lb/>
und unseren Organisationen. Hier sage ich aber nur, zum Gl&#252;ck!<lb/>
Gott sei Dank.</p><p xml:space="preserve">Das Fraktionsgespr&#228;ch mit <rs type="person" ref="#per__113837">Weiss</rs>, Finanzminister, mir und der<lb/>
Arbeiterkammer, des Gewerkschaftsbundes verlief anders als sichs<lb/>
die Arbeiterkammer, der Gewerkschaftsbund aber auch ich mir<lb/>
vorgestellt hatte. Zu meiner gr&#246;&#223;ten Verwunderung hat das Finanz<lb break="no"/>ministerium den CV Beamten <rs type="person" ref="#per__115484">Schultes</rs> mitgebracht, neben <rs type="person" ref="#per__133082">Auracher</rs><lb/>
vom Ministerb&#252;ro, <rs type="person" ref="#per__97311">Androsch</rs> hat, was ich verstehen kann, keine Zeit<lb/>
<pb n="22-1103" facs="22_1974-09-18_1103.jpg"/>und k&#252;mmert sich um dieses Details auch gar nicht, so da&#223;<lb/>
nat&#252;rlich unser wirklicher Schlachtplan gar nicht er&#246;rtert<lb/>
werden konnte, sondern eben ganz uninteressante Detaildis<lb break="no"/>kussionen begannen. Ich bin neugierig, ob bei den n&#228;chsten<lb/>
Besprechungen ebenfalls wieder ein sicherlich wieder vertraulich<lb/>
und zur Verschwiegenheit verpflichteter Beamter mitkommt, von dem<lb/>
allerdings dann, auch dann wenn er wirklich vollkommen schweigt,<lb/>
die anderen deshalb nicht reden werden, weil sie ihn eben als<lb/>
politischen Gegner betrachten.</p><p xml:space="preserve">Bei der Besprechung mit dem syr. Ministerpr&#228;sidenten <rs type="person" ref="#per__140900">al-Ayyubi</rs><lb/>
und seinen Begleitern, er selbst bei einer Vorbesprechung schon<lb/>
gesagt, da&#223; er in der offiziellen Sitzung eine Grundsatzaussprache<lb/>
&#252;ber Grundsatzprobleme, eine Art Tour d'Horizon machen m&#246;chte.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> ging nat&#252;rlich dann sofort auf diesen Vorschlag ein, in<lb/>
Wirklichkeit macht er dies bei den ausl&#228;ndischen Besuchen sowieso<lb/>
immer und dann in Erg&#228;nzung noch nach seiner Tischrede und seinen<lb/>
Ausf&#252;hrungen dann im kleinen Kreis zwischen dem Aussenministern<lb/>
und den Wirtschaftsministern sehr offen und doch konstruktiv, da&#223;<lb/>
israelische und pal&#228;stinenische Problem, er&#246;rtert. Seiner Meinung<lb/>
nach m&#252;&#223;te die Welt zuerst f&#252;r die Pal&#228;stinenser einen gr&#246;sseren<lb/>
Betrag zur Ansiedlung zur Verf&#252;gung stellen. Diese Existenzneu<lb break="no"/>gr&#252;ndung, d.h. durch Aufl&#246;sung der Lager m&#252;&#223;te auch auf F&#228;lle um<lb/>
das National-Prestige der Pal&#228;stinenser zu befriedigen auch durch<lb/>
Schaffung eines Pal&#228;stina-Staates Rechnung getragen werden.</p><p xml:space="preserve">Die Wirtschaftsprobleme, die angeschnitten wurden waren, da&#223; Kreisky<lb/>
zugab, da&#223; die Rohstoffpreise und insbes. die &#214;lpreise in der<lb/>
Vergangenheit zu tief waren. Jetzt seien sie aber derart exorbitant<lb/>
erh&#246;ht wurden, da&#223; &#214;sterreich um 6 Milliarden Schilling mehr f&#252;r<lb/>
diese &#214;lpreise bezahlen mu&#223; und daher keine Entwicklungshilfe mehr<lb/>
geben kann. Was wir den arabischen Staaten wirklich geben k&#246;nnen, ist<lb/>
know-how, sonstige Unterst&#252;tzung, ohne da&#223; wir uns an den &#214;lgesell<lb break="no"/>schaften beteiligen m&#246;chten. <rs type="person" ref="#per__140900">Al-Ayyubi</rs> hat immer wieder darauf<lb/>
hingewiesen, da&#223; die besetzten Gebiete zur&#252;ckgegeben werden und da&#223;<lb/>
die Pal&#228;stinenser wie bei der Algerienkonferenz beschlossen, mit<lb break="no"/>bestimmen m&#252;ssen. Diesen Standpunkt haben bereits 70 L&#228;nder aner<lb break="no"/>kannt. Er bedauert, da&#223; sich die &#246;st. privaten Firmen so wenig<lb/>
an syr. Projekten beteiligen und meint, sie f&#246;rdern jetzt 7 Mill.,<lb/>
werden im Jahre 75 aber schon 10 Mill. Tonnen &#214;l f&#246;rdern.</p><pb n="22-1104" facs="22_1974-09-18_1104.jpg"/><p xml:space="preserve">Hier besteht eine M&#246;glichkeit zwischen der &#214;MV und der Syrien<lb/>
einen direkten Bezug unter Ausschaltung der internationalen Ge<lb break="no"/>sellschaften zu erreichen. Gespr&#228;che, die ich dann beim Essen mit<lb/>
den Wirtschaftsminister f&#252;hrte, liefen dahingehend aus, wir w&#252;rden<lb/>
die syrische Seite insbesondere beim Reifenprojekt Semperit in<lb/>
jeder Beziehung unterst&#252;tzen, nur seien wir nicht imstande die<lb/>
40 Millionen Dollar f&#252;r die Investitionen auf dem Kreditwege zu<lb/>
beschaffen oder zu geben. Der Wirtschaftsminister meinte, er h&#228;tte<lb/>
eine M&#246;glichkeit bei den arabischen Banken.</p><p xml:space="preserve">Die nordkoreanische Delegation, die mich besuchte, konnte ich gleich<lb/>
insoferne auf das Gespr&#228;chsthema einstellen, weil ich nach<lb/>
R&#252;cksprache mit <rs type="person" ref="#per__97350">Bielka</rs> ank&#252;ndigte, da&#223; wir noch in diesem Jahr<lb/>
Nordkorea anerkennen werden. Er selbst wird unverz&#252;glich, wenn er<lb/>
von den Vereinten Nationen zur&#252;ckkommt, es in Angriff nehmen. Die<lb/>
koreanische Delegation unterstrich immer wieder, da&#223; das wichtigste<lb/>
die Vereinigung von Nord- und S&#252;dkorea ist. So habe ich mich nat&#252;r<lb break="no"/>lich &#252;berhaupt nicht ge&#228;ussert, sondern nur darauf hingewiesen, da&#223;<lb/>
&#214;sterreich als neutraler Staat und ich besonders als Au&#223;enhandels<lb break="no"/>minister mit allen Staaten beste Kontakte haben m&#246;chte. Besonders<lb/>
verwies ich darauf und zollte ihnen Anerkennung, da&#223; sie jetzt durch<lb/>
die gro&#223;e Ausstellung die in der Wiener Messe wesentlich dazu beige<lb break="no"/>tragen haben, den Wirtschaftskontakt zwischen der breiten Masse<lb/>
der Messebesucher und ihrer Produkte hergestellt zu haben. Es wird<lb/>
n&#228;mlich notwendig sein, wenn sie nach &#214;sterreich mehr exportieren<lb/>
wollen, hier mit privaten Firmen entsprechende Liefervertr&#228;ge abzu<lb break="no"/>schlie&#223;en. Der Staat oder das Handelsministerium hat keine M&#246;glich<lb break="no"/>keit den &#246;sterreichischen Firmen irgendwelche Auftr&#228;ge zu geben.<lb/>
Die koreanische Seite erwartet, da&#223; nach der Anerkennung durch die<lb/>
Republik &#214;sterreich nat&#252;rlich auch das Handelskammerabkommen durch<lb/>
einen staatlichen Handelsvertrag ersetzt wird. Ich habe selbstver<lb break="no"/>st&#228;ndlich eine solche Zusage gegeben, weil <rs type="person" ref="#per__97893">Sallinger</rs>, der &#252;brigens<lb/>
bei der Aussprache ebenfalls anwesend war, selbst auch auf den<lb/>
Standpunkt steht, dass das Abkommen auf Handelskammerbasis immer<lb/>
nur eine Vorstufe ist, bevor eben die Anerkennung des Staates er<lb break="no"/>folgt.</p><pb n="22-1105" facs="22_1974-09-18_1105.jpg"/><p xml:space="preserve">Offizielle Einleitung des Startes des Startes zum Roulette-<lb/>
Rallye, der heuer mehr Journalisten teilnehmen als das letzte<lb/>
Mal, da diese Rallye jetzt bereits zum zweiten Mal gestartet wird,<lb/>
konnte ich wieder einmal die gute Organisation von Dr. <rs type="person" ref="#per__113372">Wallner</rs>,<lb/>
Casino AG, und vor allem die geschickte Propaganda, die er macht<lb/>
bewundern. Es ist ihm gelungen, Citroen dazuzubringen, die Wagen<lb/>
zur Verf&#252;gung zu stellen und Elan die entsprechenden Benzinmengen.<lb/>
Dar&#252;berhinaus sind noch Versicherungen wie z.B. die St&#228;dtische be<lb break="no"/>teiligt, da das ganze Unternehmen ca. 1 Million Schilling kostet.<lb/>
<rs type="person" ref="#per__111736">Zolles</rs> von der Fremdenverkehrswerbung, der zuerst gar nicht reden<lb/>
wollte, von mir aber dann dazu bestimmt, sagt mit Recht, da&#223; damit<lb/>
gigantischer Werbeerfolg erzielt wird.</p><p xml:space="preserve">Mit <rs type="person" ref="#per__114148">G&#246;ttlicher</rs> von der St&#228;dtischen besprach ich die jetzt von ihnen<lb/>
akzeptierte Gleichstellung in der Versicherung f&#252;r ARB&#214;-Mitglieder<lb/>
von Arbeitern und Angestellten, ersuchte ihm, er soll alles daran<lb break="no"/>setzen, um endlich den ARB&#214; Wien dazuzubringen, da&#223; durch eine<lb/>
Aussendung vor der Arbeiterkammerwahl diesen Erfolg, den er als den<lb/>
seinen herausstreichen kann, seinen Mitgliedern zur Kenntnis zu<lb/>
bringen.</p><p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Bitte setz Du Dich mit den Wiener Sekret&#228;r vom<lb/>
ARB&#214; ins Einvernehmen und mache ihn auf das Ergebnis aufmerksam.</p><p xml:space="preserve">Mit <rs type="person" ref="#per__111736">Zolles</rs> besprach ich die Vorgangsweise in der &#246;sterreichischen Frem<lb break="no"/>denverkehrswerbung. Ich selbst werde gelegentlich bei wichtigen<lb/>
Anl&#228;ssen in Erscheinung treten. <rs type="person" ref="#per__111736">Zolles</rs> selbst aber wird insbesondere<lb/>
jetzt bei anderer Institutionen ebenfalls versuchen, st&#228;rker in Er<lb break="no"/>scheinung zu treten. Er gilt als ausgesprochener Werbefachmann und<lb/>
Manager, er mu&#223; daher f&#252;r sich selbst auch mehr werben.</p></div>
      </body>
      <back>
         <pb n="22_1099_05" facs="22_1974-09-18_1099-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.9.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
