<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810114">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 14. J&#228;nner 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-01-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-01-14">Mittwoch, 14. Januar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-03-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0048" facs="58_1981-01-14_0048.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 14. J&#228;nner 1981<lb/>
</p>
            <p xml:space="preserve">Der Direktor von Viennatone, <name type="person" ref="#per__126399">H&#246;fer</name>, und mein alter Jugendfreund<lb/>
<name type="person" ref="#per__126400">Pfaller</name> stehen auf dem Standpunkt, da&#223; ein Weg gefunden werden m&#252;&#223;te<lb/>
nur &#246;sterr. H&#246;rger&#228;te &#252;ber die Krankenkassen zu verschreiben.<lb/>
Viennatone ist heute international anerkannt. 90.000 H&#246;rger&#228;te im<lb/>
Jahr werden exportiert, 8.000 im Inland verkauft, der gr&#246;&#223;te Teil<lb/>
nat&#252;rlich davon &#252;ber die Krankenkassen. Immerhin aber gibt es 4.000<lb/>
Importger&#228;te. Fr&#252;her hat Viennatone die Schalter und Telefonspulen<lb/>
aus D&#228;nemark oder Amerika importiert, jetzt werden diese in 90<lb/>
Staaten exportiert, selbst nach Taiwan und Japan 2.500 Ger&#228;te.<lb/>
Viennatone kann also mit Recht darauf verweisen, da&#223; sie Qualit&#228;ts<lb break="no"/>produkte erzeugt. Nach l&#228;ngerer Diskussion kommt dann heraus, da&#223;<lb/>
die Fa. Neuroth insbes. durch die Krankenkasse der Bundesangestellten,<lb/>
Dir. <name type="person" ref="#per__128879">Schmidt</name>, Chefarzt Dr. <name type="person" ref="#per__128880">Nigl</name>, wegen entsprechend billigerer Ger&#228;te<lb/>
favorisiert wird. Um ein objektives Bild mir zu verschaffen, einigen<lb/>
wir uns darauf, da&#223; der Verein f&#252;r Konsumenteninformation (VKI) gerade<lb/>
im Jahr der Behinderten eine entsprechende Untersuchung &#252;ber die<lb/>
Preiswertigkeit der Ger&#228;te anstellen soll. Aufgrund dieser Ergebnis<lb/>
werde ich dann bei den Krankenkassen entsprechend intervenieren. Ich<lb/>
habe diese Vereinbarung mit <name type="person" ref="#per__97646">Koppe</name> vom VKI dann getroffen. Leider ist<lb/>
der Verein nicht imstande ein weiteres Produkt, welches f&#252;r Behinderte<lb/>
von Bedeutung w&#228;re, miteinzubeziehen. Viel schlimmer als bei &#214;IAG-<lb/>
Reden ist die Verwendung von optischen Gl&#228;sern durch die Optiker.<lb/>
Hier wird Swarovski gegen&#252;ber der deutschen Rodenstock deutlich<lb/>
benachteiligt. &#196;hnlich liegen die Verh&#228;ltnisse bei anderen Medika<lb break="no"/>menten. Es w&#228;re sehr interessant festzustellen, wie viel von den<lb/>
5 Mrd. S Medikamentenaufwand der Krankenkassen<add>[, den]</add> mir der Hauptverbands<lb break="no"/>pr&#228;s. <name type="person" ref="#per__97741">Millendorfer</name> in der Gewerkschaftsfraktion mitteilte, ausl.<lb/>
Produkte sind, die unsere Zahlungsbilanz wesentlich beeinflussen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__111737">Marsch</name> u. <name type="person" ref="#per__108746">HAFFNER</name>: La&#223;t pr&#252;fen, was wir hier da<lb break="no"/>gegen unternehmen k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">Der GD der Verbund <name type="person" ref="#per__97453">Fremuth</name> und der GD der BEWAG <name type="person" ref="#per__113025">Horwath</name> informieren<lb/>
mich &#252;ber die von beiden beabsichtigten &#196;nderungen der Aufsichts<lb break="no"/>ratsbesetzungen. Durch das Unvereinbarkeitsgesetz mu&#223; GD <name type="person" ref="#per__97453">Fremuth</name><lb/>
Aufsichtsratsposten innerhalb des Verbundkonzernes aufgeben. Er kann<lb/>
zwar laufend noch mehr als 5 Posten in den Konzern-T&#246;chtern und<lb/>
<pb n="58-0049" facs="58_1981-01-14_0049.jpg"/>sonstigen Elektrizit&#228;tsunternehmungen haben, nach Auslauf der Perio<lb break="no"/>den aber, darf er h&#246;chstens 5 besitzen. &#196;hnlich ist die Situation<lb/>
f&#252;r den GD der &#214;IAG, Dr. <name type="person" ref="#per__97498">Gr&#252;nwald</name>. Die Unvereinbarkeitsbestimmungen<lb/>
wurden vom Parlament im Vorjahr beschlossen und m&#252;ssen exekutiert<lb/>
werden. Urspr&#252;nglich war sicherlich der Neidkomplex, da&#223; jemand eine<lb/>
so gro&#223;e Unzahl von Aufsichtsratsposten haben kann, der diese Be<lb break="no"/>schr&#228;nkung gebracht hat. H&#228;tte &#252;berall wie bei uns, in der Verbund<lb break="no"/>gesellschaft von mir allerdings erst vor paar Jahren wieder eingef&#252;hrt,<lb/>
sowie auch von der &#214;IAG die Regelung allgemein bestanden, da&#223; die<lb/>
Aufsichtsratsabgaben nicht den Delegierten zuflie&#223;en, sondern an<lb/>
die delegierende Gesellschaft, sprich &#214;IAG oder Verbund, abgef&#252;hrt wer<lb break="no"/>den m&#252;ssen, dann w&#228;re es gar nicht zu einer so harten Bestimmung<lb/>
gekommen. Das kra&#223;este Beispiel f&#252;r Zusatzverdienst ist der GD der<lb/>
Creditanstalt. Zu einem Jahreseinkommen von 3 Mio. S kommen noch<lb/>
2 1/2 Mio. S Aufsichtsratsverg&#252;tungen pro Jahr.<lb/>
</p>
            <p xml:space="preserve">Das Landesregierungsmitglied und Landtagsabgeordneter sowie Vizepr&#228;<lb break="no"/>sident der Verbundgesellschaft <name type="person" ref="#per__98037">Vogl</name> soll nach Vorschlag von <name type="person" ref="#per__97453">Fremuth</name><lb/>
durch <name type="person" ref="#per__113025">Horwath</name> ersetzt werden. F&#252;r LRat <name type="person" ref="#per__98037">Vogl</name> m&#252;&#223;te eine Ausnahmere<lb break="no"/>gelung durch das Burgenland aufgrund des Unvereinbarkeitsgesetzes<lb/>
beschlossen werden. Der Grund f&#252;r die Berufung <name type="person" ref="#per__113025">Horwaths</name> f&#252;r <name type="person" ref="#per__98037">Vogl</name> ist,<lb/>
da&#223; alle Generaldirektoren der Landesgesellschaften in dem Verbund<lb break="no"/>aufsichtsrat vertreten sind. Entscheiden mu&#223; dar&#252;ber der Landeshaupt<lb break="no"/>mann <name type="person" ref="#per__114583">Kery</name>. Bei der Parteivorstandssitzung spreche ich mit <name type="person" ref="#per__114583">Kery</name> &#252;ber<lb/>
diesen Vorschlag. Dieser meint, da&#223; <name type="person" ref="#per__98037">Vogl</name> und <name type="person" ref="#per__113025">Horwath</name> ja mitsammen<lb/>
verschw&#228;gert sind, weshalb es fast eine Familienangelegenheit ist.<lb/>
Er wird mit <name type="person" ref="#per__98037">Vogl</name> und <name type="person" ref="#per__113025">Horwath</name> dar&#252;ber sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte mit <name type="person" ref="#per__113025">Horwath</name> verbinden.<add>Macht Martin</add><lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Atomm&#252;llagerung informiere ich <name type="person" ref="#per__97453">Fremuth</name> &#252;ber die Meinung<lb/>
<name type="person" ref="#per__97668">Kreiskys</name>, da&#223; eine internationale Lagerung kommen wird und &#214;sterreich<lb/>
daher keine besonderen Aktivit&#228;ten derzeit entfalten sollte. Interes<lb break="no"/>santerweise teilt auch <name type="person" ref="#per__97453">Fremuth</name> diese Meinung. Er glaubt, da&#223; die<lb/>
deutsche zivile Atombeh&#246;rde oder die Schweizer NAGRA f&#252;r Nordschweden<lb/>
eine solches internationales Lager mit den Schweden anstrebt. Ich<lb/>
f&#252;rchte, da&#223; dies viel zu lange dauern wird. Da wir im Parlament die<lb/>
Zustimmung der &#214;VP sicherlich nur bei Atomm&#252;ll&#246;sung bekommen k&#246;nnen,<lb/>
rechne ich noch immer, da&#223; es vielleicht gelingt, mit Frankreich,<lb/>
Amerika, aber auch der Sowjetunion zu einer Abnahmel&#246;sung zu kommen.<lb/>
</p>
            <pb n="58-0050" facs="58_1981-01-14_0050.jpg"/>
            <p xml:space="preserve">Die Verbundgesellschaft wirkt derzeit mit der Abteilung Alternativ<lb break="no"/>energie und &#252;ber die Verbundplan bei all diesen L&#246;sungsm&#246;glichkeiten<lb/>
entsprechend mit.<lb/>
</p>
            <p xml:space="preserve">Die Kohle wird f&#252;r &#246;sterreichische Energieversorgung immer wichtiger.<lb/>
GD <name type="person" ref="#per__97453">Fremuth</name> glaubt deshalb, da&#223; er mit dem V&#246;est-Alpine-Generaldirektor<lb/>
<name type="person" ref="#per__97315">Apfalter</name>, aber auch dem &#214;MV-GD <name type="person" ref="#per__97337">Bauer</name>, ihm freundschaftlich verbunden,<lb/>
zu einer gro&#223;en Kohleneinkaufsl&#246;sung zusammenbringen kann. Die Ver<lb break="no"/>bundgesellschaft mit der gesamten Elektrizit&#228;tswirtschaft wird in<lb/>
Hinkunft 1 1/2 Mio. t Kohle mindestens importieren m&#252;ssen. Da derzeit<lb/>
die Anlandeh&#228;fen insbesondere in Triest nicht ausgebaut sind, will<lb/>
<name type="person" ref="#per__97453">Fremuth</name> mit der Fa. Shell ein joint venture, mehrheitlich sogar die<lb/>
Abnehmer daran beteiligt, gr&#252;nden. Diesbez&#252;gliche Verhandlungen laufen.<lb/>
Da aber auch andere Firmen wie z.B. BP und sicherlich noch andere<lb/>
&#214;lmultis ein solches Projekt verfolgen, wird es hier noch harte Aus<lb break="no"/>einandersetzungen geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__107956">SATZINGER</name>: La&#223;t Euch von den einzelnen Ge<lb break="no"/>sellschaften &#252;ber die Abteilungen entsprechend berichten.<lb/>
</p>
            <p xml:space="preserve">Bei der Verleihung des Gro&#223;en Silbernen Ehrenzeichens an den Generalver<lb break="no"/>treter des Hamburger Hafens, <name type="person" ref="#per__128901">Hansen</name>, kam der &#246;sterreichisch Anteil an<lb/>
den steigenden Hafenums&#228;tzen Hamburgs zur Sprache. Ich erw&#228;hnte bei<lb/>
meiner Laudatio die zu erwartenden harten Konkurrenzverh&#228;ltnisse<lb/>
zwischen den Nordsee- und den Mittelmeerh&#228;fen.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;bergabe des gro&#223;en Goldenen Ehrenzeichens an Pr&#228;s. Scholl<lb/>
wurde von dessen Manager <name type="person" ref="#per__128905">Pittner</name> darauf verwiesen, da&#223; sie heuer zwar<lb/>
7,1 Mio. Saniped-Holzschuhe erzeugen werden, sofort aber um 350.000 Stk.<lb/>
mehr noch verkaufen k&#246;nnten. Eine Ausdehnung im jetzigen Werk ist<lb/>
fast nicht m&#246;glich. Die Schuhfabrik Hoby<add>[?]</add> im Burgenland, 125 Besch&#228;fti<lb break="no"/>gte, hat 26 Mio. Defizit. Die burgenl&#228;ndische Landesregierung beab<lb break="no"/>sichtigt neuerdings 7 Mio. S Kredit in diesen Betrieb zu garantieren.<lb/>
Manager <name type="person" ref="#per__128905">Pittner</name> verwies darauf, da&#223; diese Fabrik und vor allem die<lb/>
Besch&#228;ftigten sofort von Saniped &#252;bernommen werden. Generaldirektor<lb/>
<name type="person" ref="#per__113025">Horwath</name> &#252;bernahm sofort, diese Frage mit der burgenl&#228;ndischen Landes<lb break="no"/>regierung insbesondere Landeshauptmann <name type="person" ref="#per__114583">Kery</name> zu besprechen. Ich wurde<lb/>
ersucht, <name type="person" ref="#per__114583">Kery</name> ebenfalls dar&#252;ber zu informieren. Dies habe ich nach<lb/>
der Bundesparteivorstandssitzung sofort getan.<lb/>
</p>
            <pb n="58-0051" facs="58_1981-01-14_0051.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__113022">Fabrizii</name> soll dies weiterverfolgen.<lb/>
</p>
            <p xml:space="preserve">In der Bundesparteivorstandssitzung berichtete <name type="person" ref="#per__97668">Kreisky</name> einleitend<lb/>
&#252;ber die Verhandlungen mit dem Parteiobmann der &#214;VP, <name type="person" ref="#per__111325">Mock</name>. Dort wurde<lb/>
prim&#228;r &#252;ber die Kernkraftwerkfrage gesprochen. Klubobmann <name type="person" ref="#per__97444">Fischer</name><lb/>
fragte mich nachher, ob <name type="person" ref="#per__97668">Kreisky</name> mich informierte, da&#223; das urspr&#252;ngliche<lb/>
Konzept, die Sozialpartner sollen eine entsprechende Studie &#252;ber die<lb/>
Sicherheit der Kernkraft ausarbeiten, damit man dann in der Reaktor<lb break="no"/>sicherheitskommission dar&#252;ber diskutieren k&#246;nnte, ablehnt. <name type="person" ref="#per__97668">Kreisky</name><lb/>
m&#246;chte, da&#223; die Regierung hier und insbesondere die SP&#214; aktiv wird.<lb/>
Diesen Weg halte ich f&#252;r falsch, weshalb vielleicht auch <name type="person" ref="#per__97668">Kreisky</name> dar<lb break="no"/>&#252;ber mit mir noch nicht im Detail gesprochen hat. Durch das Verhalten<lb/>
der &#214;VP, insbesondere Energiesprecher <name type="person" ref="#per__111410">K&#246;nig</name> und Gesundheitssprecher<lb/>
<name type="person" ref="#per__111723">Wiesinger</name>, die wom&#246;glich eine Vereinbarung &#252;ber eine gro&#223;e Koalition<lb/>
nach den n&#228;chsten Wahlen bei Verlust der absoluten Mehrheit der SP&#214;<lb/>
f&#252;r eine Kernkraftwerksl&#246;sung haben wollen, wird die Inbetriebnahme<lb/>
Zwentendorfs vor 1983 immer unwahrscheinlicher. Ich werde mein Konzept<lb/>
trotzdem insbesondere, was die Lagerung des Atomm&#252;ll betrifft, weiter<lb/>
verfolgen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtete dann auch &#252;ber die Aussprache mit den Landeshaupt<lb break="no"/>leuten von Ober&#246;sterreich und der Steiermark, hat eingeflochten, da&#223;<lb/>
jetzt f&#252;r den verstorbenen GD <name type="person" ref="#per__128911">Glaser</name> des Aluminiumwerks Ranshofen GD<lb/>
<name type="person" ref="#per__116449">Streicher</name> bestellt wird, ging dann auf die sehr pessimistischen Zukunfts<lb break="no"/>prognosen der &#246;sterreichischen Wirtschaft &#252;ber. <name type="person" ref="#per__97668">Kreisky</name> meint, nur<lb/>
Optimisten k&#246;nnen glauben, da&#223; wir 81 die 2 1/2 %-ige Arbeitslosen<lb break="no"/>rate halten k&#246;nnen und kam dann auf die Vorarbeiten f&#252;r das Wirtschafts<lb break="no"/>programm der 80-er Jahre zu sprechen. Zum Schlu&#223; erw&#228;hnte er die<lb/>
weitere Vorgangsweise, wie <name type="person" ref="#per__97311">Androsch</name> in die CA kommen soll. Der Auf<lb break="no"/>sichtsrat wird mit der Stimme der FP&#214; die Bestellung <name type="person" ref="#per__97311">Androschs</name> in den<lb/>
Vorstand der CA mehrheitlich beschlie&#223;en, ob die &#214;VP dagegen stimmt<lb/>
oder sich der Stimme enth&#228;lt, ist sekund&#228;r, f&#252;r die weitere Zusammen<lb break="no"/>arbeit mit der &#214;VP wird aber davon sehr viel abh&#228;ngen. Sollten noch<lb/>
Gesch&#228;ftsordnungstricks und Gesch&#228;ftsordnungscoups angewendet werden,<lb/>
wird man gegebenenfalls die Zusammensetzung des Aufsichtsrates bei<lb/>
der au&#223;erordentlichen Hauptversammlung, welche die &#214;VP durch Dr. <name type="person" ref="#per__128912">Maser</name><lb/>
mit den Minderheitenaktion&#228;ren durchgesetzt hat, veranlassen. In diesem<lb/>
Fall w&#252;rde der pensionierte Versicherungsmann <name type="person" ref="#per__128913">Kretnig</name> durch den &#214;MV-<lb/>
Direktor <name type="person" ref="#per__97738">Meszaros</name> ersetzt. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte aber, und dies hat er auch<lb/>
im Pr&#228;sidium gesagt, die ganze Situation nicht eskalieren, weil die<lb/>
CA eine Bank ist und man daher entsprechend vorsichtig vorgehen mu&#223;,<lb/>
<pb n="58-0052" facs="58_1981-01-14_0052.jpg"/>damit nicht die Bankgesch&#228;fte gest&#246;rt werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtete weiter &#252;ber die au&#223;enpolitische Situation, die sich<lb/>
international sehr versch&#228;rft hat, Krieg Iran-Irak, &#252;berhaupt der Nahe<lb/>
Osten durch die zu erwartenden Wahlen in Israel der Labour-Partei,<lb/>
eine einmalige Chance in der kommenden Regierung geben wird.<lb/>
</p>
            <p xml:space="preserve">Ganz zum Schlu&#223;, so nebenbei, erw&#228;hnte er, da&#223; er dem Pr&#228;sidium auch<lb/>
die Vorschl&#228;ge, die ja allgemein bekannt sind, &#252;ber die Regierungsum<lb break="no"/>bildung gemacht hat. Interessant war seine Bemerkung, er h&#228;tte ja<lb/>
dem Pr&#228;sidium, soweit er sie erreichen konnte, schon vorher entsprechen<lb break="no"/>de Informationen gegeben. In der Pr&#228;sidiumssitzung n&#228;mlich wurde von<lb/>
ihm genauso nebenbei dann die Regierungsumbildung zum Schlu&#223; erw&#228;hnt.<lb/>
Im Parteivorstand gab es daher &#252;berhaupt keine Wortmeldung. H&#228;tte<lb/>
Klubobmann <name type="person" ref="#per__97444">Fischer</name> nicht gefragt, wie der Zeitplan ablaufen soll. Da<lb/>
wir ja Dienstag, Mittwoch Parlament haben und dort die Regierungsum<lb break="no"/>bildung sicherlich diskutiert wird, w&#228;re nicht eine einzige Bemerkung<lb/>
zu der Regierungsumbildung, geschweige denn zu dieser eigenartigen Vor<lb break="no"/>gangsweise gefallen. Da&#223; niemand im Parteivorstand auch nur ein Wort<lb/>
dazu sagte, zeigt, da&#223; auf der einen Seite <name type="person" ref="#per__97668">Kreisky</name> noch sehr stark<lb/>
ist, sich diese Art der Regierungsumbildung leisten zu k&#246;nnen, auf<lb/>
der anderen Seite aber alle Mitglieder scheinbar die Meinung vertreten,<lb/>
daran kann man in der jetzigen kritischen innenpolitischen Phase so<lb break="no"/>wieso nichts &#228;ndern.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111737">Marsch</name> berichtet, da&#223; der 26. ordentliche Bundesparteitag von 22.&#8211;24<lb/>
Mai nicht in Wien, sondern in Graz standfindet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Dies kollidiert mit dem Landstra&#223;er Kirtag.<lb/>
</p>
            <p xml:space="preserve">Der sozialistische Jugendsekret&#228;r wurde neu bestellt und f&#252;r das in<lb break="no"/>ternationale sozialistische Jugendtreffen 1 Mio. S der Bundespartei,<lb/>
aber auch der Wiener Partei Subvention gegeben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97356">Blecha</name> informierte, da&#223; jetzt im M&#228;rz offene Gro&#223;veranstaltungen je<lb/>
Bundesland erfolgen und im April eine gro&#223;e Plakataktion &#252;ber das<lb/>
neu zu beschlie&#223;ende Wirtschaftsprogramm.<lb/>
</p>
            <p xml:space="preserve">Der <sic>Pensionistengesch&#228;ftsf&#252;hrende</sic> Obmann <name type="person" ref="#per__97939">Seitler</name>, ehemaliger Bezirks<lb break="no"/>vorsteher von der Landstra&#223;e, wurde <choice><choice><sic>im</sic><corr>in den</corr></choice></choice> Bundesparteivorstand kooptiert,<lb/>
<pb n="58-0053" facs="58_1981-01-14_0053.jpg"/>solange nicht ein neuer Pr&#228;sident gew&#228;hlt ist. Nach dem Parteivor<lb break="no"/>stand habe ich dann mit Pr&#228;sident des Aufsichtsrates der &#214;DK und<lb/>
gleichzeitig LH-Stv. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> sowie dem steierischen Genossen LH-Stv.<lb/>
<name type="person" ref="#per__124045">Gross</name> und etlichen anderen Mandataren &#252;ber die weitere Vorgangsweise<lb/>
f&#252;r Voitsberg III, Baubescheid, gesprochen. Durch die Verhandlungen<lb/>
mit dem B&#252;rgermeister <name type="person" ref="#per__128914">Kravcar</name> aus Voitsberg und der &#214;DK ist jetzt<lb/>
sichergestellt, da&#223; die B&#252;rgerinitiative "Rettet Voitsberg" durch<lb/>
den Einbau der Entschwefelungsanlage, Punkt 22 des Baubescheides und<lb/>
dessen Erg&#228;nzung, befriedigt ist. Trotzdem ist damit die Frage nicht<lb/>
endg&#252;ltig bereinigt, denn es soll einen Brief von Graz geben, wonach<lb/>
auch diese Stadt sich durch das Kohlekraftwerk Voitsberg III beein<lb break="no"/>tr&#228;chtigt f&#252;hlt. Die Kelag-Vertreter und der steirische Landesvertre<lb break="no"/>ter <name type="person" ref="#per__128915">Kriegseisen</name> im Aufsichtsrat der &#214;DK werden den weiteren Baube<lb break="no"/>schlu&#223;entscheidungen zustimmen. Die <choice><choice><sic>Steierm&#228;rker</sic><corr>Steirer</corr></choice></choice> m&#252;ssen aber letzten<lb/>
Endes ihre Bauordnung entsprechend regeln. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> schl&#228;gt vor, man<lb/>
sollte in die Landesbauordnungen, so wie man f&#252;r Eisenbahnbauten und<lb/>
Milit&#228;rbauanlagen die Gemeindekompetenz gestrichen hat, auch f&#252;r E-<lb/>
Bauwerke, wo ja bereits entsprechende Wasserrechtsbescheide vorliegen<lb/>
m&#252;ssen, die in der Bauordnung vorgesehenen Widmungsbescheide der<lb/>
Gemeinden auf die L&#228;nder &#252;bertragen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__110944">Zluwa</name> soll dies pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Na&#223;bauvorschlages der Nieder&#246;sterreicher, insbesondere<lb/>
auch unserer sozialistischen Landesregierungsmitglieder, vereinbare<lb/>
ich mit LH-Stv. <name type="person" ref="#per__115067">Gr&#252;nzweig</name>, da&#223; wir mit den Genossen der DoKW, <name type="person" ref="#per__114580">Kobilka</name>,<lb/>
eine Aussprache haben sollten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte entsprechende Sitzung bei LH-Stv.<lb/>
<name type="person" ref="#per__115067">Gr&#252;nzweig</name> vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Der Safari-Park in G&#228;nserndorf hat 1980 anstelle der 370.000 Besucher<lb/>
nur 300.000 gehabt. Dadurch ergibt sich ein Defizit von 4 Mio. S. Im<lb/>
Winter werden 35 besch&#228;ftigt, im Sommer 158. An L&#246;hnen und Investi<lb break="no"/>tionen werden 132 Mio. bezahlt. Allein f&#252;r die Werbung wurden 5 1/2<lb/>
Mio. S ausgegeben. Da ich f&#252;r Defizit keine Zusch&#252;sse geben kann, ver<lb break="no"/>spreche ich dem Landesrat <name type="person" ref="#per__115609">Brezovszky</name>, wenn ein entsprechender Fremden<lb break="no"/>verkehrswerbeaufwand getrieben wird, hier einen Zuschu&#223; zu leisten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__111367">W&#252;rzl</name> soll dies pr&#252;fen.<lb/>
</p>
            <pb n="58-0054" facs="58_1981-01-14_0054.jpg"/>
            <p xml:space="preserve">Die Chemie Linz, GD <name type="person" ref="#per__112054">Buchner</name> und Dir. <name type="person" ref="#per__112049">Rimsky</name>, versichern mir, da&#223; auch<lb/>
wenn die O&#214; Ferngas die notwendigen Gasmengen nicht zur Verf&#252;gung<lb/>
stellt, sie mit den Bayern und sogar mit Phillips London Gespr&#228;che<lb/>
f&#252;hren und fest &#252;berzeugt sind, da&#223; sie zus&#228;tzliche Gasmengen bekommen<lb/>
k&#246;nnen. Die Preise werden allerdings h&#246;her als 2,34 S pro m&#179; sein,<lb/>
dies m&#252;&#223;te dann in der Kalkulation f&#252;r <choice><choice><sic>Kalkamon</sic><corr>Kalkammonsalpeter?</corr></choice></choice>, z.B. 2,56 S pro kg,<lb/>
der in Deutschland schon 3,23 kostet, entsprechend ber&#252;cksichtigt<lb/>
werden. Die amtliche Preispr&#252;fung wird im Detail besprochen und be<lb break="no"/>schleunigt.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__111736">Zolles</name>, <name type="person" ref="#per__111367">W&#252;rzl</name>, Syndikus f&#252;r Fremdenverkehr <name type="person" ref="#per__118737">Schimka</name> und den Rei<lb break="no"/>seb&#252;roverbandspr&#228;sidenten <name type="person" ref="#per__112934">Raml</name> bespreche ich die zuk&#252;nftige Fremden<lb break="no"/>verkehrsaktivit&#228;t. Bei dem Outgoing-Gesch&#228;ft soll der &#214;sterreichanteil<lb/>
durch Ferienz&#252;ge &#228;hnlich der Deutschen TUI, der &#246;sterreichischen DDSG-<lb/>
Schiffe und Bussen sowie von Veranstaltungsanteilen vergr&#246;&#223;ert werden.<lb/>
Beim Incoming-Gesch&#228;ft soll man das Vertriebssystem und die Reservie<lb break="no"/>rungssysteme in den Basisorganisationen verbessern. Eine gro&#223;e M&#246;g<lb break="no"/>lichkeit ergibt sich durch Ausfallshaftungen, die man f&#252;r Reisever<lb break="no"/>anstalter, die in <sic>nichtfremdenverkehrs Hochgebiete</sic> gehen, &#252;bernimmt.<lb/>
<name type="person" ref="#per__112934">Raml</name> hat mit Ober&#246;sterreich im Pyhrngebiet damit gute Erfahrungen ge<lb break="no"/>macht. Wichtig erscheint die Verl&#228;ngerung der Vor- und Nachsaison<lb/>
und vor allem auch die Dezentralisierung in Regionen, die nicht Hoch<lb break="no"/>saisongebiete sind. Ein besonderer Wunsch von mir, die Einkaufsm&#246;g<lb break="no"/>lichkeiten der Fremdenverkehrsgebiete durch &#246;sterreichische Produktion<lb/>
wie Marmeladegl&#228;ser, Kleiderhaken f&#252;r die Hotels usw. zu schaffen, wird<lb/>
gutgehei&#223;en. <name type="person" ref="#per__111367">W&#252;rzl</name> hat meine und auch ganz besonders die anderen<lb/>
Ausf&#252;hrungen, wie es seine Gewohnheit ist, notiert und wird ein dies<lb break="no"/>bez&#252;gliches Elaborat ausarbeiten. Ich habe einleitend und dann noch<lb/>
einmal zum Schlu&#223; dezidiert erkl&#228;rt, da&#223; es sich um keine offizielle<lb/>
Besprechung handelt, sondern wir nur mit diesem brainstorming, wie<lb/>
es so sch&#246;n hei&#223;t, neue Gesichtspunkte f&#252;r das Fremdenverkehrskonzept<lb/>
der 80-er Jahre erarbeiten wollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Dieses Konzept m&#246;chte ich punktationsm&#228;&#223;ig<lb/>
bei der Mittelstandsenquete im Parlament verwenden.<lb/>
</p>
            <p xml:space="preserve">Der Handelsverband der &#246;sterreichischen Mittel- und Gro&#223;betriebe hat<lb/>
n&#228;mlich vor Jahren bereits zu einem Referat eingeladen. Jetzt sollte<lb/>
ich wieder die wirtschaftliche Standortbestimmung &#214;sterreichs refe<lb break="no"/><pb n="58-0055" facs="58_1981-01-14_0055.jpg"/>rieren. Ich war &#252;berrascht, wie viel ich hier auch prominente Frei<lb break="no"/>heitliche getroffen habe, wie den Pr&#228;s. des Rechnungshofes <name type="person" ref="#per__112588">Broesigke</name><lb/>
und Botschafter <name type="person" ref="#per__97490">Gredler</name>. In der Diskussion wurde in einem einzigen<lb/>
Punkt das Handelsministerium attackiert, da&#223; wir zuwenig f&#252;r die<lb/>
H&#228;ndler und zuviel f&#252;r die Konsumenten tun. Dies war die Gelegenheit<lb/>
f&#252;r Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name>, sich einzuschalten und ich habe dann vor<lb break="no"/>geschlagen, sie soll die Konsumentenpolitik dem Kreis dort er&#246;rtern,<lb/>
was der Vorsitzende sofort akzeptierte.<lb/>
</p>
            <p xml:space="preserve">Der Empfang der &#214;VP anl&#228;&#223;lich des 75-j&#228;hrigen Geburtstages von Prof.<lb/>
<name type="person" ref="#per__97714">Maleta</name> war ein Riesenauftritt im Palais Pallavicini. Selbst <name type="person" ref="#per__97668">Kreisky</name><lb/>
ist gekommen und <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hielt die Laudatio. Parteiobmann <name type="person" ref="#per__111325">Mock</name><lb/>
hat sich bei mir bedankt, da&#223; ich gekommen bin, er meinte, dies sei<lb/>
nicht selbstverst&#228;ndlich. Ich erwiderte nur, das ist f&#252;r einen H&#228;fen<lb break="no"/>bruder, <name type="person" ref="#per__97714">Maleta</name> war auch im Konzentrationslager so wie ich, eine Selbst<lb break="no"/>verst&#228;ndlichkeit.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0047_03" facs="58_1981-01-14_0047-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.1.1980</head>
         </div>
         <pb n="58_0047_04" facs="58_1981-01-14_0047-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
