<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730201">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  1. Februar 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-02-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-02-01">Donnerstag, 1. Februar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0123" facs="14_1973-02-01_0123.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 1. Feber 1973</p><p xml:space="preserve">Ein Besuch von <name type="person" ref="#per__112951">Patolitschew</name> beim Bundespr&#228;sidenten konnte ich feststel<lb break="no"/>len, dass alle Oststaaten einen ungeheuren Respekt vor dem Staats<lb break="no"/>oberhaupt haben. F&#252;r sie ist eine grosse Auszeichnung, mit <name type="person" ref="#per__97607">Jonas</name><lb/>
sprechen zu k&#246;nnen. Ich weiss nicht, ob <name type="person" ref="#per__112951">Patolitschew</name> kein Inter<lb break="no"/>esse gezeigt hat, mit dem Bundeskanzler zu reden oder ob <name type="person" ref="#per__97668">Kreisky</name><lb/>
keine Zeit hatte. Auf alle F&#228;lle ist f&#252;r sie das Staatsoberhaupt<lb/>
scheinbar eine bedeutende Pers&#246;nlichkeit. Bevor sie eintreten habe<lb/>
ich feststellen, dass sich alle Oststaatenvertreter k&#228;mmen und be<lb break="no"/>sorgt sind, ob sie auch wirklich adrett gekleidet sind. Ich hatte<lb/>
sofort in der Fr&#252;h <name type="person" ref="#per__97607">Jonas</name> angerufen, &#252;ber das VErhandlungsergebnis<lb/>
und das freundschaftliche Klima ihn informiert und ganz besonders<lb/>
auf die Zeitungspolemuik hingewiesen. <name type="person" ref="#per__112951">Patolitschew</name> kam aber dann<lb/>
ganz von selbst auf die Gas-Problematik zu sprechen. Er wiederholte<lb/>
die schon bekannten Thesen. <name type="person" ref="#per__97607">Jonas</name> interessierte sich f&#252;r viele De<lb break="no"/>tails. Insbesondere &#252;ber die M&#246;glichektien der sibirischen Wirtschafts<lb break="no"/>erschliessung.</p><p xml:space="preserve">Beim Mittagessen des Pr&#228;sidenten <name type="person" ref="#per__97893">Sallinger</name> wies ich auf die Verstim<lb break="no"/>mung <name type="person" ref="#per__112951">Patolitschews</name> wegen der Zeitungsmpolemik hin. <name type="person" ref="#per__97893">Sallinger</name> war selbst<lb/>
auch sehr emp&#246;rt und <name type="person" ref="#per__97769">Mussil</name> meinte, er h&#228;tte mit <name type="person" ref="#per__97928"><sic>Schuhmeier</sic></name> gesprochen<lb/>
von ihm aber seinen Informanten nicht erfahren. Bei der Tischrede hat<lb/>
<name type="person" ref="#per__112951">Patolitschew</name> neuerdings auf die notwendige planm&#228;ssige Durchf&#252;hrung<lb/>
unseres 10-Jahresplanes hingewiesen.Die Firmen m&#252;ssten jetzt die<lb/>
konkreten Gesch&#228;fte abscliessen. BEsonders verwies er wieder auf<lb/>
das finnische Beispiel.</p><p xml:space="preserve">Vor der Pressekonferenz mit <name type="person" ref="#per__112951">Patolitschew</name> machte mich <name type="person" ref="#per__97646">Koppe</name> darauf<lb/>
aufmsekrsam, dass auf Grund von Informationen der Journalisten<lb/>
mit Bestimmtheit sagen k&#246;nne. dass die Kampagne von den internationale<lb/>
&#214;lgesellschaften ausging. Bei der Pressekonferenz stellte ich einlei<lb break="no"/>tend fest, dass ich f&#252;r die &#246;sterreichische innenpolitische Situation<lb/>
und Kritik jederzeit Verst&#228;ndnis habe, dass ich aber erwartete, dass<lb/>
sich die Presse bei Informationen doch eingehender an Tatsachen h&#228;lt<lb/>
und versucht, diese Tatsachen auch festzustellen. <name type="person" ref="#per__112951">Patolitschew</name> schilder<lb break="no"/>te dann die Entwicklung seines Gas-Angebotes 1969 und die Ablehnung von<lb/>
&#214;sterreich und der jetz9iden Forderung auf entsprechende Erh&#246;hung<lb/>
der Liefermengen. Eine ANfrge richtete sich danach, dass man sich<lb/>
<pb n="14-0124" facs="14_1973-02-01_0124.jpg"/>nicht vorstellen kann, dass wenn das italienische Gas dann nach<lb/>
&#214;sterreich zur Durchleitung k&#228;me, in K&#228;rnten und Steiermark keines<lb/>
zur VErf&#252;gung stehen w&#252;rde.Hier w&#252;rden doch die L&#228;nder das gar nicht<lb/>
zulassen. Hier konnteich nur entgegnen, eine solche Vorgangsweise<lb/>
sei unm&#246;glich, da ja die Pipeline auf privatwirtschaftlicher Ebene<lb/>
gebaut wird und die entsprehcnedne Baugenehmigungen bereits vor<lb break="no"/>liegen, die &#252;brigens Bundessache sind. Nat&#252;rlich k&#246;nnte man admini<lb break="no"/>strative Schwierigkeiten machen aber es ist nicht anzunehmen, dass<lb/>
dies der Fall sein wird. &#252;brigens hoffe ich,dass bis zu diesem Zeit<lb break="no"/>punkt die zus&#228;tzliche Gaslieferung der SU nach &#214;sterreich im Zusammen<lb break="no"/>hand mit der italienischen Durchkehrmenge bereits erledigt ist.<lb/>
Auf den Hinweis eine-s Journalisten, dass er sich nicht vorstellen<lb/>
kann, dass man 1969 kein zus&#228;tzliches Gas genommen hat und es jetzt,<lb/>
wo man es braucht, nicht bekommt, gab mir Gelegenheit zu erkl&#228;ren,<lb/>
dass 1969 die andere Regierung &#8211; wir waren damals in Opposition &#8211;<lb/>
und die &#214;MV tats&#228;chlich eine Mehrmenge abgelehnt haben. &#220;berhaupt<lb/>
konnten wir &#252;ber die ANfragen der Journalisten ziemlich duetlich<lb/>
unsere Handelspolitik er&#246;rtern. <name type="person" ref="#per__112951">Patolitschew</name> war mit der Presse<lb break="no"/>konferenz sehr zufriedne. <name type="person" ref="#per__149295">Nora Schuster</name> von der Wochenpresse hat<lb/>
unz&#228;hlige Aufnahmen von ihm geknipst, er fragte beim Hinausgehen, ob<lb/>
er von ihr Bilder haben k&#246;nnte und ich habe sofort mit ihr vereinbart,<lb/>
dass sie uns die SErie schicken soll.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: BItte eventuell gegen BEzahlung die Bilder f&#252;r<lb/>
<name type="person" ref="#per__112951">Patolitschew</name> verlangen, ich wurde sie dann im<lb/>
Sommer f&#252;r ihn mitnehmen.</p><p xml:space="preserve">Bei der Schlussitzung und der UNterfertigung des Vertrages und des<lb/>
Protokoll gab es keine neuen Gesichtspunkte. <name type="person" ref="#per__112951">Patolitschew</name> erwartet,<lb/>
dass ich im September sp&#228;testens nach Moskau komme. <name type="person" ref="#per__97893">Sallinger</name> hat mir<lb/>
erz&#228;hlt, dass er ihn bereits driemal eingeladen hat und er dies<lb/>
bis jetzt immer verschoben habe. Er selbst w&#252;rde deshalb am leibsten<lb/>
mit mir gemeinsam nach der SU reisen. Ich glaube, dass diese eine<lb/>
gute Gelegenheit w&#228;re, neuerdings zu dokumentieren, wie auf der<lb/>
einen Seite die Kammern sich f&#252;r dieses Problem interessieren und<lb/>
ich andererseits die Kamern aber jederzeit bereit bin eben mitzu<lb break="no"/>nehmen. Ich n&#228;mlich &#252;berzeugt, dass auch <name type="person" ref="#per__97570">Hrdlitschka</name> gerne wieder<lb/>
mitfahren wird. Beider Schlussbesprechung habe ich noch <name type="person" ref="#per__97893">Sallinger</name>,<lb/>
<name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97733">Mayer-Gunthof</name> aufmerksam gemacht, dass die Attacken in der<lb/>
Presse auf die Informationen der internaitonalen &#214;lgesellschaften<lb/>
zur&#252;ckzuf&#252;hren seien. Gen.Dir. <name type="person" ref="#per__97337">Bauer</name>, der dazukam, konnte sich gerade<lb/>
<pb n="14-0125" facs="14_1973-02-01_0125.jpg"/>wehren, weil <name type="person" ref="#per__97769">Mussil</name> meinte, die &#214;MV h&#228;tte diese Polemik gestartet.<lb/>
<name type="person" ref="#per__97337">Bauer</name> kam zu mir und sagte mit dann unter vier Augen, dass noch<lb/>
niemals ein Minister ihn so unterst&#252;tzt hat und dass er sich daf&#252;r<lb/>
herzlichst bedankt. Auch Botschafter <name type="person" ref="#per__137273">Haymerle</name> hat mir dann unter<lb/>
vier Augen neuerdings versichert, dass es ungeheuer wichtig war,<lb/>
den Vertrag zu unterschreiben und zuzusagen, dass jetzt die &#246;sterr.<lb/>
Seite alles daransetzen wird, um diesen Vertrag mit Leben zu erf&#252;llen<lb/>
Er glaubt, dass wir nur mehr einige Jahre haben, wo wir uns in der<lb/>
sowj. B&#252;rokratie und im Plangeschehen unseren Absatz sichern k&#246;nnen.<lb/>
&#214;sterreich ist nicht mehr der Liebkind in Moskau, welches man zum<lb/>
Beweis aufp&#228;ppelt und immer wieder als Musterbeispiel dem Westen<lb/>
gegen&#252;ber pr&#228;sentiert. ICh kann mir lebhaftest vorstellen, wenn man<lb/>
immer von Leuten umgeben ist, die nur jede Gelegenheit dazu ben&#252;tzen<lb/>
um zu sagne, wie gut man ist, wie phantastisch man abgeschlossen<lb/>
hat usw., dass man dann wirklich sehr bald hochn&#228;sig wird und wo<lb break="no"/>m&#246;glich sich dann einbildet, dass dies alles wahr sei. Ich kann mir<lb/>
nicht vorstlelen, dass andere Minister vor mir dies nicht mindestens<lb/>
auch so gut geamcht haben.Sollten sie es schlechter gemacht ahben,<lb/>
bin ich &#252;berzeugt davon, haben die B&#252;rokraten und die Firmen auch<lb/>
nur immer behauptet, dass dies das Beste gewesen sei.</p><p xml:space="preserve"><name type="person" ref="#per__97543">Heindl</name> hat mit Sektionsrat <name type="person" ref="#per__112956">Schwarz</name> eine L&#246;sung f&#252;r die Grundsatz<lb break="no"/>gruppe besprochen. <name type="person" ref="#per__112956">Schwarz</name> w&#228;re bereit, wenn er mit Dekret stellv.<lb/>
Leiter der Grundsatzgruppe wird, keinen Einspruch zu erheben, wenn<lb/>
<name type="person" ref="#per__98053">Wanke</name> nachdem die Grundsatzgruppe von <name type="person" ref="#per__108322">Meisl</name> auf alle F&#228;lle abgegeben<lb/>
wird, diese f&#252;hrt. Damit w&#252;rde eine gerechte L&#246;sung gegen&#252;ber<lb/>
<name type="person" ref="#per__98053">Wanke</name> gefunden werden. <name type="person" ref="#per__98053">Wanke</name> war bereits in der Arbeiterkammer der<lb/>
Meinung, dass eine F&#252;hrung einer Institution, ob Arbeiterkammer<lb/>
oder auch Ministerium, auf das wir allerdings damals nicht im<lb/>
entferntesten dachten, ausser der Tagesarbeit eben eine Grundsatzgrup<lb break="no"/>pe haben m&#252;sse. In dieser sollten die Probleme genauest untersucht<lb/>
werden und l&#228;ngerfristige Programme erarbeitet werden. Die Konzep<lb break="no"/>tion ist deshalb immer von <name type="person" ref="#per__98053">Wanke</name> in diesem Punkt ausgegangen. Ich<lb/>
glaube, es w&#228;re wirklich die Kr&#246;nung seines Lebens, wenn er jetzt<lb/>
diese Konzeption nicht nur in der Tat verwirklicht sieht, sondern<lb/>
auch Leiter dieser Konzeption wird.</p></div>
      </body>
      <back>
         <pb n="14_0122_01" facs="14_1973-02-01_0122-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.2.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
