<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821001">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  1. Oktober 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band66_1982-10-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-10-01">Freitag, 1. Oktober 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="66-1138" facs="66_1982-10-01_1138.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 1. Oktober 1982<lb/>
</p>
            <p xml:space="preserve">Die Er&#246;ffnung des Fernw&#228;rmewerkes der V&#214;EST-Alpine mit der ESSO war<lb/>
nat&#252;rlich f&#252;r Linz ein bedeutendes Ereignis. Da aber zu gleichen Zeit<lb break="no"/>punkt der Urfahrer Kirtag sogar vom Bundespr&#228;sident er&#246;ffnet wurde, war<lb/>
die Stadt nicht vertreten. Vielleicht spielt auch dabei ein wenig<lb/>
die Tatsache eine Rolle, da&#223; die erste Abw&#228;rmenutzung in Linz nicht<lb/>
von den Unternehmungen der Stadtwerke und der V&#214;EST-Alpine vereinbart<lb/>
wurde, sondern eben von der sehr aktiven Esso. GD <rs type="person" ref="#per__125821">Krischai</rs> konnte<lb/>
darauf verweisen, da&#223; bereits 1967, also schon vor der &#214;lkrise, ESSO<lb/>
eine eigene Fernw&#228;rmegesellschaft gegr&#252;ndet hat und seit dieser Zeit<lb/>
versucht Fernw&#228;rme zweckm&#228;&#223;ig zu n&#252;tzen und vor allem g&#252;nstig zu ver<lb break="no"/>kaufen. ESSO hat daher einige Blockheizwerke, auch das Versorgungs<lb break="no"/>gebiet in Linz Bindermichl war bis jetzt durch ein Blockheizwerk <add>[mit]</add> Fern<lb break="no"/>w&#228;rme versorgt. Die Neuerung ist vor allem, da&#223; jetzt die Abw&#228;rme von<lb/>
der V&#214;EST-Alpine daf&#252;r herangezogen wird, also die zweckm&#228;&#223;igere Nutzung<lb/>
und energiewirtschaftlich bessere L&#246;sung. ESSO hat bis jetzt an die 200<lb/>
Mio. S in Fernw&#228;rme investiert und ich bin &#252;berzeugt, es ist und wird<lb/>
vor allem in der Zukunft f&#252;r sie ein gutes Gesch&#228;ft. Die internationale<lb/>
&#214;lfirmen haben erkannt, da&#223; f&#252;r sie eine ertr&#228;gliche Rentabilit&#228;t<lb/>
auf diesem Sektor zu erzielen ist.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97315">Apfalter</rs> wieder meinte mit Recht, da&#223; diese Abw&#228;rmenutzung auch<lb/>
f&#252;r die V&#214;EST-Alpine von Interesse ist, letzten Endes n&#228;mlich hat<lb/>
er ESSO deshalb den Zuschlag gegeben, weil diese wesentlich g&#252;nstigere<lb/>
Konditionen angeboten haben als die Linzer Stadtwerke. Ich stimme mit<lb/>
<rs type="person" ref="#per__97315">Apfalter</rs> &#252;berein, da&#223; aber durch die ungeheuren Abw&#228;rmemengen, die die<lb/>
V&#214;EST-Alpine theoretisch zur Verf&#252;gung stellen kann und durch die Ex<lb break="no"/>pansion von Linz sehr wohl Esso als auch die Stadtwerke M&#246;glichkeiten<lb/>
bekommen, Abw&#228;rme zu nutzen, <rs type="person" ref="#per__97315">Apfalter</rs> meinte unter 4 Augen zu mir, eine<lb/>
Konkurrenz der beiden zu seinen Gunsten und auch letzten Endes aber auch<lb/>
zu Gunsten der Verbraucher kann nicht schlecht sein.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__111408">Eypeltauer</rs>, die sich schon zur Zeit, wo sie noch nicht<lb/>
Staatssekret&#228;r war, f&#252;r Fernw&#228;rme in den Wohnh&#228;usern, insbesondere aber<lb/>
f&#252;r Linz interessierte, konnte mit Recht darauf verweisen, da&#223; sie<lb/>
diese Idee schon immer propagierte. Differenzen gab es mit dem GD <rs type="person" ref="#per__97315">Apfalter</rs>,<lb/>
denn er hat erkl&#228;rt, durch die Fernw&#228;rme k&#246;nnten 15.000 to Roh&#246;l erspart<lb/>
werden, das Bautenministerium hatte nur 11.000 to errechnet. Wie sich<lb/>
dann in einer Spezialdiskussion herausstellte, ging man von 2 verschie<lb break="no"/>denen Annahmen aus. Wenn es mir nicht aufgefallen w&#228;re, bin ich &#252;ber<lb break="no"/><pb n="66-1139" facs="66_1982-10-01_1139.jpg"/>zeugt, h&#228;tte von der gro&#223;en Zuh&#246;rerschaft niemand &#252;berhaupt bemerkt,<lb/>
da&#223; ganz verschiedene Einsparungsziffern genannt wurden. Der mich be<lb break="no"/>gleitende Statistiker <rs type="person" ref="#per__131107">Grossendorfer</rs> hat wieder einmal demonstriert be<lb break="no"/>kommen, wie vorsichtig man doch mit Zahlen umgehen mu&#223;, weil eben der<lb/>
eine oder andere vielleicht es dann merkt, wenn verschiedene Ergebnisse<lb/>
propagiert werden.<lb/>
</p>
            <p xml:space="preserve">Ich selbst erkl&#228;rte, bevor ich das Radl dann aufdrehe und sozusagen<lb/>
Abw&#228;rme durch die Anlage leitete, da&#223; man auch Fernw&#228;rme nicht &#252;ber<lb/>
einen Leisten schlagen darf. GD <rs type="person" ref="#per__125821">Krischai</rs> meinte, man m&#246;ge jetzt nicht<lb/>
auf die konventionellen Blockheizwerke vergessen, die noch immer eine<lb/>
gro&#223;e Rolle spielen und die man wahrscheinlich auch in Zukunft noch<lb/>
immer wird errichten m&#252;ssen. Ich teile diese Meinung aber nur bedingt.<lb/>
Abw&#228;rme, die man aus dem Verbrennungsproze&#223; von M&#252;ll aus Industrieanla<lb break="no"/>gen wie eben bei der V&#214;EST oder auch aus Kraft-W&#228;rme-Kopplung von E-<lb/>
Werken bekommt, sind wesentlich preiswerter als eben die Errichtung von<lb/>
Blockheizwerken, wenn auch diese einen besseren Wirkungsgrad f&#252;r die Gas-<lb/>
oder &#214;lverbrennung von 12 % gegen&#252;ber Individualheizung erbringt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte diese Problematik besonders einmal<lb/>
rechnungsm&#228;&#223;ig ausarbeiten <choice><choice><sic>lsddrmn</sic><corr>lassen</corr></choice></choice>.<lb/>
</p>
            <p xml:space="preserve">SC <rs type="person" ref="#per__97584">Jagoda</rs> hat jetzt den Initiativantrag f&#252;r die Richtlinien f&#252;r die<lb/>
neuen B&#220;RGES-Aktionen ausgearbeitet. Im Laufe dieser T&#228;tigkeit stellte<lb/>
sich heraus, da&#223; der Freie Wirtschaftsverband nach wie vor auf dem<lb/>
Standpunkt steht, da&#223; die Haftungs&#252;bernahmen durch den Bund eingef&#252;hrt<lb/>
werden sollten. Dem gegen&#252;ber hat der Finanzminister endg&#252;ltig ent<lb break="no"/>schieden, da&#223; wir im Initiativantrag diese M&#246;glichkeit nicht aufnehmen<lb/>
sollten. <rs type="person" ref="#per__97584">Jagoda</rs> hat wieder einmal die bessere L&#246;sung gefunden, indem er<lb/>
mit der Handelskammer verhandelte, ohne da&#223; die Haftung drinnen ist;<lb/>
sollte sich dann im Parlament w&#228;hrend der Verhandlungen ergeben, da&#223;<lb/>
sich der Freie Wirtschaftsverband gegen&#252;ber dem Finanzminister durch<lb break="no"/>setzt, m&#252;&#223;te eben die sozialistische Fraktion diesen Punkt im Ausschu&#223;<lb/>
&#228;ndern. Ge&#228;rgert hat sich <rs type="person" ref="#per__97584">Jagoda</rs> nur, und dies zu Recht, da&#223; er vom<lb/>
Finanzministerium nicht den endg&#252;ltigen Entwurf des Beschlusses auf<lb/>
der Regierungsklausur in Salzburg bekommen hat. Obwohl von unserem Haus<lb/>
Dr. <rs type="person" ref="#per__109811">Burian</rs> und Dr. <rs type="person" ref="#per__131107">Grossendorfer</rs> bei diesen Verhandlungen stets dabei<lb/>
waren und auch aktiv mitgearbeitet haben, war es nicht m&#246;glich den<lb/>
letzten Entwurf zeitgerecht hier im Handelsministerium f&#252;r die Beteilig<lb break="no"/>ten zu verteilen. Mit einem anderen als letzten Endes beschlossenen<lb/>
Entwurf zu arbeiten zu arbeiten ist mehr als peinlich. <rs type="person" ref="#per__97584">Jagoda</rs> hat aber<lb/>
hier sich wieder sehr geschickt aus der Aff&#228;re gezogen.<lb/>
</p>
            <pb n="66-1140" facs="66_1982-10-01_1140.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte mit <rs type="person" ref="#per__97891">Salcher</rs>-B&#252;ro die Vorgangsweise ab<lb break="no"/>stimmen.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="66_1137_01" facs="66_1982-10-01_1137-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.10.1982</head>
         </div>
      </back>
   </text>
</TEI>
