<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710908">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  8. September 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-09-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-09-08">Mittwoch, 8. September 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-0998" facs="07_1971-09-08_0998.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 8. September 1971<lb/>
</p>
            <p xml:space="preserve">Bei der &#214;GB-Fraktion und dann im Bundesvorstand wurde der<lb/>
Gewerkschaftskongre&#223;, die techn. Abwicklung, und vor allem<lb/>
die Resolutionen besprochen. Das wirkliche Problem aber<lb/>
bei jedem Kongre&#223; ist, wer in Hinkunft in die Leitungsorgane<lb/>
gew&#228;hlt wird. F&#252;r uns als sozialistische Fraktion gibt es<lb/>
Gott sei dank &#252;berhaupt kein Problem, da <rs type="person" ref="#per__97346">Benya</rs> nach wie vor<lb/>
als Obmann und <rs type="person" ref="#per__97525">H&#228;user</rs> und <rs type="person" ref="#per__114046">B&#246;ck</rs> von den Bauarbeitern als Vize<lb break="no"/>pr&#228;sidenten kandidieren werden. Die christl. Gewerkschaften<lb/>
sind noch nicht einige, ob sie <rs type="person" ref="#per__122974">Altenburger</rs> neuerdings, der<lb/>
sich um dieses Mandat bewirbt, als Vizepr&#228;sidenten wieder<lb/>
w&#228;hlen sollen, oder ob der Obmann der &#246;ffentl. Bediensteten,<lb/>
BR <rs type="person" ref="#per__134290">Gasperschitz</rs>, in diese Funktion nachr&#252;cken soll. Das<lb/>
Letztere ist eine Forderung des &#214;AAB und es gibt deshalb<lb/>
noch sehr heftige K&#228;mpfe zwischen &#214;AAB und den christl. Ge<lb break="no"/>werkschaftern. Der &#246;ffentliche Dienst, der immerhin fast l/3<lb/>
unserer Gewerkschaftsmitglieder stellt, hat die Forderung auf<lb break="no"/>gerichtet, da&#223; auch er im Pr&#228;sidium vertreten sein m&#246;chte.<lb/>
Der letzten Fraktion, an der ich nicht teilnehmen konnte, weil<lb/>
Regierungssitzung war, hat die christl. Fraktion schon den<lb/>
Beschl&#252;ssen der Sozialisten, n&#228;mlich da&#223;, wenn die &#214;VP <rs type="person" ref="#per__134290">Gasper<lb break="no"/>schitz</rs> in das Pr&#228;sidium als christl. Gewerkschafter entsendet,<lb/>
dann unbedingt auch ein Sozialist, n&#228;mlich <rs type="person" ref="#per__98066">Weisz</rs>, der Sprecher<lb/>
des &#246;ffentl. Dienstes in das Pr&#228;sidium kommen m&#252;&#223;te, unmittelbar<lb/>
nach Ende der Fraktion erfahren. <rs type="person" ref="#per__122974">Altenburger</rs> wehrt sich nun<lb/>
nat&#252;rlich gegen eine solche &#220;berlegung und auch <rs type="person" ref="#per__97525">H&#228;user</rs> meint,<lb/>
man m&#252;&#223;te sich einen solchen politischen Schritt nat&#252;rlich noch<lb/>
genau &#252;berlegen. Die Fraktion ist deshalb &#252;bereingekommen, noch<lb/>
keine endg&#252;ltigen Beschl&#252;sse zu fassen, sondern abzuwarten, ob<lb/>
die christl. Fraktion <rs type="person" ref="#per__134290">Gasperschitz</rs>, der Obmann des &#246;ffentl.<lb/>
Dienstes ist, als Vizepr&#228;sident nominiert wird. In diesem Fall<lb/>
m&#252;&#223;te auf alle F&#228;lle <rs type="person" ref="#per__98066">Weisz</rs>, der der Sprecher der &#246;ffentlich<lb/>
Bediensteten ist und gleichzeitig Obmann der Gemeindebediensteten,<lb/>
in das Pr&#228;sidium gew&#228;hlt werden. Ich stimme mit <rs type="person" ref="#per__97346">Benya</rs>, mit dem<lb/>
ich &#252;ber dieses Problem allein gesprochen habe, vollkommen &#252;ber<lb break="no"/><pb n="07-0999" facs="07_1971-09-08_0999.jpg"/>ein, da&#223; in Wirklichkeit das Pr&#228;sidium im Gewerkschaftsbund<lb/>
verst&#228;rkt geh&#246;rt. Derzeit haben vier Personen oft gro&#223;e fin<lb break="no"/>anzielle Transaktionen zu beschlie&#223;en, ohne da&#223; sie nachher<lb/>
eine Deckung durch den Bundesvorstand bekommen. Die endg&#252;ltige<lb/>
Deckung erfolgt erst im n&#228;chsten Kongre&#223;, wenn dem Pr&#228;sidium<lb/>
die Entlastung durch Vorlage des Finanzberichtes erteilt wird.<lb/>
Eine weitere Frage war, ob wir einen Zentralsekret&#228;r, d.h.<lb/>
Gewerkschaftsbund, einen Generalsekret&#228;r w&#228;hlen sollen und<lb/>
&#252;berhaupt einen bestellen. Ich selbst habe mich bereits vor<lb/>
dem letzten Kongre&#223; als wir wieder die vier leitenden Sekret&#228;re<lb/>
seit dem sie im Gewerkschaftsbund anstelle eines Generalsekret&#228;rs<lb/>
bestellt wurden, habe ich sie immer als leidende Sekret&#228;re be<lb break="no"/>zeichnet, weil sie gerade unter <rs type="person" ref="#per__97793">Olah</rs> keine leichte Arbeit gehabt<lb/>
haben. Ich habe bereits bei der Vorbesprechung zum letzten Kongre&#223;<lb/>
mich ganz klar und deutlich f&#252;r die Bestellung eines General<lb break="no"/>sekret&#228;rs ausgesprochen, weil ich auf dem Standpunkt stehe, in<lb/>
jeder Organisation mu&#223; einem B&#252;ro ein einziger in der Spitze<lb/>
verantwortlich sein. Nat&#252;rlich kann er nachher mit entsprechender<lb/>
Einf&#252;hlung sich mit seinen engsten Mitarbeitern in ein Team ver<lb break="no"/>wandeln und es mu&#223; nicht unbedingt immer der erste als der Tyrann<lb/>
in einer Organisation wirken. Ohne aber eine einzige verantwortlich<lb/>
der letzten Endes auch, wenn es Differenzen gibt, die Entschei<lb break="no"/>dung zu treffen hat, dann ist keine gute Organisation gegeben.<lb/>
Um auch in Hinkunft zu verhindern, da&#223; ein Pr&#228;sident diese lei<lb break="no"/>tenden Angestellten und insbesondere den Generalsekret&#228;r nicht<lb/>
als seinen reinen Angestellten behandeln kann, habe ich auch<lb/>
vollstes Verst&#228;ndnis daf&#252;r, da&#223; <rs type="person" ref="#per__97346">Benya</rs> beabsichtigt, die General<lb break="no"/>sekret&#228;re und seinen Stellvertreter auf dem Kongre&#223; w&#228;hlen zu<lb/>
lassen. Dadurch wird es eine politische Funktion und der Be<lb break="no"/>treffende kann sich gegen etwaige &#220;bergriffe seiner Funktion&#228;re<lb/>
leichter zur Wehr setzen. Man hofft zwar, und ich bin &#252;berzeugt,<lb/>
da&#223; in absehbarer Zeit f&#252;r die n&#228;chsten Jahrzehnte nicht so bald<lb/>
wieder ein <rs type="person" ref="#per__97793">Olah</rs> im Gewerkschaftsbund Pr&#228;sident werden kann und<lb/>
wird, aber man sollte vorbeugen und deshalb bin ich f&#252;r eine<lb/>
Funktionsst&#228;rkung des Generalsekret&#228;rs. Da die zwei leitenden<lb/>
Sekret&#228;re <rs type="person" ref="#per__137457">Zak</rs>, der die Finanzen gef&#252;hrt hat und <rs type="person" ref="#per__137456">Senghofer</rs>, der die<lb/>
Bildung gemacht hat, aus Altersgr&#252;nden ausscheiden und zwischen<lb/>
<rs type="person" ref="#per__97563">Hofstetter</rs> und <rs type="person" ref="#per__113840">Str&#246;er</rs> ein gutes Einvernehmen besteht, m&#252;&#223;te es<lb/>
<pb n="07-1000" facs="07_1971-09-08_1000.jpg"/>m&#246;glich sein, <rs type="person" ref="#per__97563">Hofstetter</rs> zum Generalsekret&#228;r und <rs type="person" ref="#per__113840">Str&#246;er</rs><lb/>
zu seinem Stellvertreter am Kongre&#223; w&#228;hlen zu lassen.<lb/>
</p>
            <p xml:space="preserve">Die kommunistische Gewerkschaftsfraktion ist bekanntlich<lb/>
sehr gespalten. Die jetzt im Bundesvorstand Sitzenden und<lb/>
auch <rs type="person" ref="#per__137242">Kodicek</rs> als Sekret&#228;r bestellt Vertreter der<lb/>
Gewerkschaftlichen Einheit haben sich von der KP losgesagt.<lb/>
Deshalb wurde jetzt die kommunistische Fraktion von der KP<lb/>
neu aufgebaut. In der Gr&#252;ndungsurkunde ist vorgesehen, da&#223;<lb/>
die Minderheitsfraktionen, die damals die entsprechende<lb/>
Gr&#252;ndung des &#252;berparteilichen Gewerkschaftsbundes erm&#246;glicht<lb/>
haben, n&#228;mlich die christliche Fraktion und die kommunistische<lb/>
Fraktion, zwei Vorstandsmandate auf alle F&#228;lle abgesichert<lb/>
haben. Wie diese in Hinkunft besetzt werden, kann nur letzten<lb/>
Endes der Kongre&#223; entscheiden. Wir haben aber jetzt bereits<lb/>
die Schwierigkeit, da&#223; fr&#252;her im Tagungspr&#228;sidium selbstver<lb break="no"/>st&#228;ndlich ein Vertreter der kommunistischen Gewerkschaftlichen<lb/>
Einheit gesessen ist. Es h&#228;tten nun die Bundesvorstandsmitglieder<lb/>
eine diesbez&#252;gliche Forderung und es erhebt die neue KP-Gruppe<lb/>
einen Anspruch. Wir werden deshalb wahrscheinlich in das Tagungs<lb break="no"/>pr&#228;sidium &#252;berhaupt keinen Kommunisten nehmen, wenn sie sich<add>[nicht?]</add>,<lb/>
was unwahrscheinlich ist, auf eine Person einigen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Resolution betreffend die Familienpolitik konnte mit<lb/>
der christlichen Fraktion keine vollkommene &#220;bereinstimmung<lb/>
erzielt werden und es wurde deshalb ein Mehrheitsbeschlu&#223; ge<lb break="no"/>fa&#223;t, der aber keinerlei Kampfabstimmungen am Gewerkschafts<lb break="no"/>kongre&#223; bedeuten werde. Ich glaube, da&#223; es uns gelingen wird,<lb/>
trotz des Wahlkampfes am Gewerkschaftskongre&#223; die &#220;berparteilich<lb break="no"/>keit zu dokumentieren und hoffe nur, da&#223; es in der Diskussion<lb/>
nicht allzusehr heftige Angriffe der einzelnen Fraktionen geben<lb/>
wird. Der &#252;berparteiliche Gewerkschaftsbund ist neben der kath.<lb/>
Kirche, die sich jetzt auch aus dem Wahlkampf heraush&#228;lt, der<lb/>
einzige Garant in meinen Augen, da&#223; wir nicht wieder in eine<lb/>
Entwicklung der ersten Republik hineinschlittern. Ich habe es<lb/>
daher als meine Hauptaufgabe seit eh und je betrachtet, die<lb/>
&#220;berparteilichkeit des Gewerkschaftsbundes und auch der Lebens<lb break="no"/>mittelarbeitergewerkschaft unter allen Umst&#228;nden zu erhalten<lb/>
und jederzeit bereit zu sein, durch entsprechende Kompromisse<lb/>
<pb n="07-1001" facs="07_1971-09-08_1001.jpg"/>Minderheitsfraktionen entsprechend zu ber&#252;cksichtigen, damit<lb/>
es nicht zu einer Aufspaltung des Gewerkschaftsbundes kommt.<lb/>
Aus diesem Grund pl&#228;diere ich auch f&#252;r eine Erweiterung der<lb/>
Vorstandssitze, die am Gewerkschaftskongre&#223; nicht gew&#228;hlt<lb/>
werden, sondern die dann entweder kleinere Gruppen wie in<lb/>
der Vergangenheit z.B. <rs type="person" ref="#per__137478">Sommerauer</rs>, f&#252;r die christl. Arbeiter<lb break="no"/>bewegung und <rs type="person" ref="#per__136629">Vogel</rs> f&#252;r die parteifreie Gruppe auch f&#252;r die FP&#214;<lb/>
eine M&#246;glichkeit der Kooptierung zu schaffen. Die soz. Fraktion<lb/>
ist gut beraten, wenn sie jedwedige Gruppen im Gewerkschaftsbund<lb/>
aufnimmt, da sie damit die &#220;berparteilichkeit dokumentiert und<lb/>
wahrscheinlich irgendwie aufkommende gewerkschaftsfeindliche<lb/>
Bestrebungen in Parteien oder in Gruppen, die von einigerma&#223;en<lb/>
von Bedeutung sind, zur&#252;ck nimmt.<lb/>
</p>
            <p xml:space="preserve">Arbeitsbesprechungen mit dem Aussenhandelsminister <rs type="person" ref="#per__122944">Olszewski</rs><lb/>
waren, wie ich zugeben mu&#223;, f&#252;r mich sehr &#252;berraschend. Ich<lb/>
hatte angenommen, da&#223; wir auf Grund der Tagesordnung, die sie<lb/>
uns &#252;bermittelt haben, kaum zu konkreten Ergebnissen kommen<lb/>
w&#252;rden. Zu meiner gr&#246;&#223;ten Verwunderung wurde &#252;ber die Schilling-<lb/>
Fakturierung gleich am Anfang gesprochen und <rs type="person" ref="#per__122944">Olszewski</rs> teilte<lb/>
mit, da&#223; aufgrund unserer diplomatische <choice><choice><sic>demarge</sic><corr>Demarche</corr></choice></choice> Polen bereit<lb/>
w&#228;re, auf Schillingbasis, d.h. Schilling-Fakturierung, umzu<lb break="no"/>steigen. Die Verrechnungsdollarfakturierung haben einigen Firmen<lb/>
einen betr&#228;chtlichen Verlust erlitten. Hat die Elin 1,6 Mio. Dollar,<lb/>
Schoeller-Bleckmann 1 Mio. Dollar, Voith 940.000 Dollar, B&#252;schl<lb/>
417.000 Dollar, Schrack 200.000 Dollar, M&#252;ller 220.000 Dollar,<lb/>
<choice><choice><sic>Nasser &amp; Teurer</sic><corr>Plasser &amp; Theurer</corr></choice></choice> 242.000 Dollar und <choice><choice><sic>Stollack</sic><corr>Stolllack</corr></choice></choice> 200.000 Dollar,<lb/>
Investitionsg&#252;ter geliefert, die jetzt zu entsprechenden Ver<lb break="no"/>lusten bei den Firmen f&#252;hren. Die Bundeshandelskammer hat<lb/>
deshalb beabsichtigt, eine Kommission zu den einzelnen Staaten<lb/>
zu schicken, um neuerdings auf die Schilling-Fakturierung<lb/>
zu dr&#228;ngen. <rs type="person" ref="#per__97769">Mussil</rs> erhoffte sich dadurch eine publizistischen<lb/>
Erfolg und insbesondere im Hinblick auf die bevorstehenden Wahlen<lb/>
den Beweis, da&#223; die &#246;sterreichische Bundesregierung viel zu<lb/>
wenig macht und er aber mit der Handelskammer die Unternehmer<lb/>
entsprechend vertritt und diese Probleme auf Handelskammerebene<lb/>
zur L&#246;sung bringt. Ich war deshalb &#252;ber die Zusage sehr erfreut<lb/>
und fragte an, ob wir dies auch jetzt bereits publizistisch<lb/>
verwerten k&#246;nnen. Da die poln. Delegation nichts dagegen ein<lb break="no"/><pb n="07-1002" facs="07_1971-09-08_1002.jpg"/>zuwenden hat, lie&#223; ich sofort ein entsprechendes Presse<lb break="no"/>kommuniqu&#233; herausgeben. <rs type="person" ref="#per__108322">Meisl</rs> meinte zwar, man sollte<lb/>
dies dann im Zusammenhang mit der allgemeinen Schlu&#223;kommuniqu&#233;<lb/>
am n&#228;chsten Tag nach Unterzeichnung des Vertrages erst<lb/>
machen. Da ich bef&#252;rchtete, da&#223; in diesem Fall die Bundes<lb break="no"/>handelskammer vorher in Erscheinung treten w&#252;rde, habe ich<lb/>
ganz im Gegenteil sogar <rs type="person" ref="#per__97646">Koppe</rs> von seinem Tagesurlaub holen<lb/>
lassen, damit er durch entsprechende Interventionen in den<lb/>
Bl&#228;ttern diese Politik herausstreichen l&#228;&#223;t. Er hat dann so<lb break="no"/>gar noch und dies mit gro&#223;em Erfolg, k&#246;nnen den Bl&#228;tter ein<lb break="no"/>reden, da&#223; auch bei den Tschechen zu erwarten ist, da&#223; sie<lb/>
auf Schilling-Fakturierung umsteigen. Nach einem unbest&#228;tigtem<lb/>
Ger&#252;cht sollen meines diesbez&#252;gliche Zusage auf der Br&#252;nner<lb/>
Messe bei der Unterzeichnung des Kooperationsvertrages ge<lb break="no"/>macht werden. Tats&#228;chlich konnte ich dann am Abend nach der<lb/>
Staatsoper bei einem kleinen Essen im <choice><choice><sic>Cogteau</sic><corr>?</corr></choice></choice>, wie sich<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> ausdr&#252;ckte, den polnischen Aussenhandelsminister<lb/>
mit seiner Delegation schon einen Kurier geben, wo ganz gro&#223;<lb/>
dieser Erfolg herausgestrichen wurde. <rs type="person" ref="#per__97646">Koppe</rs> hat volle Arbeit<lb/>
geleistet. Da&#223; uns <rs type="person" ref="#per__97543">Heindl</rs> ins <choice><choice><sic>Cogteau</sic><corr>?</corr></choice></choice> vermittelt hat ist aus<lb/>
diesem Grund auch noch nachtr&#228;glich zu entschuldigen, denn<lb/>
ich habe dadurch Gelegenheit gehabt, den Polen diesen Erfolg<lb/>
selbst noch zu pr&#228;sentieren. Da&#223; dort aber ein kleiner Imbi&#223;,<lb/>
wie <rs type="person" ref="#per__97543">Heindl</rs> versprochen hat, serviert wird, sondern ein voll<lb break="no"/>kommenes Essen, hat alle Teilnehmer wahrscheinlich in Wirklichkeit<lb/>
sehr belastet. F&#252;r mich pers&#246;nlich bedeutete es, da&#223; wir zwei<lb/>
Stunden dort verbracht haben und in Wirklichkeit wahrscheinlich<lb/>
niemand die vorgesetzten Speisen, die sehr gut gekocht waren,<lb/>
beachtet.<lb/>
</p>
            <p xml:space="preserve">Information &#252;ber unsere EWG-Verhandlungen wurde von den Polen<lb/>
mit Dank zur Kenntnis genommen. Polen ist an dieser Entwicklung<lb/>
ganz besonders interessiert, da sie neben Ungarn der einzige<lb/>
Oststaat sind, der die EWG-L&#228;nder Lebensmittel, aber auch<lb/>
Industrieg&#252;ter exportiert. Andere Oststaaten haben haupts&#228;chlich<lb/>
Rohstoffexporte. Polen hat nun mit den Weststaaten bis 1974<lb/>
<pb n="07-1003" facs="07_1971-09-08_1003.jpg"/>langfristige Vertr&#228;ge, f&#252;rchtet aber, da&#223; nach diesen Auslaufen<lb/>
gro&#223;e Schwierigkeiten insbesondere auf dem landwirtschaftlichen<lb/>
Sektor haben werden. Polen ist nicht bereit die EWG offiziell<lb/>
anzuerkennen, aber sie sind Realisten genug und sie m&#252;&#223;en mit<lb/>
dem Modus Vivendi, wie <rs type="person" ref="#per__122944">Olszewski</rs> sich ausdr&#252;ckte, leben. Polen<lb/>
bef&#252;rchtet, da&#223; insbesondere, wenn Gro&#223;britannien jetzt beitritt,<lb/>
der gr&#246;&#223;ere Handel, den sie mit Gro&#223;britannien haben, sehr leiden<lb/>
wird. Ich gab Polen dieselben Erkl&#228;rungen, die ich bereits allen<lb/>
anderen Oststaaten und auch in der Sowjetunion <rs type="person" ref="#per__97652">Kossygin</rs> und<lb/>
<rs type="person" ref="#per__112951">Patolitschew</rs>, aber insbesondere <rs type="person" ref="#per__97940">Semjonow</rs> geben konnte.<lb/>
</p>
            <p xml:space="preserve">Polen wollte auch dann noch eine Erkl&#228;rung, wie wir die W&#228;hrungs<lb break="no"/>krise derzeit beurteilen und welche Ma&#223;nahmen wir getroffen haben<lb/>
und ich gab einen verh&#228;ltnism&#228;&#223;ig detaillierten Bericht, der<lb/>
selbst den Finanzministervertreter MR <rs type="person" ref="#per__137296">Heller</rs> zu keinerlei<lb/>
Erg&#228;nzungen veranlasste.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__122944">Olszewski</rs> berichtete dann, da&#223; Polen bis 1956 aus der UdSSR<lb/>
und seit 1956&#8211;58 auch aus Amerika Kredite bekommen hat, die<lb/>
eine Gesamth&#246;he von 1,500.000.000 Dollar umfa&#223;t. In letzter<lb/>
Zeit haben sie auch von Japan, Frankreich, Gro&#223;britannien und<lb/>
Italien Kredite genommen. Sie wollen sich in den n&#228;chsten<lb/>
Jahren insbesondere des Ausbaues der Koks-Kohlen-Produktion,<lb/>
der Kupfer, der Zink und der chem. Industrie, wie der Rohstahl,<lb/>
Walzwerke in Schlesien, der Baustoffe, Lebensmittel, Maschinen<lb/>
und Elektronik und sogar die Autoindustrie aufbauen, widmen.<lb/>
&#214;sterreich k&#228;me einen Lizenz f&#252;r Schrauben, Armaturen, wohl f&#252;r<lb/>
die Gro&#223;industrie als f&#252;r den Haushalt, als auch f&#252;r Pumpen und<lb/>
Motoren in Frage. Mit der Bundesrepublik Deutschland, Gro&#223;britannien,<lb/>
Frankreich, Schweden und Finnland gibt es derzeit sehr gute<lb/>
industrielle Kooperationen. Die Polen hoffen, da&#223; nach Abschlu&#223;<lb/>
unseres Vertrages auch her eine wesentliche bessere Entwicklung<lb/>
mit &#214;sterreich verzeichnet werden wird. Der &#246;sterr.-poln. Aussen<lb break="no"/>handel ist sehr passiv. Im Jahre 1970 betrugen die Exporte 1,5<lb/>
Milliarden Schilling und die Import 1,1 Milliarden S, so da&#223;<lb/>
ein Passivum von 350 Mio. S zu verzeichnen ist. Auch im ersten<lb/>
Halbjahr 1971 haben wir 76 Mio. S Passivum. Auf Grund des bi<lb break="no"/>lateralen Verrechnungsverkehrs in den letzten Jahren hat sich bis<lb/>
<pb n="07-1004" facs="07_1971-09-08_1004.jpg"/>31. Juli 1971 ein Aktivum &#214;sterreichs von 2,522.000.000 Ver.Doll.<lb/>
entwickelt. Polen w&#252;rde nun, wenn es m&#246;glich ist, im Laufe der<lb/>
n&#228;chsten Jahre im Hinblick auf unsere Kooperationsabsichten und<lb/>
langfristigen Lieferw&#252;nsche einen Kredit von 50 Mio. Dollar in<lb/>
&#214;sterreich aufnehmen. Ich erkl&#228;rte, da&#223; ich an einem Ausbau der<lb/>
Wirtschaftsbeziehungen und insbesondere auf einen Abbau des Zahlungs<lb break="no"/>bilanzaktivums sehr interessiert w&#228;re, da&#223; aber die Kreditbe<lb break="no"/>dingungen resp. die Aufnahme von Krediten nur &#252;ber die &#214;sterr.<lb/>
Kontrollbank erfolgen k&#246;nnte. Diesbez&#252;gliche Verhandlungen m&#252;&#223;ten<lb/>
von poln. Seite mit diesem Institut gef&#252;hrt werden. Ich selbst<lb/>
habe mich aber bereit erkl&#228;rt, dieses Institut &#252;ber die ent<lb break="no"/>sprechenden W&#252;nsche zu informieren.<lb/>
</p>
            <p xml:space="preserve">Die von Polen gew&#252;nschte Aussprache &#252;ber die Zentralh&#252;tte in<lb/>
<choice><choice><sic>tschechisch Dochau</sic><corr>Czenstochau?</corr></choice></choice> und in der Raffinerie Nord bei Danzig, mir<lb/>
nur schwache Hoffnung, da&#223; &#246;sterreichische Firmen daran wesentlich<lb/>
beteiligt werden k&#246;nnen. Die Polen haben mit BP einen Koopera<lb break="no"/>tionsvertrag beschlossen, was diese eine Raffinerie im Norden<lb/>
eben in Danzig, mit 3 Mio. t Jahreskapazit&#228;t in der ersten Phase<lb/>
erstellen wird. Es soll dann noch eine zweite und gegebenenfalls<lb/>
dritte Phase mit jeweils weiteren 3 Mio. t dazu kommen. Die V&#214;EST<lb/>
hat seinerzeit nach Plotzk, wo ebenfalls eine Raffinerieanlage<lb/>
ist, die <choice><choice><sic>Kreckanlage</sic><corr>Crackanlage</corr></choice></choice> geliefert. Ob die V&#214;EST eine Chance hat<lb/>
auch hier bei der Kooperation mit BP einzusteigen, kann ich<lb/>
noch nicht beantworten. Die Polen erzeugen derzeit 12 Mio.<lb/>
Rohstahl in <choice><choice><sic>Kakowagebiet</sic><corr>Krakauer Gebiet?</corr></choice></choice> 5 Mio. und im <choice><choice><sic>tschechisch Dochau</sic><corr>Czenstochau?</corr></choice></choice> und<lb/>
Schlesien, wo alte Anlagen sind. Es soll nun eine zentrale<lb/>
H&#252;tte in der N&#228;he von <choice><choice><sic>tschechisch Dochau</sic><corr>Czenstochau?</corr></choice></choice> errichtet werden.<lb/>
Dies ist erst in Planung und wahrscheinlich erst f&#252;r die n&#228;chsten<lb/>
Jahre interessant.<lb/>
</p>
            <p xml:space="preserve">Die gemischte Kommission wird auf Grund des Vertrages n&#228;chste<lb/>
Woche in Warschau zu arbeiten beginnen und dort werden die ein<lb break="no"/>zelnen W&#252;nsche, u.a. hat auch der Handelsdelegierte Dr. <rs type="person" ref="#per__137479">Leitl</rs><lb/>
gew&#252;nscht, da&#223; die &#246;sterr. Firmen oder zumindestens sein B&#252;ro<lb/>
die Ausschreibungen fr&#252;her und detaillierte bekommen k&#246;nne. Der<lb/>
<pb n="07-1005" facs="07_1971-09-08_1005.jpg"/>Vertreter des Finanzministeriums hat bez&#252;glich der Details<lb/>
bei der Schilling-Fakturierung bis zum &#220;bergang auf die Multi<lb break="no"/>lateralisierung &#196;nderungsw&#252;nsche im Zahlungsabkommen in Detail<lb/>
festgelegt werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs>, <rs type="person" ref="#per__97733">Mayer-Gunthof</rs> waren beim von mir ge<lb break="no"/>gebenen Mittagessen. Sie waren bei meiner Tischrede, wo ich<lb/>
die Schillingfakturierung ank&#252;ndigte, sehr positiv ber&#252;hrt. Bei<lb/>
Anschlie&#223;ende Aussprache mit <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> wollte ersterer<lb/>
wissen, ob ich gegen einen Kauf dieses alten Schlosses in<lb/>
Lofer Einspruch erheben w&#252;rde. Ich erkl&#228;rte, da&#223; wenn der<lb/>
Rechnungshof schriftlich mir zusichert, da&#223; dies m&#246;glich ist<lb/>
ich keinerlei Einspruch erheben w&#252;rde. Ich warnte aber den<lb/>
Pr&#228;sidenten ein so altes Schlo&#223; zu kaufen, oder sich daran<lb/>
zu beteiligen, weil dies eine gro&#223;e finanzielle Belastung<lb/>
und viel &#196;rger mit sich bringen w&#252;rde. <rs type="person" ref="#per__97769">Mussil</rs> teilte meine<lb/>
Meinung und wies darauf hin, da&#223; er als nieder&#246;sterreichischer<lb/>
Handelskammersekret&#228;r mit den alten Geb&#228;uden, die sich Nieder<lb break="no"/>&#246;sterreich erworben hat, auch ganz, ganz gro&#223;e Schwierigkeiten<lb/>
hatte. <rs type="person" ref="#per__97893">Sallinger</rs> ersuchte mich noch, da&#223; wir den Konsumenten<lb break="no"/>beirat, d.h. das Konsumentenforum, welches Mitte September<lb/>
einberufen werden soll, verschieben sollten. Ich erkl&#228;rte,<lb/>
da&#223; ich dies jetzt nicht zusagen k&#246;nnte, weil ich nicht wei&#223;,<lb/>
ob nicht schon die Einladungen erfolgt sind und ob es &#252;ber<lb break="no"/>haupt noch m&#246;glich ist, die Veranstaltung zu verschieben.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> meinte dann, er m&#252;&#223;te in diesem Fall die Delegierten<lb/>
der Bundeshandelskammer vom Konsumentenforum zur&#252;ckziehen.<lb/>
Ich glaube, wir sollten es uns wirklich &#252;berlegen, ob wir<lb/>
unter diesen Umst&#228;nden auf eine Abhaltung des Konsumentenforums<lb/>
bestehen sollen. <rs type="person" ref="#per__97543">Heindl</rs> meinte, wir k&#246;nnten dann dokumentieren,<lb/>
da&#223; hier aus politischen Gr&#252;nden dieser Veranstaltung fernbleiben.<lb/>
Ich f&#252;rchte, da&#223; dies politisch nicht allzu viel bringt und<lb/>
die Beziehungen zwischen uns und der Handelskammer nur sehr<lb/>
verschlechtern w&#252;rden. Vor allem bin ich nicht sicher, ob in<lb/>
diesem Fall dann nach den Wahlen ein so gute Zusammenarbeit<lb/>
gerade in diesen wichtigen Forum zwischen Handelskammer und<lb/>
Ministerium noch m&#246;glich w&#228;re.<lb/>
</p>
            <pb n="07-1006" facs="07_1971-09-08_1006.jpg"/>
            <p xml:space="preserve">In der Nachmittagsbesprechung wurde mir eine Frauendelegation<lb/>
angemeldet. Die Kriminalbeamten, die sie begleiteten, wollten,<lb/>
da sie nicht angemeldet waren, sie &#252;berhaupt nicht vorlassen.<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> hat Gott sei Dank entschieden, da&#223; selbstverst&#228;ndlich<lb/>
nach Ende der Verhandlungen ich bereit w&#228;re, mit der Delegation<lb/>
zu sprechen. Da dies eine &#214;VP-Frauendelegation von ca. 1 Dtz.<lb/>
Frauen, die Transparente mitf&#252;hrten, auf dem stand, 1 Ei im<lb/>
Konsum kostet S 1,76 und auch die Kartoffeln sind im SP&#214;-Konsum<lb/>
so teuer. Gef&#252;hrt wurde die Delegation von einer Frau Dr. <rs type="person" ref="#per__137481">Flemming</rs>,<lb/>
einer jungen Juristin, die sehr sprachgewandt auftrat.<lb/>
<choice><choice><sic>Ich</sic><corr>?</corr></choice></choice> erkl&#228;rte, da&#223; <choice><choice><sic>ich</sic><corr>?</corr></choice></choice> in der gestrigen Belangsendung die SP&#214;<lb/>
die Wirtschaft angegriffen habe und da&#223; man dort erkl&#228;rt h&#228;tte,<lb/>
80 Groschen bek&#228;me der Bauer f&#252;r ein Ei und der Konsument m&#252;&#223;te<lb/>
S 1,60 daf&#252;r bezahlen und daf&#252;r sei nicht die Regierung verant<lb break="no"/>wortlich und dies sei nicht die Schuld der Regierung, sondern<lb/>
der Wirtschaft. Einleitend erkl&#228;rte ich sofort, da&#223; ich die<lb/>
Sendung nicht gesehen habe und deshalb auch keine wie immer<lb/>
gearteten Detailinformationen dar&#252;ber besitze. Ich nehme aber<lb/>
von vornherein an, da&#223; alles, was die Damen &#252;ber diese Sendung<lb/>
sagen, der Wahrheit entspricht und stelle mich selbstverst&#228;nd<lb break="no"/>lich jetzt zur Diskussion. Die Forderung, da&#223; im Konsum z.B.<lb/>
obwohl, wie Dr. <rs type="person" ref="#per__137481">Flemming</rs> erkl&#228;rte, bei ihrem Grei&#223;ler die<lb/>
Eier um 1,40 kaufen kann, bei ihrem Fleischhauer um 1,60 und<lb/>
im Konsum 1,78 kosten, doch nur zeigt, da&#223; der sozialistische<lb/>
Konsum zu teuer ist. Ich erwiderte, da&#223; sie dann nicht bei mir<lb/>
vorsprechen m&#252;&#223;ten, sondern da&#223; sie in die Wolfganggasse zum<lb/>
Konsum gehen sollten, da&#223; aber die Genossenschaftsbewegung ganz<lb/>
entscheiden ablehnt, mit einer politischen Partei identifiziert<lb/>
zu werden. Die Genossenschaftsbewegung ist in der Nachkriegszeit<lb/>
aus den urspr&#252;nglich seinerzeitigen Arbeiterkonsumverein, die<lb/>
sozialistisch waren, aber auch aus den b&#252;rgerlichen Vereinen<lb/>
die christl.-sozial gef&#252;hrt waren, zusammengewachsen und stellte<lb/>
eine &#252;berparteiliche Organisation dar. In den F&#252;hrungsgremien<lb/>
sind auch &#214;VP-Funktion&#228;re, die ganz entschieden verb&#228;ten h&#228;tten<lb/>
als Sozialisten bezeichnet zu werden. Der Prominenteste, den ich<lb/>
ihnen sagen konnte, war der ehemalige Finanzminister <rs type="person" ref="#per__137483">Margar&#233;tha</rs><lb/>
der mir selbst sagte, er selbst sei, da er in einem b&#252;rgerlichen<lb/>
<pb n="07-1007" facs="07_1971-09-08_1007.jpg"/>Konsum seit der Monarchie einkauft, eigentlich noch immer<lb/>
Genossenschaftsmitglied. Eine Delegationsteilnehmerin wollte<lb/>
eine diesbez&#252;gl. Aufstellung, wo &#214;VP-Funktion&#228;re in dem Kon<lb break="no"/>sum t&#228;tig sind. Der vom &#214;VP-Pressedienst mitgehende Redakteur<lb/>
wollte mir unbedingt einreden, da&#223; ich mich erkl&#228;ren m&#252;&#223;te<lb/>
mit ja oder nein, ob die Schuld f&#252;r diese Teuerung bei der<lb/>
Regierung liegt oder bei den kleinen Gewerbetreibenden. Ich<lb/>
erkl&#228;rte, da&#223; ich keine Schuld zu suchen habe, ich bin kein<lb/>
Richter, sondern da&#223; meine Aufgabe darin besteht, ein System<lb/>
einzuf&#252;hren oder einem System zum Durchbruch zu verhelfen,<lb/>
welches die beste Versorgung, die preiswerteste Versorgung<lb/>
des Konsumenten auch im Interesse des Handels erm&#246;glicht.<lb/>
Die Delegation selbst kann ja den Tatbestand in der Belang<lb break="no"/>sendung, da&#223; n&#228;mlich der Bauer 80 Groschen bekommt und der<lb/>
Konsument 1,60 bezahlt, nicht bestreiten, denn sie wehren<lb/>
sich ja ganz besonders, da&#223; der Konsum noch einen h&#246;heren<lb/>
Betrag von 1,78 f&#252;r das Ei verlangt, w&#228;hrenddem es eben<lb/>
einen Lebensmittelh&#228;ndler, ich verwahrte mich gegen die<lb/>
Bezeichnung Grei&#223;ler, als diskriminierend, einen Lebens<lb break="no"/>mittelh&#228;ndler selbst gibt, der die Eier um 1,40 verkauft.<lb/>
Ich wies allerdings darauf hin, da&#223; es zwischen den Eiern<lb/>
verschiedene Qualit&#228;tsklassen und G&#252;teklassen gibt und da&#223;<lb/>
man daher von vornherein klassifizieren kann, ob dieses Ei<lb/>
preiswert war oder preiswerter ist gegen ein anderes Ei.<lb/>
Auf alle F&#228;lle war ich nicht bereit, mich von der Belang<lb break="no"/>sendung zu distanzieren, was die Delegierten gerne hatten,<lb/>
resp. zu Schuldurteilen zu kommen, da&#223; z.B. die Wirtschaft<lb/>
daran schuld sei.oder da&#223; z.B. die &#214;VP daran schuld sei.<lb/>
Sondern ich erkl&#228;rte immer wieder nur ich m&#252;&#223;te als Handels<lb break="no"/>minister versuchen, einen entsprechenden gerechten Ausgleich<lb/>
zu erreichen und insbesondere aber die notwendigen Ma&#223;nahmen<lb/>
zu setzen, da&#223; ein gutes, faires, gerechtes Verteilungssystem<lb/>
geschaffen wird. Ich konnte auf die immer wieder dr&#228;ngende Frage,<lb/>
ob ich mit dieser Preispolitik des Handels und der Wirtschaft<lb/>
einverstanden sei oder nicht einverstanden sei, und welche<lb/>
&#196;nderungen es dann in der Genossenschaft notwendig w&#228;re zu<lb/>
treffen, darauf hinweisen, da&#223; auch am Sonntag bei der Messe-<lb/>
<pb n="07-1008" facs="07_1971-09-08_1008.jpg"/>Er&#246;ffnung ich Gelegenheit hatte, &#252;ber dieses Problem mit<lb/>
Landwirtschaftsvertretern zu diskutieren. Dort hatte LR<lb/>
<rs type="person" ref="#per__113056">Bierbaum</rs>, der Pr&#228;sident der Landwirtschaftskammer bei der<lb/>
Weinmesseer&#246;ffnung auf einen Zustand hingewiesen, da&#223; n&#228;mlich<lb/>
der Erzeuger 5,&#8211;&#8211; f. den Liter Wein bekommt und da&#223; der Ver<lb break="no"/>braucher, allerdings wollte er damals erkl&#228;ren prim&#228;r durch<lb/>
die Steuerbelastung, 26,&#8211;&#8211; bezahlen mu&#223;. Ich erkl&#228;rte nun,<lb/>
da&#223; ich auch diesen Zustand f&#252;r nicht richtig finde und<lb/>
<rs type="person" ref="#per__113056">Bierbaum</rs> gefragt habe, ob auch wenn die Genossenschaft ein<lb break="no"/>geschaltet wird, genau dasselbe Ergebnis zu verzeichnen ist.<lb/>
Dort hatte <rs type="person" ref="#per__113056">Bierbaum</rs> sich gewunden und erkl&#228;rt, da&#223; hier ins<lb break="no"/>besondere die steuerliche Belastung ge&#228;ndert werden m&#252;&#223;te.<lb/>
Er hat aber nicht klar und deutlich gesagt, wer hier die<lb/>
Schuld von dieser Verteuerung von 5,&#8211;&#8211; auf 26,&#8211;&#8211; zu tragen<lb/>
hat. Eine der Frauen war an einer Passage-Diskussion, die<lb/>
ich vor den Wahlen im Jonas-Reindl gef&#252;hrt habe, anwesend<lb/>
und hat mich erinnert, da&#223; ich damals versprochen habe, wenn<lb/>
die SP&#214; zum Zuge kommt, w&#252;rde es auf dem Preissektor eine<lb/>
andere Entwicklung geben. Anhand von einigen Ziffern ver<lb break="no"/>suchte ich der Delegation zu erkl&#228;ren, warum damals die SP&#214;<lb/>
und die sozialistischen Frauen mit Recht die Bundesregierung<lb/>
angegriffen haben und warum jetzt diese Bundesregierung glaubt<lb/>
doch alles erdenkliche gemacht zu haben. Der &#214;VP-Redakteur<lb/>
wies darauf hin, da&#223; die &#214;VP-Vorschl&#228;ge zu einer besseren<lb/>
Preisgestaltung gemacht hat und ich konnte ihm anhand der<lb/>
10 Punkte beweisen, da&#223; keine neuen Gesichtspunkte in diesem<lb/>
Elaborat vom Juli der &#214;VP zu finden ist. Die Bundesregierung<lb/>
hat alle diese Ma&#223;nahmen schon l&#228;ngst ergriffen. Der Redakteur<lb/>
meinte, es h&#228;tte keinen Sinn, wenn wir jetzt &#252;ber diese Details<lb/>
weiter diskutieren, aber er w&#252;rde sehr gerne einmal mir mit<lb/>
eine diesbez&#252;gliche Aussprache haben, die ich nat&#252;rlich sofort<lb/>
zugesichert hatte. Als ich im Jonas-Reindl damals nur ein Gast<lb break="no"/>spiel gegeben habe, mein st&#228;ndiger Diskussionsort aber das<lb/>
AEZ ist, erkl&#228;rte ich den Frauen, da&#223; ich sie gerne einmal<lb/>
zu einer Diskussion empfangen w&#252;rde, resp. zu einer Versammlung<lb/>
von ihnen kommen w&#252;rde. Das letztere wurde von der Leiterin<lb/>
nicht akzeptiert, aber wenn ich sie zu einer Diskussion ins<lb/>
<pb n="07-1009" facs="07_1971-09-08_1009.jpg"/>AEZ einlade, werden sie gerne kommen. Ich bin &#252;berzeugt davon<lb/>
und ich glaube wir sollten sie wirklich verst&#228;ndigen, wenn das<lb/>
n&#228;chste Mal die Diskussion im AEZ von mir gehalten wird.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97646">KOPPE</rs><lb/>
</p>
            <p xml:space="preserve">Bitte mit der Jungen Generation besprechen, damit dann doch<lb/>
auch einige Diskutanten von uns dort, damit ich nicht aus<lb break="no"/>schlie&#223;lich die Fragen der &#214;VP-ler beantworten mu&#223;. An und f&#252;r<lb/>
sich begr&#252;&#223;te ich diese M&#246;glichkeit, denn dadurch wird es sicher<lb break="no"/>lich zu einer sehr hitzigen Debatte im AEZ kommen.<lb/>
</p>
            <p xml:space="preserve">Die Budget-Vorbesprechungen, die ich mit <rs type="person" ref="#per__97915">Schipper</rs>, <rs type="person" ref="#per__97722">Marhold</rs><lb/>
und insbesondere dem Mann, der das Budget im Einzelnen aus<lb break="no"/>arbeitet, und auch im Detail sehr gut kennt, dem B-Beamten<lb/>
<rs type="person" ref="#per__137484">Sch&#252;tz</rs>, waren wir uns sehr bald einig. <rs type="person" ref="#per__97915">Schipper</rs> vertritt<lb/>
in der Personalpolitik im Bundeskanzleramt immer vern&#252;nftige<lb/>
Grunds&#228;tze und hat deshalb verh&#228;ltnism&#228;&#223;ig gut abgeschnitten.<lb/>
Ich habe im Vorjahr den Herren gezeigt, da&#223; es zielf&#252;hrender<lb/>
ist, sich mit dem Finanzminister im Prinzip in Vorbesprechungen<lb/>
schon zu einigen, so da&#223; dann auf Beamtenebene nicht allzu<lb break="no"/>gro&#223;e Differenzen mehr zu bereinigen sind. Ich habe deshalb<lb/>
selbstverst&#228;ndlich den Auftrag gegeben gehabt, da&#223; nach den<lb/>
Richtlinien entsprechend das Budget zu erstellen ist. Einzelne<lb/>
Ministerien, so wurde mir mitgeteilt, haben sich nicht an die<lb/>
Richtlinien gehalten, w. z.B. das Verteidigungsministerium<lb/>
und deshalb gibt es jetzt gro&#223;e Schwierigkeiten mit dem Finanz<lb break="no"/>minister. Die Beamten haben nun, da diese Richtlinien durch<lb/>
eine starke K&#252;rzung f&#252;r die Gewerbl. F&#246;rderungsma&#223;nahmen<lb/>
mit sich bringen w&#252;rden, in Erfahrung gebracht, da&#223; der Finanz<lb break="no"/>minister, zumindestens werden ihm seine Beamten diesbez&#252;gliche<lb/>
Vorschl&#228;ge unterbreiten, bereit w&#228;re, hier entgegen den Richt<lb break="no"/>linien gewisse Konzessionen zu machen. Ich werde deshalb in<lb/>
der Vorbesprechung mit <rs type="person" ref="#per__97311">Androsch</rs> versuchen, diese einzelnen<lb/>
Ans&#228;tze noch zu verbessern.<lb/>
</p>
            <pb n="07-1010" facs="07_1971-09-08_1010.jpg"/>
            <p xml:space="preserve">Ich teilte den Herren auch mit, da&#223; wir beschlossen haben,<lb/>
10 % unserer Wagen einzusparen. <rs type="person" ref="#per__97755">Moser</rs> hat &#252;ber diesen Be<lb break="no"/>schlu&#223; noch nichts mitgeteilt, aber gleichzeitig auch zu<lb/>
erkennen gegeben, da&#223; ein Chauffeur der jetzt in Pension<lb/>
geht, nicht mehr ersetzt werden soll. Da das Handelsministerium<lb/>
und das Bautenministerium einen gemeinsamen Wagenpark haben,<lb/>
fragten sie, ob ich dieser Regelung zustimmte. Ich erkl&#228;rte<lb/>
sofort, da&#223; auch auf unserem Sektor, wenn Chauffeure wo anders<lb/>
hingehen, oder wenn es also zu einer Pensionierung kommt, wir<lb/>
haben allerdings derzeit meistens junge Chauffeure, da&#223; diese<lb/>
nicht mehr ersetzt werden sollen. Bei dieser Gelegenheit kam<lb/>
auch von <rs type="person" ref="#per__137486">Meindl</rs> die Frage des Wochenendnachhausef&#252;hrens nach<lb/>
Graz von MR <rs type="person" ref="#per__97467">Gasser</rs> und die t&#228;gliche Fahrt vom Patentamts<lb break="no"/>leiter nach Baden zur Sprache. Nach einem schriftlichen Er<lb break="no"/>la&#223; ist dies n&#228;mlich nur mit ausdr&#252;cklicher Genehmigung des<lb/>
Ministers m&#246;glich und ich habe eine solche Genehmigung niemals<lb/>
erteilt und auch mein Vorg&#228;nger hat eine solche Zustimmung<lb/>
nicht gegeben. Ich ersuchte <rs type="person" ref="#per__97915">Schipper</rs> entsprechend den Anord<lb break="no"/>nungen des Finanzministeriums die entsprechenden Zust&#228;nde in<lb/>
unserem Hause zu &#252;berpr&#252;fen und zu regeln. Ein interessantes<lb/>
Detail bei den Budgetbesprechungen am Rande: die B&#252;rokratie<lb/>
ist &#252;ber die neue Methode unserer Budgeterstellung glaube ich<lb/>
sehr erfreut. Sie kann heute doch wesentlich fr&#252;her ihre Arbeit<lb/>
abschlie&#223;en. So hat z.B., obwohl wir noch gar nicht endg&#252;ltig<lb/>
abgeschlossen haben, <rs type="person" ref="#per__137484">Sch&#252;tz</rs> bereits das Detailheft in allen<lb/>
Einzelheiten gesetzt und gedruckt vorliegend und ist &#252;berzeugt,<lb/>
da&#223; sich nur mehr ein oder zwei Zahlen &#228;ndern werden. So sehr<lb/>
ich erfreut bin, da&#223; mindestens die Budgetabteilung sofort<lb/>
auf den letzten Stand alle Unterlagen vorbereitet hat, sosehr<lb/>
mu&#223; ich eingestehen, da&#223; die Beamten doch &#252;berzeugt sind, da&#223;<lb/>
sie die haupts&#228;chlichste Arbeit nicht nur leisten, sondern auch<lb/>
entscheiden, denn sie haben, wie gesagt das Budget schon fertig,<lb/>
bevor der Minister eigentlich entschieden hat.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_0997_04" facs="07_1971-09-08_0997-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.9.1971</head>
         </div>
      </back>
   </text>
</TEI>
