<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720131">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 31. J&#228;nner 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band09_1972-01-31</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-01-31">Montag, 31. Januar 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="09-0110" facs="09_1972-01-31_0110.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag. 31. J&#228;nner 1972<lb/>
</p>
            <p xml:space="preserve">Vizepr&#228;sident Dr. <rs type="person" ref="#per__97688">Leberl</rs> vom Patentamt kommt, um die Personalsituation<lb/>
mir zu erkl&#228;ren. Seit 8 Jahren ist ihr Technikerstand mit ca. 100<lb/>
unver&#228;ndert. 1960 haben sie 150.000 Einlaufliteratur gehabt und bis<lb/>
1970 sind diese auf 260.000 gestiegen. Innerhalb der 10 Jahre wurde<lb/>
insgesamt eine Summe von 2,6 Mill. registriert und verarbeitet. W&#228;hrend<lb/>
sie bis jetzt Schwierigkeiten gehabt haben, Leute zu finden, haben sie<lb/>
in der letzten Kurier-Annonce sofort 6 Chemiker, 1 Physiker und ein<lb/>
halber Maschinenbauer, er kommt n&#228;mlich aus der Bodenkultur gemeldet.<lb/>
Da es meiner Meinung nach schwer sein w&#252;rde, zus&#228;tzliche Dienst<lb break="no"/>posten zu bekommen, m&#252;ssen in der Zentralverwaltungen Einsparungen<lb/>
erfolgen oder wir k&#246;nnen durch das Weltdokumentationszentrum bereits<lb/>
jetzt einige zus&#228;tzliche Dienstposten erhalten. <rs type="person" ref="#per__97688">Leberl</rs> sagt, dass<lb/>
wir eines der letzten Patent&#228;mter sind, die <choice><choice><sic>Neuheitsresurche</sic><corr>?</corr></choice></choice> noch<lb/>
machen. Diese Vorpr&#252;fungen nehmen ungeheure Zeit in Anspruch. Doch<lb/>
wird damit der Industrie und dem Erfinder die M&#246;glichkeit gegeben,<lb/>
zu &#252;berlegen, ob sie &#252;berhaupt ein Patent anmelden sollen. In der<lb/>
BRD ist man schon l&#228;ngst davon abgekommen und handhabt das System<lb/>
der Offenlegung. Ohne &#220;berpr&#252;fung wird das Patent 18 Monate ausge<lb break="no"/>h&#228;ngt und hat sozusagen dabei schon einen gewissen Schutz.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Vielleicht m&#252;ssen auch wir unser System<lb/>
&#228;ndern, bitte &#220;berlegungen anstellen.<lb/>
</p>
            <p xml:space="preserve">Da mir <rs type="person" ref="#per__97688">Leberl</rs> von den Jahresgeb&#252;hren falsche Angaben gemacht hat,<lb/>
hat er nachher ein Schreiben an <rs type="person" ref="#per__97543">Heindl</rs> gerichtet, wo er die rich<lb break="no"/>tigen Ziffern bekanntgegeben hat, f&#252;r einen Beamten beachtlich und<lb/>
spricht f&#252;r Dr. <rs type="person" ref="#per__97688">Leberl</rs>. Vielleicht allerdings h&#228;tte er sich nicht<lb/>
dazu entschlossen, wenn ich mir nicht von allen Aussprachen Aufzeich<lb break="no"/>nungen machen w&#252;rde. Wenn die Geb&#252;hren ge&#228;ndert werden sollten, dann<lb/>
muss ebenfalls das Patentgesetz novelliert werden. Ich muss sagen,<lb/>
eine viel zu sehr gesetzlich verankerte Regelung f&#252;r die Bestellung<lb/>
der Leute, f&#252;r die Geb&#252;hren, die man erhebt, &#252;berall hat man in Wirk<lb break="no"/>lichkeit gesetzliche Bindungen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte kontrolliere, ob im BKA unser Wunsch<lb/>
betreffend die Dienstpostenausschreibungen wegen des Patentamtes<lb/>
ber&#252;cksichtigt wurden.<lb/>
</p>
            <p xml:space="preserve">Der Werbebeirat der &#214;FVW tagte im Ministerium. weshalb ich mir<lb/>
die Zeit nahm und eineinhalb Stunden mir dies anh&#246;rte. Er l&#228;uft<lb/>
<pb n="09-0111" facs="09_1972-01-31_0111.jpg"/>meiner Meinung nach nicht richtig. <rs type="person" ref="#per__97684">Langer-Hansel</rs> gibt dort seine<lb/>
Absichten und vor allem seine Meinung kund und es entwickelt sich,<lb/>
obwohl dort potente Leute der L&#228;nder und des Fremdenverkehrs sitzen,<lb/>
nur eine sehr z&#246;gernde Diskussion. Wirkliche grunds&#228;tzliche Probleme,<lb/>
wie sie auch <rs type="person" ref="#per__134175">Schanovsky</rs> immer wieder verlangt, werden dort nicht bear<lb break="no"/>beitet. Wenn wir eine Reorganisation in der Fremdenverkehrswerbung<lb/>
w&#252;nschen, m&#252;ssten wir unsere Ideen dort zur Diskussion stellen.<lb/>
Die M&#246;glichkeit w&#252;rde sich ohne weiteres erheben, weil z.B. auch die<lb/>
IFES, <rs type="person" ref="#per__114541">Konecny</rs>, dort vertreten ist und er k&#246;nnte doch entsprechende<lb/>
Vorschl&#228;ge, die wir doch zuerst fraktionell allerdings bei uns vorbe<lb break="no"/>sprechen m&#252;ssten, bringen. Wenn die jungen Leute wirklich ein neues<lb/>
Werbekonzept haben, das wir durchsetzen sollten, dann m&#252;sste man &#252;ber<lb/>
den Werbeausschuss dieses Problem zur Sprache bringen.<lb/>
</p>
            <p xml:space="preserve">Die Generalversammlung der &#214;FVW verlief fast kann ich jetzt schon<lb/>
sagen, routinem&#228;ssig. <rs type="person" ref="#per__97684">Langer-Hansel</rs> hat ein Pressekommunique vorbereitet,<lb/>
es war wie eine Hofberichterstattung, zum Schluss war noch der Satz,<lb/>
dass mir die Generalversammlung Dank und Anerkennung f&#252;r die Durchset<lb break="no"/>zung der gr&#246;sseren Mittel aussprach, obwohl ich dies beim Kommunique<lb/>
vor ihm sofort durchgestrichen habe, weil f&#252;r eine solche Hofbericht<lb break="no"/>erstattung &#252;berhaupt nichts &#252;brig habe, hat er dann bei seinem Be<lb break="no"/>richt doch wieder dies erw&#228;hnt. Ich replizierte dort sofort indem<lb/>
ich erkl&#228;rte, ich h&#228;tte nicht bestellt, dass er mir einen solchen<lb/>
Dank ausspricht, sondern meine Funktion als Obmann ist es ganz<lb/>
automatisch daf&#252;r zu sorgen, dass die notwendigen Mittel kommen und ich<lb/>
dankte den Bundesl&#228;ndern, der Bundeshandelskammer und vor allem aber<lb/>
dem Vertreter des Finanzministeriums f&#252;r das Verst&#228;ndnis und den Be<lb break="no"/>schluss. Min.Rat <rs type="person" ref="#per__139694">Janisch</rs> vom Verkehrsministerium schnitt das Problem<lb/>
bei meinem Bericht des Direktoriums von der Zweigstelle New York<lb/>
Rockefeller-Center an. &#220;bereinstimmend erkl&#228;rte mir dann die General<lb break="no"/>versammlung, dass ich unter gar keinen Umst&#228;nden die Zustimmung geben<lb/>
werde und k&#246;nne, dass wir das Rockefeller-Center auch noch anmieten<lb/>
und dann drei Lokale in New York besitzen, ohne dass die Submieter<lb/>
sich rechtsverbindlich erkl&#228;ren, an diesem Rockefeller-Center mitzu<lb break="no"/>wirken. Jede Gruppe, die Handelskammer, die AUA, die CA, die BHL<add>[BHK?]</add>,<lb/>
geben nur vage Erkl&#228;rungen, dass sie an einer Untermiete oder Mitmiete<lb/>
interessiert w&#228;ren. Selbst <rs type="person" ref="#per__134288">Millwisch</rs> vom Verkehrsb&#252;ro, der diese<lb/>
Idee sehr forciert hat, schickte mir nur ein Schreiben, wo er eine<lb/>
Art Verwendungszusage abgibt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Ohne schriftliche verbindliche Zusage wird kein<lb/>
Vertrag abgeschlossen.<lb/>
</p>
            <pb n="09-0112" facs="09_1972-01-31_0112.jpg"/>
            <p xml:space="preserve">Nach der Generalversammlung konstituierte sich das Kuratorium f&#252;r<lb/>
den Fremdenverkehr. Von Austrotour <rs type="person" ref="#per__115175">Norden</rs> und von der Gastwirtezeitung<lb/>
<rs type="person" ref="#per__115688">Feichtlbauer</rs> waren anwesend, ebenso ein Fotograf. Nur von unserem<lb/>
Haus war &#252;berhaupt niemand von der Pressestelle, sodass eigentlich auch<lb/>
keine pressem&#228;ssige Vorbereitung getroffen war. Obwohl dies einen<lb/>
grossen Neuigkeitswert hat, haben wir vergessen oder vers&#228;umt, dies<lb/>
auch tats&#228;chlich zu n&#252;tzen. Zum ersten Mal seit Jahrzehnten wird jetzt<lb/>
im Fremdenverkehr mit Zustimmung der L&#228;nder, der Bundeskammer und des<lb/>
Ministeriums eine gemeinsame Fremdenverkehrspolitik in diesem Kuratorium<lb/>
besprochen. Der St&#228;dtebund schickte B&#252;rgermeister <rs type="person" ref="#per__137905">Wallner</rs> von Baden,<lb/>
der eigentlich gleichzeitig auch den Heilb&#228;derverband vertritt, obwohl<lb/>
dieser extra noch ersucht hatte, in das Kuratorium aufgenommen zu werden.<lb/>
Das Kuratorium hat es aber abgelehnt, Selbst vom Gemeindebund hat<lb/>
Dr. <rs type="person" ref="#per__136475">Hammer</rs> sich dagegen aussprechen m&#252;ssen, um das Kuratorium nicht zu<lb/>
gross werden zu lassen. Die L&#228;nder und die Bundeskammer wollte je einen<lb/>
Gesch&#228;ftsf&#252;hrer in diesem Kuratorium, f&#252;r diesen Fall habe ich erkl&#228;rt,<lb/>
m&#252;sste auch das Handelsministerium einen Gesch&#228;ftsf&#252;hrer stellen und<lb/>
an und f&#252;r sich sei dies eine schlechte L&#246;sung. Normalerweise ist ein<lb/>
Gesch&#228;ftsf&#252;hrer genug und so schlugen die L&#228;nder dann vor, wir sollten<lb/>
uns auf Dr. <rs type="person" ref="#per__114586">Zedek</rs> von der BHK einigen. Als Ausgleich wurde zum ersten<lb/>
Vorsitzenden des Kuratoriums, der j&#228;hrlich wechselt, Dr. <rs type="person" ref="#per__134323">Manzano</rs> vom<lb/>
Salzburg bestellt. <rs type="person" ref="#per__134323">Manzano</rs> geht heuer in Pension und f&#252;r ihn ist dies<lb/>
nat&#252;rlich eine grosse Ehre. Er wird als Opponent der L&#228;nder, die bis<lb/>
jetzt sich ganz entschieden immer gegen eine Konzentration oder Koordina<lb break="no"/>tion des Fremdenverkehrs ausgesprochen haben, durch diese Funktion<lb/>
vielleicht im letzten Jahr noch kooperierend arbeiten. Die Gefahr, die<lb/>
ich nur f&#252;r dieses Kuratorium sehe, ist, dass nur ausschliesslich die<lb/>
W&#252;nsche der Bundeshandelskammer in der Fremdenverkehrsfrage diskutiert<lb/>
werden. Ich habe deshalb <rs type="person" ref="#per__97543">Heindl</rs> und Dr. <rs type="person" ref="#per__139695">Rainer</rs>, den Vertreter des<lb/>
Arbeiterkammertages, ersucht, wir m&#252;ssten durch fraktionelle Vorbe<lb break="no"/>sprechungen ein eigenes Konzept entwickeln, was wir in diesem Kurato<lb break="no"/>rium zur Sprache bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte die Vorbereitung mit unserem fraktionellen<lb/>
Fremdenverkehrsausschuss einleiten.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__136485">Renner</rs> hat von der deutschen Patentf&#246;rderungsgesellschaft den<lb/>
Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__139696">Hlawatsch</rs> f&#252;r einen Vortrag gewonnen. Bei der Vor<lb break="no"/>stellung hatte ich 20 Minuten Zeit um mir von ihm das System erkl&#228;ren<lb/>
zu lassen. <rs type="person" ref="#per__139696">Hlawatsch</rs> erkl&#228;rte, es sei f&#252;r ihn eine ungeheure Auszeich<lb break="no"/>nung, dass er den Minister kennenlernen darf und noch viel mehr glaube<lb/>
ich dass ich ihn angeh&#246;rt habe. Bei den Deutschen ist die Hierarchie<lb/>
<pb n="09-0113" facs="09_1972-01-31_0113.jpg"/>glaube ich noch viel st&#228;rker und der Minister scheinbar ein uner<lb break="no"/>reichbarer Mann f&#252;r Beamte. Die deutsche Patentf&#246;rderungsgesellschaft<lb/>
hat 300.000 DM Jahresbudget, um ihr B&#252;ro mit 7 qualifizierten Fach<lb break="no"/>leuten und 5 Schreibkr&#228;ften zu finanzieren. 100.000 DM stehen ihnen<lb/>
zur Verf&#252;gung, um Patente f&#246;rdern zu k&#246;nnen. In den 17 Jahren ihres<lb/>
Bestehens haben sie 2,4 Mill. Umsatz gemacht. Urspr&#252;nglich haben sie<lb/>
Patente nur ver&#246;ffentlicht und das Endergebnis war, es wurden Ausl&#228;nder<lb/>
darauf aufmerksam und mit dieser subventionierten T&#228;tigkeit haben sie<lb/>
der deutschen Industrie vielleicht noch geschadet. Jetzt schliesst sie<lb/>
Verwertungsvertr&#228;ge ab und geben zinsfreie Darlehen, die die Erfinder<lb/>
allerdings, wenn es zu einem Ertrag mit einer Industrie kommt, wieder<lb/>
zur&#252;ckbezahlen m&#252;ssen. Im Jahr fallen ca. 400 F&#228;lle an. <rs type="person" ref="#per__139696">Hlawatsch</rs><lb/>
erkl&#228;rte sich bereit, dass wenn wir eine Patentverwertungsgesell<lb break="no"/>schaft errichten wollen, dass er einen Mann durch etliche Wochen in<lb/>
seinem Institut aufnimmt, damit er sich &#252;ber die Arbeitsweise und<lb/>
vor allem &#252;ber die Erfahrungen, die sie gemacht haben, ein Bild ma<lb break="no"/>chen kann. Ich dankte f&#252;r diese Bereitwilligkeit.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Man sollte &#220;berlegungen anstellen, ob man nicht<lb/>
vor der Errichtung unserer Patentverwertungsgesellschaft auf dieses<lb/>
Angebot, einen Mann von uns, zur&#252;ckkommen sollte. Ich denke hier an<lb/>
<rs type="person" ref="#per__133082">Auracher</rs>, um ihn zu qualifizieren.<lb/>
</p>
            <p xml:space="preserve">W&#228;hrend die Galerie <rs type="person" ref="#per__135254">Scheer</rs>, der Besitzer, fr&#252;her kaum einen Minister<lb/>
mobilisieren konnte, hat er jetzt zum 85. Geburtstag<add>[von]</add> <rs type="person" ref="#per__139697">G&#252;tersloh</rs><lb/>
gleich den Unterrichtsminister und mich gewinnen k&#246;nnen. Ich hatte<lb/>
keinerlei Unterlagen, wusste auch nicht, wer mit diesen Job vermittelt<lb/>
hat, doch mit dem Schm&#228;h konnte ich mich so &#252;ber die Runden retten.<lb/>
Es war n&#228;mlich sehr erstaunlich, dass auch Unterrichtsminister <rs type="person" ref="#per__113083">Sinowatz</rs><lb/>
anwesend war, der sogar die Festrede zu halten hatte. Er hielt sich<lb/>
nicht sklavisch an seine Unterlagen und es wurde deshalb eine sehr<lb/>
lustige Feier. Auch <rs type="person" ref="#per__135252">Hutter</rs> war anwesend und sprach einige Worte an<lb/>
Stelle des Jubilars, wo er mich zumindestens das erste Mal auf die<lb/>
verwandtschaftlichen Beziehungen, sprach von dem Lehrer und Vater<lb/>
G&#252;terloh. <rs type="person" ref="#per__139697">G&#252;tersloh</rs> wohnt im dritten Bezirk und vielleicht ist dies<lb/>
eine gute Abgrenzung n&#228;mlich <rs type="person" ref="#per__126284">Leherb</rs> und <rs type="person" ref="#per__139697">G&#252;tersloh</rs> als kultureller<lb/>
Aufputz f&#252;r den Bezirksobmann und Abgeordneten <rs type="person" ref="#per__97985">Staribacher</rs>. F&#252;r zweck<lb break="no"/>m&#228;ssig halte ich es allerdings nicht, wenn ich zu solchen Veran<lb break="no"/>staltungen beigezogen werde, da dies nicht nur ein Zeitaufwand f&#252;r<lb/>
mich ist, sondern ich mir eigentlich dabei sehr unn&#246;tig vorgekommen<lb/>
bin.<lb/>
</p>
            <pb n="09-0114" facs="09_1972-01-31_0114.jpg"/>
            <p xml:space="preserve">Die Ministerratsvorbesprechung begann mit einer halbst&#252;ndigen<lb/>
Versp&#228;tung, da <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97442">Firnberg</rs> mit den Hochschulvertretern<lb/>
den neuen ao. Professor vereinbarten. Hundert Assistenten sollen<lb/>
nun die M&#246;glichkeit bekommen, unter gewissen Voraussetzungen eine<lb/>
solche Laufbahn einschlagen zu k&#246;nnen. Sie m&#252;ssen sich allerdings<lb/>
in einer gewissen Zeit habilitieren. Der Antrag aber muss vom<lb/>
Professorenkollegium behandelt werden, sonst besteht ein Berufungs<lb break="no"/>zug bis zum Bundesministerium f&#252;r Wissenschaft. Hier sieht <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
dann auch noch die M&#246;glichkeit, wenn dies unterbunden wird, dass<lb/>
der Volksanwalts sich einschaltet. Da er seine Idee jetzt &#252;berall<lb/>
popularisieren will, glaubte er, hier einen Ansatzpunkt zu haben.<lb/>
Er meinte, dass ach wenn die Stellenausschreibung kommt, dann f&#252;r<lb/>
den gesamten &#246;ffentlichen Dienst ein grosses Bet&#228;tigungsfeld<lb/>
des Volksanwaltes sich er&#246;ffnen wird. Ob er hier nicht eine Lawine<lb/>
losgetreten hat, kann ich derzeit noch nicht beurteilen. M&#246;glich<lb/>
w&#228;re es.<lb/>
</p>
            <p xml:space="preserve">Punkt 3, Verfassungsgesetznovelle 1972, soll im Prinzip beschlossen<lb/>
werden. Einzelne Ministerien w&#252;nschen noch einige &#196;nderungen der<lb/>
Vorschl&#228;ge. <rs type="person" ref="#per__97668">Kreisky</rs> hat den Landeshauptleuten mitgeteilt, dass f&#252;r<lb/>
die Opposition Verfassungsgesetze nat&#252;rlich die grosse Stunde<lb/>
ist, da sie hier mitentscheiden k&#246;nnen. Die Landeshauptleute<lb/>
werden deshalb eine Delegation zu den einzelnen Klubs schicken.<lb/>
Dass die &#214;VP diese Situation n&#252;tzt, ergibt sich daraus, dass sie<lb/>
das Kundmachungsgesetz bis jetzt abgelehnt hat. <rs type="person" ref="#per__97668">Kreisky</rs> meint,<lb/>
dass man mit der Opposition &#252;ber alles sprechen muss. Er wird<lb/>
keinesfalls den Fehler von <rs type="person" ref="#per__112564">Klaus</rs> machen, der in den Oppositions<lb break="no"/>gespr&#228;chen mit ihm immer nur &#252;ber uninteressante Probleme wie z.B.<lb/>
&#252;ber das Nationalinstitut verhandelt hat. Andererseits aber muss<lb/>
die &#214;VP wissen, dass wir unsere Politik auf alle F&#228;lle durchziehen<lb/>
wenn sie deshalb bei den Verfassungsgesetzen Schwierigkeiten macht,<lb/>
dann m&#252;ssen die L&#228;nder eben schauen, ob sie dies bei der &#214;VP<lb/>
aplanieren k&#246;nnen. In den wichtigen, n&#228;mlich finanziellen Fragen,<lb/>
wird, denkt die Regierung, insbesondere <rs type="person" ref="#per__97668">Kreisky</rs>, aber auch der<lb/>
Finanzminister, nicht daran, den Forderungen der Landeshauptleute<lb/>
Rechnung zu tragen. Was die Personalpolitik betrifft, so hat die<lb/>
Gewerkschaft des &#246;ffentlichen Dienstes einstimmig beschlossen, die<lb/>
L&#228;nderrechte scheinbar hier zu st&#228;rken. Dies wird in Hinkunft grosse<lb/>
Schwierigkeiten geben, weil sich die Landesrechte dann anders ent<lb break="no"/><pb n="09-0115" facs="09_1972-01-31_0115.jpg"/>wickeln werden, als das Bundesdienstrecht. Eine Lizitation der<lb/>
beiden Gruppen ist damit automatisch gegeben.<lb/>
</p>
            <p xml:space="preserve">In der &#214;VP gibt es nach Meinung <rs type="person" ref="#per__97668">Kreisky</rs> schon wieder grosse Span<lb break="no"/>nungen. Ausgel&#246;st wurde dies durch die Diskussion, ob <rs type="person" ref="#per__97917">Schleinzer</rs><lb/>
jetzt neuerdings auf einem Parteitag gew&#228;hlt werden muss, oder<lb/>
ob die seinerzeitige Wahl am ausserordentlichen Parteitag als<lb/>
normaler Parteitag gilt. In diesem Fall m&#252;sste <rs type="person" ref="#per__97917">Schleinzer</rs> nicht<lb/>
wiedergew&#228;hlt werden. <rs type="person" ref="#per__97917">Schleinzer</rs> m&#246;chte fast eine Art Koalitions<lb break="no"/>ausschuss jetzt wieder haben, um in allen Fragen mitreden zu k&#246;n<lb break="no"/>nen. Er braucht diesen pers&#246;nlichen Erfolg.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> berichtete &#252;ber die Verhandlungen mit den Kreditapparat<lb/>
und der Nationalbank. Dieses Paket w&#252;nschte er als erste Mass<lb break="no"/>nahme. Er hofft, dass es auch gelingt, ohne einen konkreten<lb/>
Abschluss mit den Sozialpartnern zu einem Akkord zu kommen. Im<lb/>
Finanzausgleich sollen auf Kosten der L&#228;nder die Gemeinden, die<lb/>
das letzte Mal sehr benachteiligt wurden, bevorzugt werden. <rs type="person" ref="#per__137356">Has<lb break="no"/>linger</rs>, der Senior und gleichzeitiger LH-Stv. von Salzburg, erkl&#228;rte,<lb/>
dann w&#252;rde es keinen paktierten Finanzausgleich mehr geben. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
betrachtet dies als eine Drohung, die ihn nicht sehr ersch&#252;ttert,<lb/>
da sie nicht allzu wirkungsvoll sei. &#220;ber die Steuerreform berich<lb break="no"/>tet er, dass mit den Bausparkassen Besprechungen durchgef&#252;hrt werden<lb/>
sollen und diese an einer Pr&#228;mienregelung Interesse zeigen. Schwie<lb break="no"/>rig wird es mit der Kindererm&#228;ssigung. Bis 1967 gab es eine eigene<lb/>
Steuergruppe, die die Kindererm&#228;ssigung nur bis zu einem gewissen<lb/>
Einkommen gew&#228;hrte. Dann hat <rs type="person" ref="#per__97922">Schmitz</rs> als Pr&#228;sident von einem Familien<lb break="no"/>bund den Kinderabsetzbetrag eingef&#252;hrt und damit auch den H&#246;chst<lb break="no"/>verdienern steuerliche Erm&#228;ssigung gew&#228;hrt. <rs type="person" ref="#per__97311">Androsch</rs> will nun als<lb/>
erste Etappe, da er selbst nicht glaubt, dass es m&#246;glich sein<lb/>
wird, alles auf die Kinderbeihilfe nach Wegfall der Kindererm&#228;ssigung<lb/>
durch die Steuer umzulegen, einen Steuerabsetzbetrag, Steuerrabatt,<lb/>
gew&#228;hren.<lb/>
</p>
            <p xml:space="preserve">Ich entschuldigte mich f&#252;r die morgige Ministerratssitzung und<lb/>
k&#252;ndigte gleichzeitig an, dass ich fr&#252;her oder sp&#228;ter das rum.-<lb/>
&#246;sterreichische Zahlungsabkommen bez&#252;glich der Schillingfakturierung<lb/>
erg&#228;nzen werde. Ich habe dieses Problem vorher mit <rs type="person" ref="#per__97311">Androsch</rs> und<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> abgesprochen, die dem zustimmten.<lb/>
</p>
            <pb n="09-0116" facs="09_1972-01-31_0116.jpg"/>
            <p xml:space="preserve">Ich informierte <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> auch &#252;ber die Aussprache mit <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
betreffend seine Reise in die Hauptst&#228;dte. <rs type="person" ref="#per__97668">Kreisky</rs> will dort inter<lb break="no"/>venieren, damit die Verhandlungen EWG Br&#252;ssel besser laufen. Auch<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> sieht darin prim&#228;r eine innenpolitische Massnahme.<lb/>
Bei dieser Gelegenheit teilte ich <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> mit, dass er f&#252;r<lb/>
den derzeitigen Missionsleiter in Br&#252;ssel eine andere Verwendung<lb/>
suchen sollte. Nach meiner Information sei <rs type="person" ref="#per__135642">Leitner</rs>, da das Interims<lb break="no"/>abkommen nicht positiv abschliessen konnte, &#252;ber seine Leute sehr<lb/>
ver&#228;rgert und m&#246;chte deshalb von Br&#252;ssel weg. Ich w&#252;rde dann <rs type="person" ref="#per__97867">Reiterer</rs><lb/>
auf diesen Posten schicken, da er ja dort erstens sehr gut gebraucht<lb/>
werden kann und zweitens die Sektionsleitung bei uns neu besetzt<lb/>
werden k&#246;nnte. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> wird sich diese Frage &#252;berlegen und<lb/>
mir sicherlich, wenn es geht, einen diesbez&#252;glichen Vorschlag unter<lb break="no"/>breiten. Er meinte nur, die Besetzung w&#252;rde dann nat&#252;rlich eigent<lb break="no"/>lich von mir zu erfolgen haben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="09_0109_01" facs="09_1972-01-31_0109-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 31.1.1972</head>
         </div>
      </back>
   </text>
</TEI>
