<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730109">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  9. J&#228;nner 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-01-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-01-09">Dienstag, 9. Januar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0008" facs="14_1973-01-09_0008.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 9. J&#228;nner 1973</p><p xml:space="preserve"><name type="person" ref="#per__97337">Bauer</name> und <name type="person" ref="#per__97429">Feichtinger</name> von der &#214;MV haben mit dem Sowjetmann <name type="person" ref="#per__137281">Levit</name>, der f&#252;r<lb/>
Erdgas und &#214;l zust&#228;ndig ist, Besprechungen gef&#252;hrt und von ihm weder<lb/>
&#252;ber die Menge noch &#252;ber das Datum der zus&#228;tzlichen Erdgaslieferungen<lb/>
etwas erfahren k&#246;nnen. Damit steht f&#252;r mich fest, dass mit Wahrscheinlich<lb break="no"/>keit gerecht werden kann, dass <name type="person" ref="#per__112951">Patolitschew</name> keinerlei Gaslieferungen<lb/>
bei seinem Besuch zusagen wird. Die Italiener haben von ihren 8,5 Mia<lb/>
die sie beziehen werden, 2,5 Mia bereits an Frankreich weitergegeben.<lb/>
Wenn &#214;sterreich mehr als 1,5 Mia m3 vor dem Jahre 1975 beziehen wird,<lb/>
muss es sicherlich mehr als 14,1 Cent bezahlen Vielleicht wird sogar auch<lb/>
dieser Preis erh&#246;ht, wenn eine zus&#228;tzliche Gasmenge doch noch von der SU<lb/>
zugestanden wird. Die Besprechungen mit der ENI, Ruhrgas und &#214;MV haben<lb/>
ergeben, dass sie kein Algeriengas kaufen werden, da dieses wesentlich<lb/>
teurer ist und nach Auffassung von ENI insbesondere zu teuer. Den Gas<lb break="no"/>gesellschaften Saar, W&#252;rttemberg und Bayern wird ein Transportangebot<lb/>
von Monfalcone nach S&#252;ddeutschland unterbreitet. In der Gesellschaft<lb/>
wird die ENI 51 % Anteil haben, Ruhrgas 26 % und die &#214;MV kann die rest<lb break="no"/>lichen 23 % haben, da die Gasleitung &#252;ber Monfalcone nach S&#252;ddeutsch<lb break="no"/>land im Ausbau um 1/3 billiger kommt als von Fort sur mer Marseille &#8211;<lb/>
S&#252;ddeutschland ist mit Sicherheit anzunehmen, dass die s&#252;ddeutschen Gas<lb break="no"/>gesellschaften aber auch die Austro-Ferngas diesen Weg bevorzugen<lb/>
werden. <name type="person" ref="#per__97337">Bauer</name> teilt mir auch mit, dass jetzt ein gutes Verh&#228;ltnis zwischen<lb/>
dem Wiener Gas-Vertreter <name type="person" ref="#per__97865">Reisinger</name> und dem Niogas-Vertreter <name type="person" ref="#per__97496">Gruber</name> und<lb/>
der &#214;MV besteht. Auf alle F&#228;lle wird die &#214;MV, nachdem die ENI einen<lb/>
Kauf von Algerien-Gas ablehnt, sich f&#252;r dieses Gas weiter nicht mehr<lb/>
interessieren. F&#252;r die der &#214;ffentlichkeit behauptete Notwendigkeit<lb/>
eines Energiekonzeptes, welches die &#214;MV jetzt immer wieder verlangt,<lb/>
mache ich <name type="person" ref="#per__97337">Bauer</name> die gr&#246;ssten Vorw&#252;rfe. Er hat mir in den letzten zwei<lb/>
Jahren trotz meiner oftmaligen Urgenz keinerlei Unterlagen zur Ver<lb break="no"/>f&#252;gung gestellt. Ich drohe ihm, dass wenn er diese Kampagne nicht ein<lb break="no"/>stellt, ein Energiekonzept von meinen Beamten erstellen zu lassen,<lb/>
welches die Interessen der &#214;MV nicht ber&#252;cksichtigen wird. <name type="person" ref="#per__97337">Bauer</name> meint<lb/>
darauf, er wird mit die ganzen Unterlagen, die Prof. <name type="person" ref="#per__146381">Hinterhuiber</name> f&#252;r<lb/>
sie jetzt ausarbeitet bis sp&#228;testens Ende Feber zur Verf&#252;gung stellen.<lb/>
<name type="person" ref="#per__97337">Bauer</name> und <name type="person" ref="#per__97429">Feichtinger</name> m&#246;chten von der &#214;IAG wegkommen und wollen mir<lb/>
einreden, dass es zielf&#252;hrend w&#228;re, wenn nicht nur die E-Gesellschaften<lb/>
sondern auch die &#214;MV unter das Handelsministerium kommt. Zumindestens<lb/>
wollen sie erreichen, dass die Pipelines auf alle F&#228;lle in der<lb/>
<pb n="14-0009" facs="14_1973-01-09_0009.jpg"/>Kompetenz des Handelsministers bleibt und nicht dem Verkehrsminister<lb/>
auch nach Erlass des grossen Kompetenzgesetzes unterstehen sollte.<lb/>
Sie werden diesbez&#252;glich mit der &#214;IAG Verhandlungen f&#252;hren, dass<lb/>
Geist diese Forderung bei <name type="person" ref="#per__97668">Kreisky</name> durchsetzt. Sie meinen, im Vergleich<lb/>
m&#252;sste sonst auch die E-Leitung als Transportweg <name type="person" ref="#per__97461">Fr&#252;hbauer</name> verbleiben.</p><p xml:space="preserve">Die Besprechungen mit der HK, AK, LKW und &#214;GB &#252;ber eine st&#228;ndige<lb/>
Kommission &#252;ber die Preisbeobachtung und Durchf&#252;hrung des Preisbe<lb break="no"/>stimmungsgesetzes enden positiv, dass n&#228;mlich das Handelsministerium,<lb/>
Abteilung 25 a, weiterhin f&#252;r diese Kompetenz diese Kommission einbe<lb break="no"/>rufen soll und jede einzelne Frage dort besprechen soll. In der Frak<lb break="no"/>tion erkl&#228;rt mir dann aber <name type="person" ref="#per__97676">Lachs</name>, der nicht anwesend war, sondern durch<lb/>
<name type="person" ref="#per__114075">Schmidt</name> vertreten, dass der &#214;GB f&#252;r diese Idee keine Zustimmung gibt.<lb/>
Angeblich ist <name type="person" ref="#per__97346">Benya</name> dagegen, da <name type="person" ref="#per__97346">Benya</name> nicht mehr anwesend ist, frage<lb/>
ich <name type="person" ref="#per__97563">Hofstetter</name>, der mir wieder erkl&#228;rt, dass es sehr wohl zweckm&#228;s<lb break="no"/>sig ist, &#252;be diese Probleme im Rahmen dieser Kommission die weitere<lb/>
Preisbeobachtung durchzuf&#252;hren und verst&#246;sse gegen das Preisbestimmungs<lb break="no"/>gesetz dort zu besprechen und in den Unterbeh&#246;rden dann gegebenenfalls<lb/>
Anzeige zu bringen.</p><p xml:space="preserve">Im Institut treffe ich <name type="person" ref="#per__97757">M&#252;hlbacher</name> und <name type="person" ref="#per__97602">Jodlbauer</name> und bespreche die<lb/>
Kooptierung eines Vertreter des Freien Wirtschaftsverbandes ins Pr&#228;<lb break="no"/>sidium der Bundeskammer. <name type="person" ref="#per__97893">Sallinger</name> m&#246;chte sehr gerne, dass ein in einem<lb/>
Betrieb aktiv T&#228;tiger und vor allem seit Jahrzehnten arbeitender<lb/>
Selbst&#228;ndiger als kooptiertes Mitglied von der BHK ins Pr&#228;sidium<lb/>
kooptiert werden sollte. Er denkt nat&#252;rlich an sehen alten Freund<lb/>
<name type="person" ref="#per__97602">Jodlbauer</name>. Der FWV wird aber wahrscheinlich <name type="person" ref="#per__97757">M&#252;hlbacher</name> doch jetzt<lb/>
als seinen Vertreter ins Pr&#228;sidium schicken wollen. Ich habe nach dem<lb/>
Ableben von <name type="person" ref="#per__97656">Kostroun</name> <name type="person" ref="#per__97757">M&#252;hlbacher</name> empfohlen sofort dieses Problem zu<lb/>
l&#246;sen, denn wie sich jetzt herausstellt, hat die lange Vakanz dazu gef&#252;hrt<lb/>
dass <name type="person" ref="#per__97308">Abt</name>, der Vertreter v. N&#214; jetzt Ambitionen auf diesen Posten zeigt.<lb/>
<name type="person" ref="#per__97602">Jodlbauer</name> h&#228;lt als einzigen m&#246;glichen Vorschlag fest, dass <name type="person" ref="#per__97757">M&#252;hlbacher</name><lb/>
versuchen sollte, die Zustimmung des FWV-Pr&#228;sidium und Vorstandes f&#252;r<lb/>
seine Person zu erreichen. Wenn dies unm&#246;glich sei, erkl&#228;rt mir <name type="person" ref="#per__97757">M&#252;hl<lb break="no"/>bacher</name>, w&#252;rde auf alle F&#228;lle <name type="person" ref="#per__97602">Jodlbauer</name> f&#252;r die Kooption in Frage<lb/>
kommen. Unter gar keinen Umst&#228;nden wollen die beiden, dass <name type="person" ref="#per__97308">Abt</name>, der in<lb/>
N&#214; sich's immer mit der &#214;VP arrangiert und Beschl&#252;sse fasst, die dem<lb/>
Verband gar nicht guttun, da sie die Politik des Wirtschaftsbundes nur<lb/>
bekr&#228;ftigen, in die BHK kooptiert wird.</p><pb n="14-0010" facs="14_1973-01-09_0010.jpg"/><p xml:space="preserve">Der algerische Botschafter <name type="person" ref="#per__149281">Setutti</name>, der seinen Sitz in Paris hat,<lb/>
kommt nach Wien, um mit allen Ministern &#252;ber offene Probleme Algeriens<lb/>
zu sprechen. Er verweist auf die M&#246;glichkeiten der Gas-Lieferungen<lb/>
und ich erkl&#228;re ihm, dass Austro-Ferngas diesbez&#252;gliche Verhand<lb break="no"/>lungen mit meiner Zustimmung f&#252;hrt. An den Global-Kontingent f&#252;r<lb/>
Wein-Importe m&#246;chte sich Algerien direkt beteiligen und nicht mehr<lb/>
&#252;ber Frankreich oder die Schweiz algerische Weine nach &#214;sterreich<lb/>
liefern. Eine Probesendung von 100 hl soll in der n&#228;chsten Zeit<lb/>
direkt zwischen Algerien und &#214;sterreich abgewickelt werden. Be<lb break="no"/>treffend der Kooperationen hat er das Riesenprojekt von <name type="person" ref="#per__97337">Bauer</name> &#8211;<lb/>
eine Beregnungsanlage f&#252;r 40 Mill. $ in Kooperationen mit den<lb/>
Vertreter <name type="person" ref="#per__115651">Cifer</name> &#8211; besprochen. Nach Auffassung Algeriens sollen nicht<lb/>
nur die R&#252;hren f&#252;r diese Beregnunganlage sondern der Gesamt-Komplex<lb/>
von &#214;sterreich geliefert werden, zumindestens als Generalunter<lb break="no"/>nehmer finanziert w&#228;ren. Dies geht bis zur Computerlieferung f&#252;r<lb/>
diese Anlage. Algerien hofft, dass daf&#252;r eine Staatsgarantie ge<lb break="no"/>geben wird. <name type="person" ref="#per__97426">F&#228;lbl</name> fl&#252;stert mir, dass <name type="person" ref="#per__115651">Cifer</name> einen solchen Gesamt<lb break="no"/>komplex gar nicht als &#246;sterreichischer Generalunternehmer liefern<lb/>
m&#246;chte, sondern sich wirklich nur auf die Beregnungsanlage beschr&#228;nken<lb/>
m&#246;chte. Ich stelle ausdr&#252;cklich fest, dass &#214;sterreich keinen wie<lb/>
immer gearteten Einfluss darauf nimmt, welche Firma und welcher<lb/>
Betrieb eine Kooperation mit algerischen Unternehmungen abschliesst<lb/>
Dies gilt auch f&#252;r die Verstaatlichte Industrie, von denen der<lb/>
Botschafter annimmt, dass &#214;sterreich sehr wohl &#252;ber diese Betriebe<lb/>
seinen Einfluss als Eigent&#252;mer geltend macht und sie zu Koopera<lb break="no"/>tionen gegebenenfalls zwingt. <name type="person" ref="#per__149281">Setutti</name> erneuert neuerdings die Ein<lb break="no"/>ladung unbedingt im Jahre 1973 nach Algerien zu kommen. <name type="person" ref="#per__97426">F&#228;lbl</name><lb/>
erkl&#228;rt ihm , dass derzeit an einem Vertrag zwischen Algerien und<lb/>
&#214;sterreich verhandelt und gearbeitet wird und dass maximal nach<lb/>
Abschluss dieses Vertrages zur Unterzeichnung eine solche Reise<lb/>
m&#246;glich w&#228;re. Ich selbst mache &#252;berhaupt keinerlei Zusagen.</p><p xml:space="preserve">In der &#214;GB-Fraktion berichtet <name type="person" ref="#per__97668">Kreisky</name>, dass er zu seiner Entlastung<lb/>
insbesondere seit Monaten um nicht zu sagen, seit Jahren das Personal<lb break="no"/>problem von ihm nicht sehr intensiv behandelt werden kann, schon<lb/>
seit diesem Zeitpunkt einen Staatssekret&#228;r m&#246;chte. Da Personalver<lb break="no"/>handlungen letzten Endes viel Geld kosten, m&#252;sste dieses Gebiet<lb/>
intensiv behandelt werden und er hat deshalb die Absicht, <name type="person" ref="#per__108223">Lausecker</name><lb/>
von der Gewerkschaft &#246;ffentlicher Dienst als Staatssekret&#228;r zu<lb/>
bestellen. Er erkl&#228;rt, dass auch noch eine zweite Notwendigkeit seiner<lb/>
<pb n="14-0011" facs="14_1973-01-09_0011.jpg"/>Meinung nach best&#252;nde, aber &#252;ber diese er nicht sprechen will, da sie<lb/>
derzeit nicht spruchreif ist. Ohne es zu sagen, vermute ich, dass es<lb/>
sich dabei um den Staatssekret&#228;r im Landwirtschaftsministerium handelt.<lb/>
Scheinbar m&#246;chte er <name type="person" ref="#per__98055">Weihs</name> nicht vergr&#228;men oder vielleicht gar zum R&#252;ck<lb break="no"/>tritt bewegen, da dieser erkl&#228;rt hat, er wird keinen Staatssekret&#228;r<lb/>
f&#252;r sich akzeptieren. Ausser der Stahlfusion, die bereits jetzt abge<lb break="no"/>schlossen ist, der Betriebsratswunsch der soz. Fraktion mit einem<lb/>
Drittel und der vollen Mitbestimmung ist jetzt auch von ihm akzep<lb break="no"/>tiert, muss noch jetzt der Buntmetallsektor in Ordnung gebracht werden.<lb/>
F&#252;r ORF wird die Kommission eingesetzt, ebenso f&#252;r die Ortstafell&#246;sung.<lb/>
Zum ersten Mal erkl&#228;rt <name type="person" ref="#per__97668">Kreisky</name>, dass in dem Ortstafelstreit nicht<lb/>
die Bundesregierung oder gar er initiativ gewesen ist, sondern dass<lb/>
es sich hier um Empfehlungen unserer Freunde gehandelt hat. Er vermeidet<lb/>
zwar die K&#228;rntner Genossen und ganz besonders <name type="person" ref="#per__97953">Sima</name> daf&#252;r verantwortich<lb/>
zu machen, doch ist aus dieser Formulierung &#8211; Empfehlung unserer Freunde<lb/>
&#8211; klar und deutlich zu erkennen, dass es sich um diese Genossen gehandelt<lb/>
hat, die ihm letzten Endes zu dieser &#252;bereilten L&#246;sung des Ortstafelproblem<lb/>
gedr&#228;ngt haben. <name type="person" ref="#per__97668">Kreisky</name> hofft, dass die Kommission, wo auch die<lb/>
katholische und evangelische Kirche vertreten sein wird, die eine<lb/>
friedliche Regelung des Problems unbedingt wollen, Vorschl&#228;ge er<lb break="no"/>statten wird, die zu einer Beruhigung auf diesem Gebiet f&#252;hren.<lb/>
In der Parteif&#252;hrerkonferenz der soz. Internationale nach Paris kommt es<lb/>
mit der franz. Regierung und ganz besonders von <name type="person" ref="#per__134015">Pompidou</name> zu einem Kon<lb break="no"/>flikt, den man aber in Kauf nehmen muss, auch die soz. Partei &#214;sterreichs<lb/>
war vor 1934 gl&#252;cklich, als die Parteif&#252;hrer <name type="person" ref="#per__1137473">Leon Blum</name> u.a. zu Besuch<lb/>
und Unterst&#252;tzung der Sozialdemokraten nach &#214;sterreich gekommen sind.<lb/>
An dieses Referat entwickelt sich dann eine heftige Diskussion &#252;ber<lb/>
die Lohnpolitik der &#246;ffentlich Bediensteten. <name type="person" ref="#per__97346">Benya</name> meint, dass n&#228;m<lb break="no"/>lich die Koppelung an den Index die seinerzeit <name type="person" ref="#per__97922">Schmitz</name> zugestanden<lb/>
hat, nicht im Interesse der &#246;ffentlich Bediensteten und ganz besonders<lb/>
der Gewerkschaften gelegen ist. Dies bestreiten die &#246;ffentlich Be<lb break="no"/>diensteten ganz entschieden und meinen, dass es wohl ein jahrelanger<lb/>
Kampf um diese Indexbindung auch ihrerseits gewesen ist. Dass diese<lb/>
Indexbindung f&#252;r sie von Bedeutung ist und eine gute L&#246;sung darstellt,<lb/>
wird von <name type="person" ref="#per__97346">Benya</name> bezweifelt, aber von den &#246;ffentlich Bediensteten neuer<lb break="no"/>dings bekr&#228;ftigt. Auch die Eisenbahner und die Gemeindebediensteten<lb/>
sowie die Postler schliessen sich dieser Meinung an und verwahren sich<lb/>
ganz entschieden, dass man immer nur von den Achter- und Neuner-Posten<lb/>
spricht, die einen verschwindenden Prozentsatz der &#246;ffentlich Be<lb break="no"/>diensteten ausmachen. Insbesondere weise sie darauf hin, dass auch<lb/>
<pb n="14-0012" facs="14_1973-01-09_0012.jpg"/>Arbeitergewerkschaft sehr wohl einen Indexlohn anstreben, siehe<lb/>
Papierindustrie, und vor allem eine zeitliche Beschr&#228;nung ihrer<lb/>
Kollektivvertr&#228;ge. d.h. terminisierte Abkommen schliessen, wie z.B.<lb/>
auch die Metallarbeiter.</p><p xml:space="preserve">Auf Wunsch des Pr&#228;sidiums des &#214;GB berichte ich, dass &#252;ber die Index<lb break="no"/>erh&#246;hung von 7,6 % im Dezember f&#252;r alle angenehm &#252;berrascht sind<lb/>
und dass durch die neue Preiswelle der Ketten-Konsum-Genossenschaften<lb/>
und grosser Firmen, die sogar riesige Senkungen jetzt durchf&#252;hren,<lb/>
eine Beruhigung im J&#228;nner eingetreten ist. Ich gebe auch einen &#220;ber<lb/>
blick &#252;ber die &#246;sterr. Wirtschaftslage. Dr. <name type="person" ref="#per__97676">Lachs</name> und Pr&#228;s. <name type="person" ref="#per__97570">Hrdlitschka</name><lb/>
wollen sich zu Wortmelden, doch erkl&#228;rt der Vorsitzende <name type="person" ref="#per__98066">Robert Weisz</name>,<lb/>
dass wir jetzt zu einer Regierungsvorbesprechung gehen m&#252;ssen und<lb/>
l&#228;sst die Diskussion nicht zu. <name type="person" ref="#per__97676">Lachs</name> erkl&#228;rt mir nachher, er stimmt<lb/>
mit meiner Auffassung nicht &#252;berein und wollte dies auch in der<lb/>
Fraktion ausdr&#252;cklich feststellen. Er meint, dass die Arbeiterkammer<lb/>
nicht 8 % f&#252;r Dezember prognostiziert hat, was ich ihm sofort beweisen<lb/>
kann, und dass die Erfolge mit 7,6 und vor allem auch mit den J&#228;nner-<lb/>
Preissenkungen nicht &#252;berwertet werden soll. Was <name type="person" ref="#per__97570">Hrdlitschka</name> sagen<lb/>
m&#246;chte, weiss ich nicht, da ich mit ihm nachher nicht mehr sprechen<lb/>
konnte.</p><p xml:space="preserve">Vor der Regierungsvorbesprechung gebe ich <name type="person" ref="#per__97442">Firnberg</name> meinen Dienst<lb break="no"/>zettel &#252;ber die Stellungnahme der OB zum Universit&#228;tsorganisations<lb break="no"/>gesetz. Sie ist sehr erfreut, dass sie keine negative Stellungnahme<lb/>
vom Handelsministerium bekommt, sondern dass auf diesem Weg die<lb/>
Bedenken der OB ihr zur Kenntnis gebracht werden. Ich bin &#252;berzeugt,<lb/>
dass jeder Minister angenehm ber&#252;hrt ist, wenn ein anderer Minister<lb break="no"/>kollege ihm keine negativen Stellungnahmen zu Gesetzentw&#252;rfen schickt<lb/>
sondern eben im Haus versucht, diese ohne entsprechende Weisungen aller<lb break="no"/>dings zu geben, solche negative Stellungnahmen abw&#252;rgt. In dieser<lb/>
Hinsicht haben wir wirklich eine vorbildliche Organisation. Ich<lb/>
kenne zumindestens kein anderes Ministerium, wo so weit und in solchen<lb/>
Einzelheiten gehend versucht wird, die anderen Ministerkollegen mit<lb/>
negativen Stellungnahmen zu verschonen.</p><p xml:space="preserve">Der Klubobmann <name type="person" ref="#per__97488">Gratz</name>, <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, <name type="person" ref="#per__97879">R&#246;sch</name> und ich besprechen den<lb/>
Export von 500 Maschinengewehren Steyr-Daimler-Puch AG nach Griechenland.<lb/>
<name type="person" ref="#per__97488">Gratz</name> spricht sich ganz entschieden dagegen aus und meint, dass<lb/>
<pb n="14-0013" facs="14_1973-01-09_0013.jpg"/>auch <name type="person" ref="#per__97879">R&#246;sch</name>, der z&#246;gert , gegen eine solchen Export sein m&#252;sste.<lb/>
<name type="person" ref="#per__97879">R&#246;sch</name> meint, er h&#228;tte daf&#252;r keine gesetzliche Handhabe, da das Kon<lb break="no"/>zept, welches er mit dem Aussenminister vereinbart hat, nur 3 Gesichts<lb break="no"/>punkte f&#252;r Waffenexportverbot kennt. Kriegsf&#252;hrender Staat oder keine<lb/>
diplomatischen Beziehungen und noch ein dritter Grund, den ich leider<lb/>
vergessen habe. Wir kommen &#252;berein, dass ich mit Gen.Direktor <name type="person" ref="#per__97854">Rabus</name><lb/>
vom Steyr-Daimler-Puch AG sprechen soll, damit dieser auf einen Export<lb/>
wom&#246;glich verzichtet.</p><p xml:space="preserve">ANMERKUNG: Bitte Termin vereinbaren.</p><p xml:space="preserve"><name type="person" ref="#per__97461">Fr&#252;hbauer</name> wird sein Elektrizit&#228;tskonzept am Montag in einer Presse<lb break="no"/>konferenz vorstellen. Ich ersuche ihn ausdr&#252;cklich, nicht darauf hin<lb/>
zuweisen, dass dieses Konzept jetzt von mir dann im Rahmen eines<lb/>
gesamten Energiekonzeptes verwertet werden soll. Ich verweise darauf,<lb/>
dass ich erst eine entsprechende Arbeitsgruppe installieren muss<lb/>
und dies still und leise tun m&#246;chte und nicht durch einen spektakul&#228;ren<lb/>
Hinweis <name type="person" ref="#per__97461">Fr&#252;hbauers</name> dies im Rahmen eines Gesamtenergiekonzeptes jetzt<lb/>
ber&#252;cksichtigt werden soll, in dieser Arbeit gest&#246;rt werden m&#246;chte.</p><p xml:space="preserve">In der Vorbesprechung m&#246;chte <name type="person" ref="#per__97668">Kreisky</name> nur Kleinigkeiten erledigen,<lb/>
das wir f&#252;r die Regierungklausur sowieso alle grossen Probleme auf<lb break="no"/>heben sollen. Moser ersucht er zu &#252;berlegen, ob er nicht eine Konferenz<lb/>
mit den Architekten, St&#228;dteplanern und sonstigen interessierten auf<lb/>
Bundesregierungsebene durchf&#252;hren m&#246;chte. Die seinerzeitigen SP&#214;-Kon<lb break="no"/>ferenz &#252;ber Bodenrecht muss n&#228;mlich fortgesetzt werden, um der &#214;VP mit<lb/>
Antr&#228;gen jetzt Paroli bieten zu k&#246;nnen.</p><p xml:space="preserve">Das Anbot von Rank <add>[Xerox]</add> &#252;ber die Telefonleitung entsprechende Fernschreiber<lb break="no"/>kopierm&#246;glichkeiten einzurichten, die 1.400 Miete pro Monat und Mini<lb break="no"/>sterium kosten w&#252;rden, wird als unausgereift und zu teuer abgelehnt.</p><p xml:space="preserve"><name type="person" ref="#per__97818">Pittermann</name> w&#252;nscht eine bessere Berechnung der Ruhegen&#252;sse f&#252;r die<lb/>
Ministerpensionisten und zwar so wie bisher eine Nettoberechung, welches<lb/>
aber eine Gesetzes&#228;nderung notwendig machte, wie <name type="person" ref="#per__97488">Gratz</name> meint und des<lb break="no"/>halb weder von der Regierung noch vom Klub erwogen wird.</p><p xml:space="preserve">Die &#214;VP will durch Angriffe jetzt ganz besonders herausstreichen,<lb/>
dass <name type="person" ref="#per__97668">Kreisky</name> nur immer Erkl&#228;rungen abgibt und keinerlei positive Er<lb break="no"/>gebnisse zu verzeichnen hat. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte nun in jedem einzelnen<lb/>
Fall sofort replizieren und z.B. wenn erkl&#228;rt wird, es ist nichts<lb/>
<pb n="14-0014" facs="14_1973-01-09_0014.jpg"/>f&#252;r die Konsumenten geschehen, dann darauf hinweisen, dass das<lb/>
Handelsministerium z.B. jetzt die Von-bis-Preise ver&#246;ffentlicht,<lb/>
die selbst von gegnerischen Zeitungen &#252;bernommen und publiziert<lb/>
werden. Sein Sekretariat wird jetzt entsprechende Zusammenstellungen<lb/>
veranlassen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Bitte kl&#228;re, wieweit wir hier Unterlagenmaterial<lb/>
gegebenenfalls schicken sollen und k&#246;nnen.</p><p xml:space="preserve">Die Frankreich-Reise <name type="person" ref="#per__97668">Kreiskys</name> wird auch von ihm in der Regierungs<lb break="no"/>vorbesprechung erw&#228;hnt. <name type="person" ref="#per__134015">Pompidou</name> meint, dass die militanten Sozia<lb break="no"/>listen unerw&#252;nscht, wie es im Kabel heisst inopportun, seien.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> sagt aber, dass Paris eine offene Kongress-Stadt ist und<lb/>
wenn nicht die schwedischen Genossen zur&#252;ckziehen er auf alle<lb/>
F&#228;lle nach Paris fahren wird. Sollte allerdings <name type="person" ref="#per__114142">Palme</name> und andere<lb/>
Parteif&#252;hrer davon Abstand nehmen, dann wird er allein nicht nach<lb/>
Paris fahren. Er betrachtet dies aber als eine schwere Niederlage<lb/>
der franz. Sozialisten Partei. &#220;berall seien bis jetzt die Partei<lb break="no"/>f&#252;hrer willkommen geheissen worden und als sie in Rom waren, seien<lb/>
sogar <name type="person" ref="#per__97818">Pittermann</name> und er vom Papst empfangen worden. In Finnland<lb/>
hat sie z.B. sogar <name type="person" ref="#per__114501">Kekkonen</name> empfangen. Sie kommen als Privatpersonen<lb/>
nach Paris und w&#252;nschen gar keine offiziellen Empf&#228;nge. Interessant<lb/>
ist aber, dass gleichzeitig der Vorsitzende des franz. Senates<lb/>
<name type="person" ref="#per__140767">Poher</name> <name type="person" ref="#per__97668">Kreisky</name> zu einem Empfang im Senat eingeladen hat. Als einziger<lb/>
Parteif&#252;hrer hat <name type="person" ref="#per__114110">Brandt</name> bis jetzt schon erkl&#228;rt, dass er an dieser<lb/>
Tagung nicht teilnehmen kann und scheinbar auch will. Da er in den<lb/>
n&#228;chsten Tagen dann Verhandlungen mit <name type="person" ref="#per__134015">Pompidou</name> auf Regierungs<lb break="no"/>ebene zu f&#252;hren hat. Unerkl&#228;rlich allerdings ist es, dass er dann<lb/>
eine 6. Garnitur nach Paris schicken wird. Wenn <name type="person" ref="#per__114110">Brandt</name> schon nicht<lb/>
kommen kann, dann h&#228;tte er doch auf alle F&#228;lle eine Stellvertreter<lb/>
von ihm schicken k&#246;nnen und nicht einen Ferner-Liefen-Mann. <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name> bringt als wichtigstes Argument, dass wenn man sich eine<lb/>
solche Behandlung von Frankreich gefallen l&#228;sst, dann damit rechnen<lb/>
muss, dass auch die Sowjetunion &#228;hnliche All&#252;ren an den Tag legen<lb/>
wird. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> meint, dass selbst wenn eine Verstimmung daraus<lb/>
resultieren sollte, auf alle F&#228;lle man eine solche Behandlung nicht<lb/>
akzeptieren kann. <name type="person" ref="#per__97668">Kreisky</name> hofft, dass es zu einer dringlichen Anfrage<lb/>
von Seiten der &#214;VP kommt, damit er dann die Anti-kommunistische<lb/>
Politik der SP&#214; und die Bestrebung der &#214;VP, neuerdings die Rote<lb/>
Katze aufleben zu lassen, im Parlament in aller breiter &#214;ffentlichkeit<lb/>
erkl&#228;ren kann. <name type="person" ref="#per__97488">Gratz</name> bemerkt, dass <name type="person" ref="#per__97647">Koren</name> ihm aber bereits gesagt hat,<lb/>
<pb n="14-0015" facs="14_1973-01-09_0015.jpg"/>er denke nicht daran, <name type="person" ref="#per__97668">Kreisky</name> diese M&#246;glichkeit zu geben. Es besteht<lb/>
nun aber die HOffnung, dass der linke Fl&#252;gel der &#214;VP insbesondere<lb/>
die Leute, die <name type="person" ref="#per__97668">Kreisky</name> unbedingt attackieren wollen, eine solche dring<lb break="no"/>liche Anfrage verlangen und <name type="person" ref="#per__97917">Schleinzer</name> dann als Letztinstanz dann doch<lb/>
auch daf&#252;r aussprechen wird.</p><p xml:space="preserve"><name type="person" ref="#per__97372">Broda</name> m&#246;chte, dass die Bundesregierung sich einigt, ob und inwieweit<lb/>
Pokale an die einzelnen Interessenten von den Ministern gespendet werden.<lb/>
Die meisten Minister sprechen sich aber f&#252;r die Beibehaltung der jetzige<lb/>
Praxis aus. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> bemerkt nur, das unsere kleinen Pokale &#8211; sie<lb/>
werden als Eier-Becher bezeichnet &#8211; beanstandet werden. ICh erkl&#228;re,<lb/>
dass wir dadurch aber eine sehr breite STreuung haben und wem es<lb/>
nicht passt, der kann mir ja den Pokal zur&#252;ckschicken, was bis jetzt ein<lb/>
einziges Mal geschehen ist. Bei den Regierungsvorbesprechungen wird,<lb/>
wenn eine Minister den Pokal nicht spenden will, abgestimmt, wer eigent<lb break="no"/>lich daf&#252;r POkale spendet. Ich erkl&#228;re vorweg, dass wir sehr wohl<lb/>
allen POkalansuchenden, wenn es irgendwie geht, entsprechen.</p><p xml:space="preserve"><name type="person" ref="#per__97767">Mussi</name> weist darauf hin, dass die Wiener Zeitung und der ORF jetzt einen<lb/>
Mangament-Kurs jetzt durchf&#252;hren und das Unterrichtsministerium sich<lb/>
beretierkl&#228;rt, durch Kauf der Wiener Zeitung 1.50 S pro Exemplar zu<lb/>
unterst&#252;tzen. <name type="person" ref="#per__97767">Mussi</name> fragt, wie weit andere Ministerien dazu bereit sind.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte pr&#252;fen, ob eine solche Aufforderung &#252;berhaupt<lb/>
sinnvoll ist, ausserdem erscheint es mir l&#228;cherlich<lb/>
einem Beamten 1.50 zu ersetzen.</p><p xml:space="preserve"><name type="person" ref="#per__97543">Heindl</name> hat mich zu einer Besprechung, die er mit einem Staatspolizisten<lb/>
wegen der Ausk&#252;nfte &#252;ber Min.Rat <name type="person" ref="#per__107937">Frank</name> gehabt hat, dazugerufen. Der<lb/>
Staatspolizist erkl&#228;rte, dass die ERhebung, welche uns im Pr&#228;sidium<lb/>
vorlag vom Jahre 1968 nicht aus dem Jahre 1968 stammt, sondern bereits<lb/>
anfang der sechziger-Jahre durchgef&#252;hrt wurde. Dies geht aus dem Be<lb break="no"/>gleitschreiben <name type="person" ref="#per__133370">Soronics</name> an <name type="person" ref="#per__97358">Bock</name> nicht hervor, sondern im Gegenteil, man<lb/>
hat den Eindruck, dass dies neue Erhebungen gewesen isnd. Ich ersuche<lb/>
den Staatspolizisten, uns unverz&#252;glich seine entsprechende Information<lb/>
nach entsprechenden Recherchen zukommen zu lassen, ob und inwieweit ein<lb/>
Sicherheitsrisiko bei <name type="person" ref="#per__107937">Frank</name> besteht. Ich selbst m&#246;chte auf die Erhebungen<lb/>
keinerlei Einfluss nehmen, bitte nur so schnell wie m&#246;glich das Erhe<lb break="no"/>bungsergebnis uns mitezuteln . In der vorliegenden Information wird<lb/>
<pb n="14-0015" facs="14_1973-01-09_0015-01-D.jpg"/>n&#228;mlich als gravierendes Element nur die MItgliedschaft von <name type="person" ref="#per__107937">Frank</name><lb/>
zur KP aufgezeigt. Ich frage den Staatspolizisten, ob es &#252;blich,<lb/>
dass irgendwelche AUsk&#252;nfte auch von der Person selbst verlangt werden.<lb/>
Er bejaht und erkl&#228;rt, dass sehr wohl BEschuldigte mit den Behaup<lb break="no"/>tungen konfrontiert werden, damit sie Gelegenheit haben, sich zu<lb/>
rechtefertigen. Er wollte insbesondere fragen,ob ich f&#252;r eine solche<lb/>
Vorgangswweiese meine Zustimmung geben w&#252;rde. Ich erkl&#228;re sofort,<lb/>
dass ich mit jedweden Erhebungsmethoden einverstanden bin und nur<lb/>
eine schnelle aber umso zuverl&#228;ssigere Information &#252;ber das Sicherheits<lb break="no"/>risiko von <name type="person" ref="#per__107937">Frank</name> bruache. In der Information,die uns vorliegt, wird ja<lb/>
auch der Verdacht ausgesprochen, dass er als 0st-Informant in Frage<lb/>
komme. Der Staatspolizist verspricht eine umfangreiche Untersuchung<lb/>
und baldige Information von mir.</p><p xml:space="preserve">Bei meinem Bericht im Bezirksausschuss komme ich wider Erwarten wieder<lb/>
sehr gut &#252;ber die Runden. Genosse <name type="person" ref="#per__140769">Hladej</name> erz&#228;hlt uns von seiner ERfahrung<lb/>
Reparatur einer Tachometer-WElel. Wie er mir nachher unter vier Augen<lb/>
zugesteht, h&#228;tte die VErk&#228;uferin, als sie ihm die REchnung erstellte<lb/>
und er erw&#228;hnte, er w&#252;rde dies dem Minister <name type="person" ref="#per__97985">Staribacher</name> heute abends zei<lb break="no"/>gen, sehr nerv&#246;s die Begr&#252;ndung der Preiserh&#246;hung gegeben. Interessant<lb/>
an diesem FAll it aber, dass <name type="person" ref="#per__140769">Hladej</name> nachher zu mir kam und sich f&#246;rm<lb break="no"/>lich entschuldigte, dass er dieses Beispiel gebracht hat. Ich staune<lb/>
und wundere mich immer wiede,r wie die Genossen einen Funktion&#228;r ganz<lb/>
besonders ein Regierungsmitglied schonen. Sie betrachten es als ihre<lb/>
Hauptaufgabe, wenn sie schon Kritik &#252;ben, neuerdings immer wieder zu<lb/>
versichern, dass sich dies nicht gegen meine Person richtet. So viel<lb/>
Vertrauen und Unterst&#252;tzung ist fast schon be&#228;ngstigend.</p></div>
      </body>
      <back>
         <pb n="14_0007_01" facs="14_1973-01-09_0007-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.1.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0007_02" facs="14_1973-01-09_0007-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
