<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760330">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 30. M&#228;rz 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-03-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-03-30">Dienstag, 30. M&#228;rz 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0428" facs="30_1976-03-30_0428.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 30. M&#228;rz 1976<lb/>
</p>
            <p xml:space="preserve">Ich vereinbare mit <rs type="person" ref="#per__97584">Jagoda</rs>, dass sp&#228;testens am 8. April in der<lb/>
B&#252;rges die Beiratssitzung wegen Herabsetzung der H&#246;chstzinsen von<lb/>
9,75 % auf mindestens 9 % festgelegt wird. Die Handelskammer wird<lb/>
am 7. ihre Koordinationssitzung machen. Auf der einen Seite w&#228;re<lb/>
ich sehr interessiert, dass eine einvernehmliche L&#246;sung gefunden<lb/>
wird, weil wahrscheinlich im Konjunkturaufschwung dann doch die<lb/>
Zinss&#228;tze wieder anziehen werden. Es w&#228;re dann sehr gut, wenn die<lb/>
Handelskammer dann den 9 % zugestimmt hat. Auf der anderen Seite<lb/>
aber wieder will ich nicht l&#228;nger zuwarten und w&#252;rde wahrscheinlich<lb/>
bei den Gewerbetreibenden gut dastehen, wenn ich der Handelskammer<lb/>
den Zinssatz aufoktroyieren muss. Es wird h&#246;chste Zeit, dass endlich<lb/>
dann Min.Rat <rs type="person" ref="#per__111706">M&#252;ller</rs> aus dem Finanzamt zu uns kommt, damit er dann<lb/>
im Laufe der Monate und Jahre entsprechende Verbindungen zur Handels<lb break="no"/>kammer, zu den Banken usw. sich aufbaut, damit wir besser am Ball<lb/>
in dieser Materie sind.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat <rs type="person" ref="#per__97668">Kreisky</rs> darauf hingewiesen, dass in Hinkunft eine<lb/>
gr&#246;ssere Streuung der Minister-Autos bez&#252;glich der Typen erfolgen wird.<lb/>
Er verlangte auch von Sekt.Chef <rs type="person" ref="#per__97601">Jiresch</rs> eine Aufstellung, welche Wa<lb break="no"/>gen die Landeshauptleute fahren. Da die Landeshauptleute zwei Wagen<lb/>
haben, einen von der Regierung und den anderen von Landesregierung,<lb/>
will <rs type="person" ref="#per__97668">Kreisky</rs> &#8211; und dies wird ihm sicher gelingen &#8211; die Angriffe,<lb/>
die jetzt die &#214;VP scheinbar starten will, auch auf diese Art und<lb/>
Weise abwehren. Er erinnert daran, dass auch bei den Repr&#228;sentations<lb break="no"/>ausgaben, als er wegen der Erh&#246;hung attackiert wurde, sofort erkl&#228;rte,<lb/>
dann wird bei den Landeshauptleuten auch festgestellt, wieviel diese<lb/>
Repr&#228;sentationsausgaben resp. Budgetpost daf&#252;r haben. Die liegt<lb/>
n&#228;mlich verh&#228;ltnism&#228;ssig h&#246;her als die der Regierungsmitglieder und<lb/>
auch die des Bundeskanzlers. Hier der alte Grundsatz, der Angriff ist<lb/>
die beste Verteidigung. <rs type="person" ref="#per__97311">Androsch</rs> legte zwei m&#252;ndliche Ministerrats<lb break="no"/>vortr&#228;ge vor, der eine auf den Budgetabschluss 1974 und den zweiten<lb/>
&#252;ber seine Polen-Reise. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, die Ausdehnung des Handels<lb/>
mit Polen m&#252;sse doch die anderen Staaten insbesondere nat&#252;rlich die<lb/>
des Ostens beeinflussen. Polen hat n&#228;mlich durch die Kredite, die<lb/>
jetzt <rs type="person" ref="#per__97311">Androsch</rs> zur Verf&#252;gung stellt, eine gigantische Expansion vor<lb/>
sich. Mich interessiert eigentlich weniger die Beeinflussung der anderen<lb/>
Staaten als wie wir einmal diese Kredite von den Polen zur&#252;ckbezahlt<lb/>
bekommen sollen. Mit Warenlieferungen wird dies &#228;usserst schwierig<lb/>
sein. Strom und Kohle werden wir aber nicht in dem gigantischen Ausmass<lb/>
<pb n="30-0429" facs="30_1976-03-30_0429.jpg"/>beziehen k&#246;nnen, um die Kredite zu verzinsen und tilgen zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> interpretierte auch de Ministerrat bez&#252;glich der Aufteilung<lb/>
50:50 % bei ERP-&#228;hnlichen 1,5 Mia., die vorgesehen sind. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
stellte klar, dass die besseren Regelungen, wie FV, Land- und Forstwirt<lb break="no"/>schaft, bisherige S&#228;tze aufrechtbleiben. Damit d&#252;rfe es jetzt nicht<lb/>
mit dem ERP-B&#252;ro geben, dass der Vertrag mit OeNB und insbesondere<lb/>
der Finanzprokuratur von ERP-B&#252;ro baldigst unterfertigt wird und damit<lb/>
die Auszahlung erfolgen kann.<lb/>
</p>
            <p xml:space="preserve">Der Fachverband der Lebensmittelkleinh&#228;ndler unter F&#252;hrung von Kammer<lb break="no"/>rat <rs type="person" ref="#per__112013">Zach</rs>, aber auch mit einem Freien Wirtschaftsverb&#228;ndler kamen mit<lb/>
Fotografen, um &#8211; wie ich sofort bemerkte &#8211; optisch in Erscheinung<lb/>
zu treten und ihr Forderungen zu pr&#228;sentieren. Sie w&#252;nschen einen<lb/>
fairen Wettbewerb, beziehen sich dabei auf den Initiativantrag<lb/>
vom 7. Mai 1975, der zwischen den Sozialpartnern ausgehandelt wurde.<lb/>
Ich verwies darauf dass jetzt neue Initiativantr&#228;ge im Parlament<lb/>
sind, die vom konsumentenpolitischen Beirat schnell bearbeitet werden<lb/>
sollen. Die Handelskammer soll jetzt endlich Dr. <rs type="person" ref="#per__112567">Christian</rs>, der Vor<lb break="no"/>sitzende dieses Ausschusses wird, gr&#252;nes Licht geben.<lb/>
</p>
            <p xml:space="preserve">Die Preisdiskriminierung erfolgt in zweierlei Hinsicht, meinte<lb/>
<rs type="person" ref="#per__112013">Zach</rs>. Erstens seien die sozial kalkulierten geregelten Preise, die<lb/>
die Welthandelshochschule Prof. <rs type="person" ref="#per__98014">Theuer</rs> errechnet, um 1 Mia. zu billig<lb/>
von ihnen abgegeben. Gegen diese Milchm&#228;dchenrechnung habe ich gar<lb/>
nicht polemisiert, es w&#228;re aber h&#246;chste Zeit, sich einmal anzusehen,<lb/>
wie Prof. <rs type="person" ref="#per__98014">Theuer</rs> zu dieser Hausnummer kommt. Wenn n&#228;mlich tats&#228;chlich<lb/>
die Preisregelung aufh&#246;rt, dann werden die Kleinh&#228;ndler erleben und<lb/>
<rs type="person" ref="#per__112013">Zach</rs> hat dies zugegeben, dass sie gar nicht eine weitere Preiserh&#246;hung<lb/>
der Grundnahrungsmittel sofort am Markt durchsetzen k&#246;nnten. Ich be<lb break="no"/>f&#252;rchte sogar, dass es dann so richtig zu Diskontern erst kommen<lb/>
wird und die Kleinh&#228;ndler dann nicht einmal die preisgeregelten<lb/>
H&#246;chstpreise erreichen. Ich k&#252;ndigte daher auch an, ich w&#252;rde, so wie<lb/>
ich das bei meiner &#220;bernahme bei den Kohlenpreisen gemacht habe,<lb/>
so bald als m&#246;glich die Preisregelung aussetzen. Zweitens beschwerte<lb/>
sich <rs type="person" ref="#per__112013">Zach</rs>, dass das neue einfache Preisregelungsgesetz ausschliesslich<lb/>
auf Kosten der Letztverteiler, d.h. der Kleinh&#228;ndler geht. Hier<lb/>
sagte ich, man soll abwarten, nach einem Jahr wird man dann bemerken,<lb/>
dass mit diesem Gesetz die Kleinh&#228;ndler viel besser gefahren sind<lb/>
als bei der jetzigen Preisregelung. Ich werde n&#228;mlich dieses Gesetz,<lb/>
wenn m&#246;glich nur als Rute im Fenster ben&#252;tzen und die Preisregelung<lb/>
so bald als m&#246;glich bei allen Produkten aussetzen.<lb/>
</p>
            <pb n="30-0430" facs="30_1976-03-30_0430.jpg"/>
            <p xml:space="preserve">Wirklich hart kritisiert aber gegen die Industrie wurde der<lb/>
Zustand, da&#223; die Kleinh&#228;ndler das Flascherl Bier um S 4.14<lb/>
einkaufen m&#252;ssen und die Diskonter um 3.20 verkaufen k&#246;nnen.<lb/>
Der <rs type="person" ref="#per__97769">Mussil</rs>-Vorschlag, d.h. &#214;VP-Initiative mit Hilfe des un<lb break="no"/>lauteren Wettbewerbs-Gesetzes diesen Zustand zu bek&#228;mpfen, h&#228;lt<lb/>
<rs type="person" ref="#per__112013">Zach</rs> f&#252;r nicht zielf&#252;hrend, weil zumind. der Schadenersatz dort<lb/>
<choice><choice><sic>stibuliert</sic><corr>stipuliert?</corr></choice></choice> werden m&#252;&#223;te und nicht nur die Unterlassung.<lb/>
</p>
            <p xml:space="preserve">Die Delegation wehrte sich auch gegen die fahrbaren L&#228;den, die<lb/>
jetzt immer mehr propagiert werden. In der Schweiz soll es 130<lb/>
heute schon geben, wovon Mikro 100 betreibt und auch die sollten<lb/>
nur unzul&#228;nglich die Versorgung verbessern weil sie selbstverst&#228;nd<lb break="no"/>lich in dicht besiedeltes Gebiet fahren, dort sei aber die Nahver<lb break="no"/>sorgung nicht gef&#228;hrdet. Der Int. Kleinh&#228;ndlerverband hat in 17<lb/>
L&#228;ndern angefragt und von 12 eine Antwort bekommen, da&#223; in 8 fahr<lb break="no"/>bare L&#228;den zugelassen sind, dort hat sich die Konkurrenz nur<lb/>
versch&#228;rft. Die fahrbaren L&#228;den m&#252;ssen sogar f&#252;r die Stra&#223;enbe<lb break="no"/>n&#252;tzung meistens noch Abgaben leisten und sind trotzdem gegen den<lb/>
eingesessenen H&#228;ndler harte Konkurrenten.<lb/>
</p>
            <p xml:space="preserve">Auch die Lebensmittelkennzeichnungsverordnung, eine Kostenbelastung<lb/>
von mind. plus 10 % Personalkostensteigerung und gegen das Lebens<lb break="no"/>mittelgesetz wendete sich die Delegation. Ich hatte den Eindruck,<lb/>
da&#223; in Wirklichkeit sie eine einzige L&#246;sung sehen, es soll nichts<lb/>
geschehen, es sollen nicht neue Gesch&#228;ft aufmachen, es sollen nicht<lb/>
irgendwelche Konkurrenzsituationen versch&#228;rft werden, sondern man<lb/>
sollte alles daran setzen, damit sie einen besseren Erl&#246;s als jetzt<lb/>
erzielen. Ich verwies sie auf die Aussprachen und Verhandlungen, die,<lb/>
wenn die Handelskammer endlich gr&#252;nes Licht gibt, im Konsumenten<lb break="no"/>beirat gef&#252;hrt werden sollen.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung von Ehrenzeichen und Berufstitel an Beamte<lb/>
meines Ministeriums komme ich jetzt bald in die gute Situation<lb/>
viele pers&#246;nlich zu kennen, mit ihnen Kontakt gehabt zu haben und<lb/>
daher sie auch pers&#246;nlich ein wenig ansprechen kann, trotzdem w&#228;re<lb/>
es mir sehr wertvoll, sei es &#252;ber die Personalvertretung, sei es<lb/>
doch &#252;ber den Vorgesetzten, irgendwelche noch pers&#246;nliche Bemerkungen<lb/>
wie Hobby, welcher Vereinsanh&#228;nger, ob Sportler usw. erfahren k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte in Hinkunft auch diese Unterlagen<lb/>
besorgen.<lb/>
</p>
            <pb n="30-0431" facs="30_1976-03-30_0431.jpg"/>
            <p xml:space="preserve">Der Personalvertreter Dr. <rs type="person" ref="#per__112948">Degischer</rs> fragte mich, wann endlich<lb/>
eine Mitteilung &#252;ber ihren Vorschlag, Zustimmung zur Bestellung<lb/>
<rs type="person" ref="#per__98053">Wankes</rs>, wenn gleich andere Punkte ihrer Personalw&#252;nsche erf&#252;llt<lb/>
werden, kommen wird. Ich verwies darauf, da&#223; doch eine Besprechung<lb/>
jetzt erfolgen soll, von der <rs type="person" ref="#per__112948">Degischer</rs> nichts wu&#223;te, <rs type="person" ref="#per__112989">Herold</rs> ihm<lb/>
aber sofort stie&#223;, ja, ja, man wartet noch gerne zu. <rs type="person" ref="#per__112989">Herold</rs> hat<lb/>
also von der Aussprache <rs type="person" ref="#per__97543">Heindl</rs> &#8211; Ing. <rs type="person" ref="#per__112947">Engelmayer</rs> gewu&#223;t, die von<lb/>
<rs type="person" ref="#per__112947">Engelmayer</rs> entriert wurde und wie <rs type="person" ref="#per__97543">Heindl</rs> glaubte, streng vertraulich<lb/>
gef&#252;hrt werden kann. F&#252;r mich ist klar, da&#223; <rs type="person" ref="#per__112947">Engelmayer</rs> hier oft<lb/>
auf diesem Weg eine bessere Verhandlungsposition und vor allem ein<lb break="no"/>mal mehr Erfolg erreichen zu k&#246;nnen, nachdem er scheinbar einsieht,<lb/>
da&#223; mit harter Linie im Fall <rs type="person" ref="#per__98053">Wanke</rs> nichts erreichen kann und wird.<lb/>
<rs type="person" ref="#per__98053">Wanke</rs> selbst hat gr&#246;&#223;te Bedenken, wenn man <rs type="person" ref="#per__112956">Schwarz</rs> jetzt die Grund<lb break="no"/>satzgruppe gibt und will diese l&#228;ngere Zeit selbst noch behalten.<lb/>
</p>
            <p xml:space="preserve">Im Klub wurde zuerst festgelegt, da&#223; morgen die Fristsetzung f&#252;r<lb/>
Marktordnung und Preisregelung erfolgen wird. Lange &#220;berlegungen<lb/>
ob die &#214;VP gleich bei diesem Tagesordnungspunkt in die Debatte<lb/>
gro&#223; einsteigen wird. Ich zweifle nicht daran, auch wenn manche<lb/>
glauben, da&#223; erst beim Abgaben&#228;nderungsgesetz der Hauptangriff<lb/>
kommen wird.<lb/>
</p>
            <p xml:space="preserve">F&#252;r <choice><choice><sic>die Volksbegehren-Fristenl&#246;sung</sic><corr>das Volksbegehren gegen die Fristenl&#246;sung</corr></choice></choice>, das in 6 Monaten im National<lb break="no"/>rat behandelt sein mu&#223;, werden von der SP&#214;-Seite alle 7 SP&#214;-Abgeordnete<lb/>
plus <rs type="person" ref="#per__97356">Blecha</rs> und <rs type="person" ref="#per__97444">Heinz Fischer</rs> Verhandlungskomitee sein, dies ist<lb/>
nicht nur optisch sehr gut, sondern wird auch den Frauen das Gef&#252;hl<lb/>
geben, da&#223; sie hier wirklich von Frauen fast ausschlie&#223;lich allein<lb/>
vertreten sind, damit kann die &#214;VP glaube ich kaum f&#252;r die n&#228;chsten<lb/>
Wahlen gro&#223;e Erfolge verbuchen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97525">H&#228;user</rs> berichtete dann &#252;ber die 32. ASVG-Novelle, die eine politische<lb/>
Zielrichtung hat, n&#228;mlich die &#214;ffnung der Sozialversicherung f&#252;r<lb/>
alle, in Form der freiwilligen Selbstversicherung. Die Krankenver<lb break="no"/>sicherung z.B. hat jetzt zwar 96 % Pflichtversicherte oder Mitver<lb break="no"/>sicherte, soll nun aber auch auf die restlichen 4 % ausgedehnt werden.<lb/>
Hier handelt es sich um Gewerbebetriebe, die seinerzeit bei der Ab<lb break="no"/>stimmung sich gegen die Krankenversicherung ausgesprochen haben oder<lb/>
um Jugendliche, die von der Schule entlassen werden, dort noch mit<lb break="no"/>versichert sind und dann keine eigene Lehrstelle oder Arbeit finden<lb/>
und daher &#252;berhaupt nicht versichert sind. In der Pensionsversicherung<lb/>
wieder wird man Vorkehrungen treffen, da&#223; jeder sich freiwillig ver<lb break="no"/><pb n="30-0432" facs="30_1976-03-30_0432.jpg"/>sichern kann aber nicht durch kurze Zeiten nur sich z.B.<lb/>
die Halbdeckung einkauft. Er mu&#223; schon, wenn er freiwillig ver<lb break="no"/>sichert ist f&#252;r l&#228;ngere Zeit die vollen 17 1/2 % bezahlen, die<lb/>
ansonsten ja zwischen Arbeitgeber und Arbeitnehmer geteilt werden.<lb/>
F&#252;r viele Selbst&#228;ndige u.a. auch den Freischaffenden z.B. den<lb/>
&#196;rzten wird dies &#252;berhaupt das erste Mal, wie Dr. <rs type="person" ref="#per__117200"><sic>Steurer</sic></rs><add>[evtl. Falschidentifikation, Anm.]</add> dann<lb/>
besonders in der Debatte ausf&#252;hrte, die M&#246;glichkeit sein, f&#252;r<lb/>
das Alter vorzusorgen. Auch die Unfallversicherung soll f&#252;r Sch&#252;ler<lb/>
und Studenten ausgedehnt werden. Da es sich hier um 1,3 Mio. Menschen<lb/>
handelt, wird das mit Pauschalabgeltung auch durch Zuschu&#223; des<lb/>
Bundes von 80 Mio Schilling erreicht werden. Es geht hier um die<lb/>
Frage der Rehabilitierung. Der Hilflosenzuschu&#223;, 60.000 Personen<lb/>
sind davon betroffen, soll jetzt dynamisiert werden, dies kostet<lb/>
die Pensionsversicherung zu den 1,5 Mia. Schilling, die sie jetzt<lb/>
schon bezahlen mu&#223;, 611<add>[?]</add>. <rs type="person" ref="#per__97525">H&#228;user</rs> beharrt auch darauf, da&#223; die Ange<lb break="no"/>stellten wie 1970 bereits vereinbart und damals h&#228;tte in Kraft<lb/>
treten sollen, jetzt 1976 von 17 % auf 17 1/2 % ihre Pensionsver<lb break="no"/>sicherungsbeitr&#228;ge erh&#246;hen m&#252;ssen. <rs type="person" ref="#per__111740">Dallinger</rs>, die Angestelltenge<lb break="no"/>werkschaft, hat sich dagegen ausgesprochen. Im Klub hat er allerdings<lb/>
so lange ich dort war nichts mehr gesagt. Mit dem Anziehen auf 17 1/2 %<lb/>
wird die Differenz zwischen Arbeiter und Angestellten endlich ge<lb break="no"/>schlossen. Die Bergarbeiterversicherung hat 23 % f&#252;r den Arbeiter<lb/>
und 24 % f&#252;r den Angestellten, auch hier wird zum Angleich der Ange<lb break="no"/>stelltensatz von 24 auf 23 gesenkt. <rs type="person" ref="#per__97525">H&#228;user</rs> m&#246;chte auch so schnell<lb/>
als m&#246;glich die differenten Unfallversicherungsbeitr&#228;ge, die aller<lb break="no"/>dings der Unternehmer zahlt, von Angestellten ein 1/2 % und Arbeiter<lb/>
von 2 % einheitlich mit 1 1/2 % festlegen, dadurch wird es f&#252;r den<lb/>
Unternehmer uninteressant, wie heute, immer mehr Arbeiter zu Betriebs<lb break="no"/>angestellten zu machen. Viele Unternehmer wissen, dieses Sozialbe<lb break="no"/>d&#252;rfnis und Prestige der Arbeiter so zu n&#252;tzen, da&#223; sie diese zu<lb/>
Privatangestellte, d.h.in Wirklichkeit zu Betriebsangestellte<lb/>
machen, sich dabei Kosten ersparen, die Versicherung allerdings<lb/>
dann total ruinieren und gleichzeitig als soziale fortschrittliche<lb/>
Unternehmer dastehen.<lb/>
</p>
            <p xml:space="preserve">Bei der 60-Jahr-Feier Empfang Imperial von <rs type="person" ref="#per__97928">Schulmeister</rs>, Presse,<lb/>
hatte ich Gelegenheit in den 10 Minuten die ich dort war, mit<lb/>
<rs type="person" ref="#per__97647">Koren</rs> zu kl&#228;ren, da&#223; im Handelsausschu&#223; nicht ein Unterausschu&#223;<lb/>
f&#252;r die Gewerberechtsnovelle eingesetzt wird. <rs type="person" ref="#per__97647">Koren</rs> ist damit ein<lb break="no"/>verstanden, wenn <rs type="person" ref="#per__97769">Mussil</rs> ihm dies best&#228;tigt. <rs type="person" ref="#per__97647">Koren</rs> meinte, er br&#228;uchte<lb/>
daf&#252;r 3 gr&#252;ne Lichter von <rs type="person" ref="#per__97769">Mussil</rs> und nicht nur eines. <rs type="person" ref="#per__97769">Mussil</rs> selber<lb/>
<pb n="30-0433" facs="30_1976-03-30_0433.jpg"/>wird sich das noch einmal genau ansehen.<lb/>
</p>
            <p xml:space="preserve">Unsere diesj&#228;hrige Bezirkskonferenz auf der Landstra&#223;e war durch<lb/>
Aufnahmen f&#252;r eine Belangsendung der SP&#214; &#252;berschattet. Schon wie<lb/>
ich hinkam stauten sich die Massen vor dem Eingangstor weil die<lb/>
Regie vorsah, da&#223; die Mengen scheinbar in das Sekretariat, resp.<lb/>
Festsaal einstr&#246;mten. Dann wurden st&#228;ndig Aufnahmen gemacht und<lb/>
unsere Genossen waren nat&#252;rlich daf&#252;r sehr verst&#228;ndlich und zu<lb break="no"/>g&#228;nglich. Ich hatte aber das Gef&#252;hl, da&#223; dadurch die Konferenz<lb/>
insofern sehr <choice><choice><sic>leidete</sic><corr>litt</corr></choice></choice>, als es &#252;berhaupt keine Diskussion gab.<lb/>
In meinem politischen Referat verglich ich unsere Oppositions<lb break="no"/>zeit mit der Oppositionspolitik der &#214;st. Volkspartei. Ich strich<lb/>
besonders heraus, da&#223; wir nach dem Personalstreit und den Verlust<lb/>
1966 uns sofort einheitlich und geschlossen wieder auf unsere<lb/>
Gesinnung unser Programm und eine gemeinsame Oppositionstaktik<lb/>
festgelegt haben. Die &#214;VP war dies bis jetzt nicht imstande. Erst<lb/>
<rs type="person" ref="#per__141500">Bergmann</rs> d&#252;rfte es gelungen sein die B&#252;nde und das b&#252;ndische<lb/>
Interesse zumind. optisch zur&#252;ckzustellen. An Hand des Beispiels,<lb/>
wir beschlie&#223;en 4 Wochen Mindesturlaub, die Handelskammer, Industriel<lb break="no"/>lenvereinigung und der Wirtschaftsbund agieren mit allen Mitteln<lb/>
<choice><choice><sic>dagen</sic><corr>dagegen</corr></choice></choice>, der &#214;AAB verlangt eine Woche Urlaub mehr, was wesentlich<lb/>
mehr kostet weil auch die 4- und 5-Wochen-Urlauber jetzt eine Woche<lb/>
kriegen w&#252;rden, veranla&#223;t die Unternehmer nur zu schweigen. <rs type="person" ref="#per__141500">Bergmann</rs><lb/>
hat ihnen sicherlich auseinandergesetzt, sie brauchen kein Wort<lb/>
verlieren, die &#214;VP wird sowieso nicht in Verlegenheit kommen, dies<lb/>
auch erf&#252;llen zu m&#252;ssen. Ich versuchte den Genossen zu erkl&#228;ren,<lb/>
da&#223; wir eben eine Gesinnungsgemeinschaft sind w&#228;hrend die &#214;VP doch<lb/>
noch immer eine Interessengemeinschaft weitestgehend darstellt.<lb/>
Der Versuch von <rs type="person" ref="#per__98003">Taus</rs>, die Vergangenheit christlich-sozialen, d.h.<lb/>
den politischen Katholizismus oder mit anderen Worten jetzt in<lb/>
die Zeit transferiert, die Gesinnung der &#214;VP auf die Kirche aus<lb break="no"/>zurichten, ist ja gescheitert. Die Kirche selbst hat dies ganz ent<lb break="no"/>schieden abgelehnt. <rs type="person" ref="#per__98003">Taus</rs> wird es furchtbar schwer haben einen ge<lb break="no"/>meinsamen kleinsten Nenner zu finden, der doch gro&#223; genug ist, in<lb/>
der &#214;ffentlichkeit als einige geschlossene Partei dazustehen. Da<lb/>
ihm dies nie gelingen wird, wird auch fr&#252;her oder sp&#228;ter auf die<lb/>
Euphorie von Bad Gastein, <rs type="person" ref="#per__98003">Taus</rs> ist der Beste und die Parteif&#252;hrung<lb/>
die M&#228;chtigste, sehr bald die Ern&#252;chterung kommen. Wenn die SP&#214;<lb/>
sich nicht in sich zerstreitet, dann sehe ich wirklich, wenn wir<lb/>
nicht ganz gro&#223;e Schnitzer in der Regierungspolitik machen, f&#252;r die<lb/>
&#214;VP schwarz, schwarz ist auch ihre Farbe und sie soll dabei bleiben.<lb/>
</p>
            <pb n="30-0433" facs="30_1976-03-30_0433-01-D.jpg"/>
            <p xml:space="preserve">Was mich an dieser Konferenz aber so st&#246;rte, war nicht nur,<lb/>
da&#223; wir nicht zuletzt wegen der Fernsehaufnahme keine Dis<lb break="no"/>kussion hatten, sondern auch dann bei der Abstimmung eine<lb/>
solche Geschlossenheit f&#252;r den neuen Vorstand feststellten,<lb/>
der fast be&#228;ngstigend ist. F&#252;r mich ergab sich &#252;berhaupt die<lb/>
blamable Situation, da&#223; von 260 Delegierten, 260 mich w&#228;hlten.<lb/>
Ich h&#228;tte das beachten m&#252;ssen und mich selbst aus der Liste<lb/>
herausstreichen. Dies ist aber wieder deshalb nicht richtig,<lb/>
weil ein alter Grundsatz von mir ist, wenn das Wahlkomitee,<lb/>
das sich immer sehr bem&#252;hen mu&#223; eine Liste zusammenzustellen<lb/>
wo doch alle Beteiligten und W&#252;nsche weitestgehend ber&#252;cksichtigt<lb/>
werden, sich so anstrengen, da&#223; ich bis jetzt noch niemals eine<lb/>
Korrektur bei irgendwelchen Organisationen, wo ich ja mitzustimmen<lb/>
habe, vorgenommen habe. Au&#223;erdem erwartet sicherlich niemand, da&#223;<lb/>
bei solchen Abstimmungen der Einzelne sich selbst streicht, wenn<lb/>
er n&#228;mlich nicht glaubt, da&#223; er der Beste ist, dann soll er nicht<lb/>
kandidieren, sagt man in einem solchen Fall. Da &#252;berhaupt keine<lb/>
Gegenstimmen bei irgendwelchen Antr&#228;gen festzustellen waren, hat<lb/>
das Aufnahmeteam nachher im kleinen Saal eine auch f&#252;r Nichtpartei<lb break="no"/>mitglieder offene Sektionssitzung gedreht. Was mir bei solchen<lb/>
Veranstaltungen immer wieder gelingt, ist durch pers&#246;nliche Be<lb break="no"/>merkungen, durch eine Aussprache, durch gew&#252;nschte Kritik, die<lb/>
leider nur ganz selten kommt, den Genossinnen und Genossen das<lb/>
Gef&#252;hl zu geben, da&#223; wir wirklich eine Gesinnungsgemeinschaft,<lb/>
von der ich besonders das Wort "Freundschaft" nicht nur als Gru&#223;,<lb/>
sondern auch als Parole sch&#228;tze.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0427_01" facs="30_1976-03-30_0427-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.3.1976</head>
         </div>
         <pb n="30_0427_02" facs="30_1976-03-30_0427-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="30_0433_02" facs="30_1976-03-30_0433-02.jpg"/>
         <pb n="30_0433_03" facs="30_1976-03-30_0433-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 21. Ministerratssitzung, 30.3.1976</head>
            <gap reason="sampling"/>
            <pb n="30_0433_04" facs="30_1976-03-30_0433-04.jpg"/>
         </div>
         <pb n="30_0433_05" facs="30_1976-03-30_0433-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="30_0433_06" facs="30_1976-03-30_0433-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 21. Ministerratssitzung, 30.3.1976</head>
         </div>
         <pb n="30_0433_07" facs="30_1976-03-30_0433-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
