<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790213">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 13. Februar 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band46_1979-02-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-02-13">Dienstag, 13. Februar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="46-0187" facs="46_1979-02-13_0187.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, den 13. Februar 1979<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97326">Bacher</name> hat eine Kieferoperation, deshalb seinen Koordinator<lb/>
<name type="person" ref="#per__139833">Weis</name> zum Gespr&#228;ch mit <name type="person" ref="#per__115655">Mautner Markhof</name> und Kollegen <name type="person" ref="#per__112942">Braun</name><add>[evtl. Falschidentifikation, Anm.]</add> wegen Made<lb/>
in Austria geschickt. Im Prinzip ist Rundfunk bereit, sich in die<lb/>
Aktion so wie die Zeitungen einzuschalten. <name type="person" ref="#per__139833">Weis</name> hat nur mitgeteilt,<lb/>
es ist wichtig, da&#223; man nicht glaubt, da&#223; kann von oben angeordnet<lb/>
werden, sondern eher m&#252;&#223;te man die Programm-Macher motivieren. &#220;ber<lb break="no"/>rascht war ich zu erfahren, da&#223; es 15.000 gibt, die heute sei es ange<lb break="no"/>stellt oder freie Mitarbeiter bei Programmen t&#228;tig sind. MIAU wird<lb/>
ein Journalisten-Seminar veranstalten und dazu die mittlere Schicht<lb/>
von Programm-Machern einladen. <name type="person" ref="#per__139833">Weis</name> meint gegen Spot Insert oder<lb/>
Ansagen in Schaltpausen h&#228;tte er gro&#223;e Bedenken, denn da gibt es<lb/>
ca. 25 Organisationen pro Jahr, die dies w&#252;nschen, derzeit laufen<lb/>
ca. 12. Die Sporthilfe 26 Wochen, der Gl&#252;ckshafen f&#252;r das Jahr des<lb/>
Kindes, Kinder im Stra&#223;enverkehr vom Gesundheitsministerium usw.<lb/>
<name type="person" ref="#per__139833">Weis</name> hat noch zur Zeit, wo er Intendant von FS 1 war, mit der &#214;sterr.<lb/>
Fremdenverkehrswerbung Gespr&#228;che gef&#252;hrt, um eine eigene Sendung zu<lb/>
machen. Ihm schwebte damals vor, eine Art Reisequiz einmal pro Monat<lb/>
und zwar durch lange Zeit hindurch, eine solche Sendung f&#252;r Made in<lb/>
Austria, Kauft &#214;sterreichische Waren k&#246;nnte er sich gut vorstellen.<lb/>
<name type="person" ref="#per__139833">Weis</name> hat aber dezidiert erkl&#228;rt, er wird diesbez&#252;glich den General<lb break="no"/>intendant <name type="person" ref="#per__97326">Bacher</name> informieren, denn letzten Endes kann er nichts ent<lb break="no"/>scheiden. Kollege <name type="person" ref="#per__112942">Braun</name> hat mit Recht darauf verwiesen, da&#223; wir jetzt<lb/>
alles tun m&#252;ssen, um so schnell als m&#246;glich in die Medien zu kommen,<lb/>
damit der Anlauf, den wir jetzt endlich gemacht haben, nicht wieder<lb/>
verflacht oder gar versandet. In der Fraktion hat <name type="person" ref="#per__112942">Braun</name> dann ebenfalls<lb/>
kurz berichtet und den wahren Grund gesagt, die &#214;VP m&#246;chte n&#228;mlich,<lb/>
da&#223; vor den Wahlen nat&#252;rlich von MIAU gar nichts mehr geschieht, denn<lb/>
eine Positiv-Werbung k&#228;me in dem Fall auch der Regierung zugute.<lb/>
Dies sei der Grund, warum gerade wir so schnell als m&#246;glich trachten<lb/>
m&#252;ssen, die Aktion jetzt gro&#223; zu starten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte unverz&#252;glich Gespr&#228;ch mit Herausgeber<lb break="no"/>verband und Zeitungen bei mir einberufen.<lb/>
</p>
            <pb n="46-0188" facs="46_1979-02-13_0188.jpg"/>
            <p xml:space="preserve">Der Generaldirektor von Generali <name type="person" ref="#per__127036">Kornis</name> ist jetzt Pr&#228;sident der Ital.-<lb/>
&#214;sterr. Handelskammer, er l&#246;st seinen Freund Prof. <name type="person" ref="#per__149463">Reimer</name> ab, der<lb/>
74 Jahre ist. Ich habe ihm zugesagt, so wie bisher die Tavola rotonda<lb/>
zu besuchen, die n&#228;chste ist in Villach und selbstverst&#228;ndlich ihm<lb/>
jedwede Unterst&#252;tzung zu gew&#228;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__122020">Giuli</name> Kontakt halten!<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit <name type="person" ref="#per__97936">Seefranz</name> bei <name type="person" ref="#per__97511">Haiden</name> ergab, da&#223; dieser bereit ist,<lb/>
f&#252;r das Jahr 79 10.000 t Saatgut zu &#252;bernehmen. Wahrscheinlich werden<lb/>
aber nur 4.500 t Raps kommen zum Preis von 1,75 des Qualit&#228;tsweizen<lb break="no"/>preises w&#228;re also 6,01 S, maximal k&#228;me daf&#252;r 6,30 S in Frage. Der<lb/>
Rest auf 10.000 k&#246;nnte durch Sonnenblumen abgedeckt werden, die aber<lb/>
sicherlich nicht angebaut werden. Sonnenblumen erwartet man h&#246;chstens<lb/>
2.000 t zum Preis von 7,&#8211; S, f&#252;r das Jahr 1980 ist er ebenfalls bereit<lb/>
bis zum 30.6. dieselben Mengen, das w&#228;ren wieder 10.000 t oder mehr<lb/>
zu &#252;bernehmen unter Ber&#252;cksichtigung der Konsumentenpreisauswirkung<lb/>
und der Weltmarktpreislage. Derzeit betr&#228;gt der Weltmarktpreis 3,&#8211; S<lb/>
getrocknet frei gegen&#252;ber 6,80 bis die &#246;sterreichische Ernte aufge<lb break="no"/>kauft wird. <name type="person" ref="#per__97511">Haiden</name> kann mit dieser L&#246;sung sehr zufrieden sein, denn<lb/>
er hat jetzt die M&#246;glichkeit, den Bauern zu dokumentieren, da&#223; er<lb/>
sehr wohl etwas gemacht hat, <name type="person" ref="#per__97511">Haiden</name> gibt jetzt zu, da&#223; dieser Weg<lb/>
der kleinen Schritte, den ich seit je empfohlen habe, der richtigere<lb/>
ist und ihm wahrscheinlich jetzt doch gegen&#252;ber <name type="person" ref="#per__97691">Lehner</name>, Pr&#228;sidenten<lb break="no"/>konferenz, und vor allem der Funktion&#228;re des Bauernbundes als Ver<lb break="no"/>fechter f&#252;r eine fortschrittliche Agrarpolitik ausweist, der<lb/>
keinen Utopien nachlauft sondern vern&#252;nftige Vorschl&#228;ge unterbreitet.<lb/>
<name type="person" ref="#per__97511">Haiden</name> ist so wie ich ersch&#252;ttert &#252;ber die Forderungen und Ank&#252;ndi<lb break="no"/>gungen bei der Winterseminar-Veranstaltung der Landwirtschaften,<lb/>
dort wird wirklich von jedermann jede noch so obskure Idee als<lb/>
einzig richtige agrarpolitische Ma&#223;nahme dargestellt.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat stellte <name type="person" ref="#per__97668">Kreisky</name> neuerdings fest, da&#223; sie im Bundes<lb break="no"/>kanzleramt nur mehr einen Dienstkraftwagen haben zum Unterschied<lb/>
vom Au&#223;enamt, das noch vier besitzt, dadurch ergibt es nat&#252;rlich<lb/>
innerhalb seines eigenen Hauses gro&#223;e Aufregung. <name type="person" ref="#per__112992">L&#246;schnak</name> wurde<lb/>
veranla&#223;t, neuerdings festzustellen, wie viele Kraftwagen jedes<lb/>
<pb n="46-0189" facs="46_1979-02-13_0189.jpg"/>Ministerium hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: <name type="person" ref="#per__112949">Kazda</name> soll bei <name type="person" ref="#per__112992">L&#246;schnak</name> wirklich feststellen,<lb/>
wieviel andere eingespart haben und ob diese Ziffern stimmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> veranla&#223;t dann neuerdings eine Nachbesprechung ohne die Be<lb break="no"/>amten, wo er <name type="person" ref="#per__107938">Leodolter</name> auffordert, unbedingt jetzt die Details f&#252;r<lb/>
die 100 Mio ARGE-Zuschlag sofort zusammen zustellen, im Wahlkampf<lb/>
wird dies eine gro&#223;e Rolle spielen und wir m&#252;ssen alle wissen, wie<lb/>
man sich am besten dagegen wehrt. Als zweites bringt er dann die<lb/>
Schulfunk-Sendung &#252;ber das Sexualgedicht mit Blumen von einem ge<lb break="no"/>wissen <name type="person" ref="#per__149581">Gerhard R&#252;hm</name> zur Sprache. <name type="person" ref="#per__113083">Sinowatz</name> erkl&#228;rt, da&#223; es eine<lb/>
sechsteilige Sendung ist, die selbstverst&#228;ndlich vom Unterrichts<lb break="no"/>ministerium approbiert werden mu&#223;, die ersten 3 Sendungen wurden<lb/>
approbiert, es hat keinerlei Anstand gegeben, bei der vierten hat<lb/>
der Verantwortliche im Schulfunk in der Steiermark sich nicht an die<lb/>
Vorschrift gehalten, niemand hat sie approbiert wurde nicht einmal<lb/>
verst&#228;ndigt, da&#223; jetzt die vierte gesendet wird und trotzdem wurde<lb/>
erkl&#228;rt, sie ist approbiert. <name type="person" ref="#per__97668">Kreisky</name> hat dann die Beamten neuerdings<lb/>
einberufen und protokolliert. <name type="person" ref="#per__113083">Sinowatz</name> hat der Regierung berichtet<lb/>
und diese fordert jetzt den Generalintendanten um schriftliche Auf<lb break="no"/>kl&#228;rung auf, die Situation ist wirklich einmalig und an so Kleinig<lb break="no"/>keiten wird die Regierung insbesondere <name type="person" ref="#per__113083">Sinowatz</name> attackiert, obwohl<lb/>
er gar nichts daf&#252;r kann. <name type="person" ref="#per__97668">Kreisky</name> vermutet hier sogar eine Intrige.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98063">Weissenberg</name> hat mich vom Ministerrat nach Hause gef&#252;hrt und gleich<lb break="no"/>zeitig mit mir bei der Jugoslawischen Botschaft sich ins Kondolenz<lb break="no"/>buch eingetragen. Bei dieser Gelegenheit hat er mir erz&#228;hlt, wie<lb/>
er m&#252;hseligst mit Unterst&#252;tzung von <name type="person" ref="#per__97346">Benya</name> auf die Nationalratsliste<lb/>
von Burgenland kommt, er sagt richtig, da&#223; er dort am 6. Platz ist,<lb/>
bei 3 Mandaten daher also nat&#252;rlich keine Chance hat. Mein Hinweis,<lb/>
da&#223; es wichtig ist, auf die Verbandsliste zu kommen akzeptiert er<lb/>
ohne weiteres, doch glaubt er kaum, da&#223; er eine Chance hat. Verlieren<lb/>
wir n&#228;mlich so viele Mandate, da&#223; wir nicht mehr die Regierung<lb/>
stellen, dann kann er auch nicht Abgeordneter werden, da es viele<lb/>
andere gibt, die dann gew&#228;hlt resp. auf der Verbandsliste gegebenen<lb break="no"/>falls berufen werden. Ist er dagegen weiter in der Regierung<lb/>
<pb n="46-0190" facs="46_1979-02-13_0190.jpg"/>dann braucht er das Abgeordneten-Mandat gar nicht, weil ja sowieso<lb/>
die Regierungsmitglieder in Hinkunft darauf verzichten werden, letz<lb break="no"/>teres, hat <name type="person" ref="#per__97346">Benya</name> gemeint, trifft bei ihm sicherlich nicht zu, denn<lb/>
wie immer die Regierung gebildet wird, au&#223;er die Sozialisten gehen<lb/>
in die Opposition, wird das Sozialministerium vom Gewerkschaftsbund<lb/>
beschickt und da hat er nat&#252;rlich die gr&#246;&#223;te Chance. Ich habe ihm<lb/>
sofort gesagt, da&#223; dies f&#252;rs Handelsministerium im umgekehrten Sinn,<lb/>
d.h. f&#252;r die Handelskammer gilt, wenn die &#214;VP was mitzureden hat, da&#223;<lb/>
sie selbstverst&#228;ndlich das Handelsministerium verlangt. Ich glaube,<lb/>
er war ein wenig &#252;berrascht von mir zu h&#246;ren, da&#223; mich dies sehr<lb/>
wenig st&#246;rt, selbst wenn es zu keiner Koalition mit der &#214;VP kommt<lb/>
und <name type="person" ref="#per__97668">Kreisky</name> seine Idee wahr macht, Liberale in die Regierung zu nehmen,<lb/>
obwohl er dies bis jetzt ganz entschieden abstreitet und erkl&#228;rt,<lb/>
niemand kann von ihm erfahren wie er sich eine Regierungsbildung nach<lb/>
dem 6. Mai vorstellt, so ist auf alle F&#228;lle immer das Handelsministerium<lb/>
in Kombination mit Abgabe an irgendeine Gruppe, noch aber meint<lb/>
<name type="person" ref="#per__97668">Kreisky</name> wie wir bei der Aussprache in der Fraktion des &#214;sterreichischen<lb/>
Gewerkschaftsbundes feststellen konnten, da&#223;, obwohl wir jetzt nicht<lb/>
die absolute Mehrheit auf Grund der Meinungsumfrage haben, diese<lb/>
m&#246;glich w&#228;re, zu erreichen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__149582">Nossek</name> von der &#214;sterreichischen Fremdenverkehrswerbung, der seiner<lb break="no"/>zeit vom Bankhaus Winter dorthin geholt wurde und die Buchhaltung<lb/>
in Ordnung gebracht hat, war sehr ersch&#252;ttert, jetzt zu erfahren,<lb/>
da&#223; ein Rechnungsbeamter und Leiter der Abteilung sozusagen ausge<lb break="no"/>schrieben wurde und von der Firma Neumann auch geschickt, daf&#252;r<lb/>
hat die &#214;sterreichische Fremdenverkehrswerbung 66.000 S Vermitt<lb break="no"/>lungsgeb&#252;hr bezahlen m&#252;ssen. Erst durch Vorlage dieser Rechnung<lb/>
in der Buchhaltung ist er draufgekommen, <name type="person" ref="#per__108746">Haffner</name> hat davon nichts<lb/>
gewu&#223;t, was mich ersch&#252;ttert hat dabei ist, da&#223; <name type="person" ref="#per__111736">Zolles</name> sich eines<lb/>
Vermittlungsb&#252;ros bedient, dort nat&#252;rlich niemals wei&#223;, wen er in<lb/>
Wirklichkeit bekommt und jetzt einen Genossen, der sich wirklich<lb/>
gut bew&#228;hrt hat, br&#252;skiert. Ich h&#228;tte eigentlich von <name type="person" ref="#per__111736">Zolles</name> mehr<lb/>
personalpolitische Taktik erwartet. <name type="person" ref="#per__108746">Haffner</name> wird mit <name type="person" ref="#per__111736">Zolles</name> dar&#252;ber<lb/>
vorsichtig sprechen, da nat&#252;rlich <name type="person" ref="#per__149582">Nossek</name> aus der ganzen Diskussion<lb/>
herausgehalten werden mu&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte strengst vertraulich behandeln.<lb/>
</p>
            <pb n="46-0191" facs="46_1979-02-13_0191.jpg"/>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__113107">Walter</name> von der Firma PORR berichtet, da&#223; sie jetzt ihre Bau<lb break="no"/>stellen in Minab und Jiroft, wo sie mit der Schweizer Firma Losinger<lb/>
gemeinsam arbeiten, ganz einfach die T&#228;tigkeit eingestellt haben,<lb/>
nur in Belutschistan, wo sie mit einer iranischen Firma eine ARGE ge<lb break="no"/>gr&#252;ndet haben, haben sie den Bau suspendiert bekommen. Dies kann<lb/>
in der Zukunft wegen Abwicklung der Kosten und weiterbauen eine ge<lb break="no"/>wisse Rolle spielen. Selbstverst&#228;ndlich aber hat die Firma PORR es<lb/>
allen &#214;sterreichern selbst &#252;berlassen, wie sie sich jetzt aus dem Iran<lb/>
zur&#252;ckziehen und wann sie dies machen wollen. Die Firma PORR hat mit<lb/>
Status Dezember vorerst 340 Mio. S Forderungen, die offen sind und<lb/>
die jetzt von der &#214;sterreichischen Kontrollbank wahrscheinlich aner<lb break="no"/>kannt werden. Das Problem ist aber noch das Ger&#228;t f&#252;r 140 Mio., das<lb/>
noch immer im Iran ist.<lb/>
</p>
            <p xml:space="preserve">Mit Ungarn hat jetzt die PORR AG gleichzeitig mit Universale wegen<lb/>
der 2 Hotels verhandelt und eine ARGE gebildet. Mit 16 Ungarn, die<lb/>
eingeladen wurden, wurde ein Protokoll gefertigt, die 2 Hotels wurden<lb/>
seinerzeit mit 1 1/2 Mrd. S angeboten, in &#214;sterreich w&#252;rden diese<lb/>
Hotels ca 1 Mrd. 400.000 kosten, weil aber Fixpreise f&#252;r 3 Jahre ge<lb break="no"/>fordert werden, au&#223;erdem alles nach Ungarn von den Arbeitern bis<lb/>
zum letzten Kilo Material transportiert werden mu&#223;, stellt es sich<lb/>
dort teurer. Der letzte Stand ist, da&#223; jetzt nur ein Hotel konkret<lb/>
zugeschlagen werden soll und zwar dies der Ungar-Hotelkette, 408<lb/>
Zimmer, der endg&#252;ltige Preis, der angeboten war, ist 628 Mio. S. Auch<lb/>
dieser Preis sei noch zu hoch, weshalb mich <name type="person" ref="#per__113107">Walter</name> ersucht, ob ich<lb/>
bereit bin einen Brief an den ungarischen Minister <name type="person" ref="#per__110926">Saghy</name> zu schrei<lb break="no"/>ben, wozu ich gerne bereit bin.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Details mit der Abteilung besprechen,<lb/>
wenn wir Briefentwurf bekommen.<lb/>
</p>
            <p xml:space="preserve">Die Arbeitsbauern sprachen zum Valentinstag auch vor und beschwerten<lb/>
sich genauso wie vorher die offizielle Delegation &#252;ber die nieder<lb break="no"/>l&#228;ndischen Importe. Tulpenzwiebel verkaufen die Niederl&#228;nder um<lb/>
einen Schilling 60 nach &#214;sterreich und die Schnitttulpen um 1,&#8211; S,<lb/>
au&#223;erdem st&#246;rt jetzt die Gr&#252;npflanzenimporte aus den Oststaaten<lb/>
diese kaufen die Setzlinge aus &#220;bersee, pflanzen sie selbst ein und<lb/>
verkaufen sie dann als Gr&#252;npflanzen entsprechend billig bei uns,<lb/>
<pb n="46-0192" facs="46_1979-02-13_0192.jpg"/>das wirkliche Problem f&#252;r den Arbeitsbauernbund ist aber der ver<lb break="no"/>fallene Weinpreis, voriges Jahr noch 8,&#8211; S jetzt 4,&#8211; S. Landwirt<lb break="no"/>schaftliche Genossenschaften haben die Abrechnung f&#252;r das 76-er<lb/>
Jahr erst im Dezember 78 gemacht. Die Weinbauern sind daher sehr ver<lb break="no"/>&#228;rgert. In Stammersdorf bekommt man Weing&#228;rten zu pachten, ohne da&#223;<lb/>
man nur einen Schilling zahlen mu&#223;, das einzige, womit alle zufrieden<lb/>
waren, ist die Gem&#252;sesituation.<lb/>
</p>
            <p xml:space="preserve">Von den Seychellen ist Minister <name type="person" ref="#per__149583">Ferrari</name> hier, der vom Bundesrat <name type="person" ref="#per__110995">Pisec</name><lb/>
als Konsul begleitet wird. Seychellen selbst exportiert ein wenig<lb/>
Zimt und Vanille, gro&#223;en Erfolg aber hat es bei den Besuchen aus<lb/>
&#214;sterreich. Die internationale Statistik, die das Haus hat weist<lb/>
f&#252;r 76 500 Besucher aus, <name type="person" ref="#per__149583">Ferrari</name> konnte aber mir die 78-er Ziffer<lb/>
mitteilen, da waren es 1.377. Die Seychellen erwarten, da&#223; wir ihnen<lb/>
eine Schule bauen f&#252;r 22 Mio. S und auch eine Flughafenpiste. Mit<lb/>
Bundeskammerpr&#228;sident <name type="person" ref="#per__97893">Sallinger</name> hat ein Gespr&#228;ch stattgefunden, ich<lb/>
selbst habe ihm aber erkl&#228;ren m&#252;ssen, f&#252;r die Entwicklungshilfe ist<lb/>
Staatssekret&#228;r <name type="person" ref="#per__110169">Nussbaumer</name> zust&#228;ndig und wir werden ihm seine<lb/>
W&#252;nsche und Unterlagen zustellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit B&#252;ro <name type="person" ref="#per__110169">Nussbaumer</name> sprechen.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Bundesfraktion hat <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die politische Lage re<lb break="no"/>feriert und ich wurde dann aufgefordert, &#252;ber die Energie-Situation<lb/>
zu berichten. Nat&#252;rlich nutzte ich die Gelegenheit um sofort mein<lb/>
ganzes Repertoire, das auch f&#252;r die Landeshauptleutekonferenz ge<lb break="no"/>dacht ist, herunterzuspulen. Da ergab sich eine lebhafte Diskussion<lb/>
<name type="person" ref="#per__97346">Benya</name> berichtete mir, da&#223; es nicht m&#246;glich war, im Parlament einen<lb/>
Unterausschu&#223;, ja nicht einmal einen Handelsausschu&#223; derzeit zu<lb/>
fixieren, er hat zwar an <name type="person" ref="#per__111325">Mock</name> appelliert, dieser windet sich aber,<lb/>
die &#214;VP ist nach Meinung <name type="person" ref="#per__97346">Benyas</name> heute &#252;berhaupt nicht mehr hand<lb break="no"/>lungsf&#228;hig. <name type="person" ref="#per__97346">Benya</name>, habe ich das Gef&#252;hl, stellt sich sch&#246;n langsam<lb/>
darauf ein, da&#223; man mit der &#214;VP wirklich nach den Wahlen nicht zu<lb break="no"/>sammenarbeiten kann. <name type="person" ref="#per__97627">Kienzl</name> meinte, die Journalisten greifen jetzt<lb/>
mich an, weil sie sich in der Energiepolitik so geirrt haben und<lb/>
jetzt einen Schuldigen suchen, und der Pr&#252;gelknabe soll ich sein.<lb/>
Entt&#228;uscht ist er von <name type="person" ref="#per__113069">Weiser</name>, der &#252;berhaupt nicht erfa&#223;t, um was<lb/>
es geht. Wenn er den Elektrizit&#228;tspreis wie beabsichtigt so hinauf<lb break="no"/>treibt, werden die Leute nur dann zu Gas und &#214;l-Mehrverbrauch ge<lb break="no"/><pb n="46-0193" facs="46_1979-02-13_0193.jpg"/>trieben, wo wir auch nicht genug haben. Seine Behauptung, es gibt eine<lb/>
Nachfrage-Elastizit&#228;t, d.h. h&#246;herer Energiepreis, weniger Verbrauch<lb/>
ist durch die Erfahrung aus England und <choice><choice><sic>&#220;berpf&#252;ung</sic><corr>&#220;berpr&#252;fung?</corr></choice></choice> widerlegt. <name type="person" ref="#per__112988">Wille</name>,<lb/>
<name type="person" ref="#per__97741">Millendorfer</name> und auch <name type="person" ref="#per__97727">Marsch</name>, der Zentralsekret&#228;r ist ja immer eben<lb break="no"/>falls in die Fraktion eingeladen, meinten, wir m&#252;&#223;ten uns vielmehr<lb/>
mit den Teilvorschl&#228;gen anderer auseinandersetzen und vor allem doch<lb/>
den Landeshauptleuten und der Gegenseite immer sagen, was sie machen<lb/>
m&#252;&#223;ten. dies ist zwar richtig, bringt uns aber leider auch nicht sehr<lb/>
viel weiter, ich werde ja sehen, wie es mit der Landeshauptleute-Be<lb break="no"/>sprechung weitergeht.<lb/>
</p>
            <p xml:space="preserve">Anschlie&#223;end gab es dann eine Diskussion &#252;ber die Einf&#252;hrung der Ab<lb break="no"/>fertigung f&#252;r Arbeiter. Die gro&#223;en Gewerkschaften z.B. auch Metall<lb break="no"/>arbeiter machen sich Sorge, ob die Kleinbetriebe tats&#228;chlich ohne<lb/>
entsprechende Hilfe dieses Gesetz verkraften k&#246;nnen. Es besteht die<lb/>
gro&#223;e Gefahr, da&#223; die Unternehmer die zwei oder drei Arbeiter be<lb break="no"/>sch&#228;ftigen, diese jetzt k&#252;ndigen, damit sie, wenn das Gesetz dann<lb/>
wirklich in Kraft tritt, nicht die gro&#223;en Abfertigungen bezahlen<lb/>
m&#252;ssen. F&#252;r die Jugend gibt es &#252;berhaupt ein Spezialproblem, Hilfs<lb break="no"/>arbeiter sollen nach 3 Jahren schon einen Abfertigungsanspruch haben<lb/>
w&#228;hrend bei Lehrlingen der &#214;VP-Abgeordnete <name type="person" ref="#per__125293">Schwimmer</name> verlangt, die<lb/>
m&#252;ssen ausgenommen werden. <name type="person" ref="#per__97346">Benya</name> meint, der beste Vorschlag daf&#252;r<lb/>
h&#228;tte die Privatangestelltengewerkschaft gemacht, die meint, nach<lb/>
7 Jahre Besch&#228;ftigung eines Lehrlings, sollte ihm dann die Lehrzeit<lb/>
von 3 Jahren angerechnet werden.<lb/>
</p>
            <p xml:space="preserve">Im Bezirksvorstand habe ich politisches Referat gehalten, doch keine<lb/>
Diskussion, denn wir hatten seit 3 Tagen kein Gas und es war schrecklich<lb/>
kalt.<lb/>
</p>
            <p xml:space="preserve">Die wichtigste Aussprache war aber heute mit <name type="person" ref="#per__98053">Wanke</name>, <name type="person" ref="#per__107937">Frank</name> und Oberst<lb/>
<name type="person" ref="#per__123328">Fenz</name> wegen des Planspiels der &#214;lversorgung. Nachdem die &#214;lfirmen<lb/>
ihr Sprecher in diesem Punkt war der BP Gen.Dir. <name type="person" ref="#per__97556">Hirnigel</name>, ein solches<lb/>
Planspiel mir angeboten haben, kamen wir &#252;berein, dieses Anbot un<lb break="no"/>bedingt anzunehmen. <name type="person" ref="#per__107937">Frank</name> hatte zuerst Bedenken und meinte die<lb/>
&#214;lfirmen wollen mit unseren Unterlagen ein Planspiel durchf&#252;hren.<lb/>
Dies ist erst in ein paar Monaten exakt und schnell m&#246;glich, denn<lb/>
dann ist alles im Computer, derzeit m&#252;&#223;ten wir alles h&#228;ndisch machen,<lb/>
wof&#252;r ja gar nicht die notwendigen Leute abstellen k&#246;nnte. <name type="person" ref="#per__123328">Fenz</name><lb/>
<pb n="46-0194" facs="46_1979-02-13_0194.jpg"/>war aber begeistert, von mir zu h&#246;ren, da&#223; die &#214;lfirmen ja ein solches<lb/>
Anbot gemacht haben und daher die &#214;lfirmen die notwendigen Unter<lb break="no"/>lagen zur Verf&#252;gung stellen m&#252;ssen, sollten sie dies nicht tun, so<lb/>
st&#246;rt mich dies weniger, wichtig f&#252;r mich war, da&#223; wir ihnen den<lb/>
Wunsch nicht abschlagen, sondern ganz im Gegenteil auf ihre Anregung<lb/>
zur&#252;ckkommen. Sollte sich n&#228;mlich herausstellen, da&#223; es tats&#228;chlich<lb/>
zu der von Amerika prognostizierten Krise im zweiten Quartal oder<lb/>
sp&#228;testens im dritten Quartal kommt, dann soll mir niemand vor<lb break="no"/>werfen, wir haben nicht alle Vorbereitungen getroffen und alle Anbote<lb/>
akzeptiert um eine solche Krise weitestgehend abzuwehren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="46_0186_01" facs="46_1979-02-13_0186-01.jpg"/>
         <pb n="46_0194_01" facs="46_1979-02-13_0194-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.2.1979</head>
            <gap reason="sampling"/>
            <pb n="46_0194_02" facs="46_1979-02-13_0194-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="46_0194_03" facs="46_1979-02-13_0194-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="46_0194_04" facs="46_1979-02-13_0194-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
