<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740124">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 24. J&#228;nner 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band19_1974-01-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-01-24">Donnerstag, 24. Januar 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band19/">
      <body>
         <pb n="19-0113" facs="19_1974-01-24_0113.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 24. J&#228;nner 1974</p><p xml:space="preserve">Die &#214;VP richtete bei der Wirtschaftsdebatte zur Regierungserkl&#228;<lb break="no"/>rung von <rs type="person" ref="#per__97668">Kreisky</rs> den Hauptangriff natr&#252;lich gegen mich. Da<lb/>
mich <rs type="person" ref="#per__97647">Koren</rs> in die Gruppe der Fussmaroden des Regierungsteams<lb/>
einordnete, kam <rs type="person" ref="#per__107938">Leodolter</rs> zu mir und fragtremich, ob mich<lb/>
diese Angriffe hart treffen. Sie meinte &#8211; und dies mit Recht &#8211;<lb/>
sie wird viel h&#228;rter attackiert und ist dies jetzt schon ge<lb break="no"/>w&#246;hnt. Ich versicherte ihr, sofort, dass mich Angriffe des Gegners<lb/>
&#252;berhaupt nicht tangieren und vor allem nicht irritieren. Auch<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> kam um mir zu sagen, dass er den Angriff von <rs type="person" ref="#per__97647">Koren</rs><lb/>
als sehr unfair betrachtet. Bei dieser Gelegenheit habe ich mit<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> neuerdings &#252;ber die &#196;nderung der B&#252;rges gesprochen.<lb/>
Ich verlangte von ihm die Zusicherung, dass wenn es mir gelingen<lb/>
sollte die Handelskammer davon zu &#252;berzeugen, dass wir das B&#252;rges-<lb/>
System &#228;ndern m&#252;ssen, dann f&#252;r das Jahr 1975 16 Mill. S zus&#228;tz<lb break="no"/>lich ben&#246;tige, um neben dem Auslaufen der B&#252;rges-Aktion in die<lb/>
neue Zuschussaktion starten zu kommen. Derzeit lehnt die Handels<lb break="no"/>kammer diese &#196;nderung auf das entschiedenste ab. <rs type="person" ref="#per__97469">Gehart</rs> meint mit<lb/>
Recht, dass die Handelskammer sich wahrscheinlich &#252;berlegt, wenn<lb/>
sie wieder einmal die M&#246;glichkeit hat, am Stubenring zu bestimmen,<lb/>
dann die B&#252;rges wieder so ausgebaut werden soll, wie sie es<lb/>
w&#252;nscht. <rs type="person" ref="#per__97311">Androsch</rs> sah ein, dass ich einer &#196;nderung f&#252;r die Direkt<lb break="no"/>zusch&#252;sse entsprechende Mittel brauche und nat&#252;rlich die auslau<lb break="no"/>fenden Zinszuschuss-Zusagen weiterhin erf&#252;llen muss. Da dies aber<lb/>
von Jahr zu Jahr weniger wird, wenn keine neuen Zinszusch&#252;sse<lb/>
mehr gegeben werden, wird diese Doppelbelastung ertr&#228;glich.<lb/>
Auf alle F&#228;lle ist mein Vorschlag deshalb f&#252;r die Verhandlungen<lb/>
mit der Handelskammer g&#252;nstig, weil er uns die M&#246;glichekit gibt,<lb/>
alle ihre W&#252;nsche auf &#196;nderung der B&#252;rges-Kreditkonditionen abzu<lb break="no"/>lehnen. Da ich bef&#252;rchtete, dass die Kreditinstitute beim Finanz<lb break="no"/>minister intervenieren, um die 8 % Kredith&#246;he auf 8,5 oder viel<lb break="no"/>leicht gar 9 % zu erh&#246;hen udn damit die H&#246;chstgrenze hinaufsetzen<lb/>
wollen, andererseits die Handelskammer wieder statt 200.000 S<lb/>
300.000 S w&#252;nscht, besteht die GEfahr, dass vielleicht seine<lb/>
Kreditsektion irgendwelche Zusagen macht. Solange aber &#252;ber ein<lb/>
System verhandelt wird und das direkte Zuschussystem noch in Ver<lb break="no"/>handlung steht, kann ich zumindestens um Jahre 1974 &#252;ber die<lb/>
Runden kommen. F&#252;r das Wahljahr 1975 m&#246;chte ich dann auf alle<lb/>
F&#228;lle die neue Aktion starten.</p><pb n="19-0114" facs="19_1974-01-24_0114.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte durch Besprechungen mit <rs type="person" ref="#per__110922">Vranitzky</rs><lb/>
im FM die entsprechneden Weisungen an die<lb/>
Beamten erwirken, dass sie bei den Verhand<lb break="no"/>lungen &#252;ber das neue System eine positive<lb/>
Stellungnahme abgeben.</p><p xml:space="preserve">Die Verhandlungen &#252;ber den Strompreis werden immer schwieriger,<lb/>
die Spitzenfunktion&#228;re haben mehr oder minder zugestimmt, das<lb/>
wir 8 Groschen auf die kWh machen k&#246;nnen und sollen. Bei den<lb/>
Detailbesprechungen, der Teufel steckt eben im Detail, ergeben<lb/>
sich nun fast un&#252;berwindbare Schwierigkeiten. Jeder der einzelnen<lb/>
Interessensvertretungen m&#246;chte auf Kosten der anderen eine geringe<lb break="no"/>re Belastung. <rs type="person" ref="#per__107937">Frank</rs> hat deshalb auch stundenlange Verhandlungen<lb/>
mit den Kammervertretern und ganz besonders mit dem Konsumenten<lb break="no"/>verband f&#252;r Energiewirtschaft &#8211; <rs type="person" ref="#per__140317">Schachinger</rs> &#8211; ohne zu einer<lb/>
&#220;bereinstimmung zu gelangen. Er h&#228;tte deshalb den Vorschlag<lb/>
und hat ihn mit <rs type="person" ref="#per__97584">Jagoda</rs> besprochen, dass wir nur einen generellen<lb/>
Bescheid herausgeben, der in Wirklichkeir sehr ungenau w&#228;re, weil<lb/>
er erkl&#228;rt, im Durchschnitt sollten um 8 Groschen die Tarife er<lb break="no"/>h&#246;ht werden. In einem zweiten Bescheid sollten dann die einzelnen<lb/>
Tarifs&#228;tze in einem sp&#228;teren Zeitpunkt erst genehmigt werden.<lb/>
Hier sehe ich politisch eine ganz grosse GEfahr. Abgesehen davon,<lb/>
ob es&#252;berhaupt rechtlich einwandfrei w&#228;re, man wird mir in der<lb/>
&#214;ffentlichkeit und ganz bsonders im Parlament dann vorwerfen,<lb/>
dass ich nicht imstandewar, einen ordentlichen Preisantrag<lb/>
ordentlich zu erledigen. Ich habe deshalb <rs type="person" ref="#per__107937">Frank</rs> sofort erkl&#228;rt,<lb/>
er soll die Verhandlungen so f&#252;hren, dass sp&#228;testens am Dienstag<lb/>
die Preiskommission &#252;ber die endg&#252;tlgien Strompreise entscheiden<lb/>
kann. Bis dahin m&#252;ssten die Detailverhandlungen mit den Kammern<lb/>
gef&#252;hrt werden und wenn auch diese keine endg&#252;ltige Zustimmung<lb/>
geben k&#246;nnen, ich f&#252;rchte, dass die untergeordneten Organe<lb/>
gar nicht jemals die M&#246;glichkeit haben werdne, im Einzelnen<lb/>
zuzustimmen, dann muss eben entschieden werden. Wenn wir bei<lb/>
den 8 Groschen im Prinzip bleiben, habe ich meiner Meinung<lb/>
nach geung R&#252;ckendeckung, um diese Strompreiserh&#246;hung durchzu<lb break="no"/>ziehen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: <rs type="person" ref="#per__112051">Singer</rs> habe ich davon schon verst&#228;ndigt, bitte<lb/>
dr&#228;nge, dass selbst unter HErnaziehung von<lb/>
Samstag/Sonntag die Vorarbeiten erledigt<lb/>
werden.</p><pb n="19-0115" facs="19_1974-01-24_0115.jpg"/><p xml:space="preserve">Der Kurier d&#252;rfte irgendwo von dieser Dienstag-Sitzung geh&#246;rt<lb/>
haben, die kein normaler Termin ist, denn der normale Preis<lb break="no"/>termin ist Freitag und daraus schliessen, dass ich den Benzin<lb break="no"/>preis zu diesem Zeitpunkt rasch &#252;ber die B&#252;hne bringen m&#246;chte.<lb/>
NAt&#252;rlich w&#228;re ich selbst daran sehr interessiert, wenn es ge<lb break="no"/>l&#228;nge, auchn die Benzinpreisregelung so schnell zu verhandeln.<lb/>
Hier f&#252;rchte ich aber wird der Vorschlag der &#214;lindustrie ein so<lb/>
exorbitant hoher sein, dass es unm&#246;glich sein wird, in einem<lb/>
Schnellverfahren die Entscheidung herbeizuf&#252;hren. Sprecher der<lb/>
Internationalen <rs type="person" ref="#per__97739">Mieling</rs> hat mir in der Fr&#252;h mitgeteilt, ohne<lb/>
dass er mir auch nur seinen Wunsch f&#252;r &#214;sterreich sagen konnte<lb/>
oder wollte, dass die Deutschen um 10 Pfennig die Preise erh&#246;hen.<lb/>
Interessant war, dass auch er diese Mitteilung aus dem Radio<lb/>
hatte. Ich forderte ihn deshalb sofort auf, mit Shell/Deutschland<lb/>
die Verbindung aufzunehmen und mir die effektiven Preise und Inten<lb break="no"/>tionen mitzuteilen. Tats&#228;chlich haben die Deutschen diese Preis<lb break="no"/>erh&#246;hung mit n&#228;chstem Tag &#8211; Freitag &#8211; vor und kommen damit weit<lb/>
&#252;ber einen Schilling Differenz z.B. bei Super gegen&#252;ber dem &#246;ster<lb break="no"/>reichischen Preis. Wir m&#252;ssen daher rechnen, dass die Deutschen<lb/>
im Grenzgebiet mehr denn je nach &#214;sterreich tanken kommen werden.<lb/>
Die Shell teilte mir gleichzeitig mit, dass sie jetzt in Hinkunft<lb/>
von ihrem Recht, aus der Lohnverarbeitung 10 Tage Ausstoss auf<lb/>
&#214;MV-Lager zu legen, Gebrauch machen wird. Die Internationalen<lb/>
werden G also nebn der &#214;MV selbst jetzt ein Benzinlager<lb/>
anlegen. <rs type="person" ref="#per__97671">Kreutler</rs>, der mir mitteilt, dass das Benzinlager jetzt<lb/>
191.000 t betr&#228;gt, bezweifelt, dass die Internationalen dies in<lb/>
st&#228;rkerem Ausmass tun werden. In den 191.000 t sind 80.000 t<lb/>
Manipulationslager, die <rs type="person" ref="#per__97671">Kreutler</rs> erklrt, er k&#246;nne dieses Lager<lb/>
auf die 200.000 t, die er dringend braucht, anrechnen. Da ich<lb/>
nicht ganz &#252;berzeugt bin, dass er in k&#252;rzester Zeit, wenn dnan<lb/>
wirklich ein Umschwung auf der Benzinversorgung festzustellen ist,<lb/>
dies wieder abstreitet, so sollen wir ihn glaube ich schriftlich<lb/>
auffordern, uns mitzuteilen, wann die von ihm ben&#246;tigte Vorrats<lb break="no"/>menge vom Sommer erreicht ist. Ich bin &#252;berzeugt, er wird in diesem<lb/>
Fall dann die Manipulationslager einbeziehen. Bei Einlangen dieses<lb/>
Briefes werde ich dann sofort die Pickerl-Aktion, d.h. den<lb/>
autofreien Tag abbrechen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte so ein Schreiben an die &#214;MV aktm&#228;ssig<lb/>
vorbereiten.</p><pb n="19-0116" facs="19_1974-01-24_0116.jpg"/><p xml:space="preserve">Dr. <rs type="person" ref="#per__111410">K&#246;nig</rs> behauptete in der Debatte, dass die &#214;MV gar nicht<lb/>
imstande ist, dieses Lager anzulegen, weil sie angeblich schon &#252;ber<lb break="no"/>geht. Er verwies auch darauf, dass deshalb die Produktion um 10 %<lb/>
zur&#252;ckgenommen werden musste. Tatsache ist und ich habe dies <rs type="person" ref="#per__97671">Kreut<lb break="no"/>ler</rs> mit aller Deutlichkeit gesagt, dass von Seiten der &#214;MV Informa<lb break="no"/>tionen an die &#214;VP hinausgehen, die nach Mitteilung von <rs type="person" ref="#per__97671">Kreutler</rs><lb/>
nicth stimmen. In Wirklichkeit, glabue ich, wird nur der ZUsammenhang<lb/>
von der &#214;VP nicht genau erkannt. <rs type="person" ref="#per__97671">Kreutler</rs> selbst hat zugeben m&#252;ssen,<lb/>
dass die Produktion zur&#252;ckgenommen hat,angeblich deshalb, weil ein <choice><choice><sic>Schi</sic><corr>Schiff?</corr></choice></choice><lb/>
nicht zeitgerecht gekommen ist. Der einzige, der sich glaube ich, auf<lb/>
diesem Sektor einigermassen auskennt, ist <rs type="person" ref="#per__107936">Elsinger</rs>. Da die Abteilung<lb/>
<rs type="person" ref="#per__112946">Schleifer</rs> bis jetzt in der &#214;lstatistik versagt hat, m&#252;sste es ein<lb/>
leichtes sein, jetzt die Reorganisation vrzunehmen. Die Informationen,<lb/>
die ich von <rs type="person" ref="#per__112946">Schleifer</rs> bis jetzt bekommen habe, waren unzul&#228;nlgich<lb/>
veraltet und wie sich jetzt sogar herausstellt, falsch. Im Vorjahr<lb/>
h&#228;tten Revisionen vorgenommen werden m&#252;ssen, diese Zahlen h&#228;tten m&#252;ssen<lb/>
auch in unsere Statistik aufgenommen werden und dies ist dann nicht<lb/>
geschehen. Einer der grunds&#228;tzlichsten Fehler wurde damit gemacht.<lb/>
Um irgendetwas zu decken, wurde mit den Mineral&#246;lgesellschaften und<lb/>
isnbesondere mit der Bundeskammer die endg&#252;ltigen Zahlen abgesprochen<lb/>
aber nicht in unsere Statistik offiziell &#252;bernommen. <rs type="person" ref="#per__107937">Frank</rs> selbst<lb/>
erkl&#228;rt, dass er diese Vorgangsweise weder versteht noch decken w&#252;rde.<lb/>
Ich verlange deshalb sofort eine entsprechende Korrektur.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Dies ist sachlich ein sehr guter Grund, um die Re<lb break="no"/>organisation f&#252;r die &#214;lstatistik und das Einsetzen von <rs type="person" ref="#per__107936">Elsinger</rs> auch ge<lb break="no"/>sch&#228;ftsordnungsm&#228;ssig zu verankern. Eine grosse Sache soll man aber nicht<lb/>
daraus machen, weil in der &#214;ffentlichkeit w&#252;rde dies letzten Endes ja<lb/>
doch auf mich zur&#252;ckfallen, da ich nat&#252;rlich f&#252;r das gesamte Ressort und<lb/>
f&#252;r alle Fehler auch verantwortlich bin.</p><p xml:space="preserve"><rs type="person" ref="#per__97543">Heindl</rs> hat seine Jungfernrede gehalten und sich leider nicht ganz<lb/>
an meine Empfehlen. Ich hatte ihn gebeten, er soll mich &#252;verhaupt<lb/>
nicht verteidigen, da dies letzten Endes nur ZEit kostet und lange<lb/>
Reden sind im Parlament nicht erw&#252;nscht. Ich habe durch Zufall ge<lb break="no"/>h&#246;rt, wie <rs type="person" ref="#per__98091">Withalm</rs> zu den eigenen Leuten sagte, eine sehr gute Rede<lb/>
nur zu lang. Eine zweite Empfehlung war an <rs type="person" ref="#per__97543">Kurt</rs>, dass er unter allen<lb/>
Umst&#228;nden frei sprechen sollte. Dies hat er auch zeitweise getan und<lb/>
dabei immer sofort die Aufmerksamkeit des Hauses gehabt und sogar aus<lb/>
eigenen Reihe Beifall. Da ich aber weiss, wie schwierig es ist und wie<lb/>
nerv&#246;s man ist, habe ich mit ihm mitgef&#252;hlt.</p></div>
      </body>
      <back>
         <pb n="19_0112_02" facs="19_1974-01-24_0112-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.1.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
