<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741129">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 29. November 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-11-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-11-29">Freitag, 29. November 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-03-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1442" facs="23_1974-11-29_1442.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 29. November 1974</p><p xml:space="preserve">Die Vorbesprechung zur Generalversammlung mit <rs type="person" ref="#per__111367">W&#252;rzl</rs>, <rs type="person" ref="#per__111736">Zolles</rs> und<lb/>
<rs type="person" ref="#per__114587">K&#252;bler</rs> ergab, dass wirklich keine Probleme bei der &#214;FVW bestehen.<lb/>
<rs type="person" ref="#per__111736">Zolles</rs> hat sich phantastisch eingearbeitet und steht jetzt ausser<lb/>
jeder Diskussion. <rs type="person" ref="#per__114587">K&#252;bler</rs> wird jetzt &#252;berall schon als der zweite<lb/>
betrachtet und bezeichnet und kooperiert mit <rs type="person" ref="#per__111736">Zolles</rs> sehr gut.<lb/>
Die Subvention vom ARB&#214; mit 500.000 S gew&#252;nscht war, wie mir <rs type="person" ref="#per__111736">Zolles</rs><lb/>
und <rs type="person" ref="#per__111367">W&#252;rzl</rs> best&#228;tigten, seinerzeit ganz anders vereinbart. <rs type="person" ref="#per__146343">Kromer</rs><lb/>
h&#228;tte die Aufgabe gehabt, das Buch so zu gestalten, dass die &#214;FVW<lb/>
zufrieden damit ist. Derzeit ist es ganz sinnlos nach Bezirkshaupt<lb break="no"/>mannschaften geordnet und reine Zuf&#228;lle, wahrscheinlich wieviel<lb/>
die einzelnen Gemeinden bereit sind zu &#252;bernehmen, resp. zuzuzahlen,<lb/>
geordnet. Die &#214;FVW hat dem ARB&#214; f&#252;r dieses Buch 100.000 S Inseraten<lb break="no"/>beitrag gegeben und nimmt noch f&#252;r weitere angeblich 200.000 S<lb/>
B&#252;cher ab, die sie verschenkt. <rs type="person" ref="#per__111367">W&#252;rzl</rs> wird versuchen, einen Teil<lb/>
der B&#252;cher zu kaufen und ebenfalls der Fremdenverkehrswerbung zur<lb/>
Verteilung &#252;berlassen. Voraussetzung ist aber, dass endlich dieses<lb/>
Buch dann nach fremdenverkehrspolitischen Gesichtspunkten abgefasst<lb/>
wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte veranlasse, dass der ARB&#214; sinnvollere<lb/>
Produkte auf den Markt bringt.</p><p xml:space="preserve">Die Generalversammlung der &#214;FVW verlief fast problemfrei. Der Vertre<lb break="no"/>ter der Steiermark, <rs type="person" ref="#per__123822">Gaisbacher</rs>, ist ein sehr r&#252;hriger Mann und hat des<lb break="no"/>halb wenigstens ein bisschen in der Diskussion dazu beigetragen, dass<lb/>
nicht ausschliesslich nur die Punkte diskussionslos abgewickelt wur<lb break="no"/>den. Ich selbst habe immer wieder Bemerkungen gemacht, ja fast zur Dis<lb break="no"/>kussion provoziert, weil ich das Gef&#252;hl habe, eine Generalversammlung<lb/>
soll nicht so sang- und klaglos &#252;ber die B&#252;hne gehen. Insbesondere<lb/>
n&#252;tzte ich bei der Budgetdiskussion die Gelegenheit, um Min.Rat<lb/>
<rs type="person" ref="#per__110130">Kaber</rs> vom Finanzministerium, der gleichzeitig auch in der General<lb break="no"/>versammlung das Finanzministerium vertritt, f&#252;r sein Verst&#228;ndnis<lb/>
zu danken. <rs type="person" ref="#per__110130">Kaber</rs> hat tats&#228;chlich mit <rs type="person" ref="#per__111367">W&#252;rzl</rs>, aber ganz besonders mit<lb/>
<rs type="person" ref="#per__97722">Marhold</rs> alle unsere Budgetw&#252;nsche weitestgehend untergebracht.<lb/>
<rs type="person" ref="#per__110130">Kaber</rs> nimmt auch wirklich die Interessen des Handelsministeriums<lb/>
in einer Weise wahr, wie dies bei seinen Vorg&#228;ngern niemals der<lb/>
Fall war. Z.B. war er bereit, auf kurzem Wege f&#252;r die Mitterberger<lb/>
Bergwerke die Anweisung noch im November hinauszugeben, <rs type="person" ref="#per__108609">Sterk</rs> hatte<lb/>
<pb n="23-1443" facs="23_1974-11-29_1443.jpg"/>dies bereits vorbereitet und mir knapp vor der Sitzung zur<lb/>
Unterschrift gegeben, damit wir im November noch den Betrag be<lb break="no"/>kommen. Im Dezember meint n&#228;mlich <rs type="person" ref="#per__110130">Kaber</rs>, und es ist ja allgemein<lb/>
bekannt, wird der Finanzminister gr&#246;sste finanzielle, d.h. kassen<lb break="no"/>m&#228;ssige Schwierigkeiten haben. Ich habe erlebt, wie <rs type="person" ref="#per__97755">Moser</rs> klagte,<lb/>
dass er ununterbrochen jetzt Telegramme von Baufirmen bekommt, die<lb/>
auf Auszahlung dr&#228;ngen und er hat kein Geld, weil der Finanzminister<lb/>
ihm keines geben kann. Wenn ich bedenke, dass mir manche einreden<lb/>
wollten, ich w&#228;re der richtige Finanzminister, so kann ich jetzt<lb/>
nur froh sein, dass ich dies immer ganz entschieden ablehnte.<lb/>
Ich bin auch &#252;berzeugt, dass jeder Finanzminister in einem ganz<lb/>
engen Verh&#228;ltnis zum Bundeskanzler stehen muss. Der Bundeskanzler,<lb/>
wer immer es ist, hat n&#228;mlich mehr oder minder ununterbrochen<lb/>
auch &#252;ber finanzielle Massnahmen zu entscheiden. Er macht Zusagen,<lb/>
er entriert die Projekte und wenn er hier nicht im engsten Ein<lb break="no"/>vernehmen mit dem Finanzminister kooperiert, dann muss es zu Pannen<lb/>
kommen und in k&#252;rzester Zeit ist diese Regierung ruiniert. Anderer<lb break="no"/>seits wieder w&#252;rde ein starker Finanzminister nat&#252;rlich auch die<lb/>
finanziellen Folgen jedes Projektes viel st&#228;rker hinweisen, manche<lb/>
vielleicht sogar wirklich ablehnen, was dann auch zu entsprechenden<lb/>
Spannungen f&#252;hren muss. Nur durch eine gute Kooperation, vielleicht<lb/>
sogar auch durch ein fast Vater-Sohn-Verh&#228;ltnis kann es zu einer<lb/>
politisch tragbaren Zusammenarbeit kommen. Dies war in der Zeit<lb/>
von <rs type="person" ref="#per__97852">Raab</rs> &#8211; <rs type="person" ref="#per__111742">Kamitz</rs> mit gutem Erfolg das erste Mal der Fall. <choice><choice><sic>In</sic><corr>Ich</corr></choice></choice><lb/>
erinnere mich noch sehr gut, wie <rs type="person" ref="#per__111742">Kamitz</rs> noch w&#228;hrend der kurzen<lb/>
Ministert&#228;tigkeit bis zu den n&#228;chsten Wahlen einige Fehler began<lb break="no"/>gen hat und wie <rs type="person" ref="#per__97852">Raab</rs> dies v&#228;terlich abdeckte und ihm dadurch in<lb/>
der Partei erst &#252;berhaupt die Chance gab, nach den Wahlen dann auf<lb/>
l&#228;ngere Sicht als Finanzminister zu wirken. Ein &#228;hnliches Verh&#228;lt<lb break="no"/>nis war zwischen <rs type="person" ref="#per__97634">Klaus</rs> und <rs type="person" ref="#per__97922">Schmitz</rs>, nur war <rs type="person" ref="#per__97922">Schmitz</rs> ein viel zu<lb/>
grosser Theoretiker und <rs type="person" ref="#per__97634">Klaus</rs> von seinem Sendungsbewusstsein so er<lb break="no"/>f&#252;llt, dass er gar nicht bemerkte, wie wirtschaftspolitisch er<lb/>
falsch lag. Das typischste Beispiel aber ist <rs type="person" ref="#per__97668">Kreisky</rs>-<rs type="person" ref="#per__97311">Androsch</rs><lb/>
Das Koordinieren, das Kooperieren klappt &#8211; zumindestens habe ich<lb/>
diesen Eindruck &#8211; noch immer ausgezeichnet. Da die Zusammenarbeit<lb/>
zwischen den Ministern und dem Finanzminister immer getr&#252;bt ist<lb/>
durch die Anforderungen, die manche Minister an den Finanzminister<lb/>
stellen, gibt es nur zwei M&#246;glichkeiten: Entweder man hat ein<lb/>
so gut freundschaftliches Verh&#228;ltnis, dass der Finanzminister, wie<lb/>
dies bei <rs type="person" ref="#per__97668">Kreisky</rs> der Fall ist, weitestgehend ihm entgegenkommt und<lb/>
wie dies auch zwischen mir und <rs type="person" ref="#per__97311">Androsch</rs> in den ersten Jahren der<lb/>
<pb n="23-1444" facs="23_1974-11-29_1444.jpg"/>Fall war, obwohl ich keinerlei finanzielle W&#252;nsche an ihn ge<lb break="no"/>stellt habe, da ich seine Budgetsituation aus der Arbeiterkammer-<lb/>
T&#228;tigkeit her noch gut kannte, oder aber die B&#252;rokratie arbeitet<lb/>
so zusammen, dass sie wahrscheinlich, ohne dass die Finanz- und<lb/>
zust&#228;ndigen Minister dies bemerken, was in unserem Ressort<lb/>
der Fall sein d&#252;rfte. <rs type="person" ref="#per__110130">Kaber</rs> ist Personalvertreter im Finanzmini<lb break="no"/>sterium und hat deshalb auch von dieser Seite her eine starke<lb/>
Stellung. Ausserdem ist er fleissig und auch sehr geschickt und<lb/>
kann sich daher sicherlich in seinem eigenen Hause durchsetzen.<lb/>
Ich bin &#252;berzeugt, dass wir ohne seine Unterst&#252;tzung den 10-<lb/>
j&#228;hrigen Fremdenverkehrsplan nicht einhalten k&#246;nnten. Ich brauche<lb/>
erst gar nicht viel herumzufragen und zu recherchieren, aber ich<lb/>
bin &#252;berzeugt, dass die anderen 10-Jahrespl&#228;ne, die wir seiner<lb break="no"/>zeit erstellt haben, heute nicht ann&#228;hernd mehr stimmen. Dieses<lb/>
Verdienst liegt ausschliesslich bei <rs type="person" ref="#per__110130">Kaber</rs>, dies ist mir voll<lb break="no"/>kommen klar, umso mehr war ich ersch&#252;ttert, als sich unter<lb/>
Allf&#228;lligem <rs type="person" ref="#per__130193">Prodinger</rs> meldete und erkl&#228;rte, es w&#228;re dringend<lb/>
notwendig, dass der Vertreter des Finanzministeriums und das<lb/>
Finanzministerium selbst in der Zuteilung f&#252;r die Mittel der<lb/>
&#214;FVW nach den Budgetans&#228;tzen vorgehen soll. Er h&#228;tte in der<lb/>
letzten Zeit Schwierigkeiten gehabt bei den Anforderungen<lb/>
f&#252;r die &#214;FVW, da die 12. Rate nicht bezahlt wurde. Ich fragte<lb/>
<rs type="person" ref="#per__111367">W&#252;rzl</rs> sofort, was dies soll und <rs type="person" ref="#per__111367">W&#252;rzl</rs> war selbst sehr ersch&#252;ttert,<lb/>
ebenso <rs type="person" ref="#per__97584">Jagoda</rs>, beide versprachen anschliessend sofort mit <rs type="person" ref="#per__130193">Prodin<lb break="no"/>ger</rs> &#252;ber diese Vorgangsweise zu sprechen. Ich entschuldigte mich<lb/>
dann bei der Verabschiedung von <rs type="person" ref="#per__110130">Kaber</rs>, damit er nicht den Ein<lb break="no"/>druck h&#228;tte, dass wir ihn hier in offener Sitzung angreifen.<lb/>
Seine Antwort war verbl&#252;ffend. "Aber Herr Minister, der<lb/>
<rs type="person" ref="#per__130193">Prodinger</rs> ist doch ein Dummerl!"</p><p xml:space="preserve">Schon w&#228;hrend der Sitzung und auch nachher hatte ich Gelegenheit<lb/>
mit dem neuen Fremdenverkehrsdirektor Vorarlbergs, <rs type="person" ref="#per__127921">Baier</rs>, zu<lb/>
sprechen. <rs type="person" ref="#per__127921">Baier</rs> hatte bereits bei der Sitzung auf die finanziel<lb break="no"/>len Sparmassnahmen, die notwendig sind, hingewiesen. Nachher<lb/>
wollte er insbesondere, dass ich zu dem Empfang bei der Vorarl<lb break="no"/>berger Woche komme, und er hat mich deshalb besonders eingeladen.<lb/>
Bei dieser Gelegenheit habe ich ihm versichert, dass ich gr&#246;ssten<lb/>
Wert darauf lege, mit den j&#252;ngeren Kr&#228;ften, und er z&#228;hlt zu den<lb/>
J&#252;ngeren, st&#228;ndig Kontakt zu haben, weil ich mir viel erwarte<lb/>
von ihrer Aktivit&#228;t, Agilit&#228;t und insbesondere unkonventionellen<lb/>
<pb n="23-1445" facs="23_1974-11-29_1445.jpg"/>Art, Probleme aufzuzeigen, aber auch Vorschl&#228;ge zu erstatten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Ich glaube, dass <choice><choice><sic>die</sic><corr>du</corr></choice></choice> nicht nur parteipoliti<lb break="no"/>schen, sondern vor allen auch sonstigen Kontakt mit den neuen<add>[neun?]</add><lb/>
Landesfremdenverkehrsdirektoren suchen sollst.</p><p xml:space="preserve">Die Er&#246;ffnung der Citroen-Filiale am Parkring war in Wirklichkeit<lb/>
nichts anderes als ein Versuch von den Besitzern, Bilder mit mir<lb/>
zu machen. Man erwartete nicht einmal eine Ansprache, es waren<lb/>
dort &#252;berhaupt nur die Angestellten, ein halbes Dutzend, an<lb break="no"/>wesend. Mich st&#246;rt so etwas &#252;berhaupt nicht, da letzten Endes<lb/>
es angeblich ein Wunsch vom ARB&#214;, Gen.Sekr. <rs type="person" ref="#per__97411">Effenberger</rs>, war,<lb/>
dass ich den Citroen-Leuten zusammenkomme, weil er angeblich von<lb/>
ihnen g&#252;nstige Konditionen hat. Da ich ja bei jeder Autofirma<lb/>
bis jetzt in Erscheinung getreten bin, die mich darum ersuchte,<lb/>
hatte ich selbstverst&#228;ndlich auch f&#252;r Citroen zugesagt. Inter<lb break="no"/>essant war nur, dass ich beim Hinuntergehen Sekt.Chef <rs type="person" ref="#per__107939">R&#246;mer</rs><lb/>
traf und ihn fragte, ob er auch zu dieser Er&#246;ffnung geht, er<lb/>
aber erkl&#228;rte, nein, das sei eine solche Bruchbude, wie ihm <rs type="person" ref="#per__127126">H&#246;nel</rs><lb/>
berichtet hat, was im &#252;brigen nicht zutrifft, sodass er daf&#252;r<lb/>
keine Veranlassung hat.</p><p xml:space="preserve">Da das informelle Gespr&#228;ch mit <rs type="person" ref="#per__140740">Vetter</rs> vom DGB beim Botschafter<lb/>
<rs type="person" ref="#per__116687">Grabert</rs> bereits am Vortag stattgefunden hat, bin ich dort umsonst<lb/>
erschienen. Ich n&#252;tzte aber die Gelegenheit, um mit dem Bot<lb break="no"/>schafter &#252;ber Probleme zu diskutieren, die er anschnitt. <rs type="person" ref="#per__116687">Grabert</rs><lb/>
ist sehr aktiv, unter anderem wollte er von mir die Marktordnungs<lb break="no"/>gesetze, die ich ihm in der Zwischenzeit schickte, und<lb/>
ich habe ihn daher auch &#252;ber den letzten Stand der Verhandlungen<lb/>
berichtet. Bez&#252;glich des Fremdenverkehrs erwartet er f&#252;r 1975<lb/>
eine schlechtere Sommersaison, weil er folgende negative Fest<lb break="no"/>stellung macht. Erstens ist &#214;sterreich nicht mehr so preiswert<lb/>
wie es sich die Deutschen noch immer erwarten. Er gibt zu,<lb/>
dass es in &#214;sterreich noch viele M&#246;glichkeiten und tats&#228;chlich<lb/>
preiswerte Quartiere und Pensionen gibt, dass diese aber in der<lb/>
BRD viel zu wenig bekannt sind. Die schleichende negative<lb/>
Wirkung, in &#214;sterreich wird alles teurer, die also auch von unseren<lb/>
Fremdenverkehrsverantwortlichen aus politischen Gr&#252;nden manchmal<lb/>
in der Vergangenheit gebraucht wurden, hat seine Wirkung getan.</p><pb n="23-1446" facs="23_1974-11-29_1446.jpg"/><p xml:space="preserve">Zweitens bekrittelt er, dass viel zu wenig gemacht wird, wenn<lb/>
Ungl&#252;cke wie Kitzloch oder Dachstein-Ungl&#252;ck sich ereignen und<lb/>
nachher sehr viel getan wird, um die Sicherheit in den Bergen<lb/>
einigermassen aufrechtzuerhalten, in der deutschen Presse und<lb/>
Rundfunk, Fernsehen viel zu wenig davon geredet wird.<lb/>
Drittens gibt es immer vereinzelte Schwierigkeiten mit Deutschen,<lb/>
z.B. bei Grunderwerb, wo deutsche Staatsb&#252;rger zuerst veranlasst<lb/>
werden, Grund zu kaufen, dann keine Baugenehmigung kriegen, dann<lb/>
also die Baugrundwidmung abge&#228;ndert wird und er den Grund nicht<lb/>
mehr als Bauland zur&#252;ckverkaufen kann. Wenn dann noch bekannt wird,<lb/>
dass die Sowjetunion auf Grund des Staatsvertrages, aber angeblich<lb/>
auch die Perser einen Grundkauf automatisch gesichert haben, so<lb/>
verbittert dies die Deutschen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte kl&#228;re, wieso einzelne Staaten eine<lb/>
Sonderregelung haben.</p><p xml:space="preserve">Wir besprachen dann auch die wirtschaftlichen Beziehungen zwischen<lb/>
unseren Staaten, insbesondere wie wenig wir auf offiziellem Ge<lb break="no"/>biet Gelegenheit haben zusammenzukommen. Die Gemischte inoffizielle<lb/>
Kommission einmal in Deutschland, einmal in &#214;sterreich, besch&#228;ftigt<lb/>
sich in Wirklichkeit mit lauter Kinkerlitzchen. <rs type="person" ref="#per__116687">Grabert</rs> und auch<lb/>
ich sind dar&#252;ber sehr erfreut, denn die problemlose Zusammenarbeit<lb/>
zwischen unseren Staaten dokumentiert sich dadurch besonders.<lb/>
Ich informierte <rs type="person" ref="#per__116687">Grabert</rs> auch &#252;ber die Zusammenarbeit mit den<lb/>
Staatshandelsl&#228;ndern, insbesondere mit dem Besuch von <rs type="person" ref="#per__97969">S&#246;lle</rs> aus<lb/>
der DDR. <rs type="person" ref="#per__116687">Grabert</rs> best&#228;tigte mit, dass es ganz im Interesse der<lb/>
westdeutschen Politik ist, wenn wir mit der DDR gute Beziehungen<lb/>
haben und wom&#246;glich recht viele Handelsgesch&#228;fte t&#228;tigen. Die<lb/>
westdeutsche Wirtschaftspolitik und Gesamtpolitik ist darauf<lb/>
ausgerichtet, dass eine wom&#246;glich gute Verflechtung und st&#228;rkere<lb/>
Verflechtung zwischen der DDR und den westlichen Staaten Platz<lb/>
greifen soll. <rs type="person" ref="#per__116687">Grabert</rs> gab zu, dass einige deutschen Firmen<lb/>
dies nicht verstehen oder verstehen wollen, vielleicht auch nicht<lb/>
verstehen k&#246;nnen, weil sie der Meinung sind, es m&#252;sste also genau<lb/>
die gegenteilige Politik von Bonn gemacht werden. <rs type="person" ref="#per__116687">Grabert</rs> aber<lb/>
best&#228;tigte mir neuerdings, dass er sehr froh ist, dass <rs type="person" ref="#per__97969">S&#246;lle</rs><lb/>
jetzt nach Wien kommt und dass es m&#246;glich ist, den DDR-&#214;sterreich-<lb/>
Handel durch Kooperationen, durch Bet&#228;tigung auf dritten M&#228;rkten<lb/>
usw. auszudehnen. &#220;ber diese so dezidierte Erkl&#228;rung war selbst ich<lb/>
ein wenig &#252;berrascht.</p></div>
      </body>
      <back>
         <pb n="23_1441_01" facs="23_1974-11-29_1441-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.11.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
