<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800116">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 16. J&#228;nner 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-01-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-01-16">Mittwoch, 16. Januar 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-09-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0037" facs="53_1980-01-16_0037.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 16. J&#228;nner 1980<add>[Tagesprogramm siehe 15.1.; Anm.]</add><lb/>
</p>
            <p xml:space="preserve">Bundespr&#228;sident <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> fr&#228;gt mich, ob auf Intervention<lb/>
des Vizepr&#228;sidenten <rs type="person" ref="#per__97437">Fiedler</rs> er Pr&#228;sident <rs type="person" ref="#per__107940">Dittrich</rs> von der<lb/>
Handelskammer den Kommerzialratstitel verleihen sollte, obwohl<lb/>
die Interkalarfrist um 4 Jahre unterschritten w&#228;re. <rs type="person" ref="#per__107940">Dittrich</rs><lb/>
ist fachm&#228;nnischer Laienrichter gewesen und deshalb berechtigt<lb/>
den Kommerzialrat-Titel zu f&#252;hren. Jetzt scheidet er aus. Jeder<lb/>
andere w&#252;rde selbstverst&#228;ndlich nach &#246;sterreichischem Brauch<lb/>
diesen Kommerzialratstitel bis zu seinem Lebensende f&#252;hren, ob<lb break="no"/>wohl er dazu nicht berechtigt w&#228;re. Bei <rs type="person" ref="#per__107940">Dittrich</rs> geht dies auf keinen<lb/>
Fall. Sollte davon ein Neider oder gar die Presse erfahren,<lb/>
dann k&#246;nnte dies zu einem ganz sch&#246;nen Skandal werden. Ich weiss<lb/>
nicht, wie weit der Fachm&#228;nnische-Laienrichter-Kommerzialrats<lb break="no"/>titel gesch&#252;tzt ist. Wie ich mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> besprochen habe,<lb/>
ist der Kommerzialratstitel der Statistik des Aussenhandels<lb/>
angeblich nicht gesch&#252;tzt. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> glaubt sogar, dass<lb/>
er verfassungswidrig sei.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Vorsichtigst pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Wir einigten uns nat&#252;rlich darauf, dass obwohl <rs type="person" ref="#per__107940">Dittrich</rs> das<lb/>
Grosse Goldene Ehrenzeichen erst voriges Jahr bekommen hat, er<lb/>
Mitte des Jahres den Kommerzialratstitel bekommen sollte. Ich<lb/>
brauche nichts zu veranlassen, die Handelskammer wird ein dies<lb break="no"/>bez&#252;gliches Ansuchen richten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wenn das vorsichtigst erstellte Gutachten<lb/>
&#252;ber Kommerzialr&#228;te der Statistik des Aussenhandels vorliegt,<lb/>
auf Jour-fixe Handelskammer setzen.<lb/>
</p>
            <p xml:space="preserve">Mit MR <rs type="person" ref="#per__109811">Burian</rs> vereinbarte ich die weitere Vorgangsweise bei der<lb/>
Festlegung der Elektrizit&#228;tstarife. Die ersten Besprechungen<lb/>
haben schon ergeben, dass die Arbeiterkammer und die Landwirtschafts<lb break="no"/>kammer f&#252;r einen gleichm&#228;ssigen Groschenbetrag auf den Arbeitspreis<lb/>
pl&#228;dieren. Dies bedeutet, dass die Gewerbebetriebe direkt bevorzugt<lb/>
werden. Sie haben n&#228;mlich einen verh&#228;ltnism&#228;ssig sehr hohen Tarif<lb/>
und dass selbstverst&#228;ndlich die Industrie dabei zu kurz kommt.<lb/>
F&#252;r die Nachtstrombesitzer ergibt sich dadurch auch eine gr&#246;ssere<lb/>
Erh&#246;hung. Trotzdem erscheint auch hier der gleiche Groschensatz<lb/>
als die beste Variante. Sollte die Handelskammer dagegen protestie<lb break="no"/><pb n="53-0038" facs="53_1980-01-16_0038.jpg"/>ren, so wird <rs type="person" ref="#per__109811">Burian</rs> mit Recht &#8211; und auch ich werde dies dann<lb/>
beim Jour-fixe mit ihnen sagen &#8211; darauf verweisen, dass dies<lb/>
eben die Folge ihres Verlassen der Sitzung ist. Wer sich aus<lb/>
den Verhandlungen ausschaltet, wer sozusagen nur optisch pro<lb break="no"/>testiert und sich distanziert, hat eben dann materielle Folgen<lb/>
zu tragen. &#220;berrascht war ich von <rs type="person" ref="#per__109811">Burian</rs> zu h&#246;ren, dass die<lb/>
Kommission nicht einmal bereit w&#228;re, den Vorschlag des Direktor<lb/>
<rs type="person" ref="#per__113069">Weiser</rs>, EVA, zu diskutieren, geschweige denn ihn in die Kommis<lb break="no"/>sion einzuladen. Ich habe ausdr&#252;cklich darauf bestanden, dass<lb/>
dies geschehen muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte &#252;berzeuge Dich, dass auch tat<lb break="no"/>s&#228;chlich <rs type="person" ref="#per__113069">Weiser</rs> Gelegenheit bekommt seine Ideen darzulegen und<lb/>
dass man alles unternimmt, um sie zu widerlegen.<lb/>
</p>
            <p xml:space="preserve">Redakteur <rs type="person" ref="#per__123300">Trapeller</rs> von Austro-Touring wollte ein Spezial-<lb/>
Interview. Selbstverst&#228;ndlich habe ich ihm die Konzeption<lb/>
unseres Energiespar- und insbesondere Energieversorgungskonzeptes<lb/>
gesagt. Leider sind jetzt die Kontakte zum &#214;AMTC wesentlich<lb/>
zur&#252;ckgegangen, seitdem ich die Strassenkompetenz 1974 an das<lb/>
Verkehrsministerium abgetreten habe. Trotzdem glaube ich aber,<lb/>
w&#228;re es gut, wenn insbesondere mit Generalsekret&#228;r <rs type="person" ref="#per__98032">Veith</rs>, den<lb/>
ich schon jahrzehntelang kenne, verschiedenste Kontaktm&#246;glich<lb break="no"/>keiten wieder angekn&#252;pft werden. Ich glaube, es w&#228;re zweck<lb break="no"/>m&#228;ssig einmal mit Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> bei ihm vorzusprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>! Wenn Du einverstanden bist, sollten wir<lb/>
Termin vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Der Aussenministeriumsbeamte <rs type="person" ref="#per__107953">Buchauer</rs>, derzeit Abteilungsleiter-<lb/>
Stellvertreter f&#252;r Personalfragen, zeigt doch gewisses Interesse<lb/>
ins Handelsministerium zu kommen. <rs type="person" ref="#per__107953">Buchauer</rs> war lange Zeit Sekret&#228;r<lb/>
von Staatssekret&#228;r <rs type="person" ref="#per__98034">Veselsky</rs>. Letzten Endes ging aber diese Freund<lb break="no"/>schaft, glaube ich, auch in Br&#252;che. <rs type="person" ref="#per__107953">Buchauer</rs> ist aber ein ausge<lb break="no"/>sprochen gut ausgebildeter und hervorragender &#214;konom. Ich kenne<lb/>
ihn pers&#246;nlich nicht so genau, doch behauptet MR <rs type="person" ref="#per__111737">Marsch</rs>, er kennt<lb/>
keinen besseren. Da er mit ihm jahrelang zusammengearbeitet hat,<lb/>
kann er wahrscheinlich am besten <rs type="person" ref="#per__107953">Buchauer</rs> klassifizieren. Da im<lb/>
Aussenamt nach wie vor die CV-ler, &#214;AAB-ler und vielleicht noch<lb/>
eine unabh&#228;ngige Gruppe von Adeligen regieren, das letzte Wahl<lb break="no"/><pb n="53-0039" facs="53_1980-01-16_0039.jpg"/>ergebnis zeigte es ja deutlich, schickt man ihn jetzt als<lb/>
Abteilungsleiter-Stellvertreter von Abteilung zu Abteilung,<lb/>
damit er angeblich das Haus kennenlernt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte weiter Kontakt mit ihm halten.<lb/>
</p>
            <p xml:space="preserve">Typisch Parlament war der Rechnungshofausschuss. Zuerst hat es in<lb/>
der Fraktion und ganz besonders nat&#252;rlich bei der &#214;VP den Wunsch<lb/>
gegeben, der Minister muss zu 5 Zeilen Rechnungshofbericht<lb/>
Anteil Handelsministerium pers&#246;nlich erscheinen. Im Laufe des<lb/>
Tages haben sie durch &#252;berlanges Diskutieren bei anderen Kapiteln<lb/>
dann einen riesigen Zeitverlust gehabt. Am Nachmittag erkl&#228;rten<lb/>
sie dann, sie verzichten auf mich. Ich Depp bin deshalb von Villach<lb/>
extra nach Wien zur&#252;ckgefahren.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
