<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791115">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 15. November 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-11-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-11-15">Donnerstag, 15. November 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1245" facs="51_1979-11-15_1245.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 15. November 1979<lb/>
</p>
            <p xml:space="preserve">Zur Bezirksobm&#228;nnersitzung vor dem Parteitag ist weder<lb/>
<name type="person" ref="#per__97543">Heindl</name> noch ich zeitgerecht gekommen &#8211; fast w&#252;rde ich sagen<lb/>
zu unserem Gl&#252;ck &#8211; denn prim&#228;r ging es um die r&#252;ckst&#228;ndigen<lb/>
Beitr&#228;ge, die die Bezirke an die Landeszentrale schulden. Die<lb/>
Landstrasse ist dabei sehr weit zur&#252;ck.<lb/>
</p>
            <p xml:space="preserve">Bei der Wiener Parteidelegierten-Vorbesprechung wurde auch<lb/>
&#252;ber die Parteivorstandwahlvorschl&#228;ge referiert. In Wien gibt<lb/>
es kein Problem, obwohl statt 15 Delegierten durch geringere<lb/>
Mitgliedsanzahl im Verh&#228;ltnis zu den Bundesl&#228;ndern nur mehr<lb/>
14 den Wiener geh&#246;ren. Das 15. Mandat hatte bis jetzt die<lb/>
Wiener Frauensekret&#228;rin <name type="person" ref="#per__109051">Dohnal</name>. Sie scheidet jetzt aus dieser<lb/>
Funktion aus, wird als Regierungsmitglied in den Parteivorstand<lb/>
kooptiert, weshalb sie auch das Wiener Delegiertenmandat im<lb/>
Parteivorstand verlor.<lb/>
</p>
            <p xml:space="preserve">Bei den Wahlen dann zum Parteivorstand, die &#252;berraschend am fr&#252;hen<lb/>
Nachmittag erfolgten und ich noch im Ministerium sass, war ich<lb/>
gar nicht anwesend und konnte daher auch meine Stimme nicht ab<lb break="no"/>geben. Da ich traditionsgem&#228;ss bis jetzt niemals bei Wahlen eine<lb/>
Streichung vorgenommen hatte und es sicherlich auch diesmal nicht<lb/>
getan h&#228;tte, hat es auf die Zusammensetzung des Parteivorstandes<lb/>
keinen Einfluss gehabt. Trotzdem mache ich mir doch Vorw&#252;rfe.<lb/>
Niemand kennt aber den Zeitplan des Parteitages genau. Um 1/2 9<lb/>
die Vorbesprechungen, knapp vor 9 bereits alles erledigt, statt<lb/>
um 10 Uhr Beginn des Parteitages um 25 Minuten zu sp&#228;t. Eine unge<lb break="no"/>heure Unruhe im Parteitag selbst. Je problemloser er ist um so<lb/>
weniger gibt es ein scheinbares Interesse an den Beratungen. Der<lb/>
Zentralsekret&#228;r des Freien Wirtschaftsverbandes, <name type="person" ref="#per__97892">Sallaberger</name>,<lb/>
der sich in der Diskussion zu Wort gemeldet hat und die Regierung<lb/>
sehr positiv beurteilte, meinte dann zu mir, es sei ungeheuer<lb/>
furchtbar zu reden. Vorne sitzen ein paar Pioniere, die<lb/>
bed&#228;chtig der Diskussion folgen, im Saal aber brodelt es, dass<lb/>
man das Gef&#252;hl hat, man spricht zu einem Auditorium, das einem<lb/>
&#252;berhaupt nicht zuh&#246;rt. Ich kenne das. M&#228;uschenstill war es nur<lb/>
als die Wahlkommission die Wahlergebnisse verlautbarte. Diesmal<lb/>
hat es den Vertreter der sozialistischen Jugend <name type="person" ref="#per__111409">Cap</name> und den Ver<lb break="no"/>treter der Jungen Generation <name type="person" ref="#per__114541">Konecny</name> getroffen. Beide haben hohe<lb/>
<pb n="51-1246" facs="51_1979-11-15_1246.jpg"/>Streichungen verzeichnen m&#252;ssen. <name type="person" ref="#per__97311">Androsch</name> kam verh&#228;ltnis<lb break="no"/>m&#228;ssig glimpflich davon. Er lag nach den Streichungen wie<lb/>
ich dann erfuhr, an siebenter Stelle, ausser die beiden Jung<lb break="no"/>sozialisten vom Dienst, sozusagen noch der Landesobmann <name type="person" ref="#per__114936">Hartl</name><lb/>
von Ober&#246;sterreich und andere. Ob es eine bewusste Streichaktion<lb/>
gegen irgend welche Mitglieder des Parteivorstandes gegeben hat,<lb/>
weiss ich nicht, interessiere mich auch nicht daf&#252;r. Meine, viel<lb break="no"/>leicht sogar phlegmatische Einstellung und Begr&#252;ndung, ein<lb/>
Wahlkomitee hat es schon furchtbar schwer &#252;berhaupt einen Wahl<lb break="no"/>vorschlag zu erstellen, da will ich nicht durch Streichungen<lb/>
ihr Konzept zerst&#246;ren, gilt scheinbar doch nicht f&#252;r alle.<lb/>
</p>
            <p xml:space="preserve">Bei der Konstituierung des Parteivorstandes sind ja zuerst nur<lb/>
die gew&#228;hlten Mitglieder und <name type="person" ref="#per__97668">Kreisky</name> stellte mit Recht die<lb/>
Frage, welcher Vorschlag f&#252;r den Parteivorsitz gemacht wird.<lb/>
Allgemeines Gel&#228;chter und niemand verstand diese Vorgangsweise.<lb/>
Sie war aber wirklich vollkommen korrekt, denn <name type="person" ref="#per__97668">Kreisky</name> konnte<lb/>
sich doch nicht gut selbst vorschlagen. Aus dem allgemeinen<lb/>
Gemurmel konnte ich dann gar nicht entnehmen, ob ihn &#252;berhaupt<lb/>
jemand vorgeschlagen hat. Auf alle F&#228;lle wurde er sofort ein<lb break="no"/>stimmig gew&#228;hlt. <name type="person" ref="#per__97668">Kreisky</name> schlug dann eine Erweiterung des Partei<lb break="no"/>pr&#228;sidiums um die beiden Landeshauptleute <name type="person" ref="#per__98038">Wagner</name> und <name type="person" ref="#per__114583">Kery</name> vor.<lb/>
Bis jetzt waren es nur <name type="person" ref="#per__97311">Androsch</name>, <name type="person" ref="#per__97389">Czettel</name>, <name type="person" ref="#per__97442">Firnberg</name>, <name type="person" ref="#per__97488">Gratz</name> und<lb/>
<name type="person" ref="#per__111741">Sekanina</name>. Zu meiner gr&#246;ssten &#220;berraschung und Freude wurde dann<lb/>
von <name type="person" ref="#per__97389">Czettel</name> erg&#228;nzend gemeint, man sollte auch Klubobmann <name type="person" ref="#per__97444">Fischer</name><lb/>
gleich ins Pr&#228;sidium w&#228;hlen. Hier gab es vereinzelt ein Gemurmel,<lb/>
der ist sowieso ins Pr&#228;sidium kooptiert. Ich murmelte dann da<lb break="no"/>zwischen, das ist aber nicht dasselbe, als wenn er im Pr&#228;sidium<lb/>
gew&#228;hlt wird. <name type="person" ref="#per__97668">Kreisky</name> hatte gegen die Wahl <name type="person" ref="#per__97444">Fischers</name> ins Pr&#228;sidium<lb/>
nichts einzuwenden, weshalb man dann en bloc &#252;ber das ganze<lb/>
Pr&#228;sidium abstimmte und damit <name type="person" ref="#per__97444">Fischer</name> sicherlich auch zu seiner<lb/>
eigenen &#220;berraschung &#8211; wie er mir nachher sagte &#8211; gew&#228;hlt wurde.<lb/>
Ich begr&#252;sse diese Wahl sehr. Wenn man weiss, welche Bedeutung<lb/>
es &#8211; vielleicht f&#252;r ihn pers&#246;nlich weniger, aber nach aussen hin &#8211;<lb/>
eine solche Berufung hat, es kommt in der Partei leider nicht<lb/>
allein darauf an, wer wo arbeitet, sondern wie er auch entspre<lb break="no"/>chend eingestuft wird, so bin ich mit diesen Ergebnis sehr zu<lb break="no"/>frieden. Die Zentralsekret&#228;re <name type="person" ref="#per__97356">Blecha</name> und <name type="person" ref="#per__97727">Marsch</name> wurden wieder<lb/>
einstimmig bestellt, dann der Kassier <name type="person" ref="#per__114604">Hillinger</name>, der Stellver<lb break="no"/>treter <name type="person" ref="#per__110148">Moritz</name>, Schriftf&#252;hrer <name type="person" ref="#per__97891">Salcher</name>, Stellvertreter der Vorarl<lb break="no"/><pb n="51-1247" facs="51_1979-11-15_1247.jpg"/>berger <name type="person" ref="#per__97732">Mayer</name>, Chefredakteur der AZ <name type="person" ref="#per__113613">Scheuch</name>, Chefredakteur<lb/>
der Sozialistischen Korrespondenz <name type="person" ref="#per__114605">Waschek</name>, Parteiverlag<lb/>
<name type="person" ref="#per__114541">Konecny</name>, Kontrolle <name type="person" ref="#per__97752">Mondl</name> und <name type="person" ref="#per__114543">P&#246;der</name>, letzterer war m&#246;glich,<lb/>
weil <name type="person" ref="#per__111740">Dallinger</name> auf das Mandat des Genossen <name type="person" ref="#per__114046">B&#246;ck</name>, ehemaliger<lb/>
Obmann der Bauarbeiter kommen konnte. Dies ist wieder f&#252;r<lb/>
die Gewerkschaftsfraktion wichtig, denn <name type="person" ref="#per__114543">P&#246;der</name> als der Vertreter<lb/>
der Gemeindebediensteten und gleichzeitig auch der Fraktions<lb break="no"/>sprecher der &#214;ffentlich Bediensteten, war h&#246;chste Zeit, dass er<lb/>
auch in den Parteivorstand kommt. F&#252;r die Arbeiterkammer-Fraktion<lb/>
<name type="person" ref="#per__97386">Czettel</name>, f&#252;r den ASK&#214; <name type="person" ref="#per__123210">Heller</name>, f&#252;r den Wohnbau <name type="person" ref="#per__97786">Nittel</name> und f&#252;r<lb/>
den Konsumverband <name type="person" ref="#per__97505">Haberl</name>. &#220;berraschend f&#252;r mich, dass auch <name type="person" ref="#per__97668">Kreisky</name><lb/>
Altparteivorsitzenden <name type="person" ref="#per__97818">Pittermann</name> vorschlug. Weiters wurde dann<lb/>
der dritte Pr&#228;sident <name type="person" ref="#per__125303">Thalhammer</name> ebenfalls neben den <choice><choice><sic>sozialisten</sic><corr>sozialistischen?</corr></choice></choice><lb/>
Mitgliedern der Bundesregierung kooptiert, soferne diese nicht<lb/>
sowieso gew&#228;hlte Mitglieder sind. Vorher wurde noch im Pr&#228;sidium<lb/>
die Frauenvertreterin <name type="person" ref="#per__137885">Demuth</name> und die sozialistische Fraktion des<lb/>
Gewerkschaftsbundes <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__97563">Hofstetter</name> kooptiert. In Wirklich<lb break="no"/>keit wurde bei diesem Parteitag und dem Gefolge mit den Wahlen<lb/>
keine besondere &#196;nderung erwartet und ist auch dann selbst bei<lb/>
der Kooption nichts wesentliches geschehen. In der &#214;ffentlich<lb break="no"/>keit muss gerade durch die Zerstrittenheit der Freiheitlichen<lb/>
und durch die Reformbewegung und Diskussion der &#214;VP ein um so<lb/>
krasserer Gegensatz jetzt durch die Geschlossenheit der sozialisti<lb break="no"/>schen Mannschaft beeindruckend wirken. Ich hoffe und w&#252;nsche mir<lb/>
nur, dass es so bleibt.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand wurde dann auch eine Resolution &#252;ber die Schul<lb break="no"/>politik verabschiedet. <name type="person" ref="#per__113083">Sinowatz</name> hatte mit <name type="person" ref="#per__97923">Schnell</name> und <name type="person" ref="#per__97356">Blecha</name><lb/>
einen solchen Entwurf vorgelegt. <name type="person" ref="#per__113083">Sinowatz</name> meldete sich dann<lb/>
ausdr&#252;cklich noch einmal zu Wort um den Parteivorstand zu ersuchen,<lb/>
dass diese Resolution beim Parteitag noch eingebracht werden<lb/>
soll. Er braucht eine starke Unterst&#252;tzung f&#252;r die Verhandlungen<lb/>
mit der &#214;VP. Ich konnte mir zwar nicht erkl&#228;ren, was ihm bei den<lb/>
Verhandlungen eine solche Parteitagsresolution helfen kann.<lb/>
Schulgesetze sind auf unserer seinerzeitiges Verlangen, als wir<lb/>
noch in der Minderheit waren, allerdings in der Koalitionszeit,<lb/>
wo wir daher auch mitzureden hatte, in den Verfassungsrang gehoben<lb/>
worden. Ich kann mir nicht gut vorstellen, dass es <name type="person" ref="#per__113083">Sinowatz</name> viel<lb/>
hilft, wenn er auf Parteitagsbeschl&#252;sse bei den Verhandlungen mit<lb/>
<pb n="51-1248" facs="51_1979-11-15_1248.jpg"/>der &#214;VP verweisen kann. Selbstverst&#228;ndlich aber wurde die<lb/>
Resolution auch einstimmig dann angenommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> berichtet mir, dass eine Schweizer Firma <name type="person" ref="#per__149504">Gadis</name><add>[ev. Falschidentifikation, Anm.]</add> bei ihm war<lb/>
um mitzuteilen, dass sie mit ihren guten Beziehungen zu dem Vor<lb break="no"/>sitzenden des Staatskomitees <name type="person" ref="#per__97500">Gwischiani</name> die M&#246;glichkeit hat, die<lb/>
M&#252;llendlagerung in der UdSSR zu arrangieren. Auch f&#252;r die deut<lb break="no"/>sche Wiederaufbereitung oder deren Versorgungsproblematik h&#228;tte<lb/>
sie bereits mit der UdSSR Gespr&#228;che gef&#252;hrt. Ich habe mich sofort<lb/>
bereit erkl&#228;rt, dass die Firma mit mir reden will, wie mir <name type="person" ref="#per__97627">Kienzl</name><lb/>
andeutet, jederzeit zur Verf&#252;gung zu stehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte erkundige Dich wer dies ist und wann<lb/>
er kommen will.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__114663">Fischer</name> von der Aussenhandelsstelle hat bez&#252;glich der Export<lb break="no"/>w&#252;nsche der Firma Avanti, sprich <name type="person" ref="#per__135654">Pruscha</name>, eine gute L&#246;sung. Die<lb/>
&#214;MV hat gr&#246;sste Bedenken, dass <name type="person" ref="#per__135654">Pruscha</name> jetzt Benzin und Diesel&#246;l<lb/>
nach der Schweiz exportiert. Wir sind zwar nach unserem EFTA-<lb/>
Vertrag verpflichtet solche Exporte zuzulassen. Niemand w&#252;rde aber<lb/>
verstehen, wenn tats&#228;chlich jetzt 6.000 Tonnen rausgehen w&#252;rden.<lb/>
Einen Export in die Bundesrepublik mit 15.000 Tonnen hat <name type="person" ref="#per__114663">Fischer</name><lb/>
bereits einvernehmlich ablehnen k&#246;nnen. Gegen&#252;ber dem EFTA-Staat<lb/>
Schweiz hat er aber gr&#246;sste Bedenken. <name type="person" ref="#per__114663">Fischer</name> schlug nun vor, wir<lb/>
sollten eine l&#228;ngere &#220;berpr&#252;fung vornehmen. Da wir innerhalb 3 Wo<lb break="no"/>chen einen Bescheid geben m&#252;ssen, w&#252;rde er vorschlagen, dass<lb/>
man, da <name type="person" ref="#per__135654">Pruscha</name> im Sommer zweimal 10.000 Tonnen Mineral&#246;lprodukte<lb/>
aus Ungarn zollbeg&#252;nstigt eingef&#252;hrt hat, jetzt &#252;berpr&#252;ft, wie<lb/>
weit hier eine unberechtigte Zollersparnis vorl&#228;ge, wenn jetzt diese<lb/>
Menge wieder, oder ein Teil davon in die Schweiz exportiert wird.<lb/>
Sollte, was ich aber nicht erwarte, die Firma Avanti gegen diesen Be<lb break="no"/>scheid an den Verwaltungsgerichtshof berufen, dann wird dieser<lb/>
wahrscheinlich doch den Zwischenbescheid wegen &#220;berpr&#252;fung<lb/>
akzeptieren. &#196;hnlich hat er n&#228;mlich bei der Firma <name type="person" ref="#per__115590">R&#246;gelsperger</name> zu<lb break="no"/>gunsten des Handelsministeriums entschieden, als diese Kugellager<lb/>
aus Japan importieren wollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte &#214;MV &#252;ber Vorgangsweise informieren.<lb/>
</p>
            <pb n="51-1249" facs="51_1979-11-15_1249.jpg"/>
            <p xml:space="preserve">Die deutsche Firma Dr&#228;xlmaier hat in Braunau eine Halle ge<lb break="no"/>mietet und 60 Besch&#228;ftigte mit Teillieferungen mit Volkswagen<lb break="no"/>werk eine Produktion aufgezogen. Jetzt hat sie eine neue Halle<lb/>
gebaut und wird im Fr&#252;hjahr bereits 150 besch&#228;ftigen. Man er<lb break="no"/>sucht mich, ich sollte dann offiziell einmal diese Halle er<lb break="no"/>&#246;ffnen kommen, was ich sofort zusagte. Dr&#228;xlmaier wird jetzt<lb/>
auch von Chemie Linz entsprechende Halbfabrikate f&#252;r diese Pro<lb break="no"/>duktion beziehen. Der VW-Vertreter <name type="person" ref="#per__123317">Matousek</name> hat sich hier<lb/>
wieder einmal verdient gemacht. Unter vier Augen hat er mir dann<lb/>
mitgeteilt, dass die &#214;IAG wegen des Montagevertrages f&#252;r Juden<lb break="no"/>burg endg&#252;ltig entscheiden soll. Vorstandsdirektor <name type="person" ref="#per__114138">Brauneis</name> hat<lb/>
ihm n&#228;mlich gegen&#252;ber angedeutet, er m&#246;chte, dass diese Produktion<lb/>
nach Wien kommt. Hier sieht aber <name type="person" ref="#per__123317">Matousek</name> einen Arbeitskr&#228;fte<lb break="no"/>mangel. Volkswagen m&#246;chte lieber, und letzten Endes auch <name type="person" ref="#per__97668">Kreisky</name>,<lb/>
wegen seines Versprechens in Judenburg wird vor Schliessung eine<lb/>
andere Produktion hinkommen, selbst nach Judenburg lieber gehen.<lb/>
Die Entscheidung obliegt aber, wie <name type="person" ref="#per__123317">Matousek</name> ausdr&#252;cklich<lb/>
sagte nat&#252;rlich auf &#246;sterreichischer Seite. Ich hatte am Partei<lb break="no"/>tag mit dem Finanzreferenten der &#214;IAG und alten Freund von<lb/>
<name type="person" ref="#per__97498">Gr&#252;ndwald</name> und mir, Dr. <name type="person" ref="#per__97678">Lacina</name>, &#252;ber dieses Problem gesprochen.<lb/>
Wenn <name type="person" ref="#per__97498">Gr&#252;nwald</name> zur&#252;ckkommt wird er und ich uns sofort zusammen<lb break="no"/>setzen. <name type="person" ref="#per__123317">Matousek</name> meint n&#228;mlich, es wird f&#252;r die &#214;IAG eine harte<lb/>
Konkurrenz durch Porsche und Karman bei diesem Projekt in Deutsch<lb break="no"/>land entstehen. Porsche, meint aber <name type="person" ref="#per__97678">Lacina</name> scheidet aus, weil<lb/>
die Serie doch f&#252;r sie zu gross ist. Der wirklich Konkurrent<lb/>
wird nur Karmann sein. Wenn <name type="person" ref="#per__123317">Matousek</name> bereit ist mit seinen<lb/>
Verbindungen insbesondere zum Einkaufvertreter <name type="person" ref="#per__1137494">M&#252;ller-Neuhof</name>,<lb/>
der f&#252;r dieses Projekt zust&#228;ndig sein wird, zu helfen, dann muss<lb/>
man diese Situation n&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__97498">Gr&#252;nwald</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Landeshauptmann <name type="person" ref="#per__113131">Niederl</name> wollte unbedingt mit mir unter vier Augen<lb/>
sprechen. Er hat mir ein Gutachten von Prof. <name type="person" ref="#per__1137435">M&#246;se</name>, Universit&#228;ts<lb break="no"/>klinik Graz gegeben, wonach die Krebsgefahr im Voitsberg-<lb/>
K&#246;flacher Revier heute schon durch die Emission h&#246;her ist als<lb/>
im steirischen Durchschnitt. <name type="person" ref="#per__1137435">M&#246;se</name> kann ihm zwar auch nicht sagen,<lb/>
wo im konkreten der Grund liegt. <name type="person" ref="#per__113131">Niederl</name> f&#252;rchtet nur, dass seine<lb/>
Bescheidbest&#228;tigung f&#252;r Voitsberg III, wenn dieses Gutachten<lb/>
bekannt wird, dann hart attackiert werden kann. Ich versprach<lb/>
<pb n="51-1250" facs="51_1979-11-15_1250.jpg"/>ihm strengst vertraulich diese Untersuchung zu unseren Akt<lb/>
zu nehmen und gleichzeitig pr&#252;fen zu lassen, ob tats&#228;chlich<lb/>
hier ein urs&#228;chlicher Zusammenhang mit Voitsberg III konstruiert<lb/>
werden kann. Wenn schon jetzt in Voitsberg eine &#252;berdurchschnitt<lb break="no"/>liche Krebserkrankung festzustellen ist, bevor Voitsberg III noch<lb/>
in Betrieb geht, dann spricht dies h&#246;chstens f&#252;r das Projekt. Durch<lb/>
Voitsberg III werden die Einzelhaushalte mit ihren starken Emissio<lb break="no"/>nen durch die <choice><choice><sic>Kraftw&#228;rmekupplung</sic><corr>Kraft-W&#228;rme-Kopplung</corr></choice></choice>, die die STEWEAG &#252;bernimmt und<lb/>
bis in den K&#246;flacher Raum mit Fernw&#228;rme die Haushalte versorgen<lb/>
wird nur gemildert. Wenn Voitsberg III in Betrieb geht, wird die<lb/>
stark ausscheidende Anlage Voitsberg I wahrscheinlich st&#228;ndig<lb/>
stillgelegt werden oder h&#246;chsten als allerletzte Reserve ver<lb break="no"/>wendet. Im Bescheid der Gemeinde f&#252;r die Anlage von Voitsberg III<lb/>
wurde ausserdem verlangt, dass der Platz f&#252;r eine besondere<lb/>
Absorberanlage in die Konstruktion aufgenommen werden muss, damit,<lb/>
wenn die wirtschaftliche und insbesondere betriebstechnische<lb/>
M&#246;glichkeit einer besseren Absaugung existiert, dann sofort nach<lb break="no"/>tr&#228;glich eingebaut werden kann. Dass sie fr&#252;her oder sp&#228;ter kommen<lb/>
wird, bin selbst auch &#252;berzeugt<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte bei der &#220;berpr&#252;fung des Gutachtens<lb/>
&#228;usserst vorsichtig vorgehen.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__128479">Eichinger</name> von Plasser &amp; Theurer ruft mich an, um mir mitzu<lb break="no"/>teilen, dass er jetzt in Polen einem 400-Mio.-Schilling-Auftrag &#252;ber<lb/>
Gleisstopfmaschinen bekommen k&#246;nnte. Die Bank Handlowy hat sich<lb/>
bis jetzt gewehrt, dass dieses Projekt &#252;ber die &#214;sterreichische<lb/>
Kontrollbank finanziert werden soll. Sie wollte, dass Plasser &amp;<lb/>
Theurer &#252;ber ihre deutsche Firma ausliefert. Dies h&#228;tte einen<lb/>
teureren Kredit und eine nicht so grossen Lieferanteil &#214;sterreichs<lb/>
bedeutet, denn die Finanzierungsgesellschaft Hermes in der Bundes<lb break="no"/>republik h&#228;tte diese Finanzierung aus den grossen Kohlenkredit,<lb/>
den die Deutschen den Polen gegeben haben, genommen. Ich habe dann<lb/>
bei der Geburtstagsfeier von Professor <name type="person" ref="#per__97647">Koren</name> den Kontrollbankchef<lb/>
<name type="person" ref="#per__97518">Haschek</name> getroffen und ihm sofort &#252;ber dieses Projekt informiert.<lb/>
Er wird sich dieser Frage annehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Unterlagen f&#252;r Polenfahrt mitgeben.<lb/>
</p>
            <p xml:space="preserve">Der kommerzielle Direktor <name type="person" ref="#per__137398">Peyerl</name> vom Volkstheater, den ich beim<lb/>
<pb n="51-1251" facs="51_1979-11-15_1251.jpg"/>Abschiedsempfang des Schweizer Botschafters getroffen habe<lb/>
meinte, seinerzeit h&#228;tte Handelsminister <name type="person" ref="#per__97358">Bock</name> der Josefstadt<lb/>
f&#252;r die Hinterb&#252;hnenerneuerung einen grossen Subventionsbetrag<lb/>
gegeben. Das Volkstheater welches jetzt ebenfalls renovieren<lb/>
muss, bekommt vom Handelsministerium bis jetzt nichts. Ich ver<lb break="no"/>sprach ihm, mir sofort den seinerzeitigen Akt von <name type="person" ref="#per__97358">Bock</name> vorlegen<lb/>
zu lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte Unterlagen ausheben und mit mir be<lb break="no"/>sprechen.</p>
            <p xml:space="preserve">Dkfm. <name type="person" ref="#per__116032">Freisinger</name>, fr&#252;her APA, jetzt bei der Presse hat mich<lb/>
ganz verwundert gefragt, wieso wir <name type="person" ref="#per__111699">Puffler</name> so still und leise<lb/>
jetzt verabschieden. Beim letzten Pressefr&#252;hst&#252;ck war sie nicht<lb/>
dabei, sonst h&#228;tte sie mich dort schon auf diese Situation auf<lb break="no"/>merksam gemacht. Ich habe ihr erkl&#228;rt, dass <name type="person" ref="#per__111699">Puffler</name> ja nicht<lb/>
ganz ausscheiden wird, sondern f&#252;r mich weiterhin t&#228;tig ist.<lb/>
Sie hat aber glaube ich vollkommen recht, dass wir mit den wich<lb break="no"/>tigsten Teilnehmern unserer Fr&#252;hst&#252;cksrunde und sonstigen Journa<lb break="no"/>listen und wem immer <name type="person" ref="#per__111699">Puffler</name> noch m&#246;chte, ihm ein gemeinsames<lb/>
Mittagessen geben sollten. Ich habe ihr zwar nichts gesagt, bin<lb/>
aber mit Frau Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> sofort einig geworden, eine<lb/>
solche Vorgangsweise zu w&#228;hlen. Wir sollten dies auch am Montag<lb/>
offiziell verk&#252;nden. Bis dahin allerdings muss die Liste der Teil<lb break="no"/>nehmer bereits festgestellt werden. Voraussetzung allerdings ist,<lb/>
dass <name type="person" ref="#per__111699">Puffler</name> mit dieser Vorgangsweise einverstanden ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte kl&#228;re sofort den Sachverhalt mit<lb/>
<name type="person" ref="#per__111699">Puffler</name>.<lb/>
</p>
            <p xml:space="preserve">Der polnische Botschafter hat mich beim Empfang des Parteitages<lb/>
im Rathaus angegangen, <name type="person" ref="#per__97668">Kreisky</name> h&#228;tte ihm mitteilen lassen, dass<lb/>
ich ein Mittagessen f&#252;r <name type="person" ref="#per__97518">Haschek</name>, <name type="person" ref="#per__111755">Castellez</name>, Kontrollbank, <name type="person" ref="#per__97315">Apfalter</name>,<lb/>
V&#214;EST, und <name type="person" ref="#per__123322">Feichtinger</name>, <choice><choice><sic>Simmering Graz Pauker</sic><corr>Steyr-Daimler-Puch?</corr></choice></choice><add/>, mit den polnischen<lb/>
Kontrahenten, die n&#228;chste Woche nach &#214;sterreich kommen, entweder<lb/>
Mittwoch oder Donnerstag geben sollte. Ich habe ihm dies na<lb break="no"/>t&#252;rlich sofort zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte nach R&#252;cksprache mit den vier und der<lb/>
polnischen Botschaft ein solches Mittagessen auf unsere Kosten<lb/>
arrangieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1244_04" facs="51_1979-11-15_1244-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.11.1979</head>
         </div>
         <pb n="51_1244_05" facs="51_1979-11-15_1244-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="51_1251_01" facs="51_1979-11-15_1251-01.jpg"/>
         <pb n="51_1251_02" facs="51_1979-11-15_1251-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Albrecht, 15.11.1979</head>
         </div>
      </back>
   </text>
</TEI>
