<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800617">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 17. Juni 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-06-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-06-17">Dienstag, 17. Juni 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-11-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0745" facs="55_1980-06-17_0745.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 17. Juni 1980<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der Handelskammer, Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name>, berichtete<lb/>
ich ihm &#252;ber die Verhandlungen im Handelsausschu&#223;. &#220;berrascht war<lb/>
ich, da&#223; er mir strengst vertraulich mitteilte, die Handelskammer<lb/>
w&#228;re auch beim Energiesicherungsgesetz bereit gewesen, eine flexi<lb break="no"/>blere Haltung einzunehmen, als dies der &#214;VP-Klub dann beschlossen<lb/>
hat. Die Ablehnung aller Vorschl&#228;ge au&#223;er der Erh&#246;hung von 20 auf<lb/>
25 % der Importmenge f&#252;r das Krisenlager geht also ausschlie&#223;lich<lb/>
auf die politische Entscheidung der &#214;VP zur&#252;ck. <name type="person" ref="#per__112978">Kehrer</name> best&#228;tigt<lb/>
mir auch, da&#223; meine Auffassung, ich kann aufgrund der derzeitigen<lb/>
Rechtslage nur die Beschl&#252;sse der Internationalen Energieagentur<lb/>
nachvollziehen, absolut richtig ist. Alle anderen Ma&#223;nahmen, die ich<lb/>
zwar theoretisch aufgrund der gesetzlichen Bestimmung ergreifen<lb/>
k&#246;nnte, wenn Versorgungsschwierigkeiten drohen, mu&#223; ich vorher durch<lb/>
marktkonforme Ma&#223;nahmen bek&#228;mpfen, bevor ich lenkend eingreifen kann.<lb/>
Diese marktkonformen Ma&#223;nahmen wie z.B. Preiserh&#246;hungen, die na<lb break="no"/>t&#252;rlich sofort dem Verbrauch entsprechend reduzieren, w&#252;rden nur<lb/>
dann nicht mehr ausreichen, wenn kein echter Markt mehr existiert.<lb/>
<name type="person" ref="#per__112978">Kehrer</name> meinte, dies w&#228;re der <name type="person" ref="#per__97427">Falk</name>, wenn z.B. gr&#246;&#223;ere Mengen von<lb/>
Roh&#246;l oder Derivaten nicht mehr, zu welchem Preis auch immer, zuge<lb break="no"/>kauft werden k&#246;nnten. Erst dann d&#252;rfte ich seiner Auffassung nach<lb/>
Zuteilungsma&#223;nahmen ergreifen. Meine Argumentation, da&#223; wir an<lb break="no"/>stelle des Preisgesetzes oder des Energiegesetzes viel lieber eine,<lb/>
wie ich es immer bezeichne, Rute ins Fenster gesetzt lieber w&#228;re,<lb/>
weil ich gar nicht administrieren kann und will, glaubte er sofort.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Dr. <name type="person" ref="#per__110944">Zluwa</name> soll solche Formulierungen mit<lb/>
mir einmal besprechen.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer nahm zur Kenntnis, da&#223; ich jetzt in der Sommer<lb break="no"/>zeit keinerlei Benzinpreiserh&#246;hungen mehr durchf&#252;hren werde, was<lb/>
immer auch die vorgelegten Preisantr&#228;ge ergeben w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> wird sich mit seinem Amtsvorg&#228;nger <name type="person" ref="#per__97764">Mussil</name> wegen<lb/>
der notwendigen energiepolitischen Ma&#223;nahmen und insbes. dem Aus<lb break="no"/>bau des Bundeslastverteilers in gesetzlicher, aber auch in techni<lb break="no"/><pb n="55-0746" facs="55_1980-06-17_0746.jpg"/>scher Hinsicht, ins Einvernehmen setzen. Ich habe ihm erkl&#228;rt,<lb/>
da&#223; Pr&#228;s. <name type="person" ref="#per__97769">Mussil</name> von der Verbundgesellschaft jetzt, so hoffe ich,<lb/>
auch immer die Unterst&#252;tzung der Handelskammer in seiner Elektrizi<lb break="no"/>t&#228;ts- und Energiepolitik bekommen wird.<lb/>
</p>
            <p xml:space="preserve">Ich berichtete <name type="person" ref="#per__112978">Kehrer</name> auch &#252;ber die Aussprache in Schweden mit der<lb/>
&#246;sterreichischen Delegation zur EFTA-Konsultativkomiteesitzung<lb/>
bez&#252;glich der Griechenland-Verhandlungen. Die Intervention, die ich<lb/>
neuerdings mit Botschafter <name type="person" ref="#per__114112">Seyffertitz</name> bei Vizepr&#228;s. <name type="person" ref="#per__116355">Haferkamp</name> der<lb/>
EG-Kommission durchf&#252;hrte, wurde einhellig bei dieser Besprechung<lb/>
beschlossen. Erg&#228;nzend sagte ich dann <name type="person" ref="#per__112978">Kehrer</name>, da&#223; die Beamten &#252;ber<lb/>
das Verhalten der Interessensvertretung, insbes. Landwirtschafts<lb break="no"/>kammer, aber auch der Handelskammer, sehr erbost sind. Insbesondere<lb/>
Botschafter <name type="person" ref="#per__114112">Seyffertitz</name> hat mir erkl&#228;rt, da&#223; in seiner 30j&#228;hrigen<lb/>
Beamtent&#228;tigkeit er ein solches Verhalten noch niemals feststellen<lb/>
konnte. Auch die Beamten Dr. <name type="person" ref="#per__123818">Scheich</name>, Au&#223;enministerium, aber insbes.<lb/>
Gruppenleiter MR <name type="person" ref="#per__115656">Steiger</name> vom Handelsministerium sind &#252;ber die<lb/>
intransigente Haltung der Handelskammer, aber noch viel mehr der<lb/>
Landwirtschaftskammer und deren unqualifizierten Angriffe auch<lb/>
sehr ver&#228;rgert. Ich habe <name type="person" ref="#per__112978">Kehrer</name> empfohlen, er soll mit diesen Be<lb break="no"/>amten gelegentlich unter 4 Augen sprechen, damit er vielleicht die<lb break="no"/>se Mi&#223;stimmung ausr&#228;umen kann. F&#252;r mich pers&#246;nlich ist es sehr<lb/>
ersch&#252;tternd, da&#223; die Handelskammerleute ihren eigenen Fraktions<lb break="no"/>kollegen so mi&#223;trauen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> teilte mir mit, da&#223; der Atomminister <name type="person" ref="#per__126250">Krotow</name> aus der Sojwet<lb break="no"/>union jetzt nicht nur mit den Austroatomfirmen, sondern in der<lb/>
Handelskammer entsprechende Gespr&#228;che mit Elin, Voith, Siemens,<lb/>
Schippel<add>[?]</add>, Kallique<add>[?]</add>, Austroplan und Austroverbund f&#252;hren wird.<lb/>
<name type="person" ref="#per__112978">Kehrer</name> fragte, ob ich mit dieser Erg&#228;nzung einverstanden bin, ich<lb/>
habe sofort erkl&#228;rt, da&#223; mir dies sogar sehr recht ist. Ich infor<lb break="no"/>mierte ihn auch &#252;ber das vertrauliche 4-Augen-Gespr&#228;ch bez&#252;glich<lb/>
der Atomm&#252;llagerung gegen Atomkomponentenlieferungen, das ich<lb/>
von der Fahrt vom Flughafen nach Wien mit dem Minister <name type="person" ref="#per__126250">Krotow</name> ge<lb break="no"/>f&#252;hrt hatte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> urgierte die Erlassung der Verordnung f&#252;r den Verkauf unter<lb/>
dem Einstandspreis bei Bier und Eiern.<lb/>
</p>
            <pb n="55-0747" facs="55_1980-06-17_0747.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Warum ist das tats&#228;chlich noch nicht vor<lb break="no"/>bereitet?</p>
            <p xml:space="preserve">Die Textileinfuhrscheinerh&#246;hung von 4000 auf 20.000 S wurde von<lb/>
<name type="person" ref="#per__112978">Kehrer</name> neuerdings urgiert. Ich habe ihn nicht im Unklaren gelassen,<lb/>
da&#223; ich dar&#252;ber noch eingehende Gespr&#228;che f&#252;hren mu&#223;, weil seitens<lb/>
der Industrie gegen diesen koordinierten und von der Handelskammer<lb/>
mir jetzt mitgeteilten einstimmigen Beschlu&#223; gr&#246;&#223;te Bedenken an<lb break="no"/>gemeldet wurden. Die Koordinierungsaufgabe von <name type="person" ref="#per__112978">Kehrer</name> ist nicht<lb/>
zu beneiden, in diesem Fall wird aber eine bessere L&#246;sung im Han<lb break="no"/>delsministerium angestrebt werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: MR <name type="person" ref="#per__114500">Fischer</name> soll entsprechende Vorschl&#228;ge<lb/>
f&#252;r die Aussprache mit Industrie und Gewerkschaft vorbereiten.<lb/>
</p>
            <p xml:space="preserve">GR. <name type="person" ref="#per__114998">Sevcik</name> und sein Chef <name type="person" ref="#per__115685">Mischek</name> wollten von mir entsprechende<lb/>
Unterst&#252;tzung, damit sie auch in Ungarn zu den Hotelbauten zugezogen<lb/>
werden. <name type="person" ref="#per__115685">Mischek</name> erkl&#228;rte mir dankbar, da&#223; dies in Polen nur m&#246;glich<lb/>
war, weil ich entsprechend interveniert hatte. Die Oststaaten ver<lb break="no"/>langen n&#228;mlich Nachweis von Referenzbauten in Oststaaten, bevor sie<lb/>
eine Firma heranziehen. F&#252;r einen newcomer ist daher der Einstieg<lb/>
&#228;u&#223;erst schwierig. Ich bin fest davon &#252;berzeugt, da&#223; aber die<lb/>
Ungarn sehr wohl bei entsprechenden preiswerten Offerten die Firma<lb/>
<name type="person" ref="#per__115685">Mischek</name> heranziehen werden. Die Vorbereitungsarbeiten m&#252;ssen die<lb/>
Firmen mit den &#246;sterreichischen Handelsr&#228;ten in den entsprechenden<lb/>
L&#228;ndern treffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Ohne da&#223; wir es gro&#223; publizieren, frage ich<lb/>
mich immer, wieso nur vereinzelt Firmen um Intervention ersuchen.<lb/>
</p>
            <p xml:space="preserve">Der venezolanische Botschafter glaubte allen Ernstes, er k&#246;nne von<lb/>
mir einen umfassenden und detaillierten und wom&#246;glich mit vertrau<lb break="no"/>lichen Informationen gespickten Bericht &#252;ber meine Moskau-Reise<lb/>
erhalten. Insbes. interessierte ihn nat&#252;rlich die Energiefrage.<lb/>
Seiner Information nach hat die sowjetische Seite gr&#246;&#223;te Schwierig<lb break="no"/>keiten mit der Energieversorgung, sprich insbes. &#214;l- und Gaslieferung<lb/>
f&#252;r das Inland und noch viel mehr f&#252;r die COMECON-Staaten und<lb/>
betreibt trotzdem eine exportoffensive Politik. Im Prinzip ver<lb break="no"/><pb n="55-0748" facs="55_1980-06-17_0748.jpg"/>suchte ich ihm die Situation, wie ich sie gesehen habe, zu erkl&#228;ren.<lb/>
Vertrauliche Ziffern hatte ich sowieso nicht. MR <name type="person" ref="#per__98075">Willenpart</name> hat<lb/>
allerdings mir nachher mit Recht gesagt, selbst wenn wir sie<lb/>
h&#228;tten, w&#252;rden wir sie sicherlich nicht der venezolanischen Seite<lb/>
zur Verf&#252;gung stellen. Immerhin ist es mir jetzt in meiner 10j&#228;h<lb break="no"/>rigen Praxis das erste Mal untergekommen, da&#223; ein Botschafter so<lb/>
direkt um Informationen gebeten hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__98075">Willenpart</name> soll den diesbez&#252;glichen Akt<lb/>
mir zur Einsichtnahme vorlegen.<lb/>
</p>
            <p xml:space="preserve">Mit Gruppenleiter <name type="person" ref="#per__97493">Gr&#246;ger</name> und <name type="person" ref="#per__111737">Marsch</name> besprach ich die Finanzierungs<lb break="no"/>m&#246;glichkeiten des Kaufes von Bunzl &amp; Biach durch die anderen Pa<lb break="no"/>pierfabriken, Laakirchen, Heinzel und Salzer. <name type="person" ref="#per__97493">Gr&#246;ger</name> teilte meine<lb/>
Meinung, da&#223; wenn wir diese Finanzierung aus unserer zweiten gro&#223;en<lb/>
Papierkreditaktion mit 3 Mrd. S Umfang durchf&#252;hren, eine diesbez&#252;g<lb break="no"/>liche Aufforderung vom Finanzministerium und Bundeskanzleramt not<lb break="no"/>wendig ist. Wir m&#252;ssen dann auf alle F&#228;lle unsere Richtlinien<lb/>
&#228;ndern. MR <name type="person" ref="#per__111737">Marsch</name> best&#228;tigte mir allerdings auch, da&#223; diese Trans<lb break="no"/>aktion in unserer Papieraktion weniger gef&#228;hrliches Pr&#228;judiz dar<lb break="no"/>stellt, als wenn dies &#252;ber die allgemeine Regierungszinsenzuschu&#223;<lb break="no"/>aktion des Bundeskanzleramtes gehen w&#252;rde. Dort w&#252;rde ein solcher<lb/>
Beschlu&#223; f&#252;r alle Branchen gelten und daher die Begehrlichkeit<lb/>
wesentlich gr&#246;&#223;er sein, als in unserer Papieraktion, wo eben nur<lb/>
Papierfabriken daf&#252;r infrage kommen. Mittel sind aus dem 3 Mrd.<lb/>
Rahmen genug vorhanden, da die Investitionst&#228;tigkeit in der Papier<lb break="no"/>industrie nicht wie erwartet so stark zugenommen hat, da&#223; der Rahmen<lb/>
sehr bald ausgesch&#246;pft sein wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Transaktion wird nur auf Antrag des<lb/>
Finanzministers durch Regierungsbeschlu&#223; von mir durchgef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">Prof. <name type="person" ref="#per__114098">Fantl</name>, seinerzeit EVA, jetzt zuk&#252;nftiger Leiter des Energie<lb break="no"/>wirtschaftlichen Institutes, welches die Verbundgesellschaft und<lb/>
die &#214;lgesellschaft gr&#252;nden, vom &#246;sterreichischen Energiekonsumenten<lb/>
verband wird <name type="person" ref="#per__115720">Hofbauer</name> als zweiter Mann neben <name type="person" ref="#per__114098">Fantl</name> in diesem Insti<lb break="no"/>tut wirken. W&#228;hrend der &#246;sterreichische Energiekonsumentenverband<lb/>
<pb n="55-0749" facs="55_1980-06-17_0749.jpg"/>ein Budget von 4 1/5 Mio S hat, hat dieses neue Institut allein<lb/>
schon ein 17 Mio. S Standardbudget. Dazu kommen noch die au&#223;er<lb break="no"/>ordentlichen Aufwendungen. Die &#214;lwirtschaft und die Verbundgesell<lb break="no"/>schaft sind angeblich bereit, bis zu 100 Mio S und dar&#252;ber f&#252;r<lb/>
energiesparende Ma&#223;nahmen aufzuwenden. Gegen die Bestellung von<lb/>
<name type="person" ref="#per__114098">Fantl</name> waren nur lange Zeit <name type="person" ref="#per__97556">Hirnigel</name>, GD BP, und <name type="person" ref="#per__97739">Mieling</name>, GD von SHELL.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Versuche herauszubekommen die Begr&#252;ndung<lb/>
dieser beiden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114098">Fantl</name> m&#246;chte auch in der Technischen Universit&#228;t im Institut f&#252;r<lb/>
Hochbau, <name type="person" ref="#per__126253">Panzhauser</name>, als au&#223;erordentlichen Professor wirken. Ich<lb/>
habe ihm meine diesbez&#252;gliche Intervention bei der Bundesminister<lb/>
<name type="person" ref="#per__97442">Firnberg</name> zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte n&#228;chste MRV erinnern.<lb/>
</p>
            <p xml:space="preserve">Ein geb&#252;rtiger Araber, <name type="person" ref="#per__126254">Samaha</name>, hat sich die Arbeit gemacht und die<lb/>
in der Schweiz f&#252;r die &#246;sterr. Bundeskammer durchgef&#252;hrten &#220;ber<lb break="no"/>setzungen durchgesehen. Zu seiner und noch viel mehr zu meiner<lb/>
gr&#246;&#223;ten &#220;berraschung wurden dabei so grobe &#220;bersetzungsfehler ge<lb break="no"/>macht, da&#223; es fast unverantwortlich ist, dies ins Ausland zu senden.<lb/>
Die Araber werden nicht nur dar&#252;ber lachen, sondern &#252;ber einzelne<lb/>
&#220;bersetzungen emp&#246;rt sein. Nat&#252;rlich m&#246;chte <name type="person" ref="#per__126254">Samaha</name> bei der Bundes<lb break="no"/>kammer oder sonst wo als &#220;bersetzer herangezogen werden. Aufgrund<lb/>
der freiwillig geleisteten Pr&#252;farbeit hat er sich dies auch verdient.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte n&#228;chstes Jour fixe Handelskammer mit<lb break="no"/>geben.<add>liegen bei Fr. Martin</add><lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__121999">Gerharter</name> vom Konsum berichtet mir &#252;ber seine Erfahrungen<lb/>
bei der M&#252;hlenkontingentregelungsverhandlung. In den vergangenen<lb/>
Jahrzehnten, solange ich in der Arbeiterkammer daf&#252;r die Verantwortung<lb/>
getragen habe, wurde stets auf diesem Gebiet Einvernehmen zwischen<lb/>
allen Interessensvertretungen erzielt und auch f&#252;r den Konsum be<lb break="no"/>friedigende L&#246;sung gefunden. Der Konsum hat f&#252;r seine 3 M&#252;hlen ein<lb/>
Kontingent von 28.000 t, sein eigener Bedarf ist aber 38.000 t.<lb/>
Dies braucht er f&#252;r seine Brot- und Geb&#228;ckerzeugung, aber auch f&#252;r<lb/>
<pb n="55-0750" facs="55_1980-06-17_0750.jpg"/>seinen Mehldetailverkauf. In der Vergangenheit war es daher m&#246;glich,<lb/>
da&#223; ihm 7.200 t <choice><choice><sic>Lei-kontingent</sic><corr>Leihkontingent?</corr></choice></choice> von der Fa. Vonwiller gegeben wurde.<lb/>
Wie bei allen anderen M&#252;hlen w&#252;rde seine eigene Kapazit&#228;t der 3<lb/>
M&#252;hlen ausreichen, um seinen Bedarf zu decken. Urspr&#252;nglich wollte<lb/>
deshalb der Konsum die Duswald-M&#252;hle, 5.400 t Kontingent, kaufen.<lb/>
<name type="person" ref="#per__121999">Gerharter</name> war auch bereit, bis zu 55 Mio. S daf&#252;r zu bezahlen. AK,<lb/>
aber auch der Landessekret&#228;r der LUGA <name type="person" ref="#per__118225">Dragosits</name> in der Steiermark<lb/>
haben ihm davon abgeraten. Jetzt wurde die Duswald-M&#252;hle mit 50 Mio.<lb/>
stillgelegt, er hat keine Kontingenterh&#246;hung dadurch bekommen und<lb/>
das <choice><choice><sic>Leikontingent</sic><corr>Leihkontingent?</corr></choice></choice> von Vonwiller kann er auch nicht mehr erhalten.<lb/>
</p>
            <p xml:space="preserve">Verhandlungen mit Konsum mit dem Bundesheer, <name type="person" ref="#per__114546">Spannocchi</name>, haben dazu<lb/>
gef&#252;hrt, da&#223; dieses jetzt ein 2-Wochen-Versorgungskontingent kaufen<lb/>
m&#246;chte. Dies w&#252;rde 150 Mio. S kosten, urspr&#252;nglich sollte die<lb/>
landwirtschaftliche Genossenschaft und der Konsum zur H&#228;lfte diese<lb/>
Versorgung &#252;bernehmen. Jetzt hat sich nat&#252;rlich, wie nicht anders<lb/>
erwartet, auch der Handel eingeschaltet. Wahrscheinlich wird jeder<lb/>
1/3 bekommen. Da das Heer nicht bereit ist f&#252;r diese Lagerung<lb/>
Zinsen zu zahlen und f&#252;r die Lagerkosten nur 1 % zu verg&#252;ten, wird<lb/>
es nach Meinung <name type="person" ref="#per__121999">Gerharters</name> kein gutes Gesch&#228;ft. Ich habe ihm so<lb break="no"/>fort widersprochen, denn f&#252;r mich ist ja gar keine Frage, da&#223; ein<lb/>
solcher Bedarf innerhalb der gro&#223;en Konsumorganisation jederzeit<lb/>
sozusagen mitlaufen kann und keinerlei konkreten zus&#228;tzlichen<lb/>
Lager oder zus&#228;tzliche Aufwendungen entstehen.<lb/>
</p>
            <p xml:space="preserve">Olioprot, die zwischen Konsum, 48.000 S Stammkapital, Oversea, sprich<lb/>
<name type="person" ref="#per__110998">Eisenberger</name><add>[evtl. Falschidentifikation]</add>, 48.000 S Stammkapital, und auch das letzte Drittel von<lb/>
der landwirtschaftlichen Gruppe gegr&#252;ndete &#214;lsaatenverarbeitungs<lb break="no"/>gesellschaft, soll jetzt liquidiert werden. Der Konsum hat bis<lb/>
jetzt 500.000 S Baraufwendungen gehabt. Die N&#214;M w&#252;rde ihren Anteil<lb/>
&#252;bernehmen, ist aber bereit nur 20.000 S daf&#252;r zu bezahlen. <name type="person" ref="#per__121999">Gerharter</name><lb/>
wollte von mir wissen, ob ich gegen eine Liquidation etwas einzu<lb break="no"/>wenden h&#228;tte. Da ich diesem Projekt niemals eine Chance gegeben<lb/>
habe, habe ich nat&#252;rlich keinerlei Bedenken, wenn dies jetzt ge<lb break="no"/>schieht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was wei&#223; unsere Industriesektion?<lb/>
</p>
            <pb n="55-0751" facs="55_1980-06-17_0751.jpg"/>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__126255">Weiser</name> von der Produktionsf&#246;rderungsgesellschaft hat mit<lb/>
MR <name type="person" ref="#per__97493">Gr&#246;ger</name> mir &#252;ber die alte, jetzt neu verhandelte Idee, 1.000.&#8211;&#8211;<lb/>
S f&#252;r die Autos zur Wrackbeseitigung zu verlangen, referiert.<lb/>
Zum Unterschied von fr&#252;her sind jetzt der &#214;AMTC und der ARB&#214;, aber<lb/>
auch die Interessensvertretungen damit einverstanden. Die S 1.000.&#8211;&#8211;<lb/>
w&#252;rden als Kaution beim Autokauf zu <choice><choice><sic>erlegen</sic><corr>hinterlegen</corr></choice></choice> sein und wenn man das<lb/>
Autowrack nachher zur Verschrottung &#252;bergeben hat, bekommt man die<lb/>
S 1.000.&#8211;&#8211; wieder zur&#252;ck. Die ganze Aktion wird noch im Beirat mit<lb/>
den L&#228;ndern besprochen, ich selbst habe dezidiert erkl&#228;rt, ich<lb/>
werde in dieser Frage nicht initiativ. Als ich vor Jahren dies ge<lb break="no"/>tan habe, wurde mir sofort von allen Zeitungen und Interessensver<lb break="no"/>tretungen und ganz besonders von den Autoverb&#228;nden vorgeworfen, ich<lb/>
w&#252;rde die Autofahrer nur neuerdings belasten wollen.<lb/>
</p>
            <p xml:space="preserve">Die 13.000 t Reifen, die j&#228;hrlich anfallen, k&#246;nnten durch Ver<lb break="no"/>brennung bei den Zementfabriken, Mannersdorf macht den ersten Ver<lb break="no"/>suche, <name type="person" ref="#per__97518">Haschek</name>, aber auch einer Vorarlberger Textilfirma ohne<lb/>
weiteres sozusagen nicht umweltsch&#228;digend weggeschaffen werden. Eine<lb/>
&#228;hnliche Regelung ist auch f&#252;r Altaluminium und Altsilber geplant.<lb/>
Das wirkliche Problem ist aber die Autowrackbeseitigung und die<lb/>
Autoreifenvernichtung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: N&#228;chstes Jour fixe AK, aber auch HK setzen.<lb/>
</p>
            <p xml:space="preserve">Die fraktionellen Fremdenverkehrsleute NR <name type="person" ref="#per__97543">Heindl</name>, Dir. <name type="person" ref="#per__111736">Zolles</name>, &#214;FVW,<lb/>
<name type="person" ref="#per__114709">Krebs</name>, Wr. Fremdenverkehrsverband, und GD <name type="person" ref="#per__126256">Luczensky</name>, DDSG, hatten<lb/>
gro&#223;e Bedenken, da&#223; jetzt eine Statuten&#228;nderung von den Bundesl&#228;n<lb break="no"/>dern und von der Handelskammer in der &#214;sterr. Fremdenverkehrswerbung<lb/>
verlangt wird, wo ich als Obmann praktisch durch den st&#228;ndigen Ver<lb break="no"/>treter Dir. <name type="person" ref="#per__109291">Scheiner</name> ersetzt werde. Diese Gefahr sehe ich &#252;berhaupt<lb/>
nicht, ich habe mit dem Sprecher der Bundesl&#228;nder und gleichzeitig<lb/>
&#214;VP-Repr&#228;sentant LRat <name type="person" ref="#per__112216">Bassetti</name> aus Tirol klar und deutlich vor<lb/>
der letzten Generalversammlung der &#214;sterr. Fremdenverkehrswerbung<lb/>
vereinbart, da&#223; <name type="person" ref="#per__109291">Scheiner</name> zwar<add>[als]</add> st&#228;ndiger Vertreter gew&#228;hlt wird, dies<lb/>
erfolgte auch einstimmig, da&#223; aber jedwede Statuten&#228;nderungen erst<lb/>
erfolgen, bis der Bericht des Rechnungshofes vorliegt. Bis zu<lb/>
dieser Zeit habe ich mich in der &#214;sterr. Fremdenverkehrswerbung schon<lb/>
wieder so eingearbeitet, wie dies in den vergangenen Jahren der<lb/>
<pb n="55-0752" facs="55_1980-06-17_0752.jpg"/>Fall war, bevor ich den gesch&#228;ftsf&#252;hrenden Obmann <name type="person" ref="#per__114586">Zedek</name> bestellte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114709">Krebs</name> hat dann auch insbesondere auf die Notwendigkeit der Erh&#246;hung<lb/>
des Gesch&#228;ftsf&#252;hrergehaltes verwiesen. Tats&#228;chlich bekommen ver<lb break="no"/>gleichbare Leute wie <name type="person" ref="#per__113372">Wallner</name> von der Spielbanken AG 120.000.&#8211;&#8211;<lb/>
AUA-Vorst&#228;nde 107.000.&#8211;&#8211;, <name type="person" ref="#per__112998">Sokol</name> vom Verkehrsb&#252;ro 73.000.&#8211;&#8211; mit<lb/>
Pensionsanspruch und PKW, <name type="person" ref="#per__111736">Zolles</name> aber nur 46.000.&#8211;&#8211; ohne Pensions<lb break="no"/>anspruch und ohne PKW. Letzteren soll er auch bekommen und au&#223;erdem<lb/>
sein Gehalt um 10.&#8211;15.000 S erh&#246;ht werden. Ein diesbez&#252;glicher<lb/>
Vorschlag wurde aber schon seinerzeit vereinbart, wird mir von<lb/>
den Vertretern der Bundesl&#228;nder und der Handelskammer <name type="person" ref="#per__109291">Scheiner</name> in<lb/>
der Direktoriumssitzung gemacht werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Erinnere mich, da&#223; ich nach der n&#228;chsten<lb/>
Direktoriumssitzung mit <name type="person" ref="#per__111367">W&#252;rzl</name> &#252;ber die Statutenfrage spreche.<lb/>
</p>
            <p xml:space="preserve">Beim 70j&#228;hrigen Gr&#252;ndungsjubil&#228;ums des Kreditvereines, wo ich die<lb/>
Festansprache halten mu&#223;te, war eine sehr gute Stimmung. Die Vor<lb break="no"/>redner, GD <name type="person" ref="#per__98028">Vak</name>, Z, Stadtrat <name type="person" ref="#per__126257">Neusser</name> f&#252;r das Gewerbe und auch Stadt<lb break="no"/>rat <name type="person" ref="#per__109290">Mayr</name> f&#252;r die Finanzen und Gemeinde Wien hatten interessanter<lb break="no"/>weise alle an die k.u.k Gr&#252;ndungszeit angekn&#252;pft. Sicherlich wurde<lb/>
dies auch durch den Saal in der Wr. Handelskammer bedingt. Dieser<lb/>
Jugendstil, der nach <name type="person" ref="#per__126257">Neusser</name> der letzte Ausflug eines bedeutenden<lb/>
B&#252;rgertums fundiert auf den kleinen Gewerbe- und Mittelbetrieben<lb/>
war, hatte insbes. ihn dazu animiert. Ich hatte interessante<lb/>
Unterlagen von <name type="person" ref="#per__111737">Marsch</name> &#252;ber den damaligen k.u.k Handelsminister be<lb break="no"/>kommen. Es war daher sehr reizvoll f&#252;r mich die k.u.k Zeit, kaiser<lb break="no"/>lich k&#246;niglich bis <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>-<name type="person" ref="#per__97668">Kreisky</name>, humorvoll Revue passieren<lb/>
zu lassen. Aus allen Statistiken, die dort auflagen und<add>[aus denen]</add> auch<lb/>
graphisch klar und deutlich hervorging, war aber insbesondere aber<lb/>
in den letzten 10 Jahren ein exorbitanter Anstieg der Aktivit&#228;ten<lb/>
des Vereines festzustellen. Der Sitzungsaal, der ja im Verein<lb/>
meistens von Genossen gef&#252;llt wurde, war daher in jeder Beziehung<lb/>
in einer guten Stimmung.<lb/>
</p>
            <p xml:space="preserve">Bei der Pr&#228;sidiumssitzung auf der Landstra&#223;e beschlossen wir jetzt<lb/>
die Bezirkszeitung zu gr&#252;nden, die in der Wiener Organisation be<lb break="no"/><pb n="55-0753" facs="55_1980-06-17_0753.jpg"/>schlossen und vorgesehen ist. Die Gestaltung wird <name type="person" ref="#per__112986">Weisbier</name> &#252;ber<lb break="no"/>nehmen. Er hofft, da&#223; es ihm und mir m&#246;glich sein wird, von der<lb/>
Arbeiterzeitung die sehr erfahrene Redakteurin <name type="person" ref="#per__126258">Lorenz</name> ehrenamtlich<lb/>
auch daf&#252;r zu gewinnen.<lb/>
</p>
            <p xml:space="preserve">In der Sektionsleitersitzung gab es dann eine harte Diskussion<lb/>
wegen der jetzt aufgeflammten Meinungsverschiedenheit zwischen<lb/>
<name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> bez&#252;glich der Quellensteuer. Ersch&#252;tternd f&#252;r<lb/>
mich war, da&#223; die meisten Genossen gef&#252;hlsm&#228;&#223;ig ahnen, da&#223; hier<lb/>
ein Konflikt heraufkommt, der vielleicht noch unabsehbare Folgen<lb/>
hat, noch ersch&#252;tternder aber war f&#252;r mich, da&#223; die Leute annehmen,<lb/>
da&#223; eben nicht der Zinsertrag, sagen wir wie in der Schweiz mit<lb/>
20 %, besteuert wird, sondern da&#223; eben die Sparguthaben sch&#246;n lang<lb break="no"/>sam mit der Steuer verschwinden w&#252;rden. Weiters wurde auch hart<lb/>
kritisiert, da&#223; <name type="person" ref="#per__97668">Kreisky</name> sich jetzt viel mehr in die weltpolitischen<lb/>
Probleme einmischt und durch seine Auslandsreisen nach Meinung Ver<lb break="no"/>einzelter damit die Inlandsaktivit&#228;t nachl&#228;&#223;t, ja sogar vernach<lb break="no"/>l&#228;ssigt. Diese Kritik kommt allerdings meistens von Sektionen, wo<lb/>
noch ein gewisser j&#252;discher Mitgliedsstand zu verzeichnen ist.<lb/>
Ich untersch&#228;tze nicht solche Kritiken und bin sehr froh, da&#223; bei<lb/>
uns auf der Landstra&#223;e sehr hart und offen diskutiert wird. &#220;ber<lb break="no"/>sch&#228;tzen darf man allerdings solche Aussagen auch nicht, oft sind<lb/>
es nur vereinzelte Meinungen, die allerdings durch Zeitungsinfor<lb break="no"/>mationen, ganz besonders Kronen-Zeitung und Kurier, artikuliert wer<lb break="no"/>den. NR <name type="person" ref="#per__97543">Heindl</name>, aber auch ich versuchten verzweifelt unseren Spitzen<lb break="no"/>funktion&#228;ren der Landstra&#223;e, und das sind die Sektionsleiter, klar<lb/>
zu machen, da&#223; wir diese au&#223;enpolitische sehr anstrengende Leistung<lb/>
dringendst als neutraler Staat brauchen. Durch die L&#228;nge der<lb/>
Diskussion habe ich dann, wie nicht anders zu erwarten, den Empfang<lb/>
bei der Z selbstverst&#228;ndlich vers&#228;umt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte beim KR <name type="person" ref="#per__115709">Bartl</name>, Vorsitzender des Kredit<lb break="no"/>vereines, entschuldigen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0744_06" facs="55_1980-06-17_0744-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.6.1980</head>
         </div>
         <pb n="55_0744_07" facs="55_1980-06-17_0744-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
