<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750917">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 17. September 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-09-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-09-17">Mittwoch, 17. September 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-1007" facs="27_1975-09-17_1007.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 17. September 1975<lb/>
</p>
            <p xml:space="preserve">Die sozialistische Fraktion des Kongresses wurde zusammengerufen,<lb/>
um das Problem der Vizepr&#228;sidentschaft von <name type="person" ref="#per__113374">Gassner</name> zu besprechen.<lb/>
<name type="person" ref="#per__97346">Benya</name> ist der Meinung, dass in diese Funktion nur ein gew&#228;hlter<lb/>
Spitzenfunktion&#228;r kommen k&#246;nnte, der sich schon in einer Gewerk<lb break="no"/>schaft und zwar in einem hohen F&#252;hrungsgremium bew&#228;hrt hat und be<lb break="no"/>kannt ist. Dasselbe gilt nat&#252;rlich auch f&#252;r einen entsprechend<lb/>
hohen Sekret&#228;r einer Gewerkschaft, er denkt hier scheinbar an<lb/>
Zentralsekret&#228;re. Die Fraktion hatte urspr&#252;nglich besprochen lange<lb/>
vor dem Kongress, dass die &#214;VP, d.h. die christlichen Gewerkschafter<lb/>
auf alle F&#228;lle einen Vizepr&#228;sidenten haben soll, obwohl statutenm&#228;ssig<lb/>
nat&#252;rlich dar&#252;ber &#252;berhaupt nichts ausgesagt wird. Scheinbar betrachten<lb/>
die christlichen Gewerkschafter dieses Verhalten und vor allem die lange<lb/>
Tradition seit 45 es als selbstverst&#228;ndlich, dass sie einen Vize<lb break="no"/>pr&#228;sidenten haben und dass er von ihnen ausschliesslich bestimmt und<lb/>
vorgeschlagen wird. Die Meinung &#252;ber diese Frage ist innerhalb der<lb/>
sozialistischen Fraktion sehr geteilt. Nat&#252;rlich hat <name type="person" ref="#per__97346">Benya</name> mit seinem<lb/>
ungeheuren Gewicht vorerst &#252;berhaupt glaube ich den gr&#246;ssten Teil der<lb/>
Delegierten auf seiner Seite. In der Diskussion hat sich aber nur<lb/>
<name type="person" ref="#per__123305">Busta</name> ganz extrem deklariert und meinte, man k&#246;nne den Sozialisten<lb/>
nicht zumuten, dass sie f&#252;r <name type="person" ref="#per__113374">Gassner</name> stimmen. Da er der vorletzte Red<lb break="no"/>ner war und ich mich zuletzt gemeldet hatte, konnte ich sofort darauf<lb/>
replizieren und sagen, niemand erwartet, dass wir f&#252;r <name type="person" ref="#per__113374">Gassner</name> stimmen.<lb/>
Die Delegierten kennen ihn nicht, er gilt nat&#252;rlich als der Politruck<lb/>
und extreme &#214;AAB-Mann, ist ja auch von der eigenen Fraktion nur sehr<lb/>
knapp gew&#228;hlt worden. Trotzdem trat ich unbedingt f&#252;r Verhandlungen<lb/>
ein. Insbesonders die &#246;ffentlichen Bediensteten, die Postgewerkschaft<lb/>
und teilweise die Gemeindebediensteten w&#252;rden von einem Ablehnen und<lb/>
einer Kampfabstimmung, sei es bei der Auswahl des <name type="person" ref="#per__113374">Gassner</name> aus dem<lb/>
erwarteten Pr&#228;sidiumssitz ihrer Gewerkschaft schwerwiegende Folgen<lb/>
haben. Warum <name type="person" ref="#per__97346">Benya</name> dieses Problem jetzt mit solcher H&#228;rte anschneidet,<lb/>
weiss ich nicht. Manche meinen es sein Freundschaftsdienst f&#252;r <name type="person" ref="#per__122974">Alten<lb break="no"/>burger</name> und seine christliche Gewerkschaftsfraktion, die sich ja inner<lb break="no"/>halb der &#214;VP nicht durchsetzen konnte. Andere Gewerkschaften aber<lb/>
wie insbesondere die Arbeitergewerkschaften, Bau z.B, f&#252;rchten dass<lb/>
wenn <name type="person" ref="#per__140757">Klingler</name> kommt, dann zwei Angestellte, n&#228;mlich <name type="person" ref="#per__111740">Dallinger</name> und<lb/>
<name type="person" ref="#per__140757">Klingler</name> im Pr&#228;sidium vertreten sind und einen zu starken &#220;berhang<lb/>
haben. Das Ganze ist sehr unliebsam, wahrscheinlich w&#228;re die &#214;VP<lb/>
besser beraten gewesen, h&#228;tte sie, wenn sie schon nicht auf <name type="person" ref="#per__140757">Klingler</name><lb/>
<pb n="27-1008" facs="27_1975-09-17_1008.jpg"/>und <name type="person" ref="#per__113374">Gassner</name> sich mehrheitlich einigen konnte, so am besten <name type="person" ref="#per__134290">Gasper<lb break="no"/>schitz</name> genommen. Doch dies ist glaube ich alles vorbei. Die einzige<lb/>
M&#246;glichkeit, die ich sehe, ist, dass eine Statuten&#228;nderung in Hinkunft<lb/>
verhindert, dass ein nicht in Gewerkschaftskreisen bekannter und<lb/>
schon bew&#228;hrter Funktion&#228;r in F&#252;hrungsgremien des Gewerkschaftsbundes<lb/>
kommt und man diesmal f&#252;r <name type="person" ref="#per__113374">Gassner</name> mit den Stimmen der christlichen<lb/>
Gewerkschaft nur w&#228;hlen l&#228;sst. Die sozialistische Fraktion sich<lb/>
also der Stimme enth&#228;lt. Ob allerdings dieses Kompromiss durchgeht,<lb/>
bezweifle ich. Welche politische Konsequenz aber der andere Weg hat<lb/>
und wie er sich insbesondere f&#252;r die weitere Entwicklung des Gewerkschafts<lb break="no"/>bundes auswirken wird, kann ich nicht sagen. Ich bef&#252;rchte allerdings<lb/>
das Schlimmste.<lb/>
</p>
            <p xml:space="preserve">Beim Kongress hielt <name type="person" ref="#per__97525">H&#228;user</name> ein ausf&#252;hrliches Referat &#252;ber die Sozial<lb break="no"/>politik und was er beabsichtigt. Es gab dann auch eine Diskussion den<lb/>
ganzen Vormittag. Nachmittag wurde die Diskussion &#252;ber den T&#228;tigkeits<lb break="no"/>bericht fortgesetzt. Hier kommen nat&#252;rlich alle W&#252;nsche von den Dele<lb break="no"/>gierten in der Debatte vorgetragen und sind sehr verschieden. Was mir<lb/>
am meisten auff&#228;llt ist, dass leider sehr sehr viele ihren Debatten<lb break="no"/>beitrag aufgesetzt haben und herunterlesen. Es kann vorkommen, dass wie<lb/>
z.B. <name type="person" ref="#per__97676">Tommy Lachs</name>, der &#252;brigens frei sprach, seinen T&#228;tigkeitsbericht,<lb/>
wenn ich so sagen darf, gab und dann eine volkswirtschaftliche wichtige<lb/>
Frage wie die Verm&#246;gensbildung anschnitt und der n&#228;chste Debattenredner<lb/>
seine Sorge als Betriebsrat &#252;ber die Absaugung in seinem Betrieb im<lb/>
Kongress berichtete. Trotzdem verl&#228;uft er nicht nur sehr diszipliniert,<lb/>
sondern was mich am meisten beeindruckt, sind die bis jetzt gemeldeten<lb/>
&#252;ber 50 Debattenredner f&#252;r die T&#228;tigkeitsberichte.<lb/>
</p>
            <p xml:space="preserve">Den Betriebsr&#228;ten der Firma EPA, Sesselfabrik, wurde von ihrem Chef<lb/>
mitgeteilt, dass der Betrieb anfangs des Jahres geschlossen wird.<lb/>
Sie haben sich sofort an das Handelsministerium gewandt und sind dann<lb/>
auch im Kongress aufgetaucht um mit dem Obmann <name type="person" ref="#per__114046">B&#246;ck</name>, Zentralsekret&#228;r<lb/>
<name type="person" ref="#per__97741">Millendorfer</name> und mit <name type="person" ref="#per__113038">Reim</name> und mir und ihrem Landessekret&#228;r das Problem<lb/>
zu besprechen. Wir einigten uns, dass sie sofort ein Schreiben auf Grund<lb/>
des neuen Arbeitsverfassungsgesetzes abschicken m&#252;ssen, damit die K&#252;ndi<lb break="no"/>gung auf ein Monat verschoben wird. In der Zwischenzeit werde ich dann<lb/>
wenn n&#246;tig, mit dem neuen Besitzer, dem Schwiegersohn, reden, der<lb/>
angeblich von der Branche nichts versteht. Nicht ganz klar ist, ob er<lb/>
den ganzen Betrieb wirklich schliessen will, oder sich nicht doch auf<lb/>
eine Handelsfirma zur&#252;ckziehen. Er beschwert sich jetzt &#252;ber die grossen<lb/>
Importe, gibt aber selbst zu, dass seine Auftr&#228;ge jetzt mit 7 Millionen<lb/>
<pb n="27-1009" facs="27_1975-09-17_1009.jpg"/>Schillinge steigend sind. Die harte Konkurrenz aus Deutschland und<lb/>
insbesondere aus den Oststaaten zwingt ihn aber ungeheure hohe<lb/>
Rabatte zu geben. Ausserdem meinte <name type="person" ref="#per__97741">Millendorfer</name>, dass auch der Vertrag<lb/>
den der Betriebsrat besonders f&#252;r die Besch&#228;ftigten abgeschlossen hat,<lb/>
ihn sehr belastet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__113038">REIM</name>: Bitte versuche &#252;ber den Inhalt des Betriebsvertrages<lb/>
ein wenig zu erfahren.<lb/>
</p>
            <p xml:space="preserve">Beim Spatenstich der Firma Riedl auf den Trabrenngr&#252;nden im 22. Bezirk<lb/>
von der Wiener Betriebsansiedlungsgesellschaft, habe ich <name type="person" ref="#per__97893">Sallinger</name><lb/>
sofort aufmerksam gemacht, dass er gestern bei der Landeskammerange<lb break="no"/>lobung in der Steiermark vergessen hat nicht nur &#252;ber die Export<lb break="no"/>steigerungen gegen&#252;ber den Oststaaten, sondern auch der Bundesrepublik<lb/>
mit + 7 % hinzuweisen. Dies sagte ich ihm nicht weil mir dies wichtig<lb/>
erschien, sondern um ihm zu zeigen, dass ich alle seine Ausf&#252;hrungen<lb/>
genauest studiere, obwohl ich nat&#252;rlich nur dies zuf&#228;llig getan habe.<lb/>
Er korrigierte sich wirklich bei dieser Rede wo allerdings ein ganz<lb/>
kleiner Kreis dies h&#246;rt. Stadtrat <name type="person" ref="#per__109290">Mayr</name> vor mir, hat dann gemeint, aus<lb/>
der <name type="person" ref="#per__97893">Sallinger</name>-Rede geht hervor, dass doch eine grosse Differenz zwischen<lb/>
ihnen beiden besteht. Die Stadtverwaltung ist nicht nur f&#252;r die Unter<lb break="no"/>nehmer da, sondern auch f&#252;r die Konsumenten und f&#252;r die Arbeiter, die<lb/>
ebenfalls zur Wirtschaft zu z&#228;hlen sind. Nat&#252;rlich blieb mir dann gar<lb/>
nichts anderes &#252;brig um <name type="person" ref="#per__97893">Sallinger</name> meine Loyalit&#228;t neuerdings zu bekunden<lb/>
und <name type="person" ref="#per__109290">Hans Mayr</name> nimmt mir dies als alter Freund sicher nicht &#252;bel, bei<lb/>
meiner Ansprache dann zu sagen, hier sei vielleicht der Pr&#228;sident<lb/>
missverstanden worden, denn auch er sei nat&#252;rlich der Meinung, dass<lb/>
unter Wirtschaft alles zu verstehen ist und die Sozial- und Wirtschafts<lb break="no"/>partnerschaft dies ja am deutlichsten zeigt. Da es in dem Zelt eine<lb/>
Affenhitze wie in der Sauna gehabt hat, haben wir uns alle sehr kurz<lb/>
gefasst. Insbesondere ich als letzter Redner. Anstelle der Grundstein<lb break="no"/>legung hat der Betrieb eine Lehmplatte hingelegt und jeder musste<lb/>
seine Hand draufdr&#252;cken, dies wird dann im Bauwerk eingebaut. Der<lb/>
Kronen-Zeitung-Redakteur <name type="person" ref="#per__141053">Schliesser</name>, der bei diesen Anl&#228;ssen immer<lb/>
dabei ist, sagte dann zu mir, jetzt sei mein Fingerabdruck polizei<lb break="no"/>bekannt. Ich erwiderte sofort, dass dies gar nicht n&#246;tig sei, weil<lb/>
dies bereits im Jahre 1936 der Fall war.<lb/>
</p>
            <p xml:space="preserve">Die Passagendiskussion war ausgesprochen friedlich. Ich hatte vor Jahren<lb/>
schon einmal in der Opernpassage diskutiert. Mein Stammplatz ist ja<lb/>
<pb n="27-1010" facs="27_1975-09-17_1010.jpg"/>bekanntlicher Weise die Schnellbahnstation Landstrasse. Ich habe<lb/>
den Eindruck, dass die &#214;VP gar nicht irgendwelche besonders geschulte<lb/>
Leute hinschickt, denn die Fragen die selbst aus &#214;VP-Kreisen kamen,<lb/>
ein junger Passant interessierte sich und diskutierte sehr lange mit<lb/>
mir, waren wirklich leicht zu replizieren. Die Mehrheit der Bev&#246;lkerung<lb/>
ist sogar bereit hier aktiv einzugreifen und man hat immer die Angst,<lb/>
dass sie den Betreffenden mit Diskussionen und Fragen so eindecken,<lb/>
dass der nur versch&#252;chtert dann sehr bald das Weite sucht. Sehr gut<lb/>
fand ich, dass anschliessend <name type="person" ref="#per__141055">L&#246;w</name> als maskierter Werkelmann dort<lb/>
eine Parade von sich gab, wodurch keine weiteren Diskussionen mehr<lb/>
beim Abgang entstehen, sondern dies eigentlich in die neue Nummer<lb/>
&#252;bergeht.<lb/>
</p>
            <p xml:space="preserve">Beim Abschiedsempfang f&#252;r <name type="person" ref="#per__97377">Bukowski</name> kamen zu meiner gr&#246;ssten Verwunderung<lb/>
auch sehr viele Spitzenleute des Aussenamtes der &#214;VP. Was mich aber<lb/>
am meisten &#252;berraschte, war, dass selbst <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> neben<lb/>
<name type="person" ref="#per__97474">Gleissner</name> und einer ganzen Reihe von Kammerleuten erschienen. <name type="person" ref="#per__97769">Mussil</name><lb/>
beschwerte sich, dass bez&#252;glich der Aufteilung von den Kommerzialr&#228;ten<lb/>
in O&#214; der Freie Wirtschaftsverband so irrsinnige Forderungen stellt und<lb/>
er dies darauf zur&#252;ckf&#252;hrt, dass ich mich hier eingeschaltet habe.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> meinte er sei vollkommen untragbar, dass von den 13 7 SP&#214;-ler<lb/>
und 6 &#214;VP-ler nur zum Zug kommen sollen. Hier glaube ich handelt es sich<lb/>
um ein reines Missverst&#228;ndnis. <name type="person" ref="#per__97893">Sallinger</name> will dieses Problem beim<lb/>
n&#228;chsten Jour fixe besprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97340">Bodo Beelitz</name> meldete sich bei mir und meinte, er m&#246;chte eine Aus<lb break="no"/>sprache einmal auf 3 Minuten. Selbstverst&#228;ndlich sagte ich sofort,<lb/>
am besten ist es, er sagt mir gleich, was er w&#252;nscht. Er wollte sich<lb/>
pers&#246;nlich noch einmal in Erinnerung bringen, mir insbesondere seinen<lb/>
Lebenslauf und seine T&#228;tigkeit schriftlich &#252;bermitteln, damit ich<lb/>
bei der Entscheidung &#252;ber die Besetzung der Industriesektion auf ihn<lb/>
zur&#252;ckgreife. Ich liess ihm keinen Zweifel, dass er kaum Aussicht hat,<lb/>
ich fragte ihn auch, warum er sich seinerzeit nicht beworben hat,<lb/>
als wir ihn sehr wohl ins Handelsministerium &#252;bernehmen wollten.<lb/>
Er meinte, damals h&#228;tte er keine Chancen gehabt, als 15-j&#228;hriger<lb/>
Abteilungsleiter hier etwas anderes als auch wieder nur Abteilungs<lb break="no"/>leiter zu werden, weshalb er seinen jetzigen Posten vorgezogen hat.<lb/>
</p>
            <pb n="27-1011" facs="27_1975-09-17_1011.jpg"/>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__115656">Steiger</name>, den ich &#252;ber den Besuch von <name type="person" ref="#per__97966">Snuderl</name> informierte,<lb/>
meinte, ein Wunsch der Jugoslawen einen Handelsvertrag endlich<lb/>
mit der EG abzuschliessen, sei irreal, weil ein solcher in der<lb/>
EFTA nicht vorgesehen sei. Auch eine Absichtserkl&#228;rung, wie ich jetzt<lb/>
eventuell kompromissm&#228;ssig vorschlug, h&#228;tte keine wie immer geartete<lb/>
Wirkung sei daher sinnlos. <name type="person" ref="#per__115656">Steiger</name> wird die Idee <name type="person" ref="#per__97966">Snuderls</name> an die<lb/>
Mission in Genf weitergeben und Auftrag, zu ergr&#252;nden, was die anderen<lb/>
Botschaften dazu sagen.<lb/>
</p>
            <p xml:space="preserve">Die Vorbesprechung mit <name type="person" ref="#per__97915">Schipper</name>, <name type="person" ref="#per__97722">Marhold</name> und seinem neuen B-Beamten<lb/>
ergab, dass wir damit rechnen k&#246;nnen, vom Finanzministerium die<lb/>
notwendigen Aufstockung des Budgets von 15 Mill. f&#252;r die &#214;FVW<lb/>
zu erhalten. Bez&#252;glich der Kohle, Buntmetall, Bergbauf&#246;rderung werden<lb/>
wir uns wahrscheinlich wieder dahingehend einigen, dass wir im<lb/>
B&#220;G dann die &#220;berschreitungen unterbringen werden, die jetzt bereits<lb/>
feststehen. Die Forderung f&#252;r die St&#228;rkefabrik in Gm&#252;nd will <name type="person" ref="#per__97311">Androsch</name><lb/>
im Agrarpaket verhandeln, was mir nur sehr recht ist. Auch in der<lb/>
Frage der Bindung wird es keinerlei Schwierigkeiten geben. <name type="person" ref="#per__97915">Schipper</name><lb/>
berichtete mir dann anschliessend, dass auch beim Bautenminister es<lb/>
m&#246;glich war, fast alles befriedigend zu l&#246;sen. Der Sekret&#228;r von <name type="person" ref="#per__97755">Moser</name><lb/>
aber, <name type="person" ref="#per__112949">Kazda</name>, war scheinbar nicht dieser Meinung, als ich ihn abends beim<lb/>
Empfang dann danach fragte. Die Situation bei den Budgetbesprechungen,<lb/>
wie ich sie seit 5 Jahren erlebt habe, ist sehr typisch. Die B&#252;rokratie<lb/>
regelt sich weitestgehend, was sie dringend braucht und ganz besonders<lb/>
<name type="person" ref="#per__97722">Marhold</name> versteht es, sich hier als zentrale Figur zu etablieren. Er<lb/>
Macht mit dem Finanzministerium ziemlich alles bis ins Detail aus,<lb/>
weiss daher sehr genau, wie weit das Finanzministerium gehen kann<lb/>
und wenn man daher so wie ich dem Finanzminister keine Schwierig<lb break="no"/>keiten machen will, so kann man mit diesen Budgetvereinbarungen einiger<lb break="no"/>massen durchkommen. Wenn man nat&#252;rlich ein ehrgeiziger Minister ist,<lb/>
und glaubt, man muss unbedingt zus&#228;tzliche Betr&#228;ge bekommen, dass<lb/>
glaube ich, gibt es nur Spannungen, erreichen tut man kaum etwas und<lb/>
das Budget vertr&#228;gt es ja wirklich nicht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="27_1006_03" facs="27_1975-09-17_1006-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.9.1975</head>
         </div>
         <pb n="27_1006_04" facs="27_1975-09-17_1006-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
