<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740308">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  8. M&#228;rz 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-03-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-03-08">Freitag, 8. M&#228;rz 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0316" facs="20_1974-03-08_0316-02-D.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, den 8. M&#228;rz 1974</p><p xml:space="preserve">Einen ganzen tag keine Termine, nur die Messebesuchen und sich auf<lb/>
die Arbeit in der Sowjetunion vorzubereiten ist ungeheuer ungew&#246;hn<lb break="no"/>lich, dadurch konnte ich auch meinen Schreibtisch endlich einmal<lb/>
reinfegen. Die Messe selbst wird ein guter Erfolg, die Prognosen die<lb/>
Anfangs gestellt habe da&#223; eine gute Konjunktur zu erwarten ist, wird<lb/>
sich best&#228;tigen. Solange die Inflationstendenz anh&#228;lt glaube ich auch,<lb/>
da&#223; unter allen Umst&#228;nden wenn nicht ganz besondere Ma&#223;nahmen von<lb/>
seiten der Regierung dagegen ergriffen werden, die Unternehmer nach<lb/>
wie vor alles daran setzen werden, um durch Bestellungen weiteren<lb/>
Preissteigerungen zu entgehen. Jede Investition und jede Anschaffung<lb/>
die er sofort macht geben dem Unternehmer die M&#246;glichkeit billiger<lb/>
oder preiswerter zu kaufen, als wie in einem halben oder in einem<lb/>
Jahr, allerdings mu&#223; es dann zu einer Verknappung der Geldmittel<lb/>
kommen und dies ist auch der Grund warum sowohl bei der Export<lb break="no"/>finanzierung als auch bei der Inlandsfinanzierung die Unternehmen<lb/>
dauernd st&#246;hnen. 1973 wurde zwar wieder ein phantastisches Spar<lb break="no"/>ergebnis erzielt, n&#228;mlich fast 30 Milliarden Schillinge von 170 auf<lb/>
200 Milliarden Schillinge wurden Spareinlagen vergr&#246;&#223;ert. In Wirk<lb break="no"/>lichkeit aber sind dies gr&#246;&#223;tenteils nur Zinsgutschreibungen soda&#223;<lb/>
die Prim&#228;reinlagen wahrscheinlich gar nicht so stark zugenommen<lb/>
haben.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Hier m&#252;&#223;te jemand die Geld- und Kapitalseite<lb/>
wirklich genau verfolgen und berichten. Wer aber kann dies schon bei<lb/>
uns im Haus.</p><p xml:space="preserve">Die Erfinder-Messe ist und der ganze Verein f&#252;r Patente und Erfindungen<lb/>
ist in Wirklichkeit den Eindruck habe ich schon ein ziemlich Inzucht<lb break="no"/>organisation. Man sieht immer wieder die selben Typen. Der gr&#246;&#223;te<lb/>
Clou war die Tochter von Minister <name type="person" ref="#per__140799">Heinl</name>, einen ehemaligen Vorg&#228;nger<lb/>
von mir die eine Hundsh&#252;tte erfunden hat. Ein rundes Fa&#223; mit einem<lb/>
Loch f&#252;r eine Abteilung wo er als Vorzimmer reinkriecht und dann<lb/>
erst in sein restliches H&#228;uschen kommt, da&#223; man sich so etwas auf<lb/>
der Erfindermesse ausstellen traut, ist wirklich einmalig. Ich habe<lb/>
vor etlichen Jahren meinen S&#246;hnen als sie einmal einen Goldhamster<lb/>
<pb n="20-0317" facs="20_1974-03-08_0317.jpg"/>unbedingt wollten auch ein H&#228;uschen gebaut, womit allerdings ich nicht<lb/>
sagen m&#246;chte, da&#223; ich auch ein Erfindergenie bin. Ich glaube, da&#223;<lb/>
die seri&#246;se Arbeit tats&#228;chlich unser Verein f&#252;r Erfinderberatung<lb/>
mit der Handelskammer machen kann und soll.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97469">Gehart</name>: Wie geht es dort weiter? bitte Berichte</p><p xml:space="preserve">Die V&#214;EST und Alpine verhandelt jetzt bereits mit der &#214;MV &#252;ber das<lb/>
zuk&#252;nftige Gas- und R&#246;hrengesch&#228;ft. W&#228;re ich nicht zuf&#228;lligerweise<lb/>
im V&#214;EST-Pavillion gewesen, h&#228;tte ich keinerlei Informationen<lb/>
dar&#252;ber bekommen. Ich stelle immer wieder fest, da&#223; bei den Aus<lb break="no"/>landsreisen viel zu wenig Kontakt mit den Firmen genommen wird, um<lb/>
endlich eine entsprechende tatkr&#228;ftige Unterst&#252;tzung den Firmen<lb/>
in der Sowjetunion und sonstwo zu geben. Entweder sind die Firmen<lb/>
dar&#252;ber nicht genau informiert oder sie m&#246;chten sogar gar nicht be<lb break="no"/>vor sie endg&#252;ltig ihre Beschl&#252;sse gefa&#223;t haben, Vorarbeiten leiste.<lb/>
Trotzdem erscheint es mir notwendig Detailinformationen zu besitzen.<lb/>
Gerade bei den Staatshandelsl&#228;ndern kann ich immer wieder fest<lb break="no"/>stellen, da&#223; nat&#252;rlich vielleicht nicht der Minister aber sofort<lb/>
seine Stellvertreter &#252;ber Details informiert sind und ein gigantisches<lb/>
Wissen &#252;ber die zuk&#252;nftigen Gesch&#228;fte haben. Immer kann man nicht<lb/>
sich nur auf die &#220;bersetzung ausreden oder &#252;ber diese wichtigen Er<lb break="no"/>eignisse hinwegschwimmen, nichts sagen, nichts wissen und auch daher<lb/>
keine eventuelle Bemerkungen der anderen Seite aufnehmen und weiter<lb break="no"/>verhandeln.</p><pb n="20-0318" facs="20_1974-03-08_0318.jpg"/><p xml:space="preserve">Ru&#223;land-Reise</p><p xml:space="preserve">Die Verhandlungen waren so wie immer furchtbar formell. Ich hatte<lb/>
zwar neuerdings sofort bei der ersten Gelegenheit <name type="person" ref="#per__112951">Patolitschew</name><lb/>
eine in russisch abgefa&#223;te Liste von Projekten &#252;bergeben. <name type="person" ref="#per__112951">Patolitschew</name><lb/>
zeigte sich davon sehr angetan und erkl&#228;rte man werde alle Projekte<lb/>
pr&#252;fen. Bei der ersten Sitzung habe ich dann sofort das Gas- und<lb/>
&#214;lproblem zur Sprache gebracht und insbesondere die wichtigsten<lb/>
Projekte. <name type="person" ref="#per__112951">Patolitschew</name> replizierte da&#223; derzeit keine M&#246;glichkeit<lb/>
sieht, da&#223; mehr als 1 1/2 Milliarden Kubikmeter Gas geliefert wird,<lb/>
obwohl die &#214;MV derzeit mit der Sowjetischen &#214;l- und Gasliefergesell<lb break="no"/>schaft bereits 500 Millionen zus&#228;tzlich vereinbart hat. Die<lb/>
russischen Stellen sind hier scheinbar entgegenkommender als <name type="person" ref="#per__112951">Pato<lb break="no"/>litschew</name> dies offiziell haben will. Nicht da&#223; er, d.h. das Au&#223;en<lb break="no"/>handelsministerium dagegen ist, wohl aber mu&#223; ich feststellen da&#223;<lb/>
er sehr vorsichtig in der Zusage ist. Er m&#246;chte am liebsten erst<lb/>
1978 die weiteren 500 Millionen gegen Rohrlieferung vertraglich<lb/>
festlegen. Wegen unseres gro&#223;en Exportr&#252;ckganges meinte er, er werde<lb/>
dies noch genauer untersuchen doch g&#228;be die sowjetische Statistik<lb/>
ein anderes Bild; richtig ist, da&#223; eine Firma aus Italien gr&#246;&#223;ere<lb/>
Mengen Leder an die Sowjetunion &#252;ber &#214;sterreich geliefert hat und<lb/>
deshalb nach sowjetischer Statistik der &#246;sterreichische Export gar<lb/>
nicht so schlecht aussieht.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97377">Bukowski</name>: ich konnte in der Sowjetunion nicht heraus<lb break="no"/>bekommen welche Firma diese gewesen ist, vielleicht ist es jetzt in<lb/>
Wien m&#246;glich zu eruieren wer eigentlich dieses Transitgesch&#228;ft<lb/>
durchgef&#252;hrt hat.</p><p xml:space="preserve">Bei den Unterkommissionen wo dann &#252;ber die einzelnen Gesch&#228;fte ge<lb break="no"/>redet wurde hat <name type="person" ref="#per__123475">Balogh</name> <add>evtl. Falschidentifikation, Anm.</add>der &#214;sterreich-Vertreter sofort alle wich<lb break="no"/>tigen Projekte wie Gas, &#214;l, Kostamos f&#252;r die V&#214;EST Pelletierungs<lb break="no"/>anlage usw. ausgegliedert. Er meinte dies h&#228;tten die Minister schon<lb/>
besprochen, zu hoffen da&#223; man von Unterl&#228;ufeln irgendwelche In<lb break="no"/>formationen bekommen kann wie ein Projekt bewertet ist, ist voll<lb break="no"/>kommen hoffnungslos. Die sowjetische Seite ist maximal bereit wenn<lb/>
alles gepr&#252;ft ist einen entsprechenden Vertrag zu unterfertigen,<lb/>
vorher ist es &#228;u&#223;erst schwierig auch nur Andeutungen zu bekommen.</p><pb n="20-0319" facs="20_1974-03-08_0319.jpg"/><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> mit dem ich &#252;ber dieses Problem sehr eingehend an<lb break="no"/>schlie&#223;end nach meiner R&#252;ckkehr diskutiert habe, hat gemeint da&#223;<lb/>
nach wie vor gro&#223;er Optimist ist au&#223;er die 500 Millionen noch zu<lb break="no"/>s&#228;tzlich 200 Millionen zu bekommen. Diesen Optimismus teile ich<lb/>
keinesfalls. Ich habe bei einem Abendessen das wir den OPEC Ministern<lb/>
gegeben haben mit <name type="person" ref="#per__140795">Amusegar</name> dem iranischen Finanzminister &#252;ber die<lb/>
10 Milliarden Kubikmeter Gas die &#252;ber die Sowjetunion an Deutschland<lb/>
geliefert werden sollen gesprochen. Bei unserem seinerzeitigen Iran<lb break="no"/>besuch hat die NIOG und andere staatliche Stellen fast dieses Ge<lb break="no"/>sch&#228;ft als nicht nur unterschriftsreif sondern bereits als in An<lb break="no"/>griff genommen dargestellt. In Wirklichkeit stellt sich jetzt heraus,<lb/>
da&#223; die sowjetische Seite au&#223;erstande ist wahrscheinlich so schnell<lb/>
die Leitung &#252;ber ihr Territorium zu legen. F&#252;r die sowjetische Seite<lb/>
ist jede Gaslieferung nur eine Frage des Transportes, &#228;hnlich ver<lb break="no"/>h&#228;lt es sich allerdings auch mit dem iranischen Gas.</p><p xml:space="preserve">Gegen&#252;ber dem ORF Dr. <name type="person">Aigner</name> wurde extra mitgeschickt ob er neue und<lb/>
insbesondere sensationelle Meldungen nach Wien durchgeben k&#246;nnte,<lb/>
hatte ich insofern ein leichtes Spiel als ich auch in der Vergangen<lb break="no"/>heit niemals, selbst wenn ich schon sehr konkrete Zusagen &#252;ber Gas<lb break="no"/>lieferung hatte, diese in der &#214;ffentlichkeit ausposaunte. Die sow<lb break="no"/>jetische Seite w&#252;nscht n&#228;mlich das wir &#252;ber dieses Problem so wenig<lb/>
wie m&#246;glich reden weil sie gro&#223;e Schwierigkeiten mit anderen Ost<lb break="no"/>staaten &#252;ber etwaige zus&#228;tzliche Gaslieferungen hat. Ich glaube da&#223;<lb/>
dies auch letzten Endes der Hauptgrund ist warum <name type="person" ref="#per__112951">Patolitschew</name> sich<lb/>
so zur&#252;ckhaltend benimmt, nat&#252;rlich ist den sowjetischen Seite die<lb/>
Oststaatenlieferung wichtiger als die in kapitalistische L&#228;nder. An<lb break="no"/>dererseits nat&#252;rlich wollen sie von uns die harten Devisen haben,<lb/>
die sie von Oststaatlieferungen nicht bekommen. Au&#223;erdem erzielen<lb/>
sie wesentlich bessere Preise als dies wahrscheinlich bei Oststaat<lb break="no"/>lieferungen der Fall ist, dies d&#252;rfte auch der Grund sein warum dann<lb/>
die sowjetischen Stellen doch bereit sind zus&#228;tzliche Mengen nach<lb/>
&#214;sterreich zu liefern, obwohl man offiziell dies so lange als wie<lb/>
m&#246;glich herausz&#246;gert oder sogar bestreitet.</p><pb n="20-0320" facs="20_1974-03-08_0320.jpg"/><p xml:space="preserve">Pr&#228;sident <name type="person" ref="#per__97581">Igler</name> war nur einen Tag d.h. sogar nur in der Vormittags<lb break="no"/>sitzung Montag, um 10,00 Uhr bis 12,00 Uhr und dann in der Nach<lb break="no"/>mittagssitzung schon gar nicht mehr anwesend und <name type="person" ref="#per__112951">Patolitschew</name> hat<lb/>
dies sehr ungut verzeichnet. Da <name type="person" ref="#per__97581">Igler</name> nach <name type="person" ref="#per__112953">Manschulo</name> &#252;ber die Ko<lb break="no"/>operationen und Zusammenarbeit zwischen Sowjetunion ein Referat<lb/>
halten sollte, mu&#223;te dieser Tagesordnungspunkt drei auf den Vormittag<lb/>
verlegt werden, was die Einteilung <name type="person" ref="#per__112951">Patolitschew</name> st&#246;rte und daher<lb/>
auch bei ihm negativ registriert wurde. <name type="person" ref="#per__97581">Igler</name> selbst hat dies ein<lb break="no"/>gesehen und meinte das n&#228;chste Mal wird er sich auch mehr Zeit nehmen.</p><p xml:space="preserve"><name type="person" ref="#per__112951">Patolitschew</name> war sehr ungl&#252;cklich da&#223; der Ministerpr&#228;sident <name type="person" ref="#per__97652">Kossygin</name><lb/>
aus Moskau wegen einer Dienstreise abfahren mu&#223;te, weshalb ich von<lb/>
ihm nicht empfangen werden konnte, er hat mir deshalb sogar ein<lb/>
Schreiben von Politb&#252;ro gezeigt wonach festgehalten war, da&#223; <name type="person" ref="#per__97652">Kossygin</name><lb/>
den Minister f&#252;r Handel, Gewerbe und Industrie Dr. <name type="person" ref="#per__97985">Staribacher</name> em<lb break="no"/>pfangen wird. <name type="person" ref="#per__137273">Haymerle</name> aber auch die anderen waren sehr erstaunt da&#223;<lb/>
selbst bei einem Besuch bei einem Ministerpr&#228;sidenten zuerst im<lb/>
Politb&#252;ro besprochen wird und dort mehr oder minder genehmigt wird.<lb/>
Wenn ich mir vorstelle wie einfach es doch bei uns ist wenn jemand<lb/>
mit Bundeskanzler reden will, so sieht man die andere Art der Staats-<lb/>
und Gesch&#228;ftsf&#252;hrung.</p><p xml:space="preserve">Die Aussprache mit den ersten Stellvertretenden Vorsitzenden der<lb/>
gleichzeitig auch Politb&#252;ro-Mitglied ist <name type="person" ref="#per__140800">Masurow</name> verlief wie ich<lb/>
es mir vorgestellt hatte. Da er entweder nicht die Zeit hat oder dieses<lb/>
Arbeitssystem nicht kennt hatte er sich auch von <name type="person" ref="#per__112953">Manschulo</name>, der mich<lb/>
st&#228;ndig begleitete <name type="person" ref="#per__112951">Patolitschew</name> machte sich sehr rar, vorher nicht<lb/>
&#252;ber Details nicht informieren lassen. Ich habe deshalb nat&#252;rlich<lb/>
wieder die Gas- und &#214;lfrage angeschnitten und w&#228;hrend der &#220;ber<lb break="no"/>setzung hat er sich schnell von <name type="person" ref="#per__112953">Manschulo</name> einzelne Informationen<lb/>
geholt. Das Endergebnis war, da&#223; er nur erkl&#228;rte man werde dieses<lb/>
Problem nat&#252;rlich genau pr&#252;fen, mehr hatte ich allerdings auch nicht<lb/>
erwartet. Interessant war, da&#223; auch er meinte vor 1978, er sprach<lb/>
sogar von 1980 k&#246;nnte nicht mit mehr als 2 Milliarden Kubikmeter<lb/>
gerechnet werden. Ich hatte auf seinen Wunsch <name type="person" ref="#per__97733">Mayer-Gunthof</name> mitge<lb break="no"/>nommen, da er sich als pers&#246;nlicher Vertreter von Pr&#228;sident<lb/>
<name type="person" ref="#per__97893">Sallinger</name> f&#252;hlte. <name type="person" ref="#per__97733">Mayer-Gunthof</name> ist ein sehr lieber Kerl, nur w&#228;re<lb/>
<pb n="20-0321" facs="20_1974-03-08_0321.jpg"/>er bald eingeschlafen; ich habe deshalb den Botschafter <name type="person" ref="#per__137273">Haymerle</name><lb/>
der auch mit war veranla&#223;t ihn wirklich aufzuwecken. <name type="person" ref="#per__137273">Haymerle</name> war<lb/>
dar&#252;ber nicht sehr gl&#252;cklich, da er &#252;berhaupt ein Mensch ist, der<lb/>
mit niemanden ansto&#223;en will, wahrscheinlich nur ein Ziel hat so schnell<lb/>
als m&#246;glich die Pension zu erreichen, die er Gott sei Dank &#252;bern&#228;chstes<lb/>
Jahr bereits hat und weder energisch noch durchschlagskr&#228;ftig in<lb/>
meinen Augen ist, warum gerade er Generalsekret&#228;r jetzt im Au&#223;enamt<lb/>
wird ist mir ein R&#228;tsel. Da <name type="person" ref="#per__97668">Kreisky</name> ja die Au&#223;enpolitik zumindest<lb/>
was die Personalpolitik betrifft wahrscheinlich weitestgehend be<lb break="no"/>einflu&#223;t, m&#252;&#223;te er diesen Plan sogar zugestimmt haben. Sicherlich ist<lb/>
durch die Rotation bedingt, es m&#252;ssen immer wieder die Botschafter<lb break="no"/>posten gewechselt werden, ein Teil davon nach Inland zur&#252;ckkommen<lb/>
ein System was scheinbar auch hier bedingt, da&#223; eben jetzt der Moskauer<lb/>
Posten von jemand anderen besetzt wird und man deshalb f&#252;r <name type="person" ref="#per__137273">Haymerle</name><lb/>
eine Besch&#228;ftigung sucht, da er nur mehr zwei Jahre im Dienst ist<lb/>
hat man ihm halt jetzt sogar den Generalsekret&#228;r-Posten anvertraut.<lb/>
<name type="person" ref="#per__98097">Wodak</name> war dar&#252;ber sehr ungl&#252;cklich weil er in ihm einen Erzschwarzen<lb/>
sieht. Letzteres kann ich nicht pr&#252;fen, eines wei&#223; ich nur, initiativ<lb/>
wird der Mann nicht werden. Von diesem Standpunkt aus stellt er keine<lb/>
Gefahr f&#252;r die Au&#223;enpolitik die <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> oder <name type="person" ref="#per__97668">Kreisky</name> machen<lb/>
will, dar. <name type="person" ref="#per__97733">Mayer-Gunthof</name> wieder ein Freund von ihm hat ihn &#252;ber den<lb/>
gr&#252;nen Klee gelobt, allerdings auch mich. Er bedankte sich einige Male<lb/>
f&#252;r meine T&#228;tigkeit f&#252;r die Wirtschaft und meinte die Verhandlungen sei<lb break="no"/>en ganz exzellent gef&#252;hrt worden, das Ergebnis sei ungeheuer g&#252;nstig<lb/>
und er selbst danke vielmals, was hier im Interesse der Wirtschaft<lb/>
von mir geleistet wurde. Wenn ich eitel oder empfindlich w&#228;re, w&#252;rde<lb/>
ich mich dar&#252;ber besonders freuen k&#246;nnen, da ich aber n&#252;chtern genug bin<lb/>
wei&#223; ich da&#223; ich von solchen Phrasen die <name type="person" ref="#per__97733">Mayer-Gunthof</name> allerdings<lb/>
wirklich ehrlich meint, kaum etwas halten soll und darf. In Wirk<lb break="no"/>lichkeit waren die Verhandlungen verh&#228;ltnism&#228;&#223;ig nutzlos, konkrete<lb/>
Ergebnisse wurden gar keine erzielt, nach au&#223;enhin l&#228;&#223;t sich das<lb/>
Ganze sehr gut verkaufen, in Wirklichkeit war es aber so wie immer<lb/>
eine ziemlich flaue, eben laut Vertrag vorgesehene Gemischte Kommission.</p><p xml:space="preserve">Am meisten verwundert hat mich da&#223; <name type="person" ref="#per__112951">Patolitschew</name> darauf dr&#228;ngte, da&#223;<lb/>
wir die n&#228;chste Gemischte Kommission bereits heuer im Herbst in<lb/>
Wien durchf&#252;hren, weil er meinte man m&#252;&#223;te den allgemeinen Handels<lb break="no"/>vertrag, der n&#228;chstes Jahr abl&#228;uft entsprechend vorbereiten und<lb/>
<pb n="20-0322" facs="20_1974-03-08_0322.jpg"/>so schnell als m&#246;glich beschlie&#223;en. Seitdem ich entdeckt habe, da&#223;<lb/>
auch Besuche in der Sowjetunion d.h. bei <name type="person" ref="#per__97652">Kossygin</name> vom Politb&#252;ro ge<lb break="no"/>nehmigt werden wei&#223; ich was es bedeutet f&#252;r die sowjetische Seite<lb/>
einen solchen Vertrag zeitgerecht abzuschlie&#223;en. Ich habe deshalb<lb/>
mich &#252;berhaupt nicht dagegen gewehrt sondern sofort erkl&#228;rt ich stehe<lb/>
jederzeit zur Verf&#252;gung des Hr. <name type="person" ref="#per__112951">Patolitschew</name>, wann immer er kommen<lb/>
will und was immer er besprechen will. Dieser neue Handelsvertrag<lb/>
wird uns zwar keinerlei Zentimeter weiter bringen in einer Ver<lb break="no"/>besserung der sowjetisch-&#246;sterreichischen Wirtschaftsbeziehungen,<lb/>
wohl aber w&#252;rde wenn er nicht existiert sofort die entsprechenden<lb/>
negativen Auswirkungen auf unseren Handel zeitigen. Dies ist glaube<lb/>
ich in Wirklichkeit der Kern der sowjetisch-&#246;sterreichischen Wirt<lb break="no"/>schafts-, Handels- und der Ministerbeziehungen. Die Besprechungen im<lb/>
Rahmen einer Gemischten Kommission sind irrsinnig formell, die Unter<lb break="no"/>kommissionen die dann immer eingesetzt werden und die Unteraussch&#252;sse<lb/>
arbeiten dann auch meiner Meinung nach wenig effektiv, doch wenn man<lb/>
sie nicht h&#228;tte w&#252;rde sofort wahrscheinlich eine weiter Verschlech<lb break="no"/>terung der Beziehungen und zwar der wirtschaftlichen Erfolge ein<lb break="no"/>treten, deshalb bleibt gar nichts anderes &#252;ber als dieses System halt<lb/>
weiter fortschleppen.</p><p xml:space="preserve">Interessanterweise habe ich am Sonntag bei einem Philharmonischen<lb/>
Konzert den bulgarischen neuen Botschafter getroffen. Er meinte, er<lb/>
h&#228;tte sich Gedanken gemacht wie man die Gemischte Kommission das<lb/>
n&#228;chste Mal im Mai in Wien effektiver gestalten k&#246;nnte, ich habe ihm<lb/>
sofort erkl&#228;rt, da&#223; ich sehr froh w&#228;re wenn es ein besseres und<lb/>
wirksameres System geben k&#246;nnte und zu jeder &#196;nderung bereit bin.<lb/>
Da die Bulgaren in Wirklichkeit die ja meistens das Sowjetsystem nach<lb break="no"/>machen vielleicht hier doch andere Wege gehen wollen, bin ich sehr<lb/>
gespannt was hier f&#252;r ein neuer Vorschlag kommen wird. Ich gebe mir<lb/>
allerdings keiner gro&#223;en Illusion hin, auch diese Kommission wird<lb/>
wahrscheinlich so wie viele anderen vielleicht in einer Nuance anders<lb/>
verlaufen. Keine konkreten Gesch&#228;fte, keine konkreten Verhandlungen<lb/>
sondern allgemeine Erkl&#228;rungen, da&#223; man alles daransetzen wird um<lb/>
die Beziehungen zu verbessern und da&#223; man wieder ein St&#252;ck weiter<lb/>
darin fortgeschritten ist.</p></div>
      </body>
      <back>
         <pb n="20_0316_01" facs="20_1974-03-08_0316-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.3.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
