<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750420">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 20. April 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-04-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-04-20">Sonntag, 20. April 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0483" facs="25_1975-04-20_0483.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 20. April 1975<lb/>
</p>
            <p xml:space="preserve">Betriebsversammlung der WIBEBA war eine reine Fraktionsversammlung.<lb/>
Der Saal war bummvoll, es wurde wie bei den Bauarbeitern &#252;blich Essen<lb/>
und Getr&#228;nke nachher ausgegeben, sodass es verh&#228;ltnism&#228;ssig unruhig ist<lb/>
Der Vorsitzende erkl&#228;rte zum Referat des Betriebsratsobmannes, da<lb/>
sich w&#228;hrend des Referates niemand gemeldet hatte, weshalb auch<lb/>
keine Diskussion stattfindet. Auch nach meinem Referat habe ich<lb/>
trotz Aufforderung keine Diskussion gehabt. Hier ist schon ein ge<lb break="no"/>waltiger Unterschied zwischen der Konsumgenossenschaft und der<lb/>
Wibeba-Betriebsversammlung. Eigentlich m&#252;sste man erst eine Diskussion<lb/>
dort organisieren und die sind daran gar nicht interessiert, weder<lb/>
die Betriebsangeh&#246;rigen noch der Betriebsrat. Schade, denn wie<lb/>
soll man die Stimmung der Leute heben.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der Damenmodewoche hat weder Komm.Rat <name type="person" ref="#per__116977">Elias</name>, der<lb/>
sonst immer ein Klagelied anstimmt noch Pr&#228;s. <name type="person" ref="#per__97749">Mitterer</name>, der hart<lb/>
kritisiert, diesmal ihre Tour geritten. <name type="person" ref="#per__116977">Elias</name> bedankte sich ganz im<lb/>
Gegenteil bei mir, dass wir f&#252;r die Hemden eine L&#246;sung gefunden haben<lb/>
und hat nur angek&#252;ndigt, dass es bei Damenblusen eine &#228;hnliche Situation<lb/>
gibt, Auch hier m&#252;ssten wir entsprechende Sicherungsmassnahmen tref<lb break="no"/>fen. <name type="person" ref="#per__97749">Mitterer</name> wieder strich hervor, dass wir bei der Exportpolitik<lb/>
keine Stop-Go-Politik machen k&#246;nnen und d&#252;rfen, sondern dass wir dem<lb/>
Export unser grosses Augenmerk zuwenden m&#252;ssen. Fr&#252;her war die Damen<lb break="no"/>modewoche-Er&#246;ffnung immer einen Tag sp&#228;ter als bereits die Aus<lb break="no"/>stellung gelaufen ist, Dadurch konnte ich immer vom ersten Tag die<lb/>
Orders resp. den Gesch&#228;ftsgang in Erfahrung bringen. Diesmal wurde<lb/>
die Damenmodewoche auf 3 Tage verk&#252;rzt, weshalb auch die<lb/>
offizielle Er&#246;ffnung am selben Tag stattfand, wie die Ausstellung.<lb/>
Ich habe daher keine M&#246;glichkeit gehabt, irgendwelche Gesch&#228;fts<lb break="no"/>abschl&#252;sse oder Stimmung zu erfahren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__113038">REIM</name>: Min.Rat <name type="person" ref="#per__136790">Wagner</name> soll Umfragen am Ende der Aus<lb break="no"/>stellung starten und berichten.<lb/>
</p>
            <p xml:space="preserve">Die Gespr&#228;che im BKA mit<add>[Minister-]</add> Pr&#228;s. <name type="person" ref="#per__123183">Jalloud</name>, zu denen ich sp&#228;ter kam,<lb/>
aber wie mir <name type="person" ref="#per__108224">L&#252;tgendorf</name> versicherte, nichts vers&#228;umt hatte, waren<lb/>
sehr allgemein gehalten. <name type="person" ref="#per__97668">Kreisky</name> hat nur vor meiner Anwesenheit schon<lb/>
angedeutet, es w&#228;re zweckm&#228;ssig, wenn sich Arbeitsgruppen bilden,<lb/>
<pb n="25-0484" facs="25_1975-04-20_0484.jpg"/>damit konkrete Gesch&#228;fte besprochen werden k&#246;nnen. In eher ellenlangen<lb/>
Erwiderung von <name type="person" ref="#per__123183">Jalloud</name> wurde dann die Sitzung geteilt. <name type="person" ref="#per__97668">Kreisky</name> und<lb/>
er gingen die aussenpolitische Probleme besprechen, ich sollte die<lb/>
Wirtschaftsgruppen pr&#228;sidieren. Interessanterweise waren auch zu dem<lb/>
Gespr&#228;ch die Firmenvertreter geladen, weshalb der Saal fast &#252;berging.<lb/>
Zum Gl&#252;ck hatten wir einige Aufzeichnungen &#252;ber konkrete Gesch&#228;fte<lb/>
und vor allem auch Material &#252;ber Exporte von Zuchtrindern und sonstige<lb/>
Firmenw&#252;nsche. Ich habe deshalb vier Listen &#252;berreicht, wodurch<lb/>
garantiert war, dass man &#252;ber diese konkrete Gesch&#228;fte k&#246;nne und<lb/>
m&#252;sse. F&#252;r mich war sofort die Folge, dass wir die ganze Zeit brauchten,<lb/>
um die Arbeitsgruppen einzusetzen und letzten Endes dann die Termine<lb/>
festzulegen. <name type="person" ref="#per__97644">Koller</name> von der V&#214;EST wollte unbedingt, dass nat&#252;rlich zum<lb/>
Besuch am Montag wom&#246;glich die ganze Delegation f&#228;hrt. F&#252;r mich war<lb/>
es aber klar, dass <name type="person" ref="#per__97668">Kreisky</name> mit dem Hinweis, Arbeitsgruppe zu bilden,<lb/>
die Delegation endg&#252;ltig gespalten hatte. Auf <name type="person" ref="#per__97644">Kollers</name> Wunsch habe<lb/>
ich deshalb die Eisen- und Stahlgruppe nicht am Montag Vormittag, sondern<lb/>
erst am Nachmittag nach R&#252;ckkehr von Linz einen Termin vereinbart.<lb/>
Vormittag sollte nur die Arbeitsgruppe &#252;ber allgemeine Handelsfragen<lb/>
Holz und insbesondere Viehexport im Handelsministerium tagen. Bei der<lb/>
&#214;MV sollte <name type="person" ref="#per__140531">Basser</name>, der bis jetzt im Ministerium war und jetzt Pr&#228;sident<lb/>
bei einer &#214;lgesellschaft ist, &#252;ber &#214;lkooperationen verhandeln.<lb/>
</p>
            <p xml:space="preserve">Nachmittags wurde in Baden bei der Heereskraftfahrschule alle Fahrzeuge<lb/>
vom Motorrad bis zu den Panzern vorgestellt. Da es sich um die Er<lb break="no"/>zeugnisse des Steyr-Daimler-Puch handelt, wollte sie entsprechende<lb/>
Prospekte in Englisch haben. Ich ersuchte die Firma, ob dies m&#246;glich<lb/>
ist, bin aber nicht ganz sicher, ob es tats&#228;chlich gelingt. Besonders<lb/>
die gepanzerten Fahrzeuge imponierten, dem Major <name type="person" ref="#per__123183">Jalloud</name>, er d&#252;rfte<lb/>
also einmal bei einer solchen Truppe gewesen sein.<lb/>
</p>
            <p xml:space="preserve">Bei der Fahrt nach Linz habe ich von unserem &#220;bersetzer, der w&#228;hrend<lb/>
des Gespr&#228;ches <name type="person" ref="#per__97668">Kreisky</name>-<name type="person" ref="#per__123183">Jalloud</name> &#252;bersetzt hatte, Details erfahren,<lb/>
die er <name type="person" ref="#per__97668">Kreisky</name> mehr angedeutet hat und meinte, ich w&#252;rde sie noch<lb/>
schriftlich bekommen. Es soll eine Entwicklungshilfe f&#252;r dritte L&#228;nder<lb/>
geschaffen werden, Anfangskapital 1 Mia. &#246;S, wovon 100 Mill. S nur<lb/>
&#214;sterreich geben m&#252;sste. Eine Gemischte Kommission und <name type="person" ref="#per__97668">Kreisky</name> und<lb/>
<name type="person" ref="#per__123183">Jalloud</name> sollte dar&#252;ber immer entscheiden. Wenn dies <name type="person" ref="#per__97668">Kreisky</name> gelingt,<lb/>
ist er wirklich ein K&#252;nstler. Dass wir einen Entwicklungshilfefonds<lb/>
von 1 Mia. S verf&#252;gen k&#246;nnen und nur 10 % dazugeben, gigantisch!<lb/>
</p>
            <pb n="25-0485" facs="25_1975-04-20_0485.jpg"/>
            <p xml:space="preserve">Zweitens ein gemeinsames Finanzierungsinstitut sollte errichtet<lb/>
werden und Neubauten und Erweiterung von Projekten in &#214;sterreich<lb/>
und Libyen finanzieren Drittens ein langfristiger &#214;lvertrag soll abge<lb break="no"/>schlossen werden, wobei ein Teil der &#214;llieferung als Kredit in<lb/>
&#214;sterreich verbleiben sollte. Premier hat mir dann interpretiert,<lb/>
dass es sich allerdings um eine Gr&#246;ssenordnung von 5&#8211;7 Mill. t &#214;l<lb/>
handeln sollte. Wir beabsichtigen dagegen nur 400.000 t heuer zu im<lb break="no"/>portieren. Was wir mit dieser grossen Menge machen, ist mir ein<lb/>
R&#228;tsel. Viertens soll ein Abkommen und eine Gemischte Kommission<lb/>
f&#252;r kulturelle Angelegenheit gegr&#252;ndet werden. F&#252;nftes w&#228;re eine<lb/>
Bestellung von milit&#228;rischen Kraftfahrzeugen, die wir gesehen haben,<lb/>
durchzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Auf der Fahrt habe ich dann einige Details vom Ministerpr&#228;sidenten<lb/>
erfahren und diese waren sehr interessant. <name type="person" ref="#per__123183">Jalloud</name> stellt sich vor,<lb/>
dass alle Bezahlungen in &#214;l erfolgen. Ich habe ihm auch von der Idee<lb/>
Rum&#228;niens und von der V&#214;EST, eine gemeinsame Raffinerie in Libyen<lb/>
zu errichten, berichtet. Er war sofort daf&#252;r, meint allerdings, es<lb/>
m&#252;sste diese Raffinerie nicht nur gebaut werden und betrieben, sondern<lb/>
es m&#252;ssten auch die Produkte alle verkauft werden. In Libyen k&#246;nnte<lb/>
h&#246;chstens die Rohstoffe f&#252;r D&#252;ngemittelerzeugung verbleiben. Wenn dieses<lb/>
System funktioniert, m&#252;sste sich auch &#214;sterreich und Rum&#228;nien mit<lb/>
ca. 30&#8211;40 % an der Raffinerie finanziell beteiligen. Dieselben<lb/>
Ansuchen wurden an Frankreich, Italien, Spanien und an die Sowjet<lb break="no"/>union weitergegeben. Libyen hat eine Raffinerie f&#252;r den Eigenbedarf<lb/>
und eine zweite soll jetzt von Agip, Italien, gebaut werden. Was<lb/>
den Ministerpr&#228;sidenten am meisten interessiert, w&#228;re ein Eisenkombinat.<lb/>
<name type="person" ref="#per__97644">Koller</name> hat mir ausdr&#252;cklich mitgeteilt, dass dieses kupferhaltige<lb/>
Erz nicht zu verh&#252;tten ist. Auch die Franzosen, Amerikaner usw.,<lb/>
die sich bis jetzt mit diesem Projekt besch&#228;ftigten, hatten kapituliert.<lb/>
<name type="person" ref="#per__123183">Jalloud</name> bildet sich aber ein, unbedingt einen Hochofenbetrieb zu er<lb break="no"/>richten. Ich habe deshalb beim Empfang am Abend ganz vorsichtig die<lb/>
Problematik angedeutet, ohne irgendwie endg&#252;ltig nein zu sagen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> selbst n&#228;mlich hat mir schon eine Bemerkung gemacht, dass<lb/>
alles m&#246;glich sein m&#252;sste, da er sowieso der Chef der Verstaatlichten<lb/>
ist, soll er schauen, wie er die V&#214;EST dazu bringt. Die V&#214;EST ist nur<lb/>
bereit, eine feasibility study auszuarbeiten.<lb/>
</p>
            <p xml:space="preserve">Da das Protokoll 1 1/2 Stunden Aufenthalt in Linz vor dem Abendessen<lb/>
eingeplant hatte, hatte ich Gelegenheit, mit LH <name type="person" ref="#per__98068">Wenzl</name>, <name type="person" ref="#per__140533">Possart</name>,<lb/>
<name type="person" ref="#per__115673">Neuhauser</name> &#252;ber Landesprobleme zu diskutieren. Insbesondere erkl&#228;rten<lb/>
<pb n="25-0486" facs="25_1975-04-20_0486.jpg"/>sie sofort, welche W&#252;nsche Ober&#246;sterreich an das Handelsministerium<lb/>
h&#228;tte. Bald kamen wir auf die zuk&#252;nftige Atomenergiediskussion. <name type="person" ref="#per__98068">Wenzl</name><lb/>
meinte, er h&#228;tte sie schon hinter sich und es bleibt uns eben keinem<lb/>
erspart. <name type="person" ref="#per__98068">Wenzl</name> war aber sehr erfreut, von mir zu h&#246;ren, dass in der<lb/>
Aufsichtsratssitzung von Donau nicht von mir &#252;ber die Verbund dik<lb break="no"/>tiert wurde, sondern dass die Gesch&#228;ftsordnung zwischen den Vorstands<lb break="no"/>mitgliedern besprochen werden soll und nur wenn es zu keiner Einigung<lb/>
kommt, ein Arbeitsausschuss des Aufsichtsrates einen diesbez&#252;glichen<lb/>
Vorschlag erarbeiten sollte. Genau dies war n&#228;mlich auch der Vor<lb break="no"/>schlag von LH <name type="person" ref="#per__112031">Maurer</name> und <name type="person" ref="#per__98068">Wenzl</name> meinte, er sei sehr erfreut, dass<lb/>
wir so vorgegangen sind. Ich habe den Eindruck, dass man dort &#252;ber<lb break="no"/>rascht ist, dass ich nicht ganz brutal die entsprechenden Diktate<lb/>
vornehme, sondern doch immer wieder versuche, zu einvernehmlichen<lb/>
L&#246;sungen zu kommen. Dies erscheint mir auch deshalb sehr wichtig,<lb/>
weil ich so vielleicht doch eine h&#228;rtere Attacke der &#214;VP insbesondere<lb/>
des sogenannten Energiesprechers Dr. <name type="person" ref="#per__111410">K&#246;nig</name> erwarte. Ich sage<lb/>
deshalb "sogenannten Energiesprecher", weil f&#252;r mich immer wieder<lb/>
Pr&#228;s. <name type="person" ref="#per__112215">Weiss</name> der Mann ist, mit dem ich lieber verhandle und der<lb/>
auch zumindestens, das konnte ich eindeutig feststellen, das Ver<lb break="no"/>trauen von <name type="person" ref="#per__112031">Maurer</name> und von <name type="person" ref="#per__98068">Wenzl</name> besitzt.<lb/>
</p>
            <p xml:space="preserve">Am meisten ersch&#252;ttert war <name type="person" ref="#per__97644">Koller</name> und <name type="person" ref="#per__97729">Matthes</name> von der V&#214;EST, als sie<lb/>
zum Abendessen kamen und feststellen mussten, dass weder der Handels<lb break="no"/>minister noch der Staatssekret&#228;r bis vor drei Monaten noch im Wirt<lb break="no"/>schaftsministerium gewesen ist, anwesend war. Ich erkl&#228;rte ihnen,<lb/>
dass erst in letzter Minute <name type="person" ref="#per__123183">Jalloud</name>, wie er mir gegen&#252;ber sagte,<lb/>
befohlen habe, dass die in Wien bleiben m&#252;ssen, um die Vertr&#228;ge und<lb/>
insbesondere die konkreten Gesch&#228;fte vorzubereiten. Ich erfuhr dann<lb/>
auch, dass er gestern Abend angeblich bis 3 Uhr fr&#252;h mit seinen Dele<lb break="no"/>gationsmitgliedern &#252;ber die Gesch&#228;fte und M&#246;glichkeiten geredet hat.<lb/>
<name type="person" ref="#per__123183">Jalloud</name> m&#246;chte nat&#252;rlich unter allen Umst&#228;nden, wenn er von &#214;sterreich<lb/>
wegf&#228;hrt, konkrete Ergebnisse mitbringen. Das einzige, was tats&#228;chlich<lb/>
vorbereitet ist, ist der Kooperationsvertrag, resp. Handelsvertrag.<lb/>
Hier kann <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__123183">Jalloud</name> ihn unterzeichnen, obwohl an und f&#252;r<lb/>
sich die Kompetenz eindeutig beim Handelsministerium und daher bei mir<lb/>
liegen w&#252;rden. Zumindestens &#246;sterreichischerseits ist dies klar.<lb/>
Trotzdem habe ich volles Verst&#228;ndnis, wenn jetzt auf h&#246;chster Ebene<lb/>
zumindestens dieser Vertrag unterzeichnet wird. Wie aber konkrete Ge<lb break="no"/>sch&#228;fte in dieser kurzen Zeit abgeschlossen werden konnten, ja sogar<lb/>
konkreter vorbereitet werden k&#246;nnten, ist mir ein R&#228;tsel. Hier werde<lb/>
<pb n="25-0487" facs="25_1975-04-20_0487.jpg"/>ich mich selbst &#252;berraschen lassen. Der Aussenhandelsstellen<lb break="no"/>leiter, der bei der ganzen Fahrt und &#252;berall dabei war, was ich<lb/>
sehr begr&#252;sste, hat mir gesagt, dass in Tripolis eine irrsinnige<lb/>
hart Konkurrenz ist. Die Libyer sind nicht bereit, irgendwelche<lb/>
finanzielle Zusagen zu machen oder gar wirkliche Gesch&#228;fte ab<lb break="no"/>zuschliessen, die sie irgendwo anders billiger und g&#252;nstiger kriegen<lb/>
k&#246;nnen. Nat&#252;rlich interessiert sich <name type="person" ref="#per__123183">Jalloud</name> f&#252;r alles m&#246;gliche.<lb/>
Nat&#252;rlich haben ihn die Panzerfahrzeuge ganz gut gefallen und er mein<lb break="no"/>te nur, es m&#252;ssten st&#228;rkere Panzer gemacht werden. Wenn es aber<lb/>
dann zur konkreten Diskussion &#252;ber die Preise kommen wird, bin<lb/>
ich &#252;berzeugt, wird es ungeheuer schwierig sein, wirklich ein kon<lb break="no"/>kretes Gesch&#228;ft zustandezubringen. Der Paradefall wird f&#252;r mich<lb/>
der Punkt &#252;ber die Entwicklungshilfe. Wenn es sich hier nicht um<lb/>
eine deklaratorische Erkl&#228;rung handelt, sondern tats&#228;chlich eine<lb/>
Milliarde aufgeteilt 9:1 zur Verf&#252;gung gestellt wird, dann<lb/>
w&#252;rde ich meine Meinung korrigieren m&#252;ssen. Was ich allerdings<lb/>
erwarte, <del>ich</del> dass <name type="person" ref="#per__123183">Jalloud</name> und die Libyer Absatzsorgen mit dem &#214;l<lb/>
erwarten und deshalb zu verh&#228;ltnism&#228;ssig guten Preisen sie lang<lb break="no"/>fristig verkaufen wollen, dann daf&#252;r bereit sind, eventuell Ent<lb break="no"/>wicklungshilfe zu finanzieren oder wie f&#252;r &#246;sterr. Projekte langfri<lb break="no"/>stige Kredite verh&#228;ltnism&#228;ssig billig verzinst zur Verf&#252;gung<lb/>
zu stellen. Ich glaube halt nur, das Problem wird eben sein, wie man<lb/>
die gigantischen &#214;lmengen, die sich scheinbar <name type="person" ref="#per__123183">Jalloud</name> vorstellt,<lb/>
dass wir &#252;bernehmen sollten, verkraften k&#246;nnen. Auf alle F&#228;lle<lb/>
hat mir der &#220;bersetzer, zum Gl&#252;ck ist es ein Mann von uns, d.h.<lb/>
ein &#214;sterreicher nachher angedeutet, dass meine Information,<lb/>
nur 400.000 t &#214;l werden heuer gekauft, ihn sehr ersch&#252;ttert hat.<lb/>
Bei so geringen Mengen w&#252;rde das ganze System, wie <name type="person" ref="#per__123183">Jalloud</name> es<lb/>
sich vorgestellt hat, nicht zum Tragen kommen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0482_01" facs="25_1975-04-20_0482-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.4.1975</head>
         </div>
         <pb n="25_0482_02" facs="25_1975-04-20_0482-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
