<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810324">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 24. M&#228;rz 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-03-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-03-24">Dienstag, 24. M&#228;rz 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-04-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0408" facs="59_1981-03-24_0408-03-D.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 24. M&#228;rz 1981<lb/>
</p>
            <p xml:space="preserve">Nach der gestrigen Fraktionssitzung der LUGA, die den ganzen Tag<lb/>
dauerte und wo auch alle Wahlvorschl&#228;ge und Antr&#228;ge besprochen wurden,<lb/>
begann heute die offizielle Gesamtvorstandssitzung. Die Zweiteilung<lb/>
mit den Zentralsekret&#228;r <name type="person" ref="#per__97357">Bl&#252;mel</name>, ich bringe die Wirtschafts- u. Sozial<lb break="no"/>berichte her, mach dann die personellen und Antragsvorschl&#228;ge, hat<lb/>
sich gut bew&#228;hrt. Vormittag diskutierten wir &#252;ber die Wirtschafts<lb break="no"/>lage. Interessant war dabei, da&#223; wir &#252;ber die Arbeitsmarktsituation,<lb/>
zur Jugendarbeitslosigkeit, die wir Gott sei Dank nicht haben, dann<lb/>
in eine sehr lange und ausf&#252;hrliche Jugenddebatte kamen. Daran be<lb break="no"/>teiligten sich insbes. unsere ehemaligen Jugendsekret&#228;re <name type="person" ref="#per__131971">Demel</name>,<lb/>
jetzt f&#252;r die S&#252;&#223;warenarbeiter zust&#228;ndig, und <name type="person" ref="#per__116991">G&#246;bl</name>, jetzt Zentralse<lb break="no"/>kret&#228;rstellvertreter. &#220;bereinstimmend wurde festgestellt, da&#223; man<lb/>
sich viel mehr um die Jugend k&#252;mmern m&#252;&#223;te, da&#223; sie mehr Freiraum<lb/>
br&#228;uchte, die entscheidende positive Diskussion ergab sich aber<lb/>
prim&#228;r daraus, da&#223; es mir gelang, die Kolleginnen und Kollegen<lb/>
davon zu &#252;berzeugen, sie sollten doch ein bi&#223;chen nachdenken, wie sie,<lb/>
als sie jung waren, jeder war in seiner Jugend gegen die Alten einge<lb break="no"/>stellt, jeder hatte damals die Absicht, es wesentlich anders zu ma<lb break="no"/>chen als seine Eltern, jeder war mit der Umgebung, mit der Gesell<lb break="no"/>schaft unzufrieden und wollte sie &#228;ndern. Jeder war sogar, wie zuge<lb break="no"/>geben wurde, ein bi&#223;chen Anarchist und Revolution&#228;r oder, wie ich es<lb/>
immer sage, ist links gestanden. Wer in der Jugend nicht links war,<lb/>
war nicht jung. Wer im Alter dann noch immer links steht, hat nicht<lb/>
dazugelernt, wurde aufgrund der Entwicklung, die letzten Endes alle<lb/>
mitgemacht haben, von allen best&#228;tigt. &#220;bereinstimmend wurde auch<lb/>
festgehalten, da&#223; die Jugend ein Erfolgserlebnis braucht, weshalb<lb/>
viele Demonstrationen<add>[als]</add> Aktionen der unorganisierten Jugend zu<lb/>
verstehen sind. Eindeutig festgehalten wurde auch, da&#223; die organi<lb break="no"/>sierte Jugend immer einen geringeren Anteil der Jugend erfa&#223;t, weil<lb/>
es in den Jugendorganisationen, ob kath. Jugend, Gewerkschaftsjugend<lb/>
oder parteipolitische Jugend, nur einen verschwindenden Einsatz, der<lb/>
immer kleiner wird, die Jugendlichen erfa&#223;t. Jugendobmann ist derzeit<lb/>
aus der Soz. Akademie, der Jugendsekret&#228;r krank, beide haben also<lb/>
ein gro&#223;es Erfolgserlebnis vers&#228;umt. Immer w&#228;ren sie gl&#252;cklich ge<lb break="no"/>wesen, h&#228;tte sich der Gesamtvorstand mit solcher Gr&#252;ndlichkeit und<lb/>
so lange mit Jugendproblemen besch&#228;ftigt. Jetzt, wo er dies tut, waren<lb/>
sie leider abwesend.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Wirtschafts- u. Gewerkschaftsfragen gab es die &#252;bliche Dis<lb break="no"/><pb n="59-0408" facs="59_1981-03-24_0408-04-D.jpg"/>kussion, nur durch die M&#246;glichkeit der dreit&#228;gigen Gesamtvorstands<lb break="no"/>sitzung eben entsprechend l&#228;nger und intensiver.<lb/>
</p>
            <p xml:space="preserve">&#220;berraschend f&#252;r mich ist, ob <name type="person" ref="#per__97411">Effenberger</name> mit drei seiner Kollegen<lb/>
kommt, um sich bei mir f&#252;r den Einsatz f&#252;r den ARB&#214; zu bedanken. Als<lb/>
Gag und wirklich gute Geschenke hat er mir Leiberln mit Aufdruck "Wan<lb break="no"/>derbarer <name type="person" ref="#per__97985">Stari</name>", das "a" oder das "u" kann man streichen, dann hei&#223;t<lb/>
es eben wanderbarer oder wunderbarer <name type="person" ref="#per__97985">Stari</name>, mit dem ASK&#214;-Emblem.<lb/>
Da ich ja bei jeder Gelegenheit diesen ASK&#214; mittrage und damit auch<lb/>
im Ausland Propaganda f&#252;r den ASK&#214; mache, meinten die Kollegen,<lb/>
m&#252;&#223;ten sie sich jetzt einmal bei mir pers&#246;nlich bedanken. Dies w&#228;re<lb/>
sicherlich nicht m&#246;glich gewesen, gefreut hats mich aber sehr. Ich<lb/>
bin eigentlich jetzt in den letzten Jahren draufgekommen, da&#223; mich am<lb/>
meisten kleine Geschenke, zu irgendeinem pers&#246;nlichen Bezug herge<lb break="no"/>stellt, &#252;ber die man auch nachdenken mu&#223;, am meisten freuen.<lb/>
</p>
            <p xml:space="preserve">Verkehrsminister <name type="person" ref="#per__108223">Lausecker</name> teilt mir mit, da&#223; er jetzt mit Siemens<lb/>
und Northern Telecom konkrete Verhandlungen f&#252;hren m&#246;chte und<lb/>
da&#223; unbedingt ein Vertreter des Handelsministeriums dabei sein m&#252;&#223;te.<lb/>
Ich nominiere sofort SC <name type="person" ref="#per__111737">Marsch</name>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mich st&#228;ndig auch &#252;ber<lb/>
jede Details informieren.<lb/>
</p>
            <p xml:space="preserve">AK-Pr&#228;s. von N&#214; <name type="person" ref="#per__113119">Hesoun</name> hat mit dem LH von N&#214; <name type="person" ref="#per__97703">Ludwig</name> vereinbart, da&#223;<lb/>
f&#252;r die Fa. Zizala eine Auffanggesellschaft unbedingt gegr&#252;ndet<lb/>
werden mu&#223;. Die Besitzer von Zizala haben die Liquidation der Firma<lb/>
vorgeschlagen. <name type="person" ref="#per__97703">Ludwig</name> hat mit dem neuen Generaldirektor der Landes<lb break="no"/>hypothekenanstalt <name type="person" ref="#per__131972">Ulrich</name> gesprochen und dieser soll jetzt mit der<lb/>
Zentralsparkasse in Wien eine L&#246;sung auch finanziell &#252;berarbeiten.<lb/>
<name type="person" ref="#per__113119">Hesoun</name> ersuchte mich, da&#223; ich mit <name type="person" ref="#per__98028">Vak</name>, den er pers&#246;nlich nicht kennt,<lb/>
entsprechende Gespr&#228;che f&#252;hre. Ein Telefonanruf ergab dann, da&#223;<lb/>
die Z den gr&#246;&#223;ten Kredit gegeben hat. Dieser ist aber durch Landes<lb break="no"/>b&#252;rgschaften abgesichert. Die Fa. Zizala d&#252;rfte heute 30 bis 40 Mio.<lb/>
S bei drei Banken ausst&#228;ndig haben. Da das Land daf&#252;r haftet, mu&#223;<lb/>
<name type="person" ref="#per__97703">Ludwig</name> jetzt versuchen, &#252;ber die Landeshypothekenanstalt eine L&#246;sung<lb/>
zu erzielen, ohne da&#223; die Garantien f&#228;llig werden, ansonsten m&#252;&#223;te<lb/>
das Land bezahlen. <name type="person" ref="#per__98028">Vak</name> erkl&#228;rte sich prinzipiell bereit, mit <name type="person" ref="#per__113119">Hesoun</name><lb/>
dar&#252;ber zu verhandeln und bei einer L&#246;sung selbstverst&#228;ndlich mitzu<lb break="no"/>wirken.</p>
            <p xml:space="preserve">VW-Eink&#228;ufer <name type="person" ref="#per__123317">Matousek</name> hat mir dann berichtet, er h&#228;tte unverz&#252;glich<lb/>
<pb n="59-0408" facs="59_1981-03-24_0408-05-D.jpg"/>mit dem ehemaligen Siemens-Generaldirektor <name type="person" ref="#per__97528">Hecke</name>, der jetzt bei einer<lb/>
Siemens-Tochter das gro&#223;e Sagen hat, da dieser gro&#223;es Interesse<lb/>
an der Firma zeigte. Dar&#252;ber hinaus denkt er an ein deutschen Unter<lb break="no"/>nehmen, welches, der jetzt einmal nach &#214;sterreich kommen m&#246;chte,<lb/>
der Besitzer <name type="person" ref="#per__131976">Ullmann</name> war damals sogar mit mir in Kontakt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__123317">Matousek</name> gemeinsam<lb/>
soll schnell als m&#246;glich eine L&#246;sung versuchen.<lb/>
</p>
            <p xml:space="preserve">Die Austromineral hat f&#252;r den angolanischen Industrieminister<lb/>
<name type="person" ref="#per__116694">Ribeiro</name> ein vor mir einzuladendes Mittagessen gegeben. <name type="person" ref="#per__116694">Ribeiro</name> und<lb/>
seine Begleitung, die ich teilweise schon in Leipzig kennenlernen<lb/>
konnte, verhandelt derzeit mit Austromineral und der V&#246;est-Alpine<lb/>
&#252;ber einige gro&#223;e Projekte. &#220;berrascht war ich, da&#223; zu dem Essen von<lb/>
Austromineral etliche Beamte des Ministeriums geladen waren, die<lb/>
ich &#252;berhaupt noch nie gesehen hatte. <name type="person" ref="#per__116694">Ribeiro</name> versicherte mir nach<lb break="no"/>her unter vier Augen, die Angolaner legen gr&#246;&#223;ten Wert darauf, mit<lb/>
&#214;sterreich, insbes. mit der V&#246;est-Alpine in engen Wirtschaftskontakt<lb/>
zu kommen. Derzeit brauchen sich ja noch, wie man dies ausdr&#252;ckt,<lb/>
br&#252;derliche Waffenhilfe, um die gegen die S&#252;dafrikaner gewappnet zu<lb/>
sein, tats&#228;chlich d&#252;rften sie sich am neutralen Staat sich lieber<lb/>
anlehnen als<add>[an]</add> irgendwelche Gro&#223;m&#228;chte. Ressourcen wie Rohstoffe, &#214;l<lb/>
Gas haben sie gen&#252;gend. Die Industrie kann in ihrem Land gut ausge<lb break="no"/>baut werden, was sie brauchen ist know how und <choice><choice><sic>vorallemal</sic><corr>vor allem einmal</corr></choice></choice> die Schu<lb break="no"/>lung ihrer Leute. Bei dem vorgesehenem V&#246;est-Besuch wird er sich<lb/>
&#252;berzeugen k&#246;nnen, was die V&#246;est auf diesem Gebiet alles bereits<lb/>
in Nigeria und anderen afrikanischen L&#228;ndern geleistet hat.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Bundesfraktion konnte ich ja nicht verhindern, obwohl<lb/>
<name type="person" ref="#per__97346">Benya</name> dies einleitend sofort feststelle, da&#223; er eine, wie man allge<lb break="no"/>mein bemerkte, wirklich von Herzen kommende Laudatio f&#252;r mich hielt.<lb/>
Jemand meinte, Blumen gibts nicht f&#252;r <name type="person" ref="#per__97985">Staribacher</name>, mehr Blumen, als<lb/>
<name type="person" ref="#per__97346">Benya</name> mir dort sagte, kann gar niemand geben. <name type="person" ref="#per__97346">Benya</name>, der seit 48<lb/>
im Gewerkschaftsbund mitwirkte und der mich seit dieser Zeit als ein<lb/>
Mitarbeiter des Gewerkschaftsbundes betrachtet, lange bevor ich<lb/>
Obmann der Lebensmittelarbeiter wurde, und der immer zu sch&#228;tzen<lb/>
wu&#223;te, da&#223; ich ausgleichend mit der AK eine Zusammenarbeit mit dem<lb/>
Gewerkschaftsbund eintrat, w&#252;rdigte dies besonders. Das Sch&#246;nste,<lb/>
was er sagte, war, ich war ein Teil von ihnen. Richtig ist, was er<lb/>
allerdings nicht erw&#228;hnte, da&#223; gerade in der unmittelbaren Gr&#252;ndungs<lb break="no"/>zeit der 2. Republik und damit auch in dem Wiedererstehen des Ge<lb break="no"/><pb n="59-0408" facs="59_1981-03-24_0408-06-D.jpg"/>werkschaftsbundes und der AK es zwischen den beiden Pr&#228;sidenten<lb/>
<name type="person" ref="#per__97363">B&#246;hm</name> und <name type="person" ref="#per__114575">Mantler</name> gro&#223;e Differenzen gegeben hat. <name type="person" ref="#per__114575">Mantler</name>, den ich<lb/>
vom KZ-Buchenwald kannte, war der Radikalere, der Unduldsamere, auch<lb/>
ein wenig ver&#228;rgert. <name type="person" ref="#per__114575">Mantler</name> als Obmann der illegalen Gewerkschafts<lb break="no"/>bewegung in &#214;sterreich nach 1934 hatte sich sicher, ohne da&#223; er mit<lb/>
mir jemals dar&#252;ber gesprochen hat, erwartet, da&#223; er auch Pr&#228;sident<lb/>
des Gewerkschaftsbundes wird. <name type="person" ref="#per__97363">B&#246;hm</name> war aber nicht nur fr&#252;her am<lb/>
Platz, sondern sicherlich als der gem&#228;&#223;igte, nicht zuletzt aber auch<lb/>
als Bauarbeiter von dieser gr&#246;&#223;eren Gewerkschaft als den Lebensmit<lb break="no"/>telarbeitern, von denen <name type="person" ref="#per__114575">Mantler</name> kam, geschoben und letzten Endes von<lb/>
allen zu dieser Funktion berufen. Diese Rivalit&#228;t wirkte sich dann<lb/>
in verschiedensten differenten Auffassungen der beiden aus. Auch<lb/>
als <name type="person" ref="#per__114575">Mantler</name> Staatssekret&#228;r wurde im Ministerium f&#252;r Verm&#246;genssi<lb break="no"/>cherung und Wirtschaftsplanung, gab es dann entsprechende Differenzen<lb/>
auch mit der Parteif&#252;hrung. Ich habe durch reinen Zufall in meiner<lb/>
Parteiarbeit, Bezirksorganisation F&#252;nfhaus, damals <name type="person" ref="#per__97363">B&#246;hm</name> organisiert,<lb/>
also mit beiden ein sehr gutes Verh&#228;ltnis gehabt. Die Differenz<lb/>
der beiden allerdings ging dann meistens auf meinen Buckel aus.<lb/>
Dazu kam dann noch, da&#223; mein unmittelbarer Vorgesetzter <name type="person" ref="#per__98087">Wirlandner</name>,<lb/>
auch eine beachtliche individuelle Pers&#246;nlichkeit, ungeheuer flei&#223;ig<lb/>
und trotzdem erst viel sp&#228;ter seinen akademischen Titel erworben hat,<lb/>
theoretisch und praktisch, vielwissend und gescheit auch seine eigene<lb/>
Politik machen wollte. Ich in meiner ausgleichenden Art dazwischen<lb/>
habe mich wirklich hier, und das wurde von allen anerkannt, stets um<lb/>
einen Ausgleich bem&#252;ht. Vielleicht sagt man wirklich mit Recht, da&#223;<lb/>
hat mir damals die Magengeschw&#252;re eingetragen. Was 35 Jahre her ist,<lb/>
beachtet man wirklich nicht.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion hat <name type="person" ref="#per__97444">Fischer</name>, der einstimmig als Klubobmann kooptiert<lb/>
wurde, nicht zuletzt durch die Abwesenheit <name type="person" ref="#per__97668">Kreisky's</name>, der sonst immer<lb/>
politische Berichte bringt, &#252;ber die Arbeiten im Parlament referiert.<lb/>
&#220;berraschend f&#252;r mich war, da&#223; insgesamt 150 Vorlagen im Parlament<lb/>
eingebracht sind, allerdings 40 davon Berichte, etliche Oppositions<lb break="no"/>antr&#228;ge, die wichtigsten Aktivit&#228;ten der Aussch&#252;sse wurden von<lb/>
<name type="person" ref="#per__97444">Fischer</name> erw&#228;hnt. In den Unteraussch&#252;ssen des Handelsausschusses<lb/>
meinte er, das Volksbegehren wegen der Inbetriebnahme von Kernkraft<lb break="no"/>werk Zwentendorf w&#252;rde sicherlich nicht bis Juni fertig sein, wo<lb/>
ein Zwischenbericht dann dem Plenum gegeben wird und wahrscheinlich<lb/>
der Auftrag, weiter zu verhandeln. <name type="person" ref="#per__97444">Fischer</name> grenzte aber sofort ab<lb/>
und meinte, man k&#246;nne diese Verhandlungen nicht bis zur Wahl aus<lb break="no"/>dehnen. <name type="person" ref="#per__97444">Fischer</name> f&#252;rchtet scheinbar, da&#223; es ansonsten Atomwahlfragen<lb/>
geben wird. Ich bin fest davon &#252;berzeugt, dies wird sich gar nicht<lb/>
<pb n="59-0408" facs="59_1981-03-24_0408-07-D.jpg"/>verhindern lassen, es sei denn, wir k&#228;men, und da m&#252;&#223;te ein Wunder<lb/>
geschehen, zu einer &#220;bereinstimmung der &#214;VP.<lb/>
</p>
            <p xml:space="preserve">Der zweite Unterausschu&#223;, der sich mit dem Energiesicherungsgesetz<lb/>
besch&#228;ftigt, m&#252;&#223;te bis Mai dem Plenum berichten. Hier hofft er, und<lb/>
davon bin ich auch &#252;berzeugt, da&#223; man zu Teilergebnissen kommen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__110944">Zluwa</name> hat jetzt das Starkstromwegerecht fertiggestellt. Zu<lb/>
meinem 60. Geburtstag hat er mir einen Lehrbehelf &#252;ber das ganze<lb/>
Energierecht, welches er f&#252;r die j&#252;ngeren Beamten ausgearbeitet<lb/>
hat, &#252;bermittelt. F&#252;r mich ist es unwahrscheinlich, welch gro&#223;es<lb/>
Wissen und welchen Flei&#223; <name type="person" ref="#per__110944">Zluwa</name> hier dokumentiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Diesen Lehrbehelf in einem sch&#246;nen Um<lb break="no"/>schlag auch optisch entsprechend anerkennen.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich gab es dann prim&#228;r auch in der Fraktion eine Diskussion<lb/>
&#252;ber den Unterausschu&#223; des AKH und &#252;ber die letzten Entwicklungen.<lb/>
</p>
            <p xml:space="preserve">Der Jugendsekret&#228;r des &#214;GB, der jetzt auch Organisationsfragen be<lb break="no"/>arbeitet, <name type="person" ref="#per__112979">Verzetnitsch</name>, berichtete &#252;ber die Mitgliederwerbeaktion.<lb/>
Aufgrund der AK-Wahl und des Mitglieder-EDV-Katasters konnte fest<lb break="no"/>gestellt werden, da&#223; 720.000 Arbeiter nicht Mitglied des Gewerk<lb break="no"/>schaftsbundes sind. Interessant davon, da&#223; 10 % 70.000 ehemalige<lb/>
Mitglieder waren. Die erste Werbeaktion, ein Brief von <name type="person" ref="#per__97346">Benya</name>, hat,<lb/>
ohne viel nachzusto&#223;en, sofort dazu gef&#252;hrt, da&#223; bis jetzt 7.222 bei<lb break="no"/>getreten sind. Was mich aber am meisten ersch&#252;ttert hat, ist, da&#223;<lb/>
4.000 Betriebsr&#228;te nicht Gewerkschaftsmitglieder sind, wie mir<lb/>
Obmannstellvertreter <name type="person" ref="#per__112942">Braun</name> von den Privatangestellten mitteilt, mehr<lb/>
als die H&#228;lfte bei ihnen. Jetzt wird <name type="person" ref="#per__97346">Benya</name> diese Kollegen mit einem<lb/>
besonderen Brief versuchen zu &#252;berzeugen, da&#223; sie als Gewerkschafts<lb break="no"/>mitglieder an die Unterst&#252;tzung der Gewerkschaft in ihrer sehr<lb/>
schweren und verantwortungsvollen Arbeit bekommen w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R ZENTRALSEKR. <name type="person" ref="#per__97357">BL&#220;MEL</name>: Wie sieht dies bei uns aus?<lb/>
</p>
            <p xml:space="preserve">Au&#223;enhandelsminister <name type="person" ref="#per__97616">Karski</name> mit dem poln. Botschafter und Handels<lb break="no"/>rat kam auf mein Ersuchen zu einer Aussprache. Er ist derzeit bei<lb/>
einem Ost-West-Seminar. Vorher hatte ich mich noch bei <name type="person" ref="#per__97453">Fremuth</name><lb/>
wegen der &#196;nderung des Kohl-Liefervertrages erkundigt. <name type="person" ref="#per__97453">Fremuth</name> ist<lb/>
<pb n="59-0408" facs="59_1981-03-24_0408-08-D.jpg"/>nach wie vor &#252;berzeugt, da&#223; die Polen hier insbes. bez&#252;glich der<lb/>
f&#252;r &#214;sterreich ung&#252;nstigen Preisklauseln nachgeben werden. Vor<lb break="no"/>standsdirektor <name type="person" ref="#per__116951">Schneider</name> von CA wieder intervenierte bei mir, da&#223;<lb/>
man doch so schnell als m&#246;glich einer einvernehmlichen Regelung<lb/>
bez&#252;glich des Polen-Kredites kommen m&#252;&#223;te. Die Banken unter F&#252;h<lb break="no"/>rung der CA haben ja seinerzeit auf Zusage der Regierung 150 Mio.<lb/>
Dollar bereitgestellt, die zweiten 150 Mio. sind erst nach Bau<lb break="no"/>beschlu&#223; der Verbundgesellschaft und der NEWAG f&#228;llig.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97616">Karski</name> war &#252;ber die Verz&#246;gerung der Auszahlung der zweiten 150 Mio.<lb/>
Dollar und <choice><choice><sic>vorallemal</sic><corr>vor allem einmal</corr></choice></choice> den Wunsch der Verbundgesellschaft, die Preise<lb/>
zu erm&#228;&#223;igen, sehr emp&#246;rt. Er meinte dies zu Recht, diese zweiten<lb/>
150 Mio. Dollar w&#228;ren ihnen fest versprochen werden. <name type="person" ref="#per__97668">Kreisky</name> h&#228;tte<lb/>
dies sowohl dem Ministerpr&#228;sidenten <name type="person" ref="#per__97591">Jaroszewicz</name> als auch dem jetzt<lb/>
schon wieder abgesetzten <name type="person" ref="#per__126252">Babiuch</name> dezidiert zugesagt und erkl&#228;rt, in<lb/>
sechs Wochen ist sp&#228;testens alles &#252;berwiesen. Jetzt warten die<lb/>
Polen monatelang. Der jetzige Ministerpr&#228;sident hat ihn beauftragt<lb/>
zu sagen, man wird nicht auf Erf&#252;llung dieses Vertrages dr&#228;ngen,<lb/>
aber wenn die &#214;sterreicher nicht wollen, sollen sie es lassen, die<lb/>
Kohle kann auch woanders hin verkauft werden. Am meisten ver&#228;rgert<lb/>
war <name type="person" ref="#per__97616">Karski</name>, da&#223; man von der Verbundgesellschaft gesagt hat, wenn<lb/>
ihr zuerst 13,28 Dollar, wie die Polen berechnet haben, mit einer<lb/>
neuen Gleitklausel nachl&#228;&#223;t, dies h&#228;tte einen Verlust von 250 Mio.<lb/>
Dollar ergeben, oder wenn ihr den zweiten Vorschlag, 6,23 pro to,<lb/>
nachl&#228;&#223;t, was einen Mindererl&#246;s der 20 Mio. to Kohle von 124 Mio.<lb/>
Dollar erbracht h&#228;tte, dann geht alles sofort in Ordnung. Diese<lb/>
Argumentation habe ich gegen&#252;ber den Polen nie gebraucht. Erstens<lb/>
war ich &#252;berzeugt, da&#223; die Polen, wenn sie eine gute Preisklausel<lb/>
im Vertrag haben, nicht daran denken davon abzuweichen und zweitens<lb/>
stehen sie sicherlich auf dem Standpunkt, wenn sie einigerma&#223;en<lb/>
einmal wieder normale Verh&#228;ltnisse haben, ihre gesamte Kohlenpro<lb break="no"/>duktion leicht woanders hin verkaufen k&#246;nnen. <name type="person" ref="#per__97616">Karski</name> erkl&#228;rte,<lb/>
da&#223; sie bereit w&#228;ren, die Kohlenmengen entsprechend zu senken, wenn<lb/>
&#214;sterreich die Kohle nicht braucht, sogar einem Re-Export zuzu<lb break="no"/>stimmen, dies gilt allerdings nur, wenn dieser Re-Export &#252;ber die<lb/>
Weglokoks im Namen der Verbundgesellschaft erfolgt. Gewinn und Ver<lb break="no"/>lust m&#252;&#223;ten in diesem Fall dann <choice><choice><sic>die</sic><corr>zwischen</corr></choice></choice> Weglokoks und Verbundgesellschaft<lb/>
geteilt werden. <name type="person" ref="#per__97315">Apfalter</name> machte sofort den Einwurf, auf eine solche<lb/>
Bestimmung k&#246;nnte man auf alle F&#228;lle verzichten. Denn ob ein Gewinn<lb/>
oder Verlust aus diesem Gesch&#228;ft entsteht, entscheidet ja durch den<lb/>
Re-Export der Weglokoks die poln. Seite. Ich erkl&#228;rte noch einmal<lb/>
dezidiert, da&#223; ich mit den ganzen Preisverhandlungen nichts zu tun<lb/>
<pb n="59-0408" facs="59_1981-03-24_0408-09-D.jpg"/>habe, mein Interesse besteht ausschlie&#223;lich darin, <choice><choice><sic>wenn</sic><corr>da&#223;</corr></choice></choice> eingegangene<lb/>
Vertr&#228;ge, die mehr oder minder auch unter dem Patronat der beiden<lb/>
Ministerien<add>[mit]</add> Erfolg<add>[verhandelt wurden,]</add> einzuhalten sind.<add>[?]</add><lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97315">Apfalter</name> ersuchte um Einhaltung der Kohlenlieferungsvertr&#228;ge. Ich<lb/>
bedankte mich bei den Polen, da&#223;<add>[sie]</add> im vergangenen Jahr 93 % der zuge<lb break="no"/>sagten Menge lieferten. Ich ersuchte auch, da&#223; die heuer vorge<lb break="no"/>sehenen 55 % noch erh&#246;ht werden k&#246;nnen. <name type="person" ref="#per__97616">Karski</name> meinte, er k&#246;nne<lb/>
keinerlei Zusicherungen gegen, da niemand wei&#223;, wie es in Polen<lb/>
wirklich weitergeht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97315">Apfalter</name> hatte ein gro&#223;es Interesse, da&#223; es zu einem schwedisch-<lb/>
poln.-&#246;sterr. Verkehrsverbund infolge der Angelegenheit kommt.<lb/>
Die Schweden beziehen von den Polen angeblich 450.000 to Kohle,<lb/>
die Waggons laufen dann leer von Schweden nach Polen zur&#252;ck. Hier<lb/>
m&#246;chte die &#246;sterr. Seite, da&#223; die Schweden &#252;ber Schiff und dann<lb/>
entsprechende Bahnfracht Erz nach &#214;sterreich liefern k&#246;nnen. <name type="person" ref="#per__97315">Apfalter</name><lb/>
w&#252;rde sich verpflichten, die Hafenanlagen auf seine Kosten, wie man<lb/>
so sagt, abbezahlt mit den Hafengeb&#252;hren entsprechend auszubauen.<lb/>
<name type="person" ref="#per__97616">Karski</name> erkl&#228;rte, dies sei &#252;berlegenswert, er w&#252;nscht eine entspre<lb break="no"/>chende Information &#252;ber dieses Projekt.<lb/>
</p>
            <p xml:space="preserve">Die Stimmung bei dieser Aussprache war, obwohl <name type="person" ref="#per__97616">Karski</name> mir sehr<lb/>
gut gesinnt ist, &#228;u&#223;erst gespannt wegen des Vorgehens der Ver<lb break="no"/>bundgesellschaft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte sofort <name type="person" ref="#per__97453">Fremuth</name> informieren.<lb/>
</p>
            <p xml:space="preserve">Bei Klubsitzung der Bezirksr&#228;te, die diesmal nicht besonders gut<lb/>
besucht war, aber ganz harte Auseinandersetzungen wegen des AKHs<lb/>
brachte, war ich wesentlich l&#228;nger aufgehalten, als ich beabsichtigt<lb/>
Unsere Kollegen haben mit tiefer Emp&#246;rung die Schl&#252;sse des Wiener<lb/>
Erweiterten Vorstandes zur Kenntnis genommen, da&#223; man nichts machen<lb/>
kann. Sie sind fest davon &#252;berzeugt, da&#223; unsere Mitglieder dies<lb/>
nicht nur nicht verstehen werden, sondern da&#223; dies f&#252;r die Wiener<lb/>
Partei bei den n&#228;chsten Wahlen sich verheerend auswirken wird. Nur<lb/>
mit M&#252;he konnten <name type="person" ref="#per__97543">Heindl</name> und ich ihnen klarmachen, da&#223; man doch den<lb/>
Stadtr&#228;ten, die davon betroffen sind, und den sonst Verantwortlichen<lb/>
in der Gemeinde Gelegenheit geben mu&#223;, zu dem Kontrollbericht<lb/>
Stellung zu nehmen. Ich glaube, da&#223; die Idee, es soll nichts in der<lb/>
Gemeindeverwaltung geschehen, kaum durchzuziehen sein wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0408_01" facs="59_1981-03-24_0408-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.3.1981</head>
         </div>
         <pb n="59_0408_02" facs="59_1981-03-24_0408-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
