<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731124">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 24. November 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-11-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-11-24">Samstag, 24. November 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1316" facs="18_1973-11-24_1316.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 24. November 1973</p><p xml:space="preserve">Bei der Besichtigung der Gas- und E-Werkseinrichtungen der Stadt Wien<lb/>
merkte ich so beil&#228;ufig, dass in HInkufnt alle Wirtschaftsbetriebe und Ge<lb break="no"/>sellschaften der Stadt in eine einzige grosse Holding &#228;hnlich der &#214;IAG<lb/>
zusammengefasst werden sollten. Diesen Plan hat <name type="person" ref="#per__97488">Gratz</name>, in weiss nicht<lb/>
von wem, initiiert ausgesprochen <name type="person" ref="#per__97772">Nekula</name> erwiderte darauf mit REcht, dasss<lb/>
das er und ich nicht mehr erleben werden. Er kann sich nicht vorstelen,<lb/>
wie die E-Werke mit der ASDAG gemeinsam gef&#252;hrt werden k&#246;nnten. Ich<lb/>
kann mir zwar sehr gut vorstellen, dass eine Konzentration in einer<lb/>
Holding m&#246;glich w&#228;re, wenn ein enstpechend starker Mann gefunden wird.<lb/>
Dieser m&#252;sste ein ungeheuer politisches Gewicht und gleichzeitig ein<lb/>
ausgezeichneter Fachmann sein Ob <name type="person" ref="#per__97488">Gratz</name> einen solchen Mann hat, weiss ich<lb/>
nicht. Ohne diese Pers&#246;nlichkeit aber ist sein Plan sicherlich zum<lb/>
Schweitern verurteilt. <name type="person" ref="#per__97668">Kreisky</name> hatte seinerzeit als er die &#214;IAG zu besetzen<lb/>
hatte, auch sich zuerst sehr starkgemacht und musste dann erleben, dass<lb/>
die starken Leute, die er im Auge gehabt hat, ihm absagten. Als er dann<lb/>
<name type="person" ref="#per__97470">Geist</name> pr&#228;sentierte, meinte er, das sei ein guter Mann der in Deutschland<lb/>
asl &#214;sterreicher sich einen grossen Ruf erworben hat. Aus nebens&#228;chlichen<lb/>
Bermerkungen bemrkte ich abe damals, dass er doch indirekt zugab, zur<lb/>
ersten Garnitur geh&#246;rt er nicht.Im Kompetenzdschungel im politischen Klein<lb break="no"/>krieg hat sich <name type="person" ref="#per__97470">Geist</name> bis jetzt nicht durchsetzen k&#246;nnen. Nicht zuletzt<lb/>
hat er auch wahrscheinlich von <name type="person" ref="#per__97668">Kreisky</name> nicht die R&#252;ckendeckung und die<lb/>
Bewegungsfreiheit gehabt, die ein Generaldirektor eines solchen grossen<lb/>
Konzernes notwendig h&#228;tte.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Wie k&#246;nnen wir erfahren, von wem die Konzeption<lb/>
stammt und wer daf&#252;r in Aussicht genommen ist.</p><p xml:space="preserve">Die Aussprache mit der &#214;MV und den internationalen Gesellschaften, da es<lb/>
sich um Bewirtschaftungsfragen und Verteilungsfragen handelt, hatte ich<lb/>
auch <name type="person" ref="#per__107936">Elsinger</name> und <name type="person" ref="#per__112191">Mayer</name> sowie <name type="person" ref="#per__97469">Gehart</name> als ERg&#228;nzung dazu gebeten, verlief<lb/>
schlechter als ich sie erwartet hatte. <name type="person" ref="#per__107937">Frank</name>, der das letzte Mal schon<lb/>
dabie war, versuchte immer in der Gesamtkonzeption eine L&#246;sung zu finden.<lb/>
In Wirklichkeit handelt es sich aber nur um eine kurzfristige &#220;ber<lb break="no"/>br&#252;ckung eines eventuell auftretenden Notstandes bei Heiz&#246;l, schwer.<lb/>
<name type="person" ref="#per__107936">Elsinger</name> m&#246;chte gerne verl&#228;ssliches Material bekommen und hofft mit den<lb/>
Marketingleuten der internationalen Gesellschaften und von Martha und Elan<lb/>
das notwendige statistische Vergleichsmaterial der ersten drie Quartale<lb/>
1973 und 1972 als Grundlage f&#252;r seine Dispositionen zu bekommen.</p><pb n="18-1317" facs="18_1973-11-24_1317.jpg"/><p xml:space="preserve">Da es sich, wenn wir zu K&#252;rzungen kommen, um sehr entscheidende Ein<lb break="no"/>schnitte f&#252;r einen Betrieb handelt, m&#252;ssen wir die Auslieferungsziffern<lb/>
f&#252;r jede einzelne Firma haben. Ich verpf&#228;ndete deshalb mein Wort, dass<lb/>
wenn die sehr konkreten Unterlagen, die aus Konkurrenzgr&#252;nden f&#252;r eine an<lb break="no"/>dere Firma von gr&#246;sstem Interesse w&#228;ren, ei uns im Handelsministerium<lb/>
<name type="person" ref="#per__107936">ELsinger</name> gegeben werden, dass nur er dieses Material bearbeitet und damit<lb/>
in seiner Verantwortung bleibt. WEnn n&#228;mlich ein zweiter doer dritter<lb/>
zugezogen wird, abgesehen davon, dass ich gar niemanden h&#228;tte, Min.Rat<lb/>
<name type="person" ref="#per__112191">Mayer</name> erinnert sich meiner Meinung nach daf&#252;r &#252;berhaupt nicht, dann be<lb break="no"/>steht die GEfahr, dass wenn zwei davon wissen, die absolute Garantie<lb/>
der Vertraulichkeit nicht mehr gegeben ist. <name type="person" ref="#per__97671">Kreutler</name> hat dann den ver<lb break="no"/>n&#252;nftigsten Vorschlag gemacht. Er eminte, dass jede Firma bereits f&#252;r<lb/>
Dezember die Auslieferungslisten besitzt. Auf diese soll er vermekren,<lb/>
ob der einzelne Abnehmer gut versorgt ist, schlecht versorgt ist und die<lb/>
Mengen, die er seinerzeit geschlossen hat, auch tats&#228;chlich braucht. Da<lb/>
mit bekommen wir entsprechende Hinweise, wie wir die K&#252;rzung vornehmen<lb/>
sollen und k&#246;nnen. Die &#214;lgesellschaften erkl&#228;rten sich ausserstande, von<lb/>
sich aus diese K&#252;rzungen vorzunehmen, weil sie dann mit ihren Abnehmern<lb/>
selbstverst&#228;ndlich in einen Konflikt geraten. Die politische Verantwortung<lb/>
werde also auf alle F&#228;lle cih tragen m&#252;ssen. Da ich &#252;berzeugt bin und weil<lb/>
wir hier in privatrechtliche Vertr&#228;ge eingreifen, m&#252;ssen wir das Roh<lb break="no"/>stofflenkungsgesetz als unsere Grundlage heranziehen. Es wird deshalb<lb/>
notwendig sein unverz&#252;glich eine Verordnung zu erlassen.</p><p xml:space="preserve">ANMERKUNG F&#220;R WANKE: UND <name type="person" ref="#per__97469">GEHART</name>: Bitte die diesbez&#252;gliche Verordnung sofort<lb/>
vorberieten.</p><p xml:space="preserve">Ich hatte bereits bei der Besichtigung des Gaswerkes und E-Werkes der Stadt<lb/>
Wien <name type="person" ref="#per__97865">Reisinger</name> darauf aufmerksam gemacht, dass mit einer K&#252;rzung der Zu<lb break="no"/>lieferung f&#252;r die so gut versorgten E-Werke gerechnet werden muss. Bei<lb/>
der Gemeinde Wien, bei der STEWEAG und ein kleiner Teil bei N&#214;, da die<lb/>
NEWAG mit 95 % Gas ihre E-Werke betreibt, liegen fast 430.000 t. <name type="person" ref="#per__97671">Kreutler</name><lb/>
rechnet, dass er f&#252;r Dezember und J&#228;nner 50.000, dieer sonst liefern m&#252;sste<lb/>
storniert und damit andere Firmen beteiligen k&#246;nnte. <name type="person" ref="#per__97671">Kreutler</name> hat<lb/>
auch vern&#252;nftigerweise gesagt, dass eine eiserne Reserve f&#252;r Dezember<lb/>
und eventuell J&#228;nner von 10.000 t <name type="person" ref="#per__107936">Elsinger</name> zur Verf&#252;gung gestellt werden<lb/>
m&#252;ssten, damit er eventeull auftretende dringende F&#228;lle sofort beliefern<lb/>
k&#246;nnte. Die internationalen Gesellschaften rechnen noch immer mit ent<lb break="no"/>sprechenden Importen aus Italien und der BRD und teilweise aus der Schweiz.<lb/>
Gleichzeitig aber haben sie das Ger&#252;cht geh&#246;rt und verbreiten es auch,<lb/>
<pb n="18-1318" facs="18_1973-11-24_1318.jpg"/>dass die Schweiz jetzt ebenfalls die Ausfuhr drosselt, resp. sogar<lb/>
sperrt. Ich habe von <name type="person" ref="#per__97375">Brugger</name>, als ich &#252;ber dieses Problem mit ihm<lb/>
in Genf verhandelte, nichts dergleichen geh&#246;rt. Im Gegenteil, er meinte<lb/>
mit Heiz&#246;l seien sie gut versorgt und ich habe ihm sogar noch gesagt,<lb/>
ob er eventuell eine gr&#246;ssere Menge liefern k&#246;nnte. Wir hatten vereinbart<lb/>
am Montag telefonisch in Verbindung zu treten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte Telefongespr&#228;ch herstellen.</p><p xml:space="preserve">Bei der Benzinauslieferung stellte sich heraus, dass die Internationale<lb/>
immer noch hoffen, gr&#246;ssere Mengen aus Deutschland aber auch aus Italien<lb/>
zu bekommen. Sie haben sich deshalb ganz entschieden auch gegen die Herab<lb break="no"/>setzung des Oktangehaltes gewehrt. Ihre Begr&#252;ndung war, dass damit der<lb/>
Westen aus den Importbenzinen bessere Qualit&#228;t bekommt als die von der<lb/>
&#214;MV ausgelieferten Superbenzinmengen. In Wirklichkeit aber f&#252;rchten sie<lb/>
um ihren Markenruf, die &#214;MV profitiert bie einer Herabsetzung von<lb/>
Super 98 Oktan auf 96 Oktan am meisten und sie schlugen deshalb<lb/>
als Kompromiss vor, 97 Oktan, die sie noch akzeptieren k&#246;nnten, ohne<lb/>
eine Bleizusatzerh&#246;hung. <name type="person" ref="#per__97498">Gr&#252;nwald</name> der Techniker, stritt sich mit ihnen<lb/>
&#252;ber die einzelnen Details, letzten Endes aber musste auch er zugeben,<lb/>
dass maximal die zu erwartende Rechnungsm&#228;ssige Menge von 1.000 t Mehr<lb break="no"/>ausbeute durch Oktanherabsetzung maximal 1.000 T die Ausbeute durch<lb/>
eventeull schlechtere Vergasereinstellung und ich weiss was nicht noch<lb/>
alles, wieder zum gr&#246;ssten Teil verloren geht. <name type="person" ref="#per__97671">Kreutler</name> wollte dann<lb/>
gleich die Flinte ins Korn werfen und meinte, wir sollten dann &#252;berhaupt<lb/>
nichts &#228;ndern. Da wir aber allein aus optischen Gr&#252;nden der Welt bewei<lb break="no"/>sen m&#252;ssen, dass wir sehr wohl auch Massnahmen setzen, schlug ich dann<lb/>
als Kompromiss die Herabsetzung um 1 Oktan vor, niemand kann pr&#252;fen,<lb/>
selbst wenn sie 2 Oktan in der &#214;MV in der Produktion herabsetzen, wie<lb/>
mir <name type="person" ref="#per__97337">Bauer</name> versicherte. Die Internationalen waren &#252;ber dieses Kompromiss<lb/>
sehr befriedigt, sprachen mir dort auch spontan einen Dank aus<lb/>
es d&#252;rfte ihnen also wirklich sehr an dieser Frage gelegen sein. Bez&#252;g<lb break="no"/>lich der Sonntagssperre der Tankstellen wollten sie nur eine Empfehlung<lb/>
machen, haben aber dann auch auf Vorschlag von <name type="person" ref="#per__97337">Bauer</name>, der erkl&#228;rte,<lb/>
Martha und Elan werden auf alle F&#228;lle schliessen, sich bereiterkl&#228;rte<lb/>
ihre Station&#228;re anzuweisen, dass sie ebenfalls am Sonntag sperren sollen.<lb/>
Da diese Massnahme fr&#252;hestens Mitte n&#228;chster Woche verlautbart, weil er<lb/>
f&#252;r n&#228;chsten Sonntag in Kraft gesetzt werden kann, wird, habe ich noch<lb/>
Gelgenheit, mir zu &#252;berlegen, ob und inwieweit diese Empfehlung gegebenen<lb/>
fallssdurch eine Anordnung erzwungen werden k&#246;nnte. <name type="person" ref="#per__97469">Gehart</name> selbst und<lb/>
auch <name type="person" ref="#per__107937">Frank</name> meinten, dass vielleicht die L&#228;nder auf irgendwelcher gesetz<lb break="no"/><pb n="18-1319" facs="18_1973-11-24_1319.jpg"/>licher BAsis so etwas erzwingen k&#246;nnten, ich kenne solche Vorschrif<lb break="no"/>ten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte lass sofort recherchieren, ob es Erm&#228;chtigun<lb break="no"/>gen der Landeshauptleute auf Grund von Landesgesetzen<lb/>
gibt.</p><p xml:space="preserve">Da mir bei der Besichtigung <name type="person" ref="#per__97865">Reisinger</name> mitteilte, dass es un zwischen<lb/>
der &#214;MV und der Austria-Ferngas wegen der Errichtung von Speichern<lb/>
f&#252;r Gas un leeren &#214;lkammern grosse Differenzen gibt, habe ich ihm vor<lb break="no"/>geschlagen, dass wir uns anschliessend an die Sitzung treffen werden.<lb/>
Bei einem Arbeitsessen im Hotel de France, an der <name type="person" ref="#per__107937">Frank</name>, <name type="person" ref="#per__97337">Bauer</name>, <name type="person" ref="#per__97429">Feich<lb break="no"/>tinger</name>, <name type="person" ref="#per__97671">Kreutler</name> und <name type="person" ref="#per__97865">Reisinger</name> teilnahmen, einigten wir uns vorerst, da<lb/>
dass die E-Werke tats&#228;chlich die 50.000 t Heiz&#246;l schwer zur Verf&#252;gung<lb/>
stellen k&#246;nnen. Sollte es allerdings zu einer Forderung des Magistrates<lb/>
wie schon einmal an die Stadtwerke kommen, dass sie aus ihren &#214;lvor<lb break="no"/>r&#228;ten auch die Spit&#228;ler beliefern m&#252;ssen, dann k&#246;nnte <name type="person" ref="#per__97865">Reisinger</name> diesen<lb/>
Wunsch nur erf&#252;llen, wenn gleichzeitig vorgesorgt ist, dass die Spit&#228;<lb break="no"/>ler resp. die E-Werke in weiterer Folge Priorit&#228;t 1 habe. Auf Wien w&#252;rde<lb/>
von den 50.000 t 35.000 nach <name type="person" ref="#per__97865">Reisingers</name> Berechnungen entfallen. Den<lb/>
Rest m&#252;sste insbesondere die Steweag und einen Teil N&#214; bringen.<lb/>
<name type="person" ref="#per__107937">Frank</name> hat &#252;bernommen, diese Frage zu kl&#228;ren.</p><p xml:space="preserve"><name type="person" ref="#per__97337">Bauer</name> hat dann schon vorher mir und anchher <name type="person" ref="#per__97865">Reisinger</name> vorgeschlagen,<lb/>
er hielte es f&#252;r zielf&#252;hrend, wenn &#252;ber die offenen Probleme zwischen<lb/>
der AFG und der &#214;MV einmal ein Vier-Augen-Gespr&#228;ch zwischen ihm und<lb/>
<name type="person" ref="#per__97865">Reisinger</name> stattfinden. Bei diesem m&#246;chte er die offenen Fragen frei<lb break="no"/>m&#252;tigst diskutierten und wie er &#252;berzeugt ist auch zu einer gemein<lb break="no"/>samen Auffassung bringen. Der &#214;MV schwebt vor, dass jetzt eine Be<lb break="no"/>reinigung der Gasfrage erfolgen sollte. <name type="person" ref="#per__97337">Bauer</name> sowie die gnze &#214;MV hofft<lb/>
dass die Produktion, die Verteilung, die Speicherung ausschliesslich<lb/>
Angelgenheit der &#214;MV , die Abgabe aber an die Letztverbraucher ausschl<lb/>
schliessliche Angelegenheit der Gas-Gesellschaften ist. Allerding<lb/>
haben die &#214;MV vor l&#228;ngerer Zeit mit der AFG gemeinsam einen Erdgas<lb break="no"/>speicher geschaffen. Jetzt glaubt <name type="person" ref="#per__97337">Bauer</name> ist der Zeitpunkt gekommen,<lb/>
wo sie in Hinkunft nur mehr allein diese Erdgasspeicher anlegen<lb/>
und sozusagen die AFG und die einzelnen L&#228;nder bereit sind, diese<lb/>
Einschr&#228;nkung ihrer bisherigen T&#228;tigkeit zu akzeptieren. Ich bin<lb/>
gespannt, ob ihm ein solches Kompromiss tats&#228;chlich gelingt. Da<lb/>
ich mit dieser Frage jetzt momentan nicht konfrontiert werde, sehe<lb/>
ich keinen Grund, mich einzumischen. Ich darf weder als ein Sprecher<lb/>
geschweige denn als ein Vertreter der &#214;MV angesehen werden und m&#246;chte<lb/>
daher mich auch nicht in dieser Richtung exponieren. Ich kann nur,<lb/>
<pb n="18-1320" facs="18_1973-11-24_1320.jpg"/>wenn ich die Funktion weiter so wie bisher erfolgreich durchf&#252;hren<lb/>
m&#246;chte, mich als unparteiischer Richter, wenn beide Teile es w&#252;nschen,<lb/>
einschalten.</p><p xml:space="preserve"><name type="person" ref="#per__97337">Bauer</name> erz&#228;hlte mir, dass ihn K&#228;ptn <name type="person" ref="#per__146250">Eder</name> angerufen hat und von ihm neuer<lb break="no"/>dings einen Konsulentenvertrag verlangt. Er k&#246;nnte auf Brung seiner Ver<lb break="no"/>bindung zu <name type="person" ref="#per__97500">Gwischiani</name> der &#214;MV die entsprechenden &#214;lmengen verschaffen.<lb/>
Er hat sich neuerdins darauf berufen, dass ich ihn kenne, resp. dass<lb/>
ich fast daran interssiert bin, dass er diese Funktion erf&#252;llt. wenn<lb/>
mihc mein Ged&#228;chtnis nicht tr&#252;gt, hatte ich den Mann noch nie gesehen,<lb/>
vor allem aber habe ich ihm garantiert niemals auch nur im entferntesten<lb/>
die Hoffnung gemacht, dass er meinen Namen oder mit meinem Wissen oder<lb/>
auf meinen Wunsch eine solche Funktion zu erf&#252;llen h&#228;tte. Es ist nicht<lb/>
zu glauben, wie immer wieder Menschen, die nichts anderes haben als<lb/>
eine gewisse Beziehung zu gewissen Leuten, die andererseits vorgeben, dass<lb/>
sie gewisse Leute kennen, versuchen, daraus Kapital zu schlagen und<lb/>
sich dann wom&#246;glich noch als grosse Patrioten so wie unl&#228;ngst der<lb/>
Mann, der die Erdgasmengen liefert m&#246;chte, ausgeben und in Wirklich<lb break="no"/>keit nichts anderes als Gesch&#228;ftemacher sind. Sch&#246;n langsam beginnt mich<lb/>
ideser Herr <name type="person" ref="#per__146250">Eder</name> zu interessieren. Ich werde mich aber h&#252;ten, von mir<lb/>
aus gesehen mit ihm in Kontakt zu treten. <name type="person" ref="#per__97337">Bauer</name> ist aber &#252;berzeugt, dass<lb/>
er fr&#252;her oder sp&#228;ter sich sowieso sich bei mir melden wird.</p></div>
      </body>
      
   </text>
</TEI>
