<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770303">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  3. M&#228;rz 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band35_1977-03-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-03-03">Donnerstag, 3. M&#228;rz 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-04-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="35-0261" facs="35_1977-03-03_0261.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 3. M&#228;rz 1977<lb/>
</p>
            <p xml:space="preserve">Dkfm. <name type="person" ref="#per__97671">Kreutler</name> von der &#214;MV erkl&#228;rt sich bereit, trotz Ablehnung<lb/>
der BHK, unsere Schwefelgehaltsverordnung zu akzeptieren. In<lb/>
Etappen soll mit 1. J&#228;nner 1978 Heiz&#246;l Extra Leicht 0,5, leicht 1,0<lb/>
mittel 2,0, schwer 3,0. Mit 1. J&#228;nner 1979 0,4, 0,8, 1,5 und<lb/>
schwer weiterhin 3,0. Mit 1. J&#228;nner 1981 0,3, 0,8, 1,5, schwer<lb/>
2,0 vom Ministerium verordnet werden. Damit ist zum ersten Mal<lb/>
eine wesentliche Umweltschutzmassnahme gesetzt worden. Eigentlich<lb/>
ist dies eine Angelegenheit des Umweltschutzministeriums, doch<lb/>
gebe ich Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name> vollkommen recht, dass dort wahrscheinlich<lb/>
mangels gesetzlicher Verordnungsm&#246;glichkeit und komplizierter<lb/>
Kompetenzabgrenzung L&#228;nder-Bund es wesentlich schwieriger ist,<lb/>
irgendeine Verordnung zu erlassen. Wir im Handelsministerium<lb/>
k&#246;nnen auf Grund des Gewerberechtes auch fr&#252;her etwas erreichen als<lb/>
<name type="person" ref="#per__107938">Leodolter</name>. Hoffentlich kommt nicht jemand jetzt auf die Idee,<lb/>
in der &#214;ffentlichkeit zu agieren: Da sieht man, <name type="person" ref="#per__107938">Leodolter</name> erreicht<lb/>
eben gar nichts! Weshalb andere Ministerien einspringen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Wenn die Verordnung fertig ist, zeitgerecht ins<lb/>
n&#228;chste Pressefr&#252;hst&#252;ck bringen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97671">Kreutler</name> ersucht mich auch, ein Schreiben an den saudi-arabischen<lb/>
&#214;lgeneralsekret&#228;r <name type="person" ref="#per__146217">Baher</name> zu richten, das die &#214;MV als verstaat<lb break="no"/>lichte Gesellschaft akkreditiert. Interessant, dass einige<lb/>
OPEC-L&#228;nder solche Best&#228;tigungen verlangen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Versuche vorsichtig &#252;ber &#246;sterr. Stellen<lb/>
den Grund f&#252;r diese Haltung der Saudi-Araber zu erfahren.<lb/>
</p>
            <p xml:space="preserve">Die &#214;MV hat ausser ihren festen Vertr&#228;gen im Vorjahr, wie <name type="person" ref="#per__97671">Kreut<lb break="no"/>ler</name> mitteilt, 460.000 t &#214;l zu 693 $ sogenannte Spottmengen gekauft.<lb/>
Gr&#246;sstenteils ging es &#252;ber die CSSR. Jetzt bietet die CSSR wieder<lb/>
einen 100.000-t-Tanker aus Iran, Warenwert 190 Mio. S incl. Fracht<lb/>
an. Dieses Roh&#246;l ist ca. 4 % billiger, angeblich 4 Cent pro Barrel<lb/>
m&#252;sste er jetzt sonst international verlangte Roh&#246;lpreis. <name type="person" ref="#per__97671">Kreutler</name><lb/>
glaubt, dass die Tschechen dieses Roh&#246;l st&#252;tzten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Lass bitte pr&#252;fen, was wirklich dahintersteckt<lb/>
und wie die Tschechen zu diesem &#214;l kommen.<lb/>
</p>
            <pb n="35-0262" facs="35_1977-03-03_0262.jpg"/>
            <p xml:space="preserve">Beim Interview mit den finnischen Journalisten anl&#228;sslich des<lb/>
Staatsbesuches geht es nicht wie angek&#252;ndigt um das Thema<lb/>
EFTA-Wirtschaftsbeziehungen sondern um die sehr konkrete Frage,<lb/>
was bietet &#214;sterreich Finnland an, um das Handelsbilanzdefizit<lb/>
der Finnen zu verbessern. 881 Mill. S Einfuhr stehen 1,812 Mia.<lb/>
Ausfuhr &#246;sterreichischerseits gegen&#252;ber. Auf die Dauer l&#228;sst<lb/>
sich dieses Handelsbilanzungleichgewicht von den Finnen sicherlich<lb/>
nicht ertragen. Mein Hinweis, dass die Finnen sehr gute Designer<lb/>
sind und deshalb Schmuck, M&#246;bel aber auch Sportbekleidung insbesondere<lb/>
f&#252;r den Wintersport, d.h also modische Artikeln bei uns verkaufen<lb/>
k&#246;nnen. hilft den Finnen in Wirklichkeit wenig. Die Frage, wieviel<lb/>
wir f&#252;r den Fremdenverkehr aufwenden zeigt, dass man sich auf finnischer<lb/>
Journalistenseite gegebenenfalls bei mehr Propaganda mehr Touristen<lb/>
erwartet. Niemals wird ein nordischer Staat tats&#228;chlich auch nur<lb/>
einen Bruchteil der Fremdenverkehrseinnahmen haben k&#246;nnen wie &#214;ster<lb break="no"/>reich. Wirkliche konkrete Vorschl&#228;ge vertr&#246;ste ich die Journalisten,<lb/>
k&#246;nnten erst nach einem Gespr&#228;ch, das ich mit dem finnischen Aussen<lb break="no"/>handelsminister f&#252;hren werde, ihnen mitgeteilt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lass unverz&#252;glich alle Vorschl&#228;ge zusammen<lb break="no"/>stellen, die das Haus und die Handelskammer und vor allem einmal Firmen<lb/>
uns mitteilen.<lb/>
</p>
            <p xml:space="preserve">Bei der Generalversammlung der BAWAG hat Gen.Dir. <name type="person" ref="#per__114047">Fl&#246;ttl</name> in einem um<lb break="no"/>fangreichen Bericht die &#246;sterr. Wirtschaftspolitik, soweit sie die<lb/>
Regierung positiv immer darstellt, auch mit einem Zahlenberg bewiesen.<lb/>
So viele Ziffern habe ich von niemandem noch geh&#246;rt. Nat&#252;rlich hat<lb/>
gar niemand zugeh&#246;rt, geschweige denn diese Zahlenanh&#228;ufung aufneh<lb break="no"/>men k&#246;nnen. <name type="person" ref="#per__114047">Fl&#246;ttl</name> kam nachher noch zu mir und meinte, Du siehst<lb/>
wie ich die Regierungspolitik &#252;berall unterst&#252;tze. Da er mit einer<lb/>
solchen Leidenschaft dieses Referat gehalten hat, habe ich nat&#252;rlich<lb/>
nicht entt&#228;uschen wollen und daher &#252;berhaupt nichts zu dieser Bemerkung<lb/>
gesagt.<lb/>
</p>
            <p xml:space="preserve">Bei der Generalversammlung war auch Klubobmann und Gewerkschafts<lb break="no"/>obmann der Landarbeiter <name type="person" ref="#per__97803">Pansi</name>. Bei der Vorsprache des Vaters der<lb/>
ermordeten <name type="person" ref="#per__146218">Gansterer</name> in den Klub hat der Kurier eine Bemerkung &#252;ber<lb/>
<name type="person" ref="#per__97803">Pansi</name> gemacht, die emp&#246;rend ist. Er schreibt, <name type="person" ref="#per__97803">Pansi</name> h&#228;tte nur dar&#252;ber<lb/>
gelacht. Jeder, der <name type="person" ref="#per__97803">Pansi</name> kennt, der mit einem sittlichen Ernst seine<lb/>
Aufgaben &#252;bernimmt, der ein so durch und durch menschlicher Politiker<lb/>
ist, kann sich nur &#252;ber diese Schreibweise emp&#246;ren. Das niedertr&#228;chtigste,<lb/>
<pb n="35-0263" facs="35_1977-03-03_0263.jpg"/>das man <name type="person" ref="#per__97803">Pansi</name> antun kann. Ich habe ihm empfohlen, mit allen ihm<lb/>
zur Verf&#252;gung stehenden Mitteln gegen diese politische Rufm&#246;rderei,<lb/>
die seine Pers&#246;nlichkeit bis ins letzte zutiefst verletzen<lb/>
muss, zu bek&#228;mpfen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte f&#252;r Montag Jour fixe mit <name type="person" ref="#per__97893">Sallinger</name><lb/>
Kurier-Reportage &#252;ber Klubvorsprache mitgeben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97346">Benya</name> informierte ich nach der Generalversammlung, dass ein gewisser<lb/>
<name type="person" ref="#per__112974">Kreuschgl</name> von der Furche mich anrief und mich um meine Meinung<lb/>
als ein Obmann der 16 Gewerkschaften zu fragen, was ich zum 1.1.1979<lb/>
Lohnsteuersenkung zu sagen habe. Ich hatte sofort erwidert, dass<lb/>
der &#214;GB mit der Zustimmung aller Fraktionen und aller Gewerkschaften<lb/>
eine Steuerkommission jetzt eingesetzt hat. Da wir eine disziplinierte<lb/>
Organisation sind, warten wir ab, was diese Steuerkommission uns<lb/>
vorschlagen wird. Solange denke ich nicht daran, ihm auch nur eine<lb/>
private Meinung von mir zu sagen, wie er es unbedingt haben wollte.<lb/>
Da ich bef&#252;rchte, dass andere vielleicht nicht eine so klare Ab<lb break="no"/>lehnung der Furche mitteilen, habe ich <name type="person" ref="#per__97346">Benya</name> sofort davon infor<lb break="no"/>miert. Dieser meint allerdings, er wird am Montag die Obm&#228;nner ver<lb break="no"/>st&#228;ndigen. Bei dieser Gelegenheit erkl&#228;rte er mir, dass weder<lb/>
<name type="person" ref="#per__111741">Sekanina</name> noch <name type="person" ref="#per__111740">Dallinger</name> irgendeinen anderen Zeitpunkt dezidiert<lb/>
festgelegt haben, wo der &#214;GB die Lohnsteuersenkung schon verlangt.<lb/>
Andererseits beschwerte er sich mir gegen&#252;ber, dass <name type="person" ref="#per__97311">Androsch</name> jetzt<lb/>
immer wieder auf dem 1.1.1979 so stur beharrt und mit seinen st&#228;ndigen<lb/>
neuen Aussagen die Situation der Gewerkschaften auch sehr erschwert.<lb/>
Ein deutliches Unbehagen <name type="person" ref="#per__97346">Benyas</name> war hier zu sp&#252;ren. Einmal mehr be<lb break="no"/>kam ich wieder von einer ganz anderen Seite eine richtige Ein<lb break="no"/>sch&#228;tzung 1970 best&#228;tigt, ja nicht Finanzminister zu werden.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__97995">Stockinger</name> von der Salzburger Sparkasse hat mir die Situation<lb/>
des Gasteinertales geschildert. F&#252;r Bad Gastein soll nun eine<lb/>
Sanierung gefunden werden, damit nicht die Gemeinde in Konkurs<lb/>
gehen muss. Nicht nur die Gemeinde ist dort aber in einer schlechten<lb/>
finanziellen Situation, auch 2 bedeutende Fremdenverkehrshotels<lb/>
Gasteiner Hof, Straubinger und Weismayr seien sehr gef&#228;hrdet.<lb/>
<name type="person" ref="#per__97995">Stockinger</name> wollte von mir wissen, ob es zweckm&#228;ssig ist, eine<lb/>
Sanierungsaktion auch f&#252;r die Hotel zu starten. Selbstver<lb break="no"/>st&#228;ndlich bin ich dieser Meinung, wenn wir auch kaum finanzielle Mittel<lb/>
daf&#252;r vom Handelsministerium zur Verf&#252;gung stellen k&#246;nnen. Angeblich<lb/>
wird jetzt im Gasteinertal gesagt, in Zell am See h&#228;tten wir<lb/>
<pb n="35-0264" facs="35_1977-03-03_0264.jpg"/>f&#252;r das Hotel Alpenblick Segel Zinsenzusch&#252;sse gegeben, die<lb/>
dieser Betrieb gar nicht so dringend ben&#246;tigte. Deshalb erhoffen<lb/>
sich jetzt auch die Gasteiner Betriebe eine entsprechende Unter<lb break="no"/>st&#252;tzung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lasse den Fall <name type="person" ref="#per__146220">Segel</name> genau pr&#252;fen<lb/>
und feststellen, ob es sich hier wirklich um ein gef&#228;hrliches<lb/>
Pr&#228;judiz handelt.<lb/>
</p>
            <p xml:space="preserve">Das Gasteiner Zentrum &#196;rztering, wo bereits 140 Mill. investiert<lb/>
wurden, soll jetzt versteigert werden. Ersteigern wird es <name type="person" ref="#per__146221">Franzmair</name><lb/>
um 50 Mill., ein Baumeister und Hotelier &#8211; Elisabeth &#8211; der selbst<lb/>
35 Mill. S vom &#196;rztering Leistungen bekommen sollte. Die Stubner<lb break="no"/>kogelbahn ist ebenfalls nach Meinung <name type="person" ref="#per__97995">Stockingers</name> pleite. In<lb/>
Hofgastein ist die Situation nicht anders, dort weigert man sich<lb/>
nach wie vor, das Elektrizit&#228;tswerk f&#252;r 100 Mill. S zu verkaufen,<lb/>
weil dann f&#252;r die Gemeinde nur 40 Mill. S erl&#246;sen w&#252;rde, der<lb/>
Rest w&#252;rde an Steuern und sonstigen Zahlungen verlorengehen.<lb/>
Die einigermassen noch gesunde Gemeinde ist Dorfgastein und<lb/>
dort soll jetzt ein Freizeitzentrum errichtet werden. Berechnungen<lb/>
<name type="person" ref="#per__97995">Stockingers</name> ergeben, dass daf&#252;r betr&#228;chtliche Mittel aufgewendet<lb/>
werden m&#252;ssten, da das Bad z.B. aus den Einnahmen h&#246;chstens<lb/>
die Betriebskosten deckt. Die Berechnungen, die er mir dazu gibt,<lb/>
schicke ich sofort <name type="person" ref="#per__111367">W&#252;rzl</name>. Im Prinzip aber weiss ich, dass die<lb/>
Einnahmen nicht einmal die Betriebskosten meistens decken. Ich<lb/>
bin mir nicht ganz klar, ob tats&#228;chlich die finanzielle Situation<lb/>
des Gasteinertales so schlecht ist, wie sie <name type="person" ref="#per__97995">Stockinger</name> schildert,<lb/>
dass es Schwierigkeiten von Sportgastein bis Dorfgastein gibt,<lb/>
ist mir allerdings bekannt. Wahrscheinlich hat <name type="person" ref="#per__97995">Stockinger</name> auch<lb/>
recht, dass wenn erst einmal dort der eine oder andere Betrieb<lb/>
tats&#228;chlich schliesst, resp. in Konkurs geht, dass sich dann eine<lb/>
Lawine der Zusammenbr&#252;che ergeben k&#246;nnte. Da man im ganzen Tal<lb/>
seit Jahren ja jetzt bald seit &#252;ber einem Jahrzehnt immer wieder<lb/>
erkl&#228;rt, die und der w&#252;rden zugrunde gehen und dann doch weiter<lb/>
wurschtelt, glaube ich, wird es auch in Zukunft so sein. Eine<lb/>
Gemeinde kann nicht in Konkurs gehen und ein Unternehmen ver<lb break="no"/>sucht man doch, wenn es gross und wenn es insbesondere mehrere<lb/>
sind, zu retten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Nach Vorschlag des Landes Salzburg sollten wir<lb/>
mit <name type="person" ref="#per__111367">W&#252;rzl</name> eine Aussprache &#252;ber die Sanierung des Gasteinertales<lb/>
durchf&#252;hren.<lb/>
</p>
            <pb n="35-0265" facs="35_1977-03-03_0265.jpg"/>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__114101">Mittag</name> und Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name> sowie der Botschafter <name type="person" ref="#per__122250">Schramm</name><lb/>
und Handelsrat <name type="person" ref="#per__114374">Kr&#252;ger</name> haben <name type="person" ref="#per__108322">Meisl</name> und mir neuerdings versichert,<lb/>
dass die DDR an einer besseren Wirtschaftsbeziehung insbesondere<lb/>
die Aussenhandelsrelationen sehr interessiert ist. Dr. <name type="person" ref="#per__114101">Mittag</name>,<lb/>
Politb&#252;romitglied und f&#252;r die Wirtschaft der DDR verantwort<lb break="no"/>lich, daher weit &#252;ber jedem Minister stehend, der von der KP&#214; einge<lb break="no"/>laden wurde, sagte, er sei gekommen, um alte Bekannte zu begr&#252;ssen.<lb/>
Es ist fast unglaublich, wie die DDR jetzt anerkannt, dass sich<lb/>
&#246;sterreichische Firmen aber nicht zuletzt auch ich, bevor diploma<lb break="no"/>tische Beziehungen mit ihnen aufgenommen wurden, sich schon um die<lb/>
Wirtschaftsbeziehungen mit der DDR verdient gemacht haben. Wir<lb/>
sprachen &#252;ber die Besprechungen mit VAL, Gen.Dir. <name type="person" ref="#per__97644">Koller</name>, Gen.<lb/>
Dir. <name type="person" ref="#per__114559">Bayer</name>. <add>[Fehlstelle, Anm.]</add> hat insbesondere <name type="person" ref="#per__114101">Mittag</name> aufgekl&#228;rt, dass B&#246;hler in<lb/>
D&#252;sseldorf ein grosses deutsches Stahlwerk besitzt. Die DDR<lb/>
beabsichtigt jetzt diese Lieferm&#246;glichkeit &#246;sterr. Waren besser<lb/>
zu n&#252;tzen, wenn es &#252;ber D&#252;sseldorf geht, dann hat die DDR schein<lb break="no"/>bar gewisse Vorteile aus dem BRD-DDR-Wirtschaftsvertrag.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Detailinformation &#252;ber diese<lb/>
M&#246;glichkeit verlangen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97343">Beil</name> hat von <name type="person" ref="#per__114101">Mittag</name> den Auftrag, die DDR-Statistik dahingehend<lb/>
zu &#252;berpr&#252;fen, ob nicht auch die indirekten Lieferungen zwischen<lb/>
&#214;sterreich und Deutschland, sei es &#252;ber Drittm&#228;rkte, sei es mit<lb/>
Transit &#252;ber die BRD in ihrer Statistik besser erfasst werden<lb/>
k&#246;nnen. Auch in erkl&#228;rte mein grosses Interesse daran, die<lb/>
wirklichen Lieferungen und Bez&#252;ge der DDR genauer erfassen zu<lb/>
k&#246;nnen. Interessanterweise hat dann <name type="person" ref="#per__114101">Mittag</name> mitgeteilt, dass<lb/>
ihm ein &#246;sterr. Vorschlag, einen langfristigen Handelsvertrag<lb/>
bis 1985 zu machen, die Wirtschaftsbeziehungen verbessern<lb/>
k&#246;nnte. Ob dies bei der Aussprache mit <name type="person" ref="#per__97893">Sallinger</name> zur Sprache kam<lb/>
wollte ich nicht fragen. Bei diesen Aussprachen kommt es immer<lb/>
wieder darauf an, insoferne zu bluffen, als man von der DDR-Seite<lb/>
und wahrscheinlich von allen Oststaaten erwartet, dass der Handels<lb break="no"/>minister bestens &#252;ber alle Details informiert ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__108322">Meisl</name> soll versuchen, wer diesen Vorschlag<lb/>
konkret gemacht hat.<lb/>
</p>
            <p xml:space="preserve">Bei der Lebensmittelvorstandssitzung erfuhr ich, dass Unilever<lb/>
jetzt eine grosse Reorganisation in ihren Betrieben einleitet.<lb/>
</p>
            <pb n="35-0266" facs="35_1977-03-03_0266.jpg"/>
            <p xml:space="preserve">U.a. soll der Handelsbetrieb Eskimo-Iglo vom Produktionsbe<lb break="no"/>trieb getrennt werden. D.h. die Verteilung ausgegliedert werden.<lb/>
Nat&#252;rlich sind die dort Besch&#228;ftigten jetzt sehr beunruhigt<lb/>
und der Betriebsratsobmann wird die Arbeiterkammer verst&#228;ndigen<lb/>
und vor allem uns st&#228;ndig auf dem laufenden halten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte mit Sekret&#228;r <name type="person" ref="#per__137946">Schuster</name>, LUGA<lb/>
Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">Nach meinem Referat &#252;ber die Verhandlungen zur Lehrlingsausbildung<lb/>
beschlossen wir, eine ausserordentliche Jugendvorstandssitzung<lb/>
wo ich ebenfalls unseren jungen Kollegen die Situation versuchen<lb/>
werde zu erkl&#228;ren, einzuberufen. Unser Jugendsekret&#228;r <name type="person" ref="#per__131971">Demel</name><lb/>
hat mir best&#228;tigt, dass tats&#228;chlich &#252;ber das Verhandlungsergebnis<lb/>
des Gipfelgespr&#228;ches die jungen Leute sehr entt&#228;uscht sind.<lb/>
Das n&#228;chste Mal, habe ich mir vorgenommen, werde ich schon<lb/>
bei der Entstehung einer Idee, die mich betrifft, resp. in meinem<lb/>
Ressort liegt, versuchen, auch junge Leute auf die M&#246;glichkeiten<lb/>
einer Erf&#252;llung ihrer Forderung aufmerksam zu machen und nicht<lb/>
zuwarten, bis sie sich in eine solche Hoffnung hineingesteigert<lb/>
haben, dass dann ein richtiggehender Zusammenbruch erfolgt.<lb/>
Hier trifft mich zweifelsohne auch ein grosser Teil der Schuld.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__97526">Hautzenberg</name> teilt mir mit, dass es innerhalb der &#214;DK zu<lb/>
immer gr&#246;sseren Spannungen wegen der Personalpolitik mit dem<lb/>
zweiten Vorstandsdirektor kommt. <name type="person" ref="#per__97526">Hautzenberg</name> kommt allerdings<lb/>
jetzt auch mit seinen eigenen Genossen sch&#246;n langsam in eine<lb/>
Kollision, weil diese scheinbar von ihm erwartet haben, dass<lb/>
eine Unzahl von neuen Handelsbevollm&#228;chtigten, ja sogar auch<lb/>
Prokuristen fr&#252;her oder sp&#228;ter geschaffen werden. Die &#214;DK erwartet<lb/>
dass sie mit ihren h&#246;chsten Angestellten der Tauernkraftwerke<lb/>
und der DoKW ja sogar vielleicht der Verbundgesellschaft ange<lb break="no"/>glichen werden. Ich habe <name type="person" ref="#per__97526">Hautzenberg</name> mit aller Deutlichkeit<lb/>
gesagt, dass genau der umgekehrte Weg gegangen werden muss.<lb/>
Auch in den anderen Gesellschaften m&#252;ssten zwecks Einsparung<lb/>
der Personalkostenzuw&#228;chse Reorganisationen vorgenommen werden.<lb/>
Erst heute hat der Verband der Elektrizit&#228;tsunternehmungen<lb/>
<name type="person" ref="#per__137372">Klimesch</name> und <name type="person" ref="#per__116121">Orglmeister</name> an alle Pr&#228;sidenten der Interessenver<lb break="no"/>tretungen einen Brief gerichtet, um auf die Personalkosten neuer<lb break="no"/>dings hinzuweisen. Bei der jetzt zur Verhandlung stehenden<lb/>
Kollektivvertragsregelung soll zwischen Ist-L&#246;hnen und Kollek<lb break="no"/>tivvertragsl&#246;hnen unterschieden werden. Da die Kollektiv<lb break="no"/><pb n="35-0267" facs="35_1977-03-03_0267.jpg"/>vertragslohnerh&#246;hung perzentuell h&#246;her sein sollen als die Ist-<lb/>
Lohnerh&#246;hungen, das Ausmass steht noch nicht fest, wohl aber<lb/>
das Prinzip, teilt der Verband mit, m&#252;ssten sie dann auf interne<lb/>
Vereinbarungen die hohen Kollektivvertragslohnperzents&#228;tze auf<lb/>
die Ist-Lohn-S&#228;tze der Verbundgesellschaft und der anderen EVUs<lb/>
anwenden. Dadurch entstehen weitere Lohnbelastungen, die dann<lb/>
bei den Strompreisverhandlungen von den Interessensvertretungen<lb/>
wieder nicht akzeptiert werden. Da die Gewerkschaften ihr Lohn<lb break="no"/>system und Lohnforderungen nicht &#228;ndern werden, kommt die Verbund<lb break="no"/>gesellschaft und die anderen EVUs in eine schwierige Schere. Die<lb/>
entsprechenden Entlastungen auf der Lohn- und Gehaltstangente<lb/>
kann daher nur durch eine Reorganisation der Verwaltung erreicht<lb/>
werden. Je fr&#252;her das die einzelnen Gesellschaften erkennen,<lb/>
um so besser f&#252;r sie. Ich werde mich, erkl&#228;rte ich <name type="person" ref="#per__97526">Hautzenberg</name><lb/>
dezidiert, nicht bereiterkl&#228;ren, eine Angleichung der einzelnen<lb/>
Gesellschaften an die h&#246;chsten Prokuristens&#228;tze und Handelsbevollm&#228;chtig<lb break="no"/>tenposten zu akzeptieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte diese Politik in allen Gremien der Verbund<lb/>
und EVUs klarmachen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="35_0260_01" facs="35_1977-03-03_0260-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.3.1977</head>
         </div>
         <pb n="35_0260_02" facs="35_1977-03-03_0260-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
