<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761004">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  4. Oktober 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band32_1976-10-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-10-04">Montag, 4. Oktober 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="32-1084" facs="32_1976-10-04_1084.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 4. Oktober 1976<lb/>
</p>
            <p xml:space="preserve">Frau Dr. <rs type="person" ref="#per__145622">Kemmetm&#252;ller</rs>, die Kontaktlinsen erzeugt, hat von<lb/>
den Optikern erfahren, da&#223; ihre Produktion eingestellt werden<lb/>
wird, wenn die Verordnung &#252;ber den Kontaktlinsen-Optiker auf<lb/>
Grund der Gewerbeordnung erscheinen wird. Selbstverst&#228;ndlich war sie<lb/>
dar&#252;ber sehr beunruhigt und ihr Anwalt Dr. <rs type="person" ref="#per__145623">Leitgeb</rs>, der f&#252;r<lb/>
80.000 Schilling Rechtsberatung einen Verordnungsentwurf eine<lb/>
Seite ausgearbeitet hat. Ich rief sofort <rs type="person" ref="#per__97584">Jagoda</rs> und erkl&#228;rte ihr,<lb/>
da&#223; wir uns bem&#252;hen werden, selbstverst&#228;ndlich ihre Angelegenheit<lb/>
positiv zu l&#246;sen. Ihr Mann ist ein ber&#252;hmter Augenarzt, ich ver<lb break="no"/>sprach ihr, die Er&#246;ffnung des neuen Institutes n&#228;chstes Jahr im<lb/>
Juni vorzunehmen. Ich kritisierte, da&#223; sie allen anderen mehr<lb/>
glaubt, mit allen anderen Gespr&#228;che f&#252;hrt und nicht das Ministerium<lb/>
kontaktiert, nach unserem Motto-Service "f&#252;r die Wirtschaft". Sie<lb/>
h&#228;tte ja Gelegenheit gehabt, schon l&#228;ngst mit SChef <rs type="person" ref="#per__97584">Jagoda</rs> oder<lb/>
gegebenenfalls mit mir Kontakt aufzunehmen. Der Streit zwischen<lb/>
der &#196;rztekammer und der Handelskammer, was darf ein Arzt, was soll<lb/>
der Gewerbescheininhaber, welche Interessen haben die Optiker, hat<lb/>
hier einen Grenzfall bald einige Betriebe, wenn es nach Vorschl&#228;gen<lb/>
der Handelskammer, resp. der Optiker gegangen w&#228;re, aus dem Markt<lb/>
rausgeworfen. Bis jetzt war es n&#228;mlich m&#246;glich, als freies Gewerbe<lb/>
die Erzeugung und Anpassung von Kontaktlinsen vorzunehmen.<lb/>
</p>
            <p xml:space="preserve">Im Jour-fixe berichte ich <rs type="person" ref="#per__97893">Sallinger</rs> &#252;ber die Aussprache mit Gen.Sekr.<lb/>
<rs type="person" ref="#per__115599">M&#252;ller</rs> von der EFTA und den Ergebnissen der Rum&#228;nienverhandlungen.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> kommt wieder auf die Bezahlung der Handelskammer f&#252;r<lb/>
Ministerbesuche usw. zu Sprechen. Er glaubt allen Ernstes, ich<lb/>
w&#252;rde den <rs type="person" ref="#per__110971">Biro</rs>-Besuch aus Ungarn teilweise &#252;bernehmen. Insgesamt<lb/>
war <rs type="person" ref="#per__110971">Biro</rs> mit Frau und f&#252;nf Begleitern inkl. Chauffeur und Dolmetschin.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs>, als er in Ungarn war, hat man nur ihn und seine Frau<lb/>
als Gast behandelt, dies kann f&#252;r mich und das Handelsministerium<lb/>
kein Ma&#223;stab sein, erkl&#228;re ich ihm sofort. Das Einzige ist, da&#223;<lb/>
wir vorher feststellen wollen, wieviel kommen und dies mit der<lb/>
Handelskammer besprechen. Die Handelskammer m&#246;chte n&#228;mlich, sich<lb/>
aus der Verpflichtung, die ja jetzt gesetzlich gedeckt ist, durch<lb/>
hinhaltenden Widerstand oder zumind. durch drastische Einschr&#228;nkun<lb break="no"/>gen dem entziehen. <rs type="person" ref="#per__97893">Sallinger</rs> meinte, ob ich nicht einen Teil aus<lb/>
meinen Repr&#228;sentationskosten begleichen k&#246;nnte. Ich habe dies ganz<lb/>
<pb n="32-1085" facs="32_1976-10-04_1085.jpg"/>kategorisch sofort abgelehnt. Mit <rs type="person" ref="#per__97819">Pleschiutschnig</rs> und <rs type="person" ref="#per__98040">Wais</rs><lb/>
besprach ich, wie wir am besten, b&#252;rom&#228;&#223;ig auf der einen Seite,<lb/>
eine Kontrolle unserer Forderungen von <rs type="person" ref="#per__97801">Ottahal</rs> resp. <rs type="person" ref="#per__123358">Samsinger</rs><lb/>
gegen&#252;ber der Handelskammer und andererseits die Abwicklung &#252;ber<lb/>
unser B&#252;ro und den Sekret&#228;ren <rs type="person" ref="#per__97893">Sallingers</rs> zweckm&#228;&#223;ig gestalten<lb/>
k&#246;nnen. Ich m&#246;chte wom&#246;glich keine schriftliche Vereinbarung<lb/>
treffen, weil sie uns nur eine Einschr&#228;nkung bringen w&#252;rde, da<lb/>
wir nicht alle evtl. F&#228;lle taxativ aufz&#228;hlen k&#246;nnen. Hat die<lb/>
Handelskammer erst einmal eine solche schriftliche Vereinbarung<lb/>
dann wird sie sich immer auf jeden strittigen Fall darauf berufen.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> kam auch neuerdings wegen der Beiziehung der Industriellen<lb break="no"/>vereinigung zum Deutschlandbesuch zu sprechen und meinte, er wisse,<lb/>
da&#223; die Deutschen sehr ungl&#252;cklich &#252;ber die Beiziehung sind, da<lb/>
die deutsche Wirtschaft keine Industriellenvereinigung hat, wissen<lb/>
die Beamten im Wirtschaftsministerium jetzt nicht, wem sie als<lb/>
Counterpart beiziehen sollen. Dies ist in meinen Augen sicherlich<lb/>
eine extreme Auslegung von vielleicht einer Bemerkung des deutschen<lb/>
Delegationsf&#252;hrers, dem Handelsdelegierten gegen&#252;ber, bei Bekannt<lb break="no"/>werden der &#246;sterreichischen Delegationsliste. Ich bin fest davon<lb/>
&#252;berzeugt, da&#223; den Deutschen ganz egal ist wer dazu kommt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> ersucht mich neuerdings, jetzt schriftlich den s&#252;dkoreanischen<lb/>
Handelsminister einzuladen, in S&#252;dkorea wurde er von ihm bestens<lb/>
betreut und bewirtet.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Bitte veranlasse das N&#246;tige!<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> ist &#252;ber den harten, deutschen Wahlkampf sehr ersch&#252;ttert,<lb/>
er meint, dies sei darauf zur&#252;ckzuf&#252;hren, weil dort &#252;berhaupt keine<lb/>
pers&#246;nlichen Kontakte mehr bestehen. Er hat die Fernsehdiskussion<lb/>
verfolgt, festgestellt, da&#223; der neue Chefredakteur der Presse gemeint<lb/>
hat, es w&#228;re eine harte Auseinandersetzung in &#214;sterreich auch<lb/>
w&#252;nschenswert, er erkl&#228;rte mir spontan, er wird diesbez&#252;glich mit<lb/>
ihm ein ernstes Wort sprechen, nachdem ich ihn aufmerksam gemacht<lb/>
habe, da&#223; es letzten Endes ja die Presse ist, die er mehr oder<lb/>
minder mitfinanziert.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__114508">TIEBER</rs>: Welche Reaktion haben andere Redakteure<lb/>
aus dem deutschen Wahlkampf gezogen?<lb/>
</p>
            <pb n="32-1086" facs="32_1976-10-04_1086.jpg"/>
            <p xml:space="preserve">MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> m&#246;chte f&#252;r den Int. Kongre&#223; &#252;ber Tourismus RCTE<lb/>
100.000 Schilling aus der Repr&#228;sentation. Wir gehen die einzelnen<lb/>
Posten durch und kommen auf eine Minimalausgabe von 50.000.<lb/>
<rs type="person" ref="#per__111367">W&#252;rzl</rs> wird sich bem&#252;hen, vom Au&#223;enamt den Konferenzraum umsonst<lb/>
zur Verf&#252;gung gestellt zu bekommen. Die Tagung ist auch im Interesse<lb/>
des Au&#223;enministeriums. Ich mu&#223; neuerdings feststellen, da&#223; <rs type="person" ref="#per__97801">Ottahal</rs><lb/>
schon die ganzen Bestellungen, die notwendig sind, aufgegeben hat<lb/>
unabh&#228;ngig ob wir im Repr&#228;sentationsaufwand noch unsere Deckung<lb/>
haben oder nicht. Ich bespreche mit <rs type="person" ref="#per__98053">Wanke</rs>, <rs type="person" ref="#per__98040">Wais</rs> und insbes. <rs type="person" ref="#per__97819">Plesch</rs><lb/>
dieses Sachverhalt. <rs type="person" ref="#per__97801">Ottahal</rs>, mu&#223; ich leider feststellen, hat gar<lb/>
keine besondere Hemmung, Notwendigkeit, wie sie an ihm herangetragen<lb/>
wird, ganz einfach zu erf&#252;llen, ob wir damit das Repr&#228;sentations<lb break="no"/>budget &#252;berschreiten oder nicht. <rs type="person" ref="#per__98053">Wanke</rs> schl&#228;gt vor, es mu&#223; eine<lb/>
schriftliche Erinnerung vom B&#252;ro an <rs type="person" ref="#per__97801">Ottahal</rs> gesendet werden, wonach<lb/>
eindeutig festgehalten wird, da&#223; unter gar keinen Umst&#228;nden die<lb/>
Repr&#228;sentationskosten von 500.000 Schilling &#252;berschritten werden<lb/>
d&#252;rfen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte die Formulierung mit <rs type="person" ref="#per__98053">Wanke</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111367">W&#252;rzl</rs> m&#246;chte zum Fremdenverkehrstag nach Eisenstadt 18 Beamte mit<lb break="no"/>nehmen. Wir einigen uns auf 15, inkl. dem Pressereferenten <rs type="person" ref="#per__111699">Puffler</rs>.<lb/>
GS <rs type="person" ref="#per__115599">M&#252;ller</rs> hat bei der offiziellen Aussprache mit <rs type="person" ref="#per__108322">Meisl</rs>, <rs type="person" ref="#per__115656">Steiger</rs>,<lb/>
<rs type="person" ref="#per__114560">Tschach</rs>, <rs type="person" ref="#per__111384">Weiser</rs> und mir mitgeteilt, da&#223; die Schweizer uns ein Aide<lb/>
memoire zur Gipfelkonferenz der Ministerpr&#228;sidenten der EFTA-Staaten<lb/>
geben werden. <rs type="person" ref="#per__115599">M&#252;ller</rs> d&#252;rfte noch immer einen sehr guten Kontakt mit<lb/>
den Schweizern haben, was eigentlich selbstverst&#228;ndlich ist, er<lb/>
hat jetzt alle EFTA-L&#228;nder bereist und festgestellt, da&#223; diese<lb/>
im Prinzip f&#252;r die Gipfelkonferenz sind. Sie m&#246;chten nur eine vor<lb break="no"/>herige weitestgehende Absprache, nicht nur &#252;ber die Themen, sondern<lb/>
auch wom&#246;glich auch &#252;ber ein Communiqu&#233;. Die gro&#223;e Gefahr ist, da&#223;<lb/>
ansonsten die Gipfelkonferenz keine konkreten Ergebnisse bringt.<lb/>
Abends beim Besuch beim <rs type="person" ref="#per__97668">Kreisky</rs>, woran auch <rs type="person" ref="#per__123732">Schober</rs> vom Au&#223;enamt<lb/>
teilgenommen hat, hatte <rs type="person" ref="#per__97668">Kreisky</rs> einleitend festgehalten, da&#223; seine<lb/>
Anregung des Gipfelgespr&#228;ches jetzt ein zu gro&#223;es Programm werden<lb/>
k&#246;nnte. Er h&#228;tte sich nur vorgestellt, da&#223; man abends Kamingespr&#228;che<lb/>
f&#252;hrt, nachdem bei Tag Beratungen abgehalten wurden. <rs type="person" ref="#per__115599">M&#252;ller</rs> hat<lb/>
f&#252;r diese Beratungen vorgeschlagen, erstens die Zusammenarbeit der<lb/>
EFTA-Staaten, zweites das Verh&#228;ltnis der EFTA-Staaten zur Europ&#228;ischen<lb/>
<pb n="32-1087" facs="32_1976-10-04_1087.jpg"/>Gemeinschaft, drittens zu den europ&#228;ischen Nichtmitgliedern,<lb/>
insbes. zu den Mittelmeerstaaten, Spanien, Griechenland, T&#252;rkei<lb/>
evtl. Zypern und Malta nicht allerdings Israel. Die Israeli w&#252;rden,<lb/>
so ist die Meinung fast aller anderen EFTA-Staaten nur die EFTA<lb/>
in Konfliktsituationen mit den Arabern bringen, <rs type="person" ref="#per__97668">Kreisky</rs> meint<lb/>
wieder, man solle sich Malta ersparen, denn sein Freund <rs type="person" ref="#per__97746">Mintoff</rs><lb/>
w&#252;rde st&#228;ndig mit afrikanischen Staaten, Libyen usw. neue Probleme<lb/>
aufwerfen, viertens w&#228;re dann die Weltwirtschaftsfrage zu er&#246;rtern.<lb/>
Die EFTA-L&#228;nder wollten wom&#246;glich im voraus schon die Ergebnisse<lb/>
sehen, damit ein Communiqu&#233; mit gewisser Substanz vorbereitet werden<lb/>
k&#246;nnte. Auch m&#252;&#223;te festgelegt werden, wie <choice><choice><sic>das</sic><corr>der?</corr></choice></choice> Follow-up <choice><choice><sic>processial</sic><corr>process?</corr></choice></choice><lb/>
vonstatten gehen soll. <rs type="person" ref="#per__97668">Kreisky</rs> legt besonderen Wert darauf, da&#223;<lb/>
man die Evulotivklausel vom EG-Vertrag besprechen sollte. &#214;sterreich<lb/>
h&#228;tte dringendes Bed&#252;rfnis, das Landwirtschaftsproblem mit der EG<lb/>
zu l&#246;sen. Andere EFTA-L&#228;nder seien daran vielleicht nicht besonders<lb/>
interessiert. In Deutschland gibt es aber Stimmen, die die EFTA<lb/>
vorschalten wollen, vor evtl. EG-Assoziation mit Spanien. Mit den<lb/>
Oststaaten kann es zwischen &#214;sterreich und diesen keine Freihandels<lb break="no"/>zone geben, alles ist nur Gerede, denn eine solche L&#246;sung sei nur<lb/>
m&#246;glich, wenn die Europ&#228;ischen Gemeinschaften ebenfalls so etwas in<lb/>
Erw&#228;gung ziehen. Die Oststaaten, konnten wir feststellen, haben sich<lb/>
jetzt teilweise am technischen Konventionen beteiligt, wie z.B.<lb/>
Ungarn-Plastik, Jugoslawien-Schiffahrts-Ausr&#252;stungen. Die Jugoslawen<lb/>
haben in der letzten Zeit ihre Kontaktkomitee mit dem EFTA-Sekretariat<lb/>
einschlafen lassen. <rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte, da&#223; insbes. &#252;ber das jugoslawische<lb/>
Problem gesprochen wird, da er mit <rs type="person" ref="#per__123209">Tito</rs> bei seiner letzten Aussprache<lb/>
die wirtschaftliche Entwicklung, bes. die Verflechtung mit dem<lb/>
Westen er&#246;rterte. Die Spanier, meinte <rs type="person" ref="#per__115599">M&#252;ller</rs>, sollen nach Meinung<lb/>
der Amerikaner zuerst in die NATO, bevor die EG, wenn &#252;berhaupt,<lb/>
sie aufnimmt. Die Portugiesen, <rs type="person" ref="#per__140553">Soares</rs>, will sehr schnell in die EG<lb/>
hat aber nach Meinung <rs type="person" ref="#per__115599">M&#252;llers</rs>, gro&#223;e Schwierigkeiten mit der<lb/>
Kommission, &#252;berhaupt werden die Mittelmeerstaaten sehr lange<lb/>
brauchen, bis sie den Vertrag mit der EG zustandebringen. Die Eng<lb break="no"/>l&#228;nder und die D&#228;nen f&#252;rchten n&#228;mlich, da&#223; das &#220;bergewicht der<lb/>
Mittelmeerstaaten in der EG dann eintreten kann. Die nordischen<lb/>
Staaten werden n&#228;mlich drau&#223;en sein und Frankreich, Italien und<lb/>
die anderen Mittelmeerstaaten dominieren.<lb/>
</p>
            <p xml:space="preserve">Die Gipfelkonferenz soll nach Meinung der Schweizer im Mai statt<lb break="no"/>finden, <rs type="person" ref="#per__97668">Kreisky</rs> dagegen m&#246;chte unbedingt, da&#223; es vor der Konferenz<lb/>
in Belgrad im M&#228;rz oder April. Ich selbst schlug vor, man sollte<lb/>
dann sofort aus Kostengr&#252;nden die Minister mit der normalen EFTA-<lb/>
<pb n="32-1088" facs="32_1976-10-04_1088.jpg"/>Tagung anschlie&#223;en.<lb/>
</p>
            <p xml:space="preserve">Ein Punkt, der nur in der Aussprache im Ministerium mit <rs type="person" ref="#per__115599">M&#252;ller</rs><lb/>
zu keiner L&#246;sung, d.h. Zusage von mir gekommen ist, war die Frage<lb/>
der Personalaufstockung. Beim Austritt Gro&#223;britannien und D&#228;nemark<lb/>
wurde das Personal von 100 auf 70 reduziert. Jetzt mu&#223; durch den<lb/>
Entwicklungsfonds Portugals das Sekretariat mit einem Fachmann, einen<lb/>
Assistenten und einer Sekret&#228;rin erg&#228;nzt werden, der die Projekte<lb/>
der Portugiesen zu bearbeiten und &#252;berpr&#252;fen h&#228;tte. Au&#223;erdem<lb/>
m&#246;chte der Generalsekr. in seinem B&#252;ro einen Mitarbeiter, der die<lb/>
Beziehungen zur Gemeinschaft bearbeitet. F&#252;r diese h&#228;tte ich Ver<lb break="no"/>st&#228;ndnis, ohne da&#223; ich dies nat&#252;rlich ausdr&#252;cklich zustimmte. Abge<lb break="no"/>lehnt habe ich dann den weiteren Wunsch, einen Mann, der Wirtschafts<lb break="no"/>studien erstellen sollte, aufzunehmen. Wirtschaftsstudien werden<lb/>
in der ganzen Welt gemacht, von allen m&#246;glichen Instituten kaum<lb/>
gelesen und k&#246;nnen von einem Einzelnen kaum erstellt werden. Bei<lb/>
dieser Gelegenheit habe ich darauf verwiesen, da&#223; von neun F&#252;hrungs<lb break="no"/>kr&#228;ften nur ein einziger <rs type="person" ref="#per__140101">Gaeta</rs> von &#214;sterreich ist. <rs type="person" ref="#per__115599">M&#252;ller</rs> verwies<lb/>
darauf, da&#223; wir daf&#252;r in der zweiten Ebene mit <rs type="person" ref="#per__145624">Gerno</rs> und <rs type="person" ref="#per__145625">Opez</rs> gut<lb/>
vertreten sind.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98040">WAIS</rs> und <rs type="person" ref="#per__97819">PLESCH</rs>: Wir sollten uns umschauen, ob wir<lb/>
nicht wirklich irgendwo gute Kr&#228;fte haben, die wir nach Genf schik<lb break="no"/>ken k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">Das Journalistenfr&#252;hst&#252;ck stand ganz im Zeichen von Bericht und<lb/>
Diskussion &#252;ber die EFTA mit GS <rs type="person" ref="#per__115599">M&#252;ller</rs>. Zum Gl&#252;ck hat wenigstens<lb/>
der Auslandsdienst des ORF nachher mit <rs type="person" ref="#per__115599">M&#252;ller</rs><add>[ein]</add> Interview gemacht.<lb/>
Das Fernsehen sitzt zwar immer bei der Pressekonferenz, hat aber<lb/>
jetzt wochenlang schon keinerlei Aufnahmen gemacht oder auch nur<lb/>
Statements verlangt. Da&#223; die Anwesenheit des GS der EFTA nicht<lb/>
einmal ein einziges Statement von ihm verlangt, ist meiner Meinung<lb/>
nach der Tiefstand unserer Beziehungen zum Fernsehen. Ich werde<lb/>
mich h&#252;ten, zu intervenieren, da&#223; jetzt irgendetwas noch schnell<lb/>
von ihm aufgenommen wird. Wenn aber sein Besuch vor&#252;ber ist, glaube<lb/>
ich, mu&#223; ich dies zur Sprache bringen. Ich bin neugierig, welche<lb/>
Ausreden sie dann gebrauchen werden.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte beobachte genau, was weiter geschieht.<lb/>
</p>
            <p xml:space="preserve">Im Wr. Vorstand wurde die Sekretariatsaufteilung zwischen <rs type="person" ref="#per__109818">Edlinger</rs><lb/>
und <rs type="person" ref="#per__133069">Nu&#223;baum</rs> vorgenommen. <rs type="person" ref="#per__97488">Gratz</rs> hat allerdings festgehalten, da&#223; f&#252;r<lb/>
<pb n="32-1089" facs="32_1976-10-04_1089.jpg"/>alles der Sekret&#228;r <rs type="person" ref="#per__109818">Edlinger</rs> verantwortlich und zust&#228;ndig ist.<lb/>
Warum man dann f&#252;r <rs type="person" ref="#per__133069">Nussbaum</rs> einen eigenverantwortlichen Bereich<lb/>
gemacht hat, der z.B. vorsieht, dass er f&#252;r die &#214;GB-Fraktion<lb/>
organisatorisch, <rs type="person" ref="#per__109818">Edlinger</rs> aber die &#214;GB-Fraktion politisch zu<lb break="no"/>st&#228;ndig ist, dass beide f&#252;r Betriebe zust&#228;ndig sind, ohne<lb/>
irgendeine Abgrenzung, kann ich mir nicht genau erkl&#228;ren.<lb/>
<rs type="person" ref="#per__145627">Ziehensack</rs>, der bisherige Pressereferent, wird jetzt auf<lb/>
sechs Monate karenziert und scheidet dann wegen Krankheit aus.<lb/>
<rs type="person" ref="#per__145626">Otto Fischmann</rs>, der PR-Mann von Unilever, wird seine Arbeit<lb/>
&#252;bernehmen. &#220;berhaupt werden jetzt etliche krankheits- und<lb/>
pensionshalber aus dem Wiener Sekretariat ausscheiden und<lb/>
durch junge Kr&#228;fte ersetzt. <rs type="person" ref="#per__97926">Schranz</rs> machte nur geltend, es sollte<lb/>
nicht eine Personalvermehrung eintreten. Derzeit hat das Wiener<lb/>
Sekretariat fast 30 Besch&#228;ftigte, wie ich hinten herum erfahren<lb/>
habe. Auf der einen Seite sind dies viel, auf der anderen Seite<lb/>
aber wenn man bedenkt, dass wir auf der Landstrasse auch drei<lb/>
Kr&#228;fte haben, mit der Bedienerin sogar 4, so erkl&#228;rt sich die<lb/>
Personalexplosion in der Partei. <rs type="person" ref="#per__97488">Gratz</rs> k&#252;ndigte an, dass er sich<lb/>
eine Dokumentation in der Partei einrichten m&#246;chte und dann wahr<lb break="no"/>scheinlich auch noch zus&#228;tzliche Kr&#228;fte ben&#246;tigt.<lb/>
</p>
            <p xml:space="preserve">Ein kritischer Punkt, der letzten Endes dann auch im Wiener<lb/>
Ausschuss lange debattiert wurde, war das Arena-Problem. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
ist es scheinbar gelungen, den Bundesjungendring daf&#252;r zu inter<lb break="no"/>essieren. Der Vorstand, also auch die &#214;VP, Dr. <rs type="person" ref="#per__140057">Bittner</rs>, war<lb/>
bei <rs type="person" ref="#per__97899">Gertrude Fr&#246;hlich-Sandner</rs> erschienen und hat sich bereit<lb break="no"/>erkl&#228;rt, den neuen Schlachthof als Arena zu akzeptieren und zu<lb/>
betreiben. Sie werden jetzt das Geb&#228;ude besichtigen. Stadtrat <rs type="person" ref="#per__109290">Mayr</rs><lb/>
meint, er w&#252;rde dieses Grundst&#252;ck 45.000 m&#178; 500.&#8211; S wert, also<lb/>
mit 22,5 Mill. S ihnen zur Verf&#252;gung stellen. Dies ist nat&#252;rlich<lb/>
l&#228;cherlich, denn die k&#246;nnen den Grund weder verkaufen noch k&#246;nnen<lb/>
sie ihn belehnen lassen und brauchen, wie ich dann durch Zufall<lb/>
bemerkte, mindestens 20 Mill. S f&#252;r die Adaptierung des Inlandsschlacht<lb break="no"/>hofes. Der Auslandsschlachthof, also die derzeitige Arena, h&#228;tte<lb/>
das Dreifache gekostet. Im Ausschuss haben sich viele Bezirke<lb/>
gegen die Aufwendungen f&#252;r die Arena ausgesprochen und meinten,<lb/>
auch der neue Schlachthof w&#252;rde ja f&#252;r ein Lagerhaus ben&#246;tigt<lb/>
werden. Falls der Arena-Gedanke einschl&#228;gt und tats&#228;chlich diese<lb/>
Institution &#252;ber 2 Jahre bestehen w&#252;rde, k&#246;nnte man das K&#252;hlhaus<lb/>
auf dem Erdberger Mais bauen. In Wirklichkeit aber f&#252;rchte auch<lb/>
ich, dass wenn der Bundesjugendring die Arena jetzt &#252;bernimmt,<lb/>
<pb n="32-1090" facs="32_1976-10-04_1090.jpg"/>fr&#252;her oder sp&#228;ter das ganze Experiment scheitern wird. F&#252;r<lb/>
mich ist nur entscheidend, dass dann aber die Gemeinde nicht mehr<lb/>
f&#252;r die Weiterentwicklung verantwortlich gemacht werden kann.<lb/>
Wenn jetzt die Arena vom Bundesjugendring in den neuen Schlachthof<lb/>
&#252;bersiedelt oder zumindestens gesagt wird, dass er dorthin &#252;ber<lb break="no"/>siedeln wird, dann kann die Gemeinde die R&#228;umung des alten Schlacht<lb break="no"/>hofes erzwingen, ohne dass die &#214;ffentlichkeit sich gegen die Gemeinde<lb/>
und gegen die Soz. Partei aussprechen wird. Dies gilt auch f&#252;r den<lb/>
gr&#246;ssten Teil der dort derzeit Aktiven oder seinerzeit besser gesagt<lb/>
aktiven Jugendlichen und Zuh&#246;rer. <rs type="person" ref="#per__97899">Sandner</rs> hat n&#228;mlich vollkommen<lb/>
recht, dass es sich hier nicht um eine kleine Gruppe handelt,<lb/>
sondern dass manchmal bis zu 12.000 Besucher, nachdem die Arena<lb/>
bereits illegal gearbeitet hat, zu verzeichnen waren.<lb/>
</p>
            <p xml:space="preserve">Ein besonderes Problem wird die Volksz&#228;hlung besonderer Art, weil<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> mit Recht sagt, er m&#246;chte als Wiener Organisation nicht<lb/>
jetzt die Bev&#246;lkerung besonders auffordern, ihre Muttersprache<lb/>
bei dieser Z&#228;hlung als deutsch zu bezeichnen, denn das ist in<lb/>
Wien selbstverst&#228;ndlich. Wenn die Partei dann noch keine entspre<lb break="no"/>chende Aktivit&#228;t entfaltet und ich kann mir nicht gut vorstellen,<lb/>
dass bei dieser Volksz&#228;hlung unser Vertrauenspersonenapparat sich<lb/>
besonders anstrengen wird, dann w&#252;rde, wenn <rs type="person" ref="#per__97488">Gratz</rs> offiziell sich<lb/>
f&#252;r die Volksz&#228;hlung besonderer Art einsetzt, der Gegner sagen,<lb/>
so wenig Erfolg hat der Aufruf von <rs type="person" ref="#per__97488">Gratz</rs> als Parteiobmann. Die<lb/>
Aufkl&#228;rung sollte deshalb von der Regierung erfolgen, die Partei<lb/>
wird sich darauf beschr&#228;nken, jedem freizustellen, aber doch mit<lb/>
Nachdruck zu sagen, dass es sich hier um eine staatsb&#252;rgerliche<lb/>
Pflicht handelt. Unser Wahlapparat wird nur sehr beschr&#228;nkt eingesetzt.<lb/>
</p>
            <p xml:space="preserve">Die AZ wird eine Werbeaktion starten mit dem Slogan "AZ, weil sie<lb/>
mehr weiss", boshafterweise sagte ich dazu, aber nicht schreiben darf.<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> meinte mit Recht, dass die AZ erst sich selbst finden muss.<lb/>
Seiner Meinung nach m&#252;sste die Arbeiter-Zeitung eben die Partei<lb break="no"/>meinung wiedergeben und nicht die Redakteur-Meinung in dem einen<lb/>
oder anderen Fall, der dann fr&#252;her oder sp&#228;ter von Parteivorsitzenden<lb/>
oder &#252;berhaupt den Parteiorganen widerrufen oder g&#252;nstigstenfalls<lb/>
anders dargestellt wird. F&#252;r mich steht es ausser Zweifel, dass<lb/>
ein Parteiorgan furchtbar benachteiligt ist. Wenn es nicht durch<lb/>
die Disziplin der Parteimitglieder gekauft wird, kann es auf dem<lb/>
freien Zeitungsmarkt kaum re&#252;ssieren. Interessante Meldungen, die<lb/>
<pb n="32-1091" facs="32_1976-10-04_1091.jpg"/>der Chefredakteur aus Besprechungen weiss, kann er oft und darf<lb/>
er oft nicht bringen. Boulevard-Zeitungen und nicht parteigebundene<lb/>
Zeitungen haben die M&#246;glichkeit, jedes Ger&#252;cht und jede inoffizielle<lb/>
Mitteilung schon entsprechend aufzubauschen oder auch tats&#228;chlich<lb/>
so zu bringen, dass sie als die bestinformierten dastehen. Die AZ<lb/>
sammelt nun die Redakteure von anderen Zeitungen, <rs type="person" ref="#per__130518">Dibold</rs>, Kronen-<lb/>
Zeitung, <rs type="person" ref="#per__145628">Pokorny</rs> &#8211; Wochenpresse &#8211; usw. und glaubt damit ein besseres<lb/>
Blatt machen zu k&#246;nnen. Da aber auch diese unabh&#228;ngigen Redakteure,<lb/>
die meistens gar nicht Parteimitglieder sind, auch keine M&#246;glichkeit<lb/>
haben, im Stil ihrer bisherigen Bl&#228;tter in der AZ zu schreiben, wird<lb/>
sich an der AZ an und f&#252;r sich nichts &#228;ndern. Das Dilemma ist und<lb/>
bleibt aus der Konstruktion der Zeitung bestehen.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand wurde angek&#252;ndigt, dass der SJ-Obmann <rs type="person" ref="#per__118230">Wiche</rs> zur&#252;ck<lb break="no"/>legt und dass unser Bezirksobmann <rs type="person" ref="#per__114118">Woller</rs> jetzt Wiener SJ-Obmann wird.<lb/>
Dies war vorauszusehen, weil Woller nicht nur sehr t&#252;chtig ist, sondern<lb/>
die Landstrasse heute mit fast 500 Mitgliedern den aktivsten Bezirk in<lb/>
ganz &#214;sterreich hat. <rs type="person" ref="#per__97543">Heindl</rs> glaubt deshalb, es w&#228;re m&#246;glich und<lb/>
zweckm&#228;ssig, einen eigenen SJ-Sekret&#228;r anzustellen. Ich halte eine<lb/>
solche L&#246;sung f&#252;r kostspielig und nicht sehr zielf&#252;hrend. Wenn ich<lb/>
mich an 1945 erinnere, wo ich als Wiener SJ-Obmann vor einem &#228;hnlichen<lb/>
Problem gestanden bin, so weiss ich ganz genau, dass wir damals in Wien<lb/>
tausende Mitglieder hatten, zuerst kein Sekretariat, daf&#252;r aber aktive<lb/>
Funktion&#228;re, dann der Bundesjugendobmann <rs type="person" ref="#per__126282">Strasser</rs> darauf dr&#228;ngte,<lb/>
ein Wiener Sekretariat einzurichten, das aber nicht imstande war,<lb/>
die SJ wirklich zu betreuen. Ein guter Funktion&#228;r geht kaum in das<lb/>
Sekretariat, weil er auch andere Aufstiegsm&#246;glichkeiten wo anders<lb/>
besser n&#252;tzen kann. Die Auseinandersetzung zwischen Funktion&#228;ren<lb/>
und Sekretariat kommt fr&#252;her oder sp&#228;ter, die Funktion&#228;re gehen<lb/>
dann, in einer Jugendorganisation &#252;brigens ganz selbstverst&#228;ndlich,<lb/>
das Sekretariat bleibt, damit die Kosten, die letzten Endes dann<lb/>
nat&#252;rlich von der Partei bezahlt d.h. &#252;bernommen werden m&#252;ssen.<lb/>
Die Verb&#252;rokratisierung auch der Partei nimmt be&#228;ngstigende Formen an.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="32_1083_01" facs="32_1976-10-04_1083-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.10.1976</head>
         </div>
         <pb n="32_1083_02" facs="32_1976-10-04_1083-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
