<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741015">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 15. Oktober 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-10-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-10-15">Dienstag, 15. Oktober 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-31">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1248" facs="23_1974-10-15_1248.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, den 15.10.1974</p><p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> rief mich an, dass jetzt im Unterausschuss f&#252;r das<lb/>
Lebensmittelgesetz wegen der Kriminalisierung, d.h. wegen<lb/>
der Strafbestimmungen und den Gutachten, d.h. der &#252;berw&#228;ltigenden<lb/>
und einseitigen Stellung der Lebensmitteluntersuchungsanstalt<lb/>
heisst: <rs type="person" ref="#per__97808">Petuely</rs>, grosse Schwierigkeiten sieht. Ich machte ihm<lb/>
nur die Zusage, mit <rs type="person" ref="#per__107938">Leodolter</rs> und <rs type="person" ref="#per__97372">Broda</rs> zu sprechen. Beide er<lb break="no"/>kl&#228;rten &#252;bereinstimmend, dass sie der Meinung sind, dass eine<lb/>
Entkriminalisierung zweckm&#228;ssig ist und vor allem, dass die<lb/>
gutachterliche T&#228;tigkeit von <rs type="person" ref="#per__97808">Petuely</rs>, der gleichzeitig Anzeiger<lb/>
und Vertreter der fachlichen Begutachtung ist, tats&#228;chlich<lb/>
ge&#228;ndert geh&#246;rt. <rs type="person" ref="#per__97372">Broda</rs> war insbesondere sehr ver&#228;rgert, dass<lb/>
bei einer letzten fraktionellen Sitzung <rs type="person" ref="#per__97646">Koppe</rs>, <rs type="person" ref="#per__116971">Smolka</rs> vom &#214;GB<lb/>
und <rs type="person" ref="#per__97843">Preiss</rs> von der Konsumenteninformation erkl&#228;rt h&#228;tten, sie<lb/>
m&#252;ssten jetzt die Sitzung verlassen, um sich fraktionell zu be<lb break="no"/>sprechen. <rs type="person" ref="#per__97372">Broda</rs> sagte mit Recht, so etwas hat es bis jetzt noch<lb/>
nie gegeben. In den Fraktionsbesprechungen vom Klub wurde jeder<lb/>
um seine Meinung gefragt, konnte sie auch &#228;ussern und es war daher<lb/>
un&#252;blich, dass man sich fraktioniert und vor allem einmal, wof&#252;r<lb/>
ich pers&#246;nlich noch Verst&#228;ndnis habe, wenn es zu einer Fraktionsbil<lb break="no"/>dung kommt, gar kein Verst&#228;ndnis nat&#252;rlich, dass man die Sitzung<lb/>
verl&#228;sst, um sich zu beraten. <rs type="person" ref="#per__97646">Koppe</rs>, dem ich dies sofort mitteilte,<lb/>
sagte mir, der Grund war, weil die Zentralsekret&#228;rin der Frauenorga<lb break="no"/>nisation <rs type="person" ref="#per__137885">Demuth</rs> unbedingt die Obm&#228;nnin der Frauenorganisation<lb/>
<rs type="person" ref="#per__97442">Firnberg</rs> um eine Weisung bitten wollte und daher ein Telefon<lb break="no"/>gespr&#228;ch notwendig war. <rs type="person" ref="#per__137885">Demuth</rs> h&#228;tte allerdings, ohne dass man<lb/>
erkl&#228;rt hat, man wird jetzt den Saal verlassen, um sich zu be<lb break="no"/>sprechen, dieses Telefongespr&#228;ch allein f&#252;hren k&#246;nnen und es w&#228;re<lb/>
nicht dieser optisch scheussliche Eindruck entstanden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Ich empfehle Dir, setz Dich mit <rs type="person" ref="#per__97372">Broda</rs> ins<lb/>
Einvernehmen und kl&#228;re die ganze Sache auf, da <rs type="person" ref="#per__97372">Broda</rs> sehr ver&#228;r<lb break="no"/>gert ist.</p><p xml:space="preserve">Ich habe so nebenbei <rs type="person" ref="#per__97893">Sallinger</rs>, als er mich wegen des Lebensmittel<lb break="no"/>gesetzes anrief, mitgeteilt, dass ich nicht nach Bulgarien fahren<lb/>
werde, da die &#214;VP nicht imstande ist, dem Klub zu garantieren,<lb/>
dass ein zweiter Mann mit mir gepaart bei der dringlichen Sitzung<lb/>
wegen des Rundfunks im Parlament nicht anwesend sein wird. Ich<lb/>
<pb n="23-1249" facs="23_1974-10-15_1249.jpg"/>werde &#8211; so drohte ich <rs type="person" ref="#per__97893">Sallinger</rs> &#8211; auch den Bulgaren mitteilen,<lb/>
dass ich nicht kommen kann und dadurch die Verhandlungen eigent<lb break="no"/>lich entweder zu einem anderen Zeitpunkt verschoben werden m&#252;ssen,<lb/>
obwohl gerade jetzt das Vidierungsverfahren dringend notwendig<lb/>
w&#228;re, den Bulgaren offiziell und von h&#246;chster Stelle aus zu er&#246;rtern<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs>, der ja mit <rs type="person" ref="#per__98055">Weihs</rs> wegen G&#246;teborg, &#214;sterreich-Woche, ge<lb break="no"/>paart ist, war &#252;ber diese Entwicklung sehr best&#252;rzt und meinte,<lb/>
er h&#228;tte sich ja viel lieber mit mir als seinem Minister gepaart<lb/>
und meinte noch, er werde diesbez&#252;glich mit <rs type="person" ref="#per__98055">Weihs</rs> sprechen. Als<lb/>
ich ihm erkl&#228;rte, dass das &#252;berhaupt nicht in Frage kommt, dieser<lb/>
Pakt, wenn ich so sagen kann, ist ja abgeschlossen, versprach er<lb/>
mit Prof. <rs type="person" ref="#per__97647">Koren</rs> als Klubobmann neuerdings zu reden. Nach einiger<lb/>
Zeit rief mich <rs type="person" ref="#per__97647">Koren</rs> an und teilte mir mit, er h&#228;tte ja nicht<lb/>
gewusst, dass <rs type="person" ref="#per__97769">Mussil</rs> eventuell mit mir nach Bulgarien f&#228;hrt, dazu<lb/>
h&#228;tte er selbstverst&#228;ndlich die Zustimmung gegeben, <rs type="person" ref="#per__97769">Mussil</rs> h&#228;tte<lb/>
n&#228;mlich immer nur davon gesprochen, dass er <rs type="person" ref="#per__97893">Sallinger</rs> nach G&#246;teborg<lb/>
begleiten werde. F&#252;r aber zwei, wie er sich ausdr&#252;ckte, eigentlich<lb/>
ganz uninteressante Reisen h&#228;tte er nicht seine Zustimmung geben<lb/>
k&#246;nnen. Ganz anders sei dies, wenn <rs type="person" ref="#per__97769">Mussil</rs> mit mir nach Bulgarien<lb/>
fahren muss. Dies k&#246;nne er in seinem Klub daher leichter vertreten.<lb/>
Ausserdem meinte <rs type="person" ref="#per__97647">Koren</rs>, er w&#252;rde mir ja garantieren, auch wenn<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> nicht gefahren w&#228;re, dass auf alle F&#228;lle sie nicht komplett<lb/>
sind. <rs type="person" ref="#per__98091">Withalm</rs> befindet sich irgendwo in Asien, den kann er an<lb break="no"/>geblich nicht einmal erreichen, angeblich m&#252;sste er ihm auch die<lb/>
Fahrt zahlen, wenn er ihn zur&#252;ckbeordert, mehrere Abgeordnete<lb/>
seien im steirischen Wahlkampf und er k&#246;nne sie gar nicht zur&#252;ck<lb break="no"/>bringen, um sich nicht dem Vorwurf auszusetzen, wahrscheinlich dass<lb/>
er den steirischen Sieg dann nicht entsprechend unterst&#252;tzt hat und<lb/>
ihm &#252;brigen gedenkt er &#252;berhaupt keine Abstimmung zu verlangen.<lb/>
<rs type="person" ref="#per__98066">Robert Weisz</rs> und <rs type="person" ref="#per__97444">Heinz Fischer</rs>, mit denen ich dann sofort<lb/>
sprach, waren hier anderer Meinung. Sie glauben, dass es immer m&#246;glich<lb/>
ist, dass die &#214;VP &#252;berraschend doch alle Abgeordneten nach Wien<lb/>
am Freitag bringt, dass bei uns ja auf alle F&#228;lle <rs type="person" ref="#per__139716">Ulbrich Ernstl</rs>,<lb/>
der schwer erkrankt ist, nicht kommen kann, sodass dann eine b&#246;se<lb/>
&#220;berraschung m&#246;glich w&#228;re. Nachdem mir aber <rs type="person" ref="#per__97769">Mussil</rs> versichert hat,<lb/>
er kommt auf alle F&#228;lle nach Bulgarien, was ich nat&#252;rlich gar nicht<lb/>
jetzt bezweifle, hat <rs type="person" ref="#per__98066">Robert Weisz</rs> und <rs type="person" ref="#per__97444">Heinz Fischer</rs> dann doch zuge<lb break="no"/>stimmt und ich <rs type="person" ref="#per__97769">Mussil</rs> verst&#228;ndigt, weil ich, als dieses Angebot jetzt<lb/>
von der &#214;VP-Seite kam, rundweg erkl&#228;rte, ich m&#252;sste da erst die<lb/>
<pb n="23-1250" facs="23_1974-10-15_1250.jpg"/>Zustimmung meines Klubs erreichen.</p><p xml:space="preserve">Ein ORF-Team, Frau <rs type="person" ref="#per__140933">Krula</rs>, machte eine kurze Fernsehaufnahme wegen<lb/>
einer Ladenschlussgesetznovelle oder Ver&#228;nderung der Ladenschluss<lb break="no"/>zeit. Ich sagte selbstverst&#228;ndlich, so wie ich dies auch bis jetzt<lb/>
immer getan habe, ich werde mich bem&#252;hen, mit den Interessensver<lb break="no"/>tretungen eine einvernehmliche L&#246;sung zu suchen, wobei ich besonders<lb/>
darauf hinwies, dass ich in meinem Beirat in meinem Ministerium<lb/>
noch immer hoffe, dass dieser zu einer einvernehmlichen Auffassung<lb/>
kommt. Wenn dies nicht der Fall sein w&#252;rde, m&#252;sste ich entscheiden,<lb/>
weshalb ich um Verst&#228;ndnis bitte, dass ich bis jetzt noch nicht meine<lb/>
Stellungnahme pr&#228;zisiert habe. Nur so kann ich dann als unparteiischer<lb/>
Vermittler oder letzten Endes als Entscheider auftreten. Interessant<lb/>
war nur, dass diese Aufnahme f&#252;r eine Prisma-Sendung, die erst<lb/>
im J&#228;nner gesendet werden soll, gemacht wurde. Ich erkl&#228;rte der<lb/>
Redakteurin <rs type="person" ref="#per__140933">Krula</rs>, dass ich eigentlich sehr verwundert bin, weil<lb/>
bis dahin werden sich sicherlich nicht vielleicht das Ladenschluss<lb break="no"/>gesetz, aber die verschiedenen Auffassungen verschiedenster Gruppen<lb/>
&#228;ndern resp. neue Auffassungen anderer Gruppen dazukommen. Sie musste<lb/>
dies zugeben, erkl&#228;rte aber, kein anderes Team zu einem sp&#228;teren<lb/>
Zeitpunkt zur Verf&#252;gung zu haben und gegebenenfalls halt den ganzen<lb/>
Beitrag dann weglassen m&#252;sste. Wie man &#252;ber ein aktuellen Thema<lb/>
&#252;ber so lange Zeit hinaus &#252;berhaupt ein Fernsehteam, das immerhin<lb/>
auch Geld kostet, einsetzt, ist mir ein R&#228;tsel. Wenn sie f&#252;r diese<lb/>
Jugendsendung Prisma irgendwelche Probleme haben und Diskussionen,<lb/>
die nicht so aktuell sind, kann ich mir eine so weit zur&#252;ckliegenden<lb/>
Produktion vorstellen. Bei einem aktuellen Thema ist das entweder<lb/>
hinausgeschmissenes Geld oder, wenn es gesendet wird, kalter Kaffee.</p><p xml:space="preserve">Ministerrat berichtete <rs type="person" ref="#per__97350">Bielka</rs> &#252;ber das Energiekomitee der OECD. &#214;ster<lb break="no"/>reich wird nach wie vor eine zur&#252;ckhaltende Stellung einnehmen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> kritisierte, dass sich in diesem Komitee eine Front gegen<lb/>
die &#246;lproduzierenden Staaten herausbildet und &#214;sterreich daher, um<lb/>
die guten Beziehungen zu den arabischen Staaten nicht zu st&#246;ren,<lb/>
sich &#228;usserst vorsichtig verhalten m&#252;sste. Er meinte, man solle<lb/>
sich keinesfalls jetzt entscheiden, was geschieht. Der Hinweis<lb/>
<rs type="person" ref="#per__97350">Bielkas</rs>, dass die Franzosen urspr&#252;nglich erkl&#228;rt haben, sie werden<lb/>
dem Komitee nicht beitreten, dies aber jetzt doch tun, konnte <rs type="person" ref="#per__97668">Kreiskys</rs><lb/>
Meinung nicht umstimmen. Insbesondere regte es ihn auf, dass in dem<lb/>
<pb n="23-1251" facs="23_1974-10-15_1251.jpg"/>Komitee auch die &#214;lgesellschaften die Unterlagen liefern werden,<lb/>
und wie ich dann selbst mich &#252;berzeugen konnte, vertreten sein<lb/>
werden. Was die Unterlagen betrifft, erkl&#228;rte ich n&#228;mlich, das<lb/>
es nur mit Hilfe der Informationen der &#214;lgesellschaften m&#246;glich ist,<lb/>
zwar nicht eine verl&#228;ssliche Information, aber immerhin doch eine<lb/>
Information zu bekommen. die arabischen Unterlagen &#8211; wie sich<lb/>
herausgestellt hat &#8211; sind unter allen Umst&#228;nden falsch. Im Vor<lb break="no"/>jahr hatten sie erkl&#228;rt, sie w&#252;rden k&#252;rzen, es wird weniger &#214;l<lb/>
exportiert werden und in Wirklichkeit haben sie mehr &#214;l exportiert.<lb/>
Die internationalen Gesellschaften, aber auch die nationalen haben<lb/>
uns im Vorjahr sicherlich nicht die letzten Geheimnisse ihrer<lb/>
Politik verraten, aber doch ein wenig verl&#228;sslichere Ziffern<lb/>
gebracht. Die Statistik selbst, mit der man nat&#252;rlich genau er<lb break="no"/>fassen kann, wieviel &#214;l in ein Land kommt, kommt hier wirklich zu<lb/>
sp&#228;t. <rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte nun unter allen Umst&#228;nden verhindern, dass<lb/>
er die guten Beziehungen, die er mit den Arabern jetzt aufgebaut hat,<lb/>
durch irgendwelche internationale Organisationen gef&#228;hrdet werden,<lb/>
ausserdem sagt er, hat die arabische Seite recht. Der Schah h&#228;tte<lb/>
ihm z.B. angeboten, er w&#228;re bereit, eine Preisbindung zu<lb/>
machen, dass das Roh&#246;l nicht mehr steigt als zwanzig Importwaren,<lb/>
die f&#252;r Iran eine grosse Bedeutung haben. Dieses System k&#246;nnte<lb/>
auch f&#252;r alle anderen &#214;lstaaten angewendet werden. Ausserdem<lb/>
hat der Schah angeboten, er macht einen Pool der &#246;lproduzierenden<lb/>
L&#228;nder, der Industriel&#228;nder, aber auch der Entwicklungsl&#228;nder, um<lb/>
Gelder, die die &#246;lproduzierenden L&#228;nder reinzahlen, zu verteilen,<lb/>
Auch die Industriel&#228;nder h&#228;tten gewisse Beitr&#228;ge zu leisten und<lb/>
es w&#252;rden dann den Entwicklungsl&#228;ndern ihre Situation dadurch<lb/>
wesentlich verbessert werden k&#246;nnen. Dies ist der urspr&#252;ngliche<lb/>
Plan, den der Schah mir schon als Art Marshallplan, aber nur wesentlich<lb/>
besser, weil auch die Entwicklungsl&#228;nder dort Sitz und Stimme haben,<lb/>
und bei der Verteilung der Gelder mitreden k&#246;nnten, seinerzeit<lb/>
mitteilte. <rs type="person" ref="#per__97668">Kreisky</rs> meinte nun, beide Vorschl&#228;ge seien von dem<lb/>
Westen niemals akzeptiert worden, ja nicht einmal eigentlich ernst<lb break="no"/>lich diskutiert worden. <rs type="person" ref="#per__97668">Kreisky</rs> vergisst dabei nur eines, dass<lb/>
der Schah immer wieder erkl&#228;rt, dies w&#252;rden die &#246;lproduzierenden<lb/>
L&#228;nder machen, in Wirklichkeit aber die einzelnen Staaten wahrschein<lb break="no"/>lich gar nicht bereit sind, sich den Vorschl&#228;gen vom Schah sich zu<lb/>
unterwerfen, resp. diesen Vorschlag aufzunehmen. Jeder der arabi<lb break="no"/><pb n="23-1252" facs="23_1974-10-15_1252.jpg"/>schen &#246;lproduzierenden L&#228;nder m&#246;chte seine eigene Politik<lb/>
machen. Die OPEC ist sich nun in einem einzigen Punkt einig,<lb/>
dass sie versuchen soll, die Meinungen zu koordinieren. Weder<lb/>
&#252;ber die Preiserh&#246;hungen noch &#252;ber Preissenkungen, weder &#252;ber<lb/>
Mengenk&#252;rzungen noch &#252;ber eventuelle Produktionsausweitungen<lb/>
in einzelnen Staaten hat die OPEC bis jetzt eine verbindliche Aus<lb break="no"/>sage treffen k&#246;nnen. Dort wird auch nur herumgeredet und letzten<lb/>
Endes versucht jeder einzelne &#214;lstaat, seine &#214;lpolitik zu machen.<lb/>
Ich gebe zu, dass es f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> unangenehm ist, jetzt durch<lb/>
internationale Massnahmen seine Politik gest&#246;rt zu sehen und<lb/>
deshalb nat&#252;rlich bei diesen internationalen Foren entsprechende<lb/>
zur&#252;ckhaltende Stellungnahme &#214;sterreichs verlangt. Ich selbst<lb/>
w&#252;rde an seiner Stelle genauso handeln, um durchzulavieren.<lb/>
Der ganze Ministervortrag geht mich eigentlich nichts an,<lb/>
denn wir haben ja nur den Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> als Fachmann sofort<lb/>
<rs type="person" ref="#per__97350">Bielka</rs> zur Verf&#252;gung gestellt, was dieser mit Freude zur Kenntnis<lb/>
nahm. Trotzdem sah ich mich veranlasst, f&#252;r diesen Ministervortrag<lb/>
einzutreten und um vor allem die &#246;sterreichischen internationalen<lb/>
Gesellschaften in Schutz zu nehmen. Schliesslich haben sie in der<lb/>
Vergangenheit mit mir mindestens so kooperiert wie die &#214;MV.<lb/>
Beide Gruppen haben n&#228;mlich ihre Politik gemacht und mich nicht<lb/>
restlos aufgekl&#228;rt. Ich sagte deshalb, die progressiven Unter<lb break="no"/>nehmungen &#8211; Kreisky meinte dazwischen "die aggressiven Unternehmungen"<lb/>
worauf ich auf diesen Zwischenruf meinte, dies ist f&#252;r dasselbe<lb/>
bezogen auf die Gesellschaftspolitik schlecht ausgedr&#252;ckt, aber<lb/>
nat&#252;rlich man meinen konnte, ich betrachte diese beiden W&#246;rter<lb/>
als Synonym, was nat&#252;rlich dann allgemeine Heiterkeit bei ge<lb break="no"/>wissen Mitgliedern der Regierung ausl&#246;ste. Dar&#252;ber habe ich mich<lb/>
dann sehr ge&#228;rgert. Ich werde in Hinkunft mehr denn je gerade<lb/>
in der Ministerratssitzung viel vorsichtiger agieren, mein Motto<lb/>
war in der Vergangenheit und wird es in der Zukunft umso st&#228;rker<lb/>
sein, ich mache meine Arbeit, dazu ben&#246;tige ich keinerlei Unter<lb break="no"/>st&#252;tzung, berichte nichts, wenn dann &#252;berhaupt nur schriftlich,<lb/>
was eh niemand liest und werde auch in der Energiepolitik, so wie<lb/>
in der Vergangenheit meine eingeschlagene Linie fortsetzen. Kreis<lb break="no"/>ky ist gewohnt, die Aussenpolitik zu machen, da soll er sich<lb/>
halt mit <rs type="person" ref="#per__97350">Bielka</rs> zusammenstreiten, wie sie in der OECD vorgehen,<lb/>
Einfluss wird das auf &#214;sterreich ja wirklich kaum haben, denn die<lb/>
OECD hat sich bis jetzt als eine ziemlich unf&#228;hige Organisation<lb/>
<pb n="23-1253" facs="23_1974-10-15_1253.jpg"/>erwiesen, die keinerlei Beschl&#252;sse fassen kann und sie nachher<lb/>
exekutieren kann. Ich habe <rs type="person" ref="#per__97350">Bielka</rs> dann unter vier Augen erkl&#228;rt,<lb/>
wie ich bis jetzt Beschl&#252;sse der OECD, die f&#252;r uns unangenehm waren<lb/>
und politisch gro&#223;e Nachteile gebracht h&#228;tten, umgehen konnte, so<lb/>
hat die OECD beschlossen, da&#223; mind. 60 Tage, jetzt sogar 90 Tage<lb/>
Vorrat haben sollte und ich als ich im Parlament einmal diesbe<lb break="no"/>z&#252;glich gefragt wurde, kaltschn&#228;uzig erkl&#228;rte, dies haben wir,<lb/>
weil wir ja letzten Endes in der Erde unseren &#214;lvorrat haben,<lb/>
den wir mit 2 1/2 Millionen Tonnen jederzeit f&#246;rdern k&#246;nnen und<lb/>
dadurch eine gewisse Mindestversorgung bereits jetzt haben. Ich<lb/>
k&#252;mmere mich herzlich wenig, ob die OECD dies anerkennt oder nicht,<lb/>
weil wir ja in den letzten Jahren gar nicht imstande waren, eine<lb/>
so gro&#223;e Lagerkapazit&#228;t aufzubauen.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97498">GR&#220;NWALD</rs>: La&#223; bitte jetzt eine neue Lagerkapazit&#228;t<lb/>
zur Erhebung machen.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtete auch, da&#223; die Vorarlberger Landesregierung<lb/>
jetzt gegen die Verfassungsm&#228;&#223;igkeit des Rundfunkgesetzes den<lb/>
Antrag gestellt hat. Sein Verfassungsdienst ist nun darauf ge<lb break="no"/>kommen, da&#223; <choice><choice><sic>die Beschl&#252;sse</sic><corr>der Beschluss?</corr></choice></choice> der Vorarlberger Landesregierung zu<lb/>
diesem Antrag verfassungswidrig ist, weil er nicht in Anwesenheit<lb/>
der Landesregierungsmitglieder, sondern im Umlauf zustande kam.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> wird deshalb die Verfassungsm&#228;&#223;igkeit dieses Antrages<lb/>
anfechten. In einer Nebenbemerkung hat <rs type="person" ref="#per__97668">Kreisky</rs>, der selbst das<lb/>
Gef&#252;hl hat, da&#223; scheinbar viele Minister und sonstige Stellen<lb/>
so einen Verfassungsdienst als eine nicht gerade sehr ihm wohl<lb break="no"/>wollend oder gar vielleicht der Sache dienende Institution, sondern<lb/>
als seine autorit&#228;re Sektion betrachten, zur Entschuldigung nur so<lb/>
nebenbei gesagt, hier sieht man, wie der Verfassungsdienst loyal<lb/>
ist, daher h&#228;tte man ja nicht auf diesen Umstand aufmerksam machen<lb/>
m&#252;ssen.</p><p xml:space="preserve">Wenn ich mir vorstelle, wie wir im Handelsministerium versuchen, in<lb/>
der Personalpolitik eine Wendung in der Zusammensetzung der Beamten<lb/>
eine grunds&#228;tzliche &#196;nderung herbeizuf&#252;hren, so kann ich erst das<lb/>
richtig ermessen, was hier <rs type="person" ref="#per__97543">Heindl</rs> und <rs type="person" ref="#per__97377">Bukowski</rs> jetzt in weiterer<lb/>
Folge gelungen ist, resp. wir in Angriff nehmen. <rs type="person" ref="#per__98053">Wanke</rs> hat bereits<lb/>
als wir begonnen haben, vollkommen recht gehabt, als er die Be<lb break="no"/>deutung von gewissen Abteilungen und Sektionen nicht in unserem<lb/>
Ministerium, sondern in anderen Ministerien auch hinwies. Bei uns<lb/>
haben wir versucht, eine entsprechende Reorganisation durchzuf&#252;hren<lb/>
<pb n="23-1254" facs="23_1974-10-15_1254.jpg"/>Vielleicht war dies nicht die idealste L&#246;sung im Einzelfall,<lb/>
doch war sicherlich die Zusammenfassung der Legistik die Er<lb break="no"/>&#246;ffnung der Reorganisationsreferate, jetzt in der Personalab<lb break="no"/>teilung, um nur zwei Beispiele zu sagen, Meilensteine. Da&#223; es<lb/>
dann nebenbei noch gegl&#252;ckt ist, dies alles ohne Kampf, sondern<lb/>
mit logischen, sachlichen Argumenten durchzusetzen, wundert mich<lb/>
heute mehr denn je. Die Aussprache, die ich mit <rs type="person" ref="#per__97915">Schipper</rs>, <rs type="person" ref="#per__114994">B&#246;hm</rs> und<lb/>
<rs type="person" ref="#per__97377">Bukowski</rs> wegen dieses Referates hatte, war f&#252;r mich auch sehr<lb/>
typisch. Nat&#252;rlich wehrt sich jetzt <rs type="person" ref="#per__97915">Schipper</rs> ganz entschieden<lb/>
dagegen. Angeblich w&#252;rde dadurch das ganze Organisationsgef&#252;ge<lb/>
und die sachliche Trennung innerhalb der Abteilung <rs type="person" ref="#per__114994">B&#246;hm</rs> darunter<lb/>
nicht nur leiden, sondern so durcheinanderkommen, da&#223; es fast un<lb break="no"/>m&#246;glich ist, eine zielf&#252;hrende Arbeit zu leisten. <rs type="person" ref="#per__97915">Schipper</rs> drohte<lb/>
sogar einmal in einem Nebensatz, er w&#252;rde dann keinen Akt mehr dort<lb/>
unterschreiben. Trotzdem glaube ich, wenn wir keine bessere L&#246;sung<lb/>
finden k&#246;nnen, m&#252;ssen wir auf das einzige Wort in der von <rs type="person" ref="#per__97915">Schipper</rs><lb/>
vorgeschlagenen Arbeitsgebiet des Referates bestehen. Wir haben<lb/>
wirklich alle seine Gesch&#228;ftseinteilungen akzeptiert, nur kommt<lb/>
bei Dienstpostenbeschreibung als Erg&#228;nzung &#8211; Besetzung. Es gelingt<lb/>
auch dieses eine Wort friedlich einzusetzen und sozusagen nicht<lb/>
auf Weisung zu verlangen, getraue ich mir nach dieser Aussprache<lb/>
nicht mehr zu sagen.</p><p xml:space="preserve">Kollege <rs type="person" ref="#per__114734">Bruckner</rs> vom &#214;GB hat mit Vertretern der Firma Bally,<lb/>
die zuf&#228;llig ihn kennen und von mir unbedingt eine Zustimmung f&#252;r<lb/>
das Schlie&#223;en des Wiener Neust&#228;dter Werkes erwarteten. Delegation<lb/>
hatte auch den Rechtsanwalt der Firma, einen &#214;sterreicher, der gleich<lb break="no"/>zeitig im Aufsichtsrat der Firma sitzt, mitgebracht, der mir nach<lb break="no"/>her unter vier Augen sagte, er h&#228;tte mit mir studiert und sei in<lb/>
dieser Frage auch b&#246;s &#252;berrascht worden. Die Firma Bally hat in<lb/>
den letzten Jahren 50 Mill. Schilling in der Produktionsst&#228;tte<lb/>
Verlust gehabt und im Mai selbst h&#228;tten sie noch 10 Mill. Schilling<lb/>
vom Mutterhaus in der Schweiz bekommen. Da diese aber jetzt in<lb/>
diesem Jahr auch aufgebraucht werden, sieht die Muttergesellschaft<lb/>
keine andere M&#246;glichkeit als das Werk zu schlie&#223;en. Dadurch w&#252;rden<lb/>
267 Besch&#228;ftigte in Wr. Neustadt, von denen allerdings nur 100 aus<lb/>
Wr. Neustadt, 35 auch Wien und andere dann aus den umliegenden<lb/>
Ortschaften kommen, und in Loosdorf 50 Besch&#228;ftigte, wo 18 aus<lb/>
Loosdorf und die anderen ebenfalls aus den umliegenden Orten kommen,<lb/>
ihren Arbeitsplatz verlieren. Die Bally Schuhverkaufs G.m.b.H.,<lb/>
deren Organschaftsverh&#228;ltnis mit Produktionsst&#228;tte hat und j&#228;hrlich<lb/>
<pb n="23-1255" facs="23_1974-10-15_1255.jpg"/>4 &#8211; 5 Millionen Schilling Gewinn, den sie erzielt, dort<lb/>
reinschie&#223;en mu&#223;, bleibt selbstverst&#228;ndlich bestehen. Die<lb/>
Direktoren werden morgen mit der Gewerkschaft &#252;ber die K&#252;ndigung,<lb/>
resp. Liquidierung des Betriebes verhandeln. Mein Vorwurf gegen<lb/>
die Gesellschaft richtete sich dahin, da&#223; man mich so sp&#228;t erst<lb/>
davon verst&#228;ndigt hat, vielleicht w&#228;re es m&#246;glich gewesen, durch<lb/>
Verhandlungen mit anderen Interessenten eine &#220;bergabe des Betriebes<lb/>
zu erreichen. Die Direktoren meinten, auch jetzt best&#252;nde ja noch<lb/>
die M&#246;glichkeit, wenn sie den Betrieb liquidiert haben, da&#223; dann<lb/>
jemand anderer die Produktionsst&#228;tte und gleichzeitig auch die<lb/>
Belegschaft dann neu &#252;bernehmen wird. Hier glaube ich, irren sie<lb/>
aber. Wenn erst einmal ein Betrieb geschlossen ist, dann ist nicht<lb/>
ann&#228;hernd mehr wer imstande, so schnell die Produktion wieder auf<lb break="no"/>zunehmen und vor allem verlaufen sich auf alle F&#228;lle die Arbeiter.<lb/>
Ich habe <rs type="person" ref="#per__114472">Giglinger</rs>, dem Referenten f&#252;r die Schuhbranche bei uns,<lb/>
ersucht, er m&#246;ge sofort das Sozialministerium Sekt.Chef <rs type="person" ref="#per__114573">Lenert</rs><lb/>
verst&#228;ndigen.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97498">GR&#220;NWALD</rs>: Bitte &#252;berzeuge dich, da&#223; das Sozial<lb break="no"/>ministerium von uns bis in die letzten Details informiert wird.</p><p xml:space="preserve">In Stockerau hat der Tischlerlehrling, er hat niemals die Gehilfen<lb break="no"/>pr&#252;fung scheinbar gemacht, geschweige denn die Meisterpr&#252;fung, eine<lb/>
gro&#223;e Halle um 20 Mill. Schilling er&#246;ffnet. Dieser M&#214;PACK-Markt<lb/>
besteht in der Idee, man kommt hin, sieht sich die M&#246;bel in einer<lb/>
Ausstellung an, geht nachher zur Computerstelle, bekommt dort aus<lb break="no"/>gedruckt, was man alles sich selbst einsammeln mu&#223;, kann sich dies<lb/>
selbst machen und erspart sich dadurch 50 %. Durch den Computer<lb/>
werden alle Bestandteile, die er braucht, genau ausgeworfen und in<lb/>
einer Art Selbstbedienung kann sich der Bastler alle Bestandteile<lb/>
kaufen. Dar&#252;ber hinaus bekommt er noch s&#228;mtliches Bastlerwerkzeug,<lb/>
das angeblich, wie mir <rs type="person" ref="#per__149339">Max</rs> versichert, um eine Spanne von 30 bis<lb/>
max. 50 % abgegeben wird. Die Arbeiter sind dort sehr zufrieden,<lb/>
<rs type="person" ref="#per__127177">Papacek</rs> hat w&#228;hrend meiner Ansprache und w&#228;hrend des Rundganges<lb/>
mit ihnen gesprochen, sie erhalten 1.800 Schilling in der Woche<lb/>
fix und f&#252;r Auslieferung usw. noch Pr&#228;mien. <rs type="person" ref="#per__149339">Max</rs> hat sich wirklich<lb/>
vom Tischlerlehrling und einem kleinen Bastlergesch&#228;ft vor 10 Jahren<lb/>
jetzt auf einen Filialbetrieb mit 14 Filialen in Wien und einer<lb/>
gro&#223;en Produktionsst&#228;tte heraufgearbeitet. Er hat mir auch gleich<lb break="no"/>zeitig versichert, und dies dort &#246;ffentlich w&#228;hrend seiner Rede<lb/>
kundgetan, da&#223; er die M&#246;bel, K&#252;chenprojekte jetzt alle im Sinne der<lb/>
<pb n="23-1256" facs="23_1974-10-15_1256.jpg"/>Preissenkungs-Aktion um 10 % verbilligt.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Bitte mit dem Mann, der &#252;brigens ein guter<lb/>
Genosse ist, st&#228;ndig Kontakt halten.</p><p xml:space="preserve">Im Finanzministerium fand eine Aussprache mit der Austria-Ferngas-<lb/>
Leuten statt, diese sind auf der einen Seite ein wenig verbittert,<lb/>
weil jetzt ihr Projekt nicht die notwendige Unterst&#252;tzung von seiten<lb/>
der Banken erh&#228;lt. Die Finanzierung ist heute mehr denn je unge<lb break="no"/>kl&#228;rt, ja wahrscheinlich unm&#246;glich. Niemand kann diese Milliarden<lb break="no"/>betr&#228;ge aufbringen, wie SChef <rs type="person" ref="#per__126990">Neud&#246;rfer</rs>, der vorher eine Aussprache<lb/>
mit den Banken wegen anderen Projekten, die finanziert werden<lb/>
m&#252;ssten, wahrscheinlich unter anderem auch das Staatsbudget, er<lb break="no"/>kl&#228;rte, es gebe daf&#252;r jetzt keinerlei Geldmittel. Die Austria-<lb/>
Ferngas-Leute nun, sowohl <rs type="person" ref="#per__97865">Reisinger</rs> als auch ganz besonders <rs type="person" ref="#per__97496">Gruber</rs>,<lb/>
verweisen nun darauf, da&#223; ihnen die Banken im Vorjahr, wenn sie<lb/>
die Staatsgarantie bekommen, zugesagt haben, die Finanzierung zu<lb/>
regeln. Damit sind eigentlich ja die offiziellen &#246;sterreichischen<lb/>
Stellen wie das Finanzministerium, ganz besonders das Handels<lb break="no"/>ministerium, au&#223;er obligo. Wir haben den Finanzierungsrahmen durch<lb/>
das Garantiegesetz geschaffen, viele ausl&#228;ndische Staaten, wie z.B.<lb/>
die Schweiz und Deutschland, haben dies noch nicht getan. Wahrschein<lb break="no"/>lich wird man das ganze Projekt doch noch anders aufbauen m&#252;ssen,<lb/>
da auch die Deutschen und die Schweizer bis jetzt eine Zustimmung<lb/>
noch nicht gegeben haben, obwohl am 28. Oktober endg&#252;ltig finalisiert<lb/>
werden m&#252;&#223;te. Was die Austria-Ferngas m&#246;chte, und stimme mit ihr<lb/>
hier vollkommen &#252;berein, ist das Gas in den 80-er Jahren, und<lb/>
was dann insbesondere noch f&#252;r &#214;sterreich &#228;u&#223;erst wichtig ist,<lb/>
ist, da&#223; nicht die Ferngas die ist, die das ganze Konsortium und<lb/>
damit vielleicht das ganze Projekt zum Scheitern bringt, ich habe<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> &#252;ber die internationale Entwicklung, <choice><choice><sic>insbesonder</sic><corr>insbesondere? insbesonders?</corr></choice></choice> &#252;ber die<lb/>
Demarche von algerischen Stellen in Algerien bei unserem Botschafter<lb/>
als auch von den franz&#246;sischen Stellen bei unserem Botschafter in<lb/>
Frankreich in Form eines Briefes an <rs type="person" ref="#per__97668">Kreisky</rs> mitgeteilt, da&#223; wir<lb/>
hier eine L&#246;sung finden m&#252;ssen, dieser hat den Brief nat&#252;rlich<lb/>
sofort an <rs type="person" ref="#per__97311">Androsch</rs> weiter gegeben und er meinte unter vier Augen<lb/>
zu mir, da&#223; ich mich hier nur abputzen wollte, genau dies will ich<lb/>
wahrlich nicht, aber schlie&#223;lich und endlich habe ich ja nicht<lb/>
finanzielle Zusagen oder St&#252;tzungszusagen in der Vergangenheit ge<lb break="no"/>macht, die jetzt von der Austro-Ferngas effektuiert werden wollen.</p><pb n="23-1257" facs="23_1974-10-15_1257.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> hatte damals ja sogar als Kompensation verlangt, da&#223;<lb/>
man unbedingt den Boom in die <choice><choice><sic>Austro-Ferngas</sic><corr>Austria Ferngas</corr></choice></choice> aufnehmen m&#252;&#223;te,<lb/>
was die Gesellschafter auch tats&#228;chlich taten. Das ganze Ver<lb break="no"/>h&#228;ltnis ist jetzt sehr vergiftet, da sich Austro-Ferngas nat&#252;rlich<lb/>
von den Banken in Stich gelassen und vielleicht vom Finanzminister<lb/>
hineingelegt f&#252;hlt. Hier bewahrheitet sich und best&#228;tigt sich<lb/>
meine Politik, keine Zusagen machen, solange ich die Erf&#252;llung<lb/>
nicht garantieren kann.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="23_1247_01" facs="23_1974-10-15_1247-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.10.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1257_01" facs="23_1974-10-15_1257-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 136. Ministerratssitzung, 15.10.1974</head>
            <gap reason="sampling"/>
            <pb n="23_1257_02" facs="23_1974-10-15_1257-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="23_1257_03" facs="23_1974-10-15_1257-03.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1257_04" facs="23_1974-10-15_1257-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1257_05" facs="23_1974-10-15_1257-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 136. Ministerratssitzung, 15.10.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
