<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800527">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 27. Mai 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-05-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-05-27">Dienstag, 27. Mai 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-11-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0650" facs="54_1980-05-27_0650.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 27. Mai 1980<lb/>
</p>
            <p xml:space="preserve">Die Gemischte Kommission mit dem argentinischen Au&#223;enhandelsmini<lb break="no"/>ster wurde von mir einleitend dahingehend informiert, da&#223; zweifels<lb break="no"/>ohne aus Verschulden der &#246;sterreichischen Unternehmer und auch des<lb/>
Handelsministeriums der argentinisch-&#246;sterreichische Handel keines<lb break="no"/>falls den M&#246;glichkeiten auch nur ann&#228;hernd entspricht. Im vergangenen<lb/>
Jahr hatten wir einen Importr&#252;ckgang von 500 Mio S auf 295 Mio S<lb/>
festzustellen. Unsere Exporte dagegen sind von 568 Mio auf 708 Mio<lb/>
gestiegen. Der argentinische Minister <name type="person" ref="#per__125807">de Hoz</name> verwies darauf, da&#223;<lb/>
sie jetzt einen neuen 10-Jahres-Investitionsplan von 120 Mrd $ haben,<lb/>
Energie, Telekommunikation, Transport, Hafenausbau usw. Derzeit l&#228;uft<lb/>
ein 20j&#228;hriges hydro power Programm. Auch Naturgas wird jetzt in<lb/>
gr&#246;&#223;erer Menge gewonnen und sogar exportiert, insbes. sind die Wirt<lb break="no"/>schaftsverflechtungen zwischen Brasilien und Argentinien verst&#228;rkt<lb/>
worden. Die Absicht der Argentinier ist es, klar und deutlich diese<lb/>
beiden gro&#223;en lateinamerikanischen Staaten wirtschaftlich n&#228;her<lb/>
zu bringen und dadurch eine ganz gro&#223;e Wirtschaftsmacht in diesem<lb/>
Gebiet darzustellen. Der argentinische Minister unterstrich, da&#223;<lb/>
sie nicht nur den normalen Handel ausbauen wollen, sondern auch &#246;ko<lb break="no"/>nomische Partner suchen. Hier h&#228;tte &#214;sterreich gro&#223;e M&#246;glichkeiten.<lb/>
Durch den argentinischen verst&#228;rkten Handel und die verst&#228;rkten Ko<lb break="no"/>operationen k&#246;nnte man auch gleich eben Brasilien besser mitbetreuen.<lb/>
Brasilien und Argentinien bilden eine Entente cordiale.<lb/>
</p>
            <p xml:space="preserve">Da er noch vor der Er&#246;ffnung eines Symposiums mit &#246;sterreichischen<lb/>
Unternehmern in der Handelskammer den Pr&#228;sidenten der Bundeshandels<lb break="no"/>kammer besuchen wollte, war sein und auch mein Einleitungsreferat<lb/>
verh&#228;ltnism&#228;&#223;ig sehr kurz. Da ich wei&#223;, da&#223; die Lateinamerikaner<lb/>
verh&#228;ltnism&#228;&#223;ig sehr protokollbewu&#223;t sind, habe ich veranla&#223;t, da&#223;<lb/>
er in unserem Haus beim Portier bereits empfangen wird. Da ich<lb/>
vermutete, die Bundeshandelskammer w&#252;rde vielleicht nicht ein ent<lb break="no"/>sprechendes Protokoll kennen, habe ich ihn extra pers&#246;nlich in die<lb/>
Bundeshandelskammer begleitet. Wie ich erwartet habe, sind dort<lb/>
weder beim Portier noch dann im Stock, sondern wirklich erst im<lb/>
Zimmer des Pr&#228;sidenten <name type="person" ref="#per__97893">Sallinger</name> Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> und der Obmann<lb/>
des Au&#223;enhandelsausschusses <name type="person" ref="#per__97925">Schoeller</name> gesessen und haben auf ihn ge<lb break="no"/><pb n="54-0651" facs="54_1980-05-27_0651.jpg"/>wartet. Ich kann ja wirklich nicht verstehen, wie man so gef&#252;hls-<lb/>
und instinktlos sozusagen wartet, bis er kommt. Da mu&#223;te ich<lb/>
wirklich unserem Protokoll Abbitte leisten. Bei uns funktioniert<lb/>
es wirklich wesentlich besser.<lb/>
</p>
            <p xml:space="preserve">Mit GD <name type="person" ref="#per__97453">Fremuth</name> besprach ich die weitere Vorgangsweise f&#252;r die<lb/>
Atomm&#252;llbeseitigung. <name type="person" ref="#per__97453">Fremuth</name> vertritt so wie ich den Standpunkt,<lb/>
wir m&#252;ssen jede Gelegenheit n&#252;tzen, um hier, wenn das Volksbegehren<lb/>
einigerma&#223;en Erfolg haben sollte, um eine Atomm&#252;llbeseitigung an<lb break="no"/>bieten zu k&#246;nnen. Der Flugzeugkauf, sei es in Frankreich oder in<lb/>
in den Vereinigten Staaten, ist die eine M&#246;glichkeit, die Kompo<lb break="no"/>nentenlieferung in die Sowjetunion vielleicht eine andere. Ver<lb break="no"/>folgen m&#252;ssen wir alle diese Wege unter allen Umst&#228;nden. Da<lb/>
<name type="person" ref="#per__97453">Fremuth</name> vor nicht allzu langer Zeit von Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name> er<lb break="no"/>fahren hat, da&#223; er in dieser Frage gar nichts unternehmen soll,<lb/>
m&#246;chte er jetzt unbedingt, da&#223; ich und er mit <name type="person" ref="#per__97668">Kreisky</name> dar&#252;ber<lb/>
sprechen. Dagegen habe ich gar nichts einzuwenden, die n&#228;chste<lb/>
M&#246;glichkeit ergibt sich, da <name type="person" ref="#per__97668">Kreisky</name> derzeit in Griechenland einen<lb/>
Staatsbesuch absolviert, am kommenden Montag bei der Regierungs<lb break="no"/>klausur.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Errichtung des Kohlekraftwerkes in Burgenland zur<lb/>
Verfeuerung der ungarischen Kohle gibt es lt. Mitteilung von<lb/>
<name type="person" ref="#per__97453">Fremuth</name> keinen neuen Gesichtspunkt. Solange die burgenl&#228;ndische<lb/>
Landesregierung die Umweltschutzauflagen nicht genau festgelegt<lb/>
hat, kann die Verbundgesellschaft die Stromkosten nicht kalkulie<lb break="no"/>ren und erkl&#228;rt sich au&#223;erstande einen Kohlenvertrag mit den<lb/>
Ungarn abschlie&#223;en zu k&#246;nnen. Ich habe in einem Antwortschreiben<lb/>
an LH <name type="person" ref="#per__114583">Kery</name> festgehalten, da&#223; eine Entschwefelungsanlage dann ge<lb break="no"/>baut werden soll resp. sogar mu&#223;, wenn sich nach einer gewissen<lb/>
Betriebszeit herausstellt, da&#223; die Schornsteinh&#246;he und damit die<lb/>
Emissionsverteilung im burgenl&#228;ndischen Gebiet nicht ausreicht.<lb/>
Ich f&#252;rchte, da&#223; <name type="person" ref="#per__114583">Kery</name> und die ganze Landesregierung dagegen ver<lb break="no"/>langen wollen, wir sollten jetzt bereits in die Planung und auch<lb/>
Finanzierung und damit auch in den Elektrizit&#228;tspreis eine s&#252;nd<lb break="no"/>teure Entschwefelungsanlage einbauen. <name type="person" ref="#per__97453">Fremuth</name> unterstreicht immer<lb/>
wieder, dann w&#252;rde diese kWh auf fast 1 S kommen, bei wesentlich<lb/>
geringeren Stromerl&#246;sen der Verbund.<lb/>
</p>
            <pb n="54-0652" facs="54_1980-05-27_0652.jpg"/>
            <p xml:space="preserve">Bei den Donaukraftwerken, die ich mit dem Bundespr&#228;sidenten<lb/>
besuchte, ist die Situation wesentlich besser. Dort bringen nicht<lb/>
nur die alten gebauten Donaukraftwerke g&#252;nstigere Stromerl&#246;se,<lb/>
sondern selbst die neuen haben den Vorteil, da&#223; sie weit unter<lb/>
dem Schilling die kWh produzieren k&#246;nnen. Der Besuch sollte dem<lb/>
Bundespr&#228;sidenten, aber auch mir klar und deutlich zeigen, wie sehr<lb/>
die Donaukraftwerke hier ein wirklich gro&#223;z&#252;giges Ausbauprogramm<lb/>
bewerkstelligen. Dir. <name type="person" ref="#per__114580">Kobilka</name> liegt im Rudolfsspital. Die F&#252;hrung<lb/>
hat deshalb der Mitte des Jahres in Pension gehende Direktor<lb/>
&#252;bernommen. F&#252;r mich interessant war nur das in Ybbs-Persenbeug<lb/>
aufgebaute Modell der Donau, derzeit von Altenw&#246;rth bis Wien,<lb/>
mit einem besonders noch vergr&#246;&#223;erten Modell der Donaustufe<lb/>
Greifenstein. Die Hochwasser&#252;berschwemmung, die dort simuliert<lb/>
wurde, h&#228;tte Prof. <name type="person" ref="#per__107926">Lorenz</name> sehr befriedigt. Seine Ganserln und<lb/>
V&#246;gel brauchen in den Donauauen immer in gewissen Perioden eine<lb/>
&#220;berschwemmung. Trotz Ausbau aller Donaukraftwerke wird<add>[das; dies]</add> in Ab<lb break="no"/>st&#228;nden von 5 bis 7 Jahren stets der Fall sein, wie ich mich bei<lb/>
unz&#228;hligen Aussprachen auf der Fahrt genau &#252;berzeugen konnte.<lb/>
</p>
            <p xml:space="preserve">Das Kabelkartell &#214;sterreichs feierte mit den Lieferungen in die<lb/>
Sowjetunion ihren 25j&#228;hrigen Bestand. Zu diesem Zweck hat GD<lb/>
<name type="person" ref="#per__98102">Wolfsberger</name> den Partner dieser Organisation Raznoimport, <name type="person" ref="#per__125870">Russow</name>,<lb/>
eingeladen. Seit den 25 Jahren werden 3 mal so viel Kabel gelie<lb break="no"/>fert als zu Beginn 1955. Der Betrag ist immerhin 10 Mio. Rubel.<lb/>
Als neues Produkt wurden jetzt Aluminiumfolien f&#252;r 9 Mio. Rubel<lb/>
ebenfalls von &#214;sterreich abgenommen. Rasnoimport, <name type="person" ref="#per__125870">Russow</name>, verwies<lb/>
aber darauf, da&#223; die Sowjetunion auch gr&#246;&#223;ere Exporte in Aluminium,<lb/>
Nickel und ganz besonders synthetischen Kautschuk nach &#214;sterreich<lb/>
durchf&#252;hren wollte. Mir ist es eigentlich unerkl&#228;rlich, wieso diese<lb/>
Rohstoffprodukte von uns nur unzul&#228;nglich oder vielleicht von<lb/>
Raznoimport gar nicht abgenommen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was wei&#223; <name type="person" ref="#per__97426">F&#228;lbl</name> davon?<lb/>
</p>
            <p xml:space="preserve">Im Pr&#228;sidium der SP&#214; Landstra&#223;e herrschte fast eine verzweifelte<lb/>
Stimmung, denn f&#252;r den Landstra&#223;er Kirtag am Wochenende hatte der<lb/>
Zeltbesitzer abgesagt. <name type="person" ref="#per__97892">Sallaberger</name> war in Nieder&#246;sterreich &#252;ber<lb break="no"/>all rumgefahren, um ein anderes Bierzelt arrangieren zu k&#246;nnen,<lb/>
<pb n="54-0653" facs="54_1980-05-27_0653.jpg"/>niemand hat sich dazu bereit erkl&#228;rt. Die Kommissionierungen in<lb/>
Wien sind viel zu kompliziert und zu langwierig, kein Bierzeltaus<lb break="no"/>steller m&#246;chte sich einer solchen Aufgabe unterziehen. Da ver<lb break="no"/>zichtet er lieber auf das verh&#228;ltnism&#228;&#223;ig sehr gute Gesch&#228;ft,<lb/>
was sicherlich der Landstra&#223;er Kirtag f&#252;r ihn bringen w&#252;rde.<lb/>
<name type="person" ref="#per__97892">Sallaberger</name> hat nun mit dem Zelterzeuger <name type="person" ref="#per__125949">Peterson</name> verhandelt und<lb/>
hofft, da&#223; dieser uns, nat&#252;rlich gegen entsprechend hohe Mieten,<lb/>
ein solches Zelt aufstellt. Bevor in der Bezirksausschu&#223;sitzung<lb/>
dieser Landstra&#223;er Kirtag bis in die letzten Details noch einmal<lb/>
besprochen wurde, hat <name type="person" ref="#per__97543">Heindl</name> mich ersucht, ich sollte &#252;ber die<lb/>
wirtschaftliche und ganz besonders nat&#252;rlich au&#223;enpolitische<lb/>
Situation einen Bericht bringen.<lb/>
</p>
            <p xml:space="preserve">Bei der Kirtager&#246;ffnung am Freitag kann ich anwesend sein und<lb/>
zur Schlu&#223;feier am Sonntag bin ich auch schon aus Ungarn zur&#252;ck.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte Freitag Termin einplanen.<lb/>
</p>
            <p xml:space="preserve">Ministerpr&#228;sident <name type="person" ref="#per__97652">Kossygin</name> hat, scheinbar ausgel&#246;st durch ein<lb/>
gro&#223;es Methanungl&#252;ck im sowjetischen Bergbau, gro&#223;es Interesse<lb/>
ge&#228;u&#223;ert, die Erfahrungen &#214;sterreichs im Untertagbau kennenzu<lb break="no"/>lernen. Ich habe ihm versprochen, da&#223; wir ihm einen ausf&#252;hrlichen<lb/>
Bericht &#252;ber die sowjetische Botschaft zur Verf&#252;gung stellen.<lb/>
Bei der Kabelfeier hat der sowjetische Botschafter gro&#223;es Interesse<lb/>
gezeigt, von mir eine Information &#252;ber die sowjetisch-&#246;sterreichi<lb break="no"/>sche Gemischte Kommission, insbesondere nat&#252;rlich die Vorsprache<lb/>
bei Ministerpr&#228;sidenten <name type="person" ref="#per__97652">Kossygin</name> zu bekommen. Ich habe ihm zugesagt,<lb/>
in den n&#228;chsten Tagen zu ihm in seine Botschaft zu kommen. Bis<lb/>
zu diesem Zeitpunkt mu&#223; der gew&#252;nschte Brief der &#214;MV an die<lb/>
sowjetische Regierung, wegen Kohleimport eingeschaltet zu werden,<lb/>
fertig sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte <name type="person" ref="#per__97337">Bauer</name> soll jetzt endg&#252;ltig diesen<lb/>
Brief bringen.<lb/>
</p>
            <p xml:space="preserve">Dar&#252;ber hinaus m&#246;chte ich bei dieser Gelegenheit dann den Bericht<lb/>
&#252;ber die &#246;sterreichischen Methangrubenungl&#252;cke, soviel ich mich<lb/>
<pb n="54-0654" facs="54_1980-05-27_0654.jpg"/>erinnern kann, war das gr&#246;&#223;te in der Kriegszeit in Fohnsdorf mit<lb/>
&#252;ber 100 Toten, sowie &#252;ber die Schutzma&#223;nahmen, die bei uns er<lb break="no"/>griffen wurden, vor allem aber auch &#252;ber die m&#246;glichen Schutzan<lb break="no"/>lagen, die in &#214;sterreich erzeugt werden, einen genauen Bericht<lb/>
mitbringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte dies sofort bei der Obersten Berg<lb break="no"/>beh&#246;rde veranlassen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0649_01" facs="54_1980-05-27_0649-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.5.1980</head>
         </div>
      </back>
   </text>
</TEI>
