<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801006">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  6. Oktober 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-10-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-10-06">Montag, 6. Oktober 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-01-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1232" facs="56_1980-10-06_1232.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 6. Oktober 1980<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand wurde zu meiner pers&#246;nlichen &#220;berraschung einmal<lb/>
ein Personalproblem zumindestens angeschnitten. Obmann-Stellvertreter<lb/>
<rs type="person" ref="#per__110923">Lanc</rs>, <rs type="person" ref="#per__97488">Gratz</rs> war bei einer unabk&#246;mmlichen Sitzung, leitet unter Vor<lb break="no"/>sitz von <rs type="person" ref="#per__97561">Hofmann</rs> ein, da&#223; die Diffamierungskampgange gegen Stadtrat<lb/>
<rs type="person" ref="#per__114840">Stacher</rs>, die jetzt insbesondere im Kurier gestartet wurde, nicht<lb/>
tatenlos hingenommen werden konnte. Seine Gesundheitspolitik ist<lb/>
sehr erfolgreich. Die Presse m&#246;chte ihm aber sein in der Vergangen<lb break="no"/>heit gegen&#252;ber <rs type="person" ref="#per__123341">Wilfling</rs> gezeigtes Vertrauen ihn jetzt anschw&#228;rzen.<lb/>
Niemand ist gegen kriminellen Verhaltens seines Mitarbeiters gesichert.<lb/>
Die Partei m&#252;&#223;te sich daher dezidiert jetzt f&#252;r <rs type="person" ref="#per__114840">Stacher</rs> aussprechen.<lb/>
LAbg. <rs type="person" ref="#per__114547">Gawlik</rs>, der im Gesundheitsausschu&#223; t&#228;tig war, unterstrich dann,<lb/>
da&#223; <rs type="person" ref="#per__114840">Stacher</rs> eine gigantische Arbeit geleistet hat und wirklich ein<lb/>
wenig desolate Zust&#228;nde von Stadtrat <rs type="person" ref="#per__123364">Gl&#252;ck</rs> aus der &#214;VP &#252;bernommen<lb/>
hat. &#220;berraschend f&#252;r mich auch das Selbsterkenntnis, da&#223; man <rs type="person" ref="#per__123364">Gl&#252;ck</rs><lb/>
aus politischen Gr&#252;nden nicht die notwendigen Mittel gegeben hat, die<lb/>
eigentlich das Spitalswesen schon immer verlangte. <rs type="person" ref="#per__114547">Gawlik</rs> meinte nur,<lb/>
es bleibt dann halt, wenn <rs type="person" ref="#per__114840">Stacher</rs> jetzt besonders verteidigt wird,<lb/>
sofort der Eindruck, es mu&#223; doch irgendetwas an der &#214;VP-Argumenta<lb break="no"/>tion und insbesondere der Massenmedien wahr sein. Dagegen habe ich<lb/>
ganz entschieden Stellung genommen. Man kann jemanden nicht im Regen<lb/>
stehen lassen, und ein solcher Eindruck wird entstehen, wenn man<add>[eine]</add> solch<lb/>
unbegr&#252;ndete Kampagne, wie sie jetzt gegen <rs type="person" ref="#per__114840">Stacher</rs> gestartet wurde,<lb/>
unbeachtet l&#228;&#223;t. &#220;berrascht war ich, da&#223; es dann keinerlei weitere<lb/>
Diskussionsredner mehr gab. Der Beschlu&#223;, den <rs type="person" ref="#per__97561">Hofmann</rs> dann zusammen<lb break="no"/>fa&#223;te war, da&#223; eine Solidarit&#228;tsaktion gestartet wird, und da&#223; <rs type="person" ref="#per__110923">Lanc</rs><lb/>
mit dem AZ- und .... Vertreter <rs type="person" ref="#per__127014">Fischmann</rs> die entsprechende Erkl&#228;rung<lb/>
abfassen wird.<lb/>
</p>
            <p xml:space="preserve">Durch die Berufung von <rs type="person" ref="#per__127015">Matzenauer</rs> als gesch&#228;ftsf&#252;hrender Pr&#228;sident<lb/>
des Stadtschulrates waren bei den diversen Schulaussch&#252;ssen entspre<lb break="no"/>chende Umbesetzungen notwendig, die der Wiener Vorstand ja immer nur<lb/>
zur Kenntnis nimmt.<lb/>
</p>
            <p xml:space="preserve">Wie Sekret&#228;r <rs type="person" ref="#per__109818">Edlinger</rs> weiter berichtete, hat die BORG Meidling bean<lb break="no"/>tragt, die Untersuchungsh&#228;ftlinge <rs type="person" ref="#per__123733">Winter</rs> und <rs type="person" ref="#per__123341">Wilfling</rs> auszuschlie<lb break="no"/>&#223;en, die BORG Innere Stadt auch <rs type="person" ref="#per__114998">Sevcik</rs><add>[evtl. Falschidentifikation]</add> und <rs type="person" ref="#per__127016">Sedlicek</rs>. <rs type="person" ref="#per__127016">Sedlicek</rs> von ITT<lb/>
ist nach Mitteilung des Vorstandsmitglieds und Bezirksobmanns der<lb/>
Donaustadt <rs type="person" ref="#per__114542">Schemer</rs> nicht nur ein guter Genosse, sondern er ist auch<lb/>
<pb n="56-1233" facs="56_1980-10-06_1233.jpg"/>100-%ig &#252;berzeugt, da&#223; dieser irgendwelche Unregelm&#228;&#223;igkeiten nur<lb/>
auf Weisung gemacht hat. &#220;bereinstimmend herrschte aber die Meinung,<lb/>
da&#223; solange jemand nicht verurteilt ist, auch die SP&#214; nicht den Stab<lb/>
&#252;ber jemanden brechen kann und darf. Als Ausweg wurde beschlossen,<lb/>
es wird ein Schiedsgericht eingesetzt, das aber, da ja die Beisitzer<lb/>
der Auszuschlie&#223;enden nicht nominiert werden, ruht. Auch bei Dr.<lb/>
<rs type="person" ref="#per__116958">Muchna</rs> hat das Schiedsgericht jetzt zu ruhen, weil ja ein Berufungs<lb break="no"/>gericht noch &#252;ber den Fall entscheiden wird.<lb/>
</p>
            <p xml:space="preserve">Die aufgrund der Parteitagsbeschl&#252;sse notwendigen Ausnahmegenehmigun<lb break="no"/>gen f&#252;r Funktion&#228;re mit mehr als einer bezahlten Funktion bei &#252;ber<lb/>
10.000 S Jahreseinkommen haben aufgrund von 145 Erhebungsb&#246;gen 23 Aus<lb break="no"/>nahmegenehmigungen notwendig gemacht. 11 beschlie&#223;t der Wiener Vor<lb break="no"/>stand, wie z.B. f&#252;r GR <rs type="person" ref="#per__97892">Sallaberger</rs>, da&#223; er Mitglied des Aufsichtsra<lb break="no"/>tes der B&#252;rges ist, 12 die &#214;GB-Fraktion, wie z.B. <rs type="person" ref="#per__97346">Benya</rs> als Obmann<lb/>
der Konsumgenossenschaft, <rs type="person" ref="#per__97357">Bl&#252;mel</rs> als Aufsichtsratspr&#228;sident der<lb/>
Tabakwerke, <rs type="person" ref="#per__112942">Braun</rs> als Vizepr&#228;sident der AK, <rs type="person" ref="#per__111702">Deutsch</rs> als Vorsitzenden-<lb/>
Stv. der LUGA und <rs type="person" ref="#per__111740">Dallinger</rs> jetzt noch als Vorsitzender der Pensions<lb break="no"/>versicherungsanstalt der Angestellten. Sollte er Sozialminister werden,<lb/>
was f&#252;r mich ja ziemlich fest steht, wird wieder ein neues Reglement<lb/>
notwendig sein.<lb/>
</p>
            <p xml:space="preserve">&#220;berraschend trotz der schlechten Presse, die jetzt die Partei hat,<lb/>
und trotz der schweren Belastung durch das AKH haben wir seit M&#228;rz<lb/>
1980 einen permanenten Nettogewinn unserer Mitgliederzunahmen. August<lb break="no"/>stand 246.206, um 130 mehr. Auch die Austrittsquote sinkt jetzt unter<lb/>
50 %, derzeit sind es 3.000, in der Vergangenheit waren es 5.000.<lb/>
&#220;berraschend f&#252;r mich ist diese Entwicklung genauso wie die Gemeinde<lb break="no"/>ratswahl in Linz.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung ist <rs type="person" ref="#per__97668">Kreisky</rs>, nachdem er auf <rs type="person" ref="#per__97963">Slavik</rs><lb/>
einen Nachruf gehalten hat, der Vizeb&#252;rgermeister war zwar lange<lb/>
krank, ist dann aber doch &#252;berraschend gestorben, auf die Linzer<lb/>
Wahl zu sprechen gekommen. Dort hat bei einer geringen Wahlbeteili<lb break="no"/>gung die SP&#214; gut abgeschnitten. Unsere bisherige Argumentation,<lb/>
eine geringe Wahlbeteiligung hilft nur den B&#252;rgerlichen, stimmt also<lb/>
nicht, es kommt eben ganz darauf an, wer nicht zur Wahl geht. Die<lb/>
&#214;VP hat 11.000 Stimmen verloren, die SP&#214; 8.000, nur die FP&#214; hat<lb/>
200 dazugewonnen und die KP&#214; hat 1.000 dazugewonnen.<lb/>
</p>
            <pb n="56-1234" facs="56_1980-10-06_1234.jpg"/>
            <p xml:space="preserve">Die Wahlen in Deutschland haben die FDP als das b&#252;rgerliche Gewissen<lb/>
scheinbar gebracht. Durch den Gewinn der FDP wird zwar diese nicht<lb/>
mehr Regierungssitze verlangen, doch die Politik wird schwieriger<lb/>
sein. Da die SPD, insbes. <rs type="person" ref="#per__114106">Schmidt</rs> nicht zugibt, wo sie sich der FDP<lb/>
als Koalitionspartner beugen mu&#223;, sondern immer wieder erkl&#228;rt, da&#223;<lb/>
ist sowieso ihre Politik, wird es zu einem Ausfransen auf dem linken<lb/>
Rand der SPD kommen. Eines kann man aus den Ziffern klar und deut<lb break="no"/>lich ersehen, wo die Linken Aktionen gegen <rs type="person" ref="#per__121042">Strau&#223;</rs> mitgemacht haben<lb/>
oder vielleicht gar organisierten, wurde die SPD nur schw&#228;cher, dies<lb/>
gilt f&#252;r Hamburg, Bremen und andere St&#228;dte. Die Deutschen wollen eben<lb/>
diese Krawalle auch nicht.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Mitbestimmung wird es im deutschen Parlament jetzt<lb/>
zu einer krisen&#228;hnlichen Entscheidung kommen. Die Linken der CDU w&#252;r<lb break="no"/>den mit der SPD sofort f&#252;r eine st&#228;rkere Mitbestimmung im Bundesrat<lb/>
stimmen und die FDP wird dies mit aller Gewalt verhindern.<lb/>
</p>
            <p xml:space="preserve">In Portugal war die Wahl weniger erfreulich, die Sozialisten haben<lb/>
dort 28 % und die Kommunisten 17 % erhalten, die B&#252;rgerlichen aber<lb/>
die Mehrheit.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> meinte trotz seiner Verk&#252;hlung, er wollte urspr&#252;nglich gar<lb/>
nicht kommen, m&#246;chte er doch uns &#252;ber seine Reise in Jordanien be<lb break="no"/>richten. In der Vergangenheit hat <rs type="person" ref="#per__127017">Boumedienne</rs> einen Druck auf Irak aus<lb break="no"/>ge&#252;bt, da&#223; dieser an Iran einen Streifen abgetreten hat. In diesem<lb/>
Gebiet sind 3 1/2 Mio. arabische Minderheit. Die Behandlung dieser und<lb/>
vor allem das Bestreben, die Kontrolle &#252;ber das iranische &#214;l zu be<lb break="no"/>kommen, hat Irak veranla&#223;t den Krieg zu beginnen. Sollte Irak tat<lb break="no"/>s&#228;chlich gewinnen, w&#228;re es die st&#228;rkste Macht. Das will aber niemand,<lb/>
selbst nicht die Sojwets. <rs type="person" ref="#per__113384">Hussein</rs> hat n&#228;mlich die Kommunisten nicht<lb/>
nur verboten, sondern die ganzen F&#252;hrer hingerichtet. Wenn in der<lb/>
Vergangenheit, wie z.B. unter <rs type="person" ref="#per__112987">Stalin</rs> der t&#252;rkische Diktator <rs type="person" ref="#per__127018">Kemal<lb/>
Atat&#252;rk</rs> mit diesem einen Vertrag schlie&#223;en konnte und dann die<lb/>
ganzen KP-ler liquidiert hat, so ist das jetzt bei dieser Sojwetunion-<lb/>
F&#252;hrung nicht gut m&#246;glich. Nur um ein Beispiel zu sagen, sooft<lb/>
Sowjets in &#214;sterreich sind, statten sie stets <rs type="person" ref="#per__127019">Muhri</rs> einen Besuch ab.<lb/>
Die Sowjetunion k&#252;mmert sich also um &#246;rtliche KP-Organisationen. Die<lb/>
Sowjetunion wird daher nicht den Irak so unterst&#252;tzen, da&#223; er tat<lb break="no"/>s&#228;chlich die gro&#223;e arabische Macht wird und wird vor allem aber auch<lb/>
nicht neutral bleiben. Es ist ohne weiteres m&#246;glich, da&#223; die Sowjet<lb break="no"/>union sowie Syrien und Libyen sich auf die Seite Irans schlagen. Die<lb/>
<pb n="56-1235" facs="56_1980-10-06_1235.jpg"/>&#214;llieferungen werden wahrscheinlich von den Saudi-Arabern verst&#228;rkt,<lb/>
den Irak- und Iran-Ausfall teilweise ersetzen. Es besteht f&#252;r Euro<lb break="no"/>p&#228;er keine Chance zu vermitteln. Sollte sich die Linie des Pr&#228;siden<lb break="no"/>ten <rs type="person" ref="#per__126219">Banisadr</rs> durchsetzen, der ja die Geiseln freilassen w&#252;rde, dann<lb/>
k&#246;nnte <rs type="person" ref="#per__109804">Carter</rs> die Wahl gewinnen und das Ganze w&#252;rde sich anders<lb/>
entwickeln. Die Frage ist aber, ob sich die Milit&#228;rs, die ja von den<lb/>
Mullahs schwer bek&#228;mpft wurden und auch jetzt noch nicht sich innen<lb break="no"/>politisch gefestigt haben und &#252;ber die <rs type="person" ref="#per__126219">Banisadr</rs>, der ja die formelle<lb/>
Oberhoheit hat, jetzt durch den Krieg so festigen und so st&#228;rken<lb/>
k&#246;nnen, da&#223; sie <rs type="person" ref="#per__126219">Banisadr</rs> unterst&#252;tzen. Die Amerikaner halten der<lb break="no"/>zeit wegen der Geiseln still und wollen sich mit beiden arrangieren.<lb/>
Das wird allerdings nicht gehen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r den Nahen Osten sieht <rs type="person" ref="#per__97668">Kreisky</rs> die gro&#223;e Friedenschance zwischen<lb/>
Jordanien und Israel. Er glaubt, da&#223; der seinerzeitige Beschlu&#223; von<lb/>
Rabat, wonach Jordanien das Verhandlungspouvoir &#252;ber die Westbank<lb/>
entnommen wurde und den Pal&#228;stinensern &#252;bertragen &#252;bertragen wurde,<lb/>
vielleicht aufgehoben wird. Der kommende Mann ist nach <rs type="person" ref="#per__97668">Kreiskys</rs> Mei<lb break="no"/>nung der jordanische K&#246;nig. Ich frage mich immer nur, wie der eine<lb/>
gro&#223;e Rolle spielen kann, bei seiner wirtschaftlichen Abh&#228;ngigkeit<lb/>
von den reichen &#214;lstaaten.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Wirtschaft sprach <rs type="person" ref="#per__97668">Kreisky</rs> nur, da&#223; er das Pottasche-Werk<lb/>
der V&#214;EST-Alpine am Toten Meer besichtigt hat. Dort hat er 45 Be<lb break="no"/>sch&#228;ftigte teils mit Familien getroffen, diesen mu&#223; man jetzt gr&#246;&#223;ere<lb/>
Unterst&#252;tzung gew&#228;hren, sie bekommen einen Videorekorder und werden<lb/>
st&#228;ndig mit &#246;sterreichischen Aufzeichnungen dann versorgt. Auch eine<lb/>
Art Weinschmuggel mu&#223; man dorthin organisieren, damit die wenigstens<lb/>
ein bi&#223;chen Erinnerung an die Heimat haben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97511">Haiden</rs> berichtete &#252;ber seine Verhandlungen bez&#252;glich des Datengesetzes.<lb/>
Zuerst haben von der &#214;VP <rs type="person" ref="#per__97419">Ermacora</rs> und <rs type="person" ref="#per__112626">Hauser</rs> verhandelt und es w&#228;re<lb/>
bald zu einem Abbruch gekommen. Jetzt aber m&#246;chte sich die neue Bau<lb break="no"/>ernbundspitze mit ihm arrangieren. Wenn es bei diesem Datengesetz,<lb/>
wonach <rs type="person" ref="#per__97511">Haiden</rs> dann alle F&#246;rderungen im Computer gespeichert hat<lb/>
und auch &#252;ber diesen abgerechnet wird, d.h. bei dieser Gelegenheit<lb/>
gleich zur Beiratsregelung und zur Bezahlung der Statistiker kommt,<lb/>
und wenn insbes. die Berater, deren Zusch&#252;sse seit 1975 im Landwirt<lb break="no"/>schaftsministerium eingefroren sind, wieder erh&#246;ht werden, dann<lb/>
stimmt die &#214;VP zu. &#220;ber die Funktion der Berater, die von der Land<lb break="no"/><pb n="56-1236" facs="56_1980-10-06_1236.jpg"/>wirtschaftskammer dirigiert werden und die die Agrarpolitik bis in<lb/>
die Bauernh&#246;fe hinein, eben weil sei Berater sind, entweder guthei&#223;en<lb/>
oder verdammen, wurden seinerzeit heftigst von uns bek&#228;mpft. Da man<lb/>
sie nicht abschaffen konnte, hat man deren Zusch&#252;sse eingefroren,<lb/>
wodurch sie jetzt nur mehr 1/3 vom Staat bezahlt bekommen gegen&#252;ber<lb/>
fr&#252;her die H&#228;lfte. <rs type="person" ref="#per__97511">Haiden</rs> wurde erm&#228;chtigt, dahingehend abzuschlie<lb break="no"/>&#223;en, die Kommission oder der Beirat, der vorgesehen ist, wird nur be<lb break="no"/>gutachtende Stellung haben. <rs type="person" ref="#per__97511">Haiden</rs> verspricht sich &#252;ber diese Daten<lb break="no"/>erfassung und die Zentralisierung bei ihm einen wesentlichen Einflu&#223;<lb/>
auf die F&#246;rderung.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97444">Fischer</rs> verwies darauf, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> jetzt den 10-Punkteforderungsbe<lb break="no"/>richt am Dienstag bringen wird und gleich anschlie&#223;end daran die<lb/>
Debatte ist. Er schlug vor, und <rs type="person" ref="#per__97668">Kreisky</rs> wollte dies sowieso, da&#223; auf<lb/>
eine Entschlie&#223;ung des Nationalrates von 8. August Bezug genommen<lb/>
wird, wo steht, es soll das Zeit- und Kostenlimit eingehalten werden.<lb/>
Durch diese Entschlie&#223;ung kann <rs type="person" ref="#per__97668">Kreisky</rs> jetzt sozusagen dem National<lb break="no"/>rat berichten, ohne da&#223; sofort und optisch sichtbar wird, da&#223; er<lb/>
dies ausschlie&#223;lich wegen der Forderung der &#214;VP, letzte Aussprache<lb/>
zwischen <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__111325">Mock</rs>, macht.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat <rs type="person" ref="#per__97668">Kreisky</rs> dann mitgeteilt, da&#223; eine eigene Trauer<lb break="no"/>kundgebung der Regierung vor dem Begr&#228;bnis, Donnerstag 9 Uhr im<lb/>
Regierungsgeb&#228;ude, erfolgt, die Gewerkschaftsbewegung wird eine eigene<lb/>
Trauerfeier vor der Kremation um 16.00 machen.<lb/>
</p>
            <p xml:space="preserve">Die Gesch&#228;ftsf&#252;hrervertr&#228;ge mit <rs type="person" ref="#per__111736">Zolles</rs> und <rs type="person" ref="#per__114587">K&#252;bler</rs> wurden von mir in<lb/>
deren Anwesenheit unterfertigt, nachdem sie aktenm&#228;&#223;ig durch unser<lb/>
Pr&#228;sidium gepr&#252;ft und in Ordnung befunden wurden. Bei dieser Ge<lb break="no"/>legenheit besprach ich gleich die Entwicklung des Wanderbaren &#214;ster<lb break="no"/>reichs. Soferne es sich nicht um Massenveranstaltungen wie eben z.<lb/>
B. die letzte am Sonntag von der Kronen-Zeitung, die &#252;brigens nach<lb/>
meiner Auffassung danebengegangen ist, oder um diese Irrsinnswander<lb break="no"/>tage der Profis handelt, kommt Wanderbares &#214;sterreich bei den ausl&#228;n<lb break="no"/>dischen G&#228;sten, aber auch bei den Inl&#228;ndern, sofern sie irgendwo auf<lb/>
Urlaub sind, sehr gut an. Erg&#228;nzt mu&#223; diese Propaganda aber f&#252;rs<lb/>
n&#228;chste Jahr durch, wie ich schon seit Jahren auch predige, Radelbare<lb/>
&#214;sterreich werden. Verbunden damit soll ein Fotowettbewerb sein. Auch<lb/>
der Milchwirtschaftsfonds und Semperit und Puch werden mitmachen.<lb/>
So wie beim Wanderbaren &#214;sterreich sich jetzt die Industrie dieses<lb/>
Slogans bedient und Wanderkleider und besondere Schuhe herstellt und<lb/>
<pb n="56-1237" facs="56_1980-10-06_1237.jpg"/>damit einen gro&#223;en Erfolg hat, m&#252;&#223;te dies auch beim Radlbaren &#214;ster<lb break="no"/>reich gehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__111737">MARSCH</rs>: Die Abteilungen sollen sich hier mehr<lb/>
engagieren.<lb/>
</p>
            <p xml:space="preserve">Da wir im n&#228;chsten Jahr im Budget keine Erh&#246;hung f&#252;r die &#246;sterreichi<lb break="no"/>sche Fremdenverkehrswerbung vorgesehen haben und da einmal der Fi<lb break="no"/>nanzminister kein Geld hat, dann die einzelnen Landesfinanzreferenten<lb/>
nicht wollen oder auch kein Geld haben, ist es dringendst notwendig,<lb/>
da&#223; wir eine andere Finanzierungsbasis f&#252;r die &#214;sterr. Fremdenver<lb break="no"/>kehrswerbung finden. Mit Bagatellgesch&#228;ften ist damit nichts getan,<lb/>
wie z.B. Drucksortenverk&#228;ufe oder Werbebrosch&#252;renverkauf, da diese<lb/>
uns nur steuerliche Probleme bringen. Eher m&#252;&#223;te man sich &#252;berlegen,<lb/>
wie <rs type="person" ref="#per__111736">Zolles</rs> vorgeschlagen hat, eine Pflichtberatung einzuf&#252;hren, wozu<lb/>
man gegebenenfalls eine eigene Gesellschaft gr&#252;nden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs>: Was sagen Deine Leute dazu?<lb/>
</p>
            <p xml:space="preserve">Ein Restaurant in Petronell, Scharmer, hat statt 4,7 Mio. Investitio<lb break="no"/>nen, ohne auch nur eine Zustimmung der Hausbank zu haben, 7,3 Mio in<lb break="no"/>vestiert. Jetzt ist sie in finanziellen Schwierigkeiten. Dr. <rs type="person" ref="#per__113626">Ortmann</rs><lb/>
wird schauen, ob es hier eine M&#246;glichkeit gibt und die CA die Finan<lb break="no"/>zierung &#252;bernimmt.<lb/>
</p>
            <p xml:space="preserve">Mit den Vertretern des Kaffeeverbandes der Bundeskammer, &#214;GB und AK<lb/>
besprachen wir die weitere Vorgangsweise bez&#252;glich der von der AK<lb/>
und &#214;GB eingereichten Preisbestimmung aufgrund des &#167; 4 Preisregelungs<lb break="no"/>gesetzes. Da die Kaffeebranche bereit ist, den Listenpreis wesentlich<lb/>
zu senken, von 5&#8211;20 %, die Gro&#223;en, Doro, sprich Nestl&#233;, und Jacobs<lb/>
sogar um 15 %, da alle geforderten Unterlagen dem Preisunterausschu&#223;<lb/>
vorgelegt werden und wurden, kann der nach &#252;bereinstimmender Meinung<lb/>
aller Anwesenden dort das Preisverfahren eingestellt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Aussprache stellte ich neuerdings fest, da&#223; die Branche<lb/>
nicht wei&#223;, wo die 40.000 t Rohkaffee, die wir jetzt lt. unserer<lb/>
Statistik kaufen werden, tats&#228;chlich hinkommen. Maximal 34.000 t<lb/>
k&#246;nnen in &#214;sterreich ger&#246;stet werden, die Kaffeefirmen resp. der<lb/>
<pb n="56-1238" facs="56_1980-10-06_1238.jpg"/>Kaffeeverband haben sich deshalb schon an das Handelsministerium und<lb/>
Finanzministerium gewendet, nachdem ich diese Entwicklung bereits vor<lb/>
Monaten aufgezeigt habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs>: Was sagt MR <rs type="person" ref="#per__114663">Fischer</rs> und vor allem das Finanz<lb break="no"/>ministerium dazu.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs> hat zuerst mir pers&#246;nlich erkl&#228;rt, er betrachtet die<lb/>
Kritik &#252;ber die vielen Dienstreisen als ein Mi&#223;trauen gegen ihn.<lb/>
Ich habe ihm sofort gesagt, da&#223; dies zu unserem pers&#246;nlichen Verh&#228;lt<lb break="no"/>nis &#252;berhaupt nicht tangiert und da&#223; ich mit der Arbeit, die er im<lb/>
Patentamt geleistet hat, sehr zufrieden bin. Das Patentamt war unter<lb/>
seinen Vorg&#228;ngern ein &#246;sterreichisch dahinschlummerndes Institut,<lb/>
jetzt hat es international gro&#223;es Ansehen. Er hat dann noch den<lb/>
Vizepr&#228;s. <rs type="person" ref="#per__113625">Fichte</rs> und vor allem den sozialistischen Personalvertreter<lb/>
<rs type="person" ref="#per__123313">Endler</rs> dazugebeten und mit den dreien habe ich nur festgehalten, da&#223;<lb/>
wenn die Personalvertretung und das Personal mit der verh&#228;ltnism&#228;&#223;ig<lb/>
starken &#220;berlastung durch die Auslandsdienstreisen der Leitung ein<lb break="no"/>verstanden sind, habe ich dagegen nichts einzuwenden. Ich pers&#246;nlich<lb/>
glaube nur, wenn <rs type="person" ref="#per__97688">Leberl</rs> dank seiner sprachlichen Kenntnisse und sei<lb break="no"/>nes gro&#223;en Fachwissens zweimal nach Kamerun, einmal nach Zentralafrika,<lb/>
jetzt sogar nach Nordkorea fahren soll, um dort Patent- und Markt&#228;mter<lb/>
nicht nur zu beraten, sondern sogar aufzubauen und entsprechende Ent<lb break="no"/>w&#252;rfe auszuarbeiten, da&#223; dies eine ungeheure Belastung darstellt,<lb/>
die letzten Endes unbezahlt im wahrsten Sinne des Wortes ist. Das Pa<lb break="no"/>tentamt, insbes. <rs type="person" ref="#per__97688">Leberl</rs> wird daf&#252;r gro&#223;e Vorarbeiten leisten und ich<lb/>
wei&#223; nicht, wie lange dies gesundheitlich &#252;berhaupt m&#246;glich ist. Da&#223;<lb/>
das Patentamt kostenm&#228;&#223;ig nicht sehr viel Geld ausgeben kann, hat<lb/>
<rs type="person" ref="#per__97688">Leberl</rs> anhand der Budgetziffern leicht nachweisen k&#246;nnen. Da er eine<lb/>
eigene Dienststelle ist, hat er ein eigenes Reise- und Repr&#228;sentations<lb break="no"/>budget, das wesentlich tiefer liegt als nat&#252;rlich das des Handels<lb break="no"/>ministeriums.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__112949">KAZDA</rs> UND <rs type="person" ref="#per__107956">SATZINGER</rs>: Was ist eure Meinung?<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer hat eine gro&#223;e Gruppe von venezolanischen Wirtschafts<lb break="no"/>journalisten und Fremdenverkehrsjournalisten eingeladen, die halt<lb/>
auch einen Besuch beim Handelsminister abstatten wollten. Innerhalb<lb/>
der 3/4 Stunde haben sie sich dann insbesondere f&#252;r die Sozialpartner<lb break="no"/>schaft interessiert. Sie sagten immer wieder, sie k&#246;nnen nicht ver<lb break="no"/>stehen, da&#223; das &#252;berhaupt funktioniert, denn bei ihnen gibt es schein<lb break="no"/><pb n="56-1239" facs="56_1980-10-06_1239.jpg"/>bar, wie allerdings auch bei uns wie ich ihnen erkl&#228;rte, in der ersten<lb/>
Republik, nur harte Auseinandersetzungen, wenn man so will, einen<lb/>
reinen Klassenkampf auf der Stra&#223;e und nicht am Verhandlungstisch.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang anl&#228;&#223;lich der 33. &#214;sterreichischen Betriebswirtschaft<lb break="no"/>lichen Woche der Kammer der Wirtschaftstreuh&#228;nder habe ich, f&#252;r mich<lb/>
&#252;berraschend, dann doch meine Ansprache halten m&#252;ssen. Pr&#228;s. <rs type="person" ref="#per__114940">Burkert</rs><lb/>
will nat&#252;rlich, wenn schon einmal ein Minister kommt, mit dem parlie<lb break="no"/>ren. Ich habe die 3 Punkte, die f&#252;r die Wirtschaftstreuh&#228;nder von<lb/>
Bedeutung sind, vorher mit <rs type="person" ref="#per__97584">Jagoda</rs> kurz besprochen. Bez&#252;glich der An<lb break="no"/>fechtung einer Grazer Gruppe &#252;ber die Wahl des Vorstandes beim Ver<lb break="no"/>fassungsgerichtshof wird abzuwarten sein, wie dieser entscheidet.<lb/>
Sicherlich hebt er ihn auf. <rs type="person" ref="#per__114940">Burkert</rs> hat in seiner Erwiderung erkl&#228;rt,<lb/>
die beiden gro&#223;en Fraktionen, sprich <rs type="person" ref="#per__113112">B&#246;ck</rs> f&#252;r die Schwarze und er<lb/>
f&#252;r die Neutrale, werden daf&#252;r sorgen, da&#223; sich in dieser Frage nichts<lb/>
&#228;ndert. Es wird sozusagen die Wahl wiederholt werden. Das zweite<lb/>
Problem ist die &#196;nderung der Wirtschaftstreuh&#228;nderordnung, die sich<lb/>
aus der Novelle des GesmbH-Gesetzes ergibt. <rs type="person" ref="#per__114940">Burkert</rs> m&#246;chte, wie<lb/>
er mir nachher besonders er&#246;rterte, jetzt endlich wissen, ob nicht<lb/>
doch auch f&#252;r die Wirtschaftstreuh&#228;nder der Akademikerstatus verlangt<lb/>
werden soll. Dies gilt nat&#252;rlich nur f&#252;r die zuk&#252;nftigen Anw&#228;rter,<lb/>
die jetzt sozusagen schon im Beruf sind und die jetzt unmittelbar<lb/>
vor Abschlu&#223; der Pr&#252;fungen stehen, soll diese Bestimmung noch nicht<lb/>
gelten. Gegen&#252;ber <rs type="person" ref="#per__97584">Jagoda</rs> meinte <rs type="person" ref="#per__114940">Burkert</rs>, das k&#246;nnte man f&#252;r die<lb/>
n&#228;chsten 40 Jahre als Zielprogramm propagieren. Ich habe <rs type="person" ref="#per__114940">Burkert</rs><lb/>
und <rs type="person" ref="#per__97584">Jagoda</rs> vorgeschlagen, sie sollen eine entsprechende Aussprache<lb/>
mit <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> herbeif&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Honorarforderungen haben jetzt die Interessensvertre<lb break="no"/>tungen den Vorschlag der Wirtschaftstreuh&#228;nder zur Begutachtung be<lb break="no"/>kommen. Hier wird es sicherlich zu einem Kompromi&#223; kommen. Voraus<lb break="no"/>setzung f&#252;r mich allerdings ist, da&#223; vorher die Gehaltsfrage der<lb/>
Angestellten gekl&#228;rt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__107953">BUCHAUER</rs>: Bitte mit aller Deutlichkeit diese<lb/>
in der Parit&#228;tischen Kommission &#252;bliche Vorgangsweise auch den Treu<lb break="no"/>h&#228;ndern klarmachen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1231_01" facs="56_1980-10-06_1231-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.10.1980</head>
         </div>
         <pb n="56_1231_02" facs="56_1980-10-06_1231-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="56_1239_01" facs="56_1980-10-06_1239-01.jpg"/>
         <pb n="56_1239_02" facs="56_1980-10-06_1239-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 59. Ministerratssitzung, 6.10.1980</head>
            <gap reason="sampling"/>
            <pb n="56_1239_03" facs="56_1980-10-06_1239-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="56_1239_04" facs="56_1980-10-06_1239-04.jpg"/>
         </div>
         <pb n="56_1239_05" facs="56_1980-10-06_1239-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information f. Bundesminister betr. GATT, 5.10.1980</head>
         </div>
      </back>
   </text>
</TEI>
