<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731203">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  3. Dezember 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-12-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-12-03">Montag, 3. Dezember 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-08-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1369" facs="18_1973-12-03_1369.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 3. Dezember 1973</p><p xml:space="preserve">Der neue Gen.Sekret&#228;r der internationalen Handelskammer<lb/>
<rs type="person" ref="#per__98081">Winquist</rs> wurde von <rs type="person" ref="#per__97925"><sic>Philip</sic> Schoeller</rs> und Dr. <rs type="person" ref="#per__113031">Melis</rs> mir vor<lb break="no"/>gestellt und wir unterhielten fast 3/4 Stunden &#252;ber die wirt<lb break="no"/>schaftspolitische Situation in &#214;sterreich. Ich erkl&#228;rte ihm<lb/>
das System der Parit&#228;tischen Kommission, die Sozialpartnerschaft<lb/>
und unterstricht nat&#252;rlich die besonders guten Beziehungen des<lb/>
Handelsministeriums mit der Bundeskammer. Interessant war, dass<lb/>
bei dem Punkt der Diskussion, wo ich &#252;ber die Entwicklung des<lb/>
Osthandels zu sprechen kam, dortinsbsondere &#252;ber die Multila<lb break="no"/>teralisierung und Liberalisierung nat&#252;rlich auch der Problem der<lb/>
<choice><choice><sic>escape close</sic><corr>escape clause</corr></choice></choice> d.h. der Absicherung der &#246;sterr. Industrie erw&#228;hnte,<lb/>
<rs type="person" ref="#per__97925">Schoeller</rs> die Bemerkungmachte, es m&#252;sste Aufgabe der Internatio<lb break="no"/>nalen Handelskammer sein, zu versuchen, dass auch die anderen<lb/>
Staaten sich solche Schutzklauseln gegen&#252;ber dem Osten schaffen.<lb/>
Die Internationale Handelskammer sollte hier koordinierend vorgehe.<lb/>
<rs type="person" ref="#per__97925">Schoeller</rs> d&#252;rfte bef&#252;rchten, dass fr&#252;her oder sp&#228;ter, wenn &#214;ster<lb break="no"/>reich allein diesen Schutz hat, die Oststaaten dagegen die &#246;ster<lb break="no"/>reichischen Bestrebungen unterlaufen k&#246;nnten. <rs type="person" ref="#per__98081">Winquist</rs> meinte<lb/>
nur, dass im Liaison-Ausschuss, wo auch die Oststaaten mit<lb/>
Beobachterstatus teilweise anwesend sind, es &#228;usserst shcwierig<lb/>
sein wird. Insbesondere ist dort ein ehemaliger GATT-Beamter nach<lb/>
seiner Pensionierung besch&#228;ftigt, der alle diese Problem immer<lb/>
auf multinationaler Basis l&#246;sen m&#246;chte. Damit ist die echte M&#246;g<lb break="no"/>lichkeit, zu einer wirksamen Beschlussfassung der internationalen<lb/>
Handelskammer zu kommen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: VErsuche die Beweggr&#252;nde <rs type="person" ref="#per__97925">Schoellers</rs> &#8211; <rs type="person" ref="#per__113031">Melis</rs><lb/>
wird sicher mehr dar&#252;ber wissen &#8211; zu ana<lb break="no"/>lysieren und bei eienr Grundsatzbesprechung<lb/>
festzuhalten, wir werden sie dringendst<lb/>
brauchen.</p><p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97938">Seidl</rs> von der Lenzinger verst&#228;ndigt mich, dass die<lb/>
Tschechen bis jetzt 717 t Schwefel, die Lenzing von Polen bezieht,<lb/>
die tschech. Bahnverwaltungen im Transitverkehr sehr behindern.<lb/>
Ich verspreche ihm sofort die n&#246;tigen Untersuchungen anzustellen,<lb/>
und gegebenenfalls zu intervenieren. <rs type="person" ref="#per__97426">F&#228;lbl</rs> stellt dann fest,<lb/>
dass die Bahnverwaltungen &#252;ber die CSSR scheinbar Waggonschwierig<lb break="no"/>keiten haben, denn auch die V&#214;EST, die wesentlichmehr bezieht und<lb/>
<pb n="18-1370" facs="18_1973-12-03_1370.jpg"/>eine fixe Vereinbarung hat, dass ihre Importwaren auf alle<lb/>
F&#228;lle transit durchgehen k&#246;nnen, hat Schwierigkeiten, erkl&#228;rt<lb/>
sich aber bereit und hat bereits in der Vergangenheit manchmal<lb/>
die Schwefel- und andere Lieferungen f&#252;r die Lenzinger &#252;ber<lb break="no"/>nommen. Ein Briefentwurf an den csl. Minister wird mir vorgelegt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte die Vorgangsweise mit dem Aussen<lb break="no"/>ministerium abstimmen.</p><p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck er&#246;rtert Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs> die Gewerbe<lb break="no"/>ordnung. Im Zug eines Popularisierungsplanes wollen wir schritt<lb break="no"/>weise jetzt die Gewerbeordnung in der &#214;ffentlichkeit pr&#228;sentie<lb break="no"/>ren, und auch f&#252;r die Bundesregierung und insbesondere das<lb/>
Handelsministerium verkaufen. ICh bin sehr gespannt, wie die<lb/>
Presse daruaf reagiert. Ich f&#252;rchte, einmal werden sie ein bissche<lb/>
etwas bringen und dann werden sie sich kaum mehr daf&#252;r inter<lb break="no"/>essieren. Der einzige Aufh&#228;nger ist, dass wir dann bei<lb/>
Erlass und vor Erlassung der Verordnungen, die auf Grund der Ge<lb break="no"/>werbeordnung notwendig sind, immer wieder die neue Politik, die<lb/>
jetzt der Gewerbetreibende machen kann, herausstreichen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Wo bleibt der Propagandaplan und wie sollen<lb/>
wir ihn wirklich zweckm&#228;ssig anlegen, damit<lb/>
der Erfolg mehr herauskommt.</p><p xml:space="preserve">Das Interesse von Fernsehen, Rundfunk aber auch der Presse kon<lb break="no"/>zentriert sich nach wie vor immer auf die &#214;lsituation. Da der<lb/>
ARB&#214; letzten Endes doch beschlossen hat, dass er die Bewirt<lb break="no"/>schaftung als das zielf&#252;hrendste Mittel ansieht und daher vor<lb break="no"/>schl&#228;gt, ich dagegen die Bewirtschaftung als das letzte Mittel<lb/>
aus administrativen Schwierigkeiten m&#246;chte, werde ich mit dieser<lb/>
Tatsache auf von der Presse hart konfrontiert. Ich glaube wir m&#252;s<lb/>
ten jetzt alle F&#252;r und Wider systematisch analysieren. F&#252;r die<lb/>
Bewirtschaftung spricht, dass man damit die anfallende Menge<lb/>
Eigenproduktion &#214;MV und Import genau verteilen kann und sich<lb/>
eine gewisse Reserve zur&#252;ckh&#228;lt. Dadurch kommen wahrscheinlich<lb/>
&#8211; <rs type="person" ref="#per__97558">Hobl</rs> hat dann diese Zahl mit best&#228;tigt &#8211; ca 80 Liter maximal auf<lb/>
den Autofahrer. Der Schwarzmarkt f&#252;r den, der nicht 80 Liter braucht<lb/>
geschaffen wird, vielleicht sogar ein sozialer Ausgleich, weil<lb/>
der Autofahrer mit einem kleinen Wagen durch die gleichm&#228;ssige Zu<lb break="no"/>teilung gegen einen Autofahrer mit einer grossverbrauchenden<lb/>
<pb n="18-1371" facs="18_1973-12-03_1371.jpg"/>Luxuslimousine bevorzugt wird. Der Druck aber von Autofahrern,<lb/>
die ihr Fahrzeug wie z.B. die Vertreter aber auch Arbeiter</p><p xml:space="preserve">die von weit her in den L&#228;ndern zu ihrer Arbeitsst&#228;tte fahren,<lb/>
wird ungeheuer sein, dass man ihnen eine gr&#246;ssere Benzinmenge<lb/>
zuteilt. Man m&#252;sste dann bevorzugte Gruppen ausser den &#196;rzten<lb/>
und den &#246;ffentlichen Fahrzeugen zus&#228;tzlich schaffen, eien unge<lb break="no"/>heure Verteilungsfrage, die die Bezirkshauptmannschaft, die<lb/>
Gemeinden durchf&#252;hrten m&#252;ssten, mit dem ewigen Streit und der<lb/>
ewigen Forderung andie Zentralstellen, d.h. an das Han<lb break="no"/>delsministerium eben, mehr f&#252;r diese Kategorien bereitzustellen<lb/>
und damit den durchschnittlichen Abgabesatz f&#252;r den normalen<lb/>
Bezieher reduzieren m&#252;ssen. Die andere Alternative ist, dass<lb/>
wir doch den Autofahrer verhalten, gewisse Tage nicht zu<lb/>
fahren. Wenn wir eine geringe Kontrolle und eine-n nicht z<lb/>
grossen Verwaltungsaufwand f&#252;r die Einteilung, wer an welchem<lb/>
Tag fahren kann, treffen m&#246;chten, bleibt uns nur die Schlussnum<lb break="no"/>mern der Autokennzeichen an gewissen Tagen auszuschliessen.<lb/>
Z.B. die letzte Nummer 1,2 am Montag, 3,4 am Dienstag usw.<lb/>
hier w&#252;rden Samstag Sonntag dann ohne Beschr&#228;nkung bleiben.<lb/>
Das grosse Problem ist nur, wie weit wir Autobesitzer, die in<lb/>
irgendeinem Graben hinten wohnen, gestatten zur Arbeit zu fahren.<lb/>
Der einzige Ausweg w&#228;re, dass er nur bis zum n&#228;chsten &#246;ffent<lb break="no"/>lichen Verkehrmittel, wenn die Busse dies nicht imstande sind<lb/>
weiter zu bef&#246;rdern, dann bis zur n&#228;chsten Bahnstation geneh<lb break="no"/>migen m&#252;ssten.</p><p xml:space="preserve">ANMERKUNG AN <rs type="person" ref="#per__98053">WANKE</rs>: BItte jetzt alle Variationsm&#246;glichkeiten<lb/>
durchdenken lassen und in Form einer Tabelle<lb/>
zusammenstellen. Insbesondere die F&#252;r und<lb/>
Wider.</p><p xml:space="preserve"><rs type="person" ref="#per__97372">Broda</rs> als Pr&#228;sident des ARB&#214; ist &#252;ber die letzte Bundesvorstands<lb break="no"/>sitzung sehr ungl&#252;cklich und kommt gleich zu mir, um sich bei<lb/>
mir zu entschuldigen. <rs type="person" ref="#per__97558">Hobl</rs> meitn dagegen, er h&#228;tte die W&#252;nsche<lb/>
seiner Mitglieder im Bundesvorstand weitestgehend kanalisiert<lb/>
und in eine tragbare L&#246;sung auch f&#252;r mich umgewandelt. Ich erkl&#228;<lb break="no"/>re ihm rundweg, dass ich davon wenig bemerkt habe und die &#214;VP<lb/>
nat&#252;rlich mich jetzt hart attackiert, dass mir der ARB&#214; die Spore<lb/>
gibt. <rs type="person" ref="#per__97558">Hobl</rs> hat hier glaube ich nur instinktsicher sich abge<lb break="no"/>sichert, dass wenn alles schiefgeht, er dann jederzeit sagen<lb/>
kann, der ARB&#214; hat schon immer vorgeschlagen, man soll eine<lb/>
Bewirtschaftung einf&#252;hren. &#196;hnlich wird sich nat&#252;rlich sofort<lb/>
<pb n="18-1372" facs="18_1973-12-03_1372.jpg"/>die Oppositionspartei verhalten, die mich jetzt immer im Parla<lb break="no"/>ment attackiert und sagt, ich solle mehr Massnahmen setzen. Auch<lb/>
meine Regierungskollegen und ganz besonders <rs type="person" ref="#per__97668">Kreisky</rs> wird sicher<lb break="no"/>lich wenn es schiefgeht, darauf hinweisen, dass sie immer schon<lb/>
Massnahmen von mir erwartet haben. Die Bemerkung <rs type="person" ref="#per__97668">Kreisky</rs>, man muss<lb/>
halt auch einmal unpopul&#228;re Massnahmen setzen, deutet darauf<lb/>
hin.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Die M&#246;glichkeiten einer Erlassung des Fahr<lb break="no"/>verbotes auf Grund des Rohstofflenkungsge<lb break="no"/>setzes wird von <rs type="person" ref="#per__113621">Anreiter</rs> aber auch <rs type="person" ref="#per__112948">Degischer</rs><lb/>
auf das Entschiedendste bestritten. <rs type="person" ref="#per__112956">Schwarz</rs><lb/>
und der Verfassungsdienst ist anderer Meinung.<lb/>
Wir sollten im Parlament unbedingt darauf<lb/>
dr&#228;ngen, dassder Handelsausschuss so schnell w<lb/>
wie m&#246;glich die Strassenverkehrsnovelle<lb/>
behandeln und dort wom&#246;glich eine Paragraphen<lb/>
einf&#252;gen, acuh dann wenn es in die Systematik<lb/>
der Rechtsphilosophen nicht hineinpasst.</p><p xml:space="preserve">Der neue Vizepr&#228;sident der italienisch-&#246;sterreichischen Handels<lb break="no"/>kammer <rs type="person" ref="#per__122020">Giuli</rs> teilt mir mit, dass italienische Parteifreunde, die<lb/>
angeblich in Italien einen eigenen Betrieb, der der Partei geh&#246;ren<lb/>
sollte, und dringend Metallschrott braucht, bei ihm waren. Ob eine<lb/>
M&#246;glichkeit besteht, einen solchen aus &#214;sterreich zu beziehen.<lb/>
Staatssekret&#228;r <rs type="person" ref="#per__97435">Ferrari</rs> soll daran interessiert sein und auch dies<lb break="no"/>bez&#252;glich sogar einmal nach &#214;sterreich kommen. Er h&#228;tte ihnen ge<lb break="no"/>sagt, wenn sie uns &#214;lprodukte liefern, w&#252;rde sich dies leichter<lb/>
machen lassen. Ich verweise sofort darauf, dass wenn ein solches<lb/>
Tauschgesch&#228;ft zustandekommen sollte, der Schrottverband seine<lb/>
Zustimmung geben m&#252;sste. Hier funktioniert n&#228;mlich das Rohstoff<lb break="no"/>lenkungsgesetz verh&#228;ltnism&#228;ssig gut. Da die &#246;sterr. Stahlindustrie<lb/>
den Metallschrott selbst braucht, wird fast nichts exportiert.<lb/>
Die H&#228;ndler dagegen haben sehr grosses Interesse daran zu exportie<lb break="no"/>ren, weil sie da viel mehr im Ausland verdienen k&#246;nnten. Ich weiss<lb/>
nicht, ob die italienische Seite &#252;berhaupt an einem solchen Kompen<lb break="no"/>sationsgesch&#228;ft interessiert ist und durchf&#252;hren kann, nachdem die<lb/>
Italiener ja auch selbst ihrer Firma Agip hier nichts liefern<lb/>
und diese jetzt aus der BRD Benzine und Heiz&#246;l bezieht. WEnn es aber<lb/>
zu einem solchen Tausch kommen w&#252;rde, m&#252;sste auf alle F&#228;lle der Schrott<lb break="no"/>verband zustimmen. Entgegen diese k&#246;nnte ich auf gar keinen Fall<lb/>
Exportgenehmigungen ausstellen.</p><pb n="18-1373" facs="18_1973-12-03_1373.jpg"/><p xml:space="preserve">Dr &#246;sterr. Botschafter <rs type="person" ref="#per__98077">Willfort</rs> in Marokko teilt mir mit, dass<lb/>
die Handelskammer Staatssekret&#228;r <rs type="person" ref="#per__146484">Imani</rs> eingeladen hat, der die<lb/>
Durchf&#252;hrung des 5-Jahresplanes 1973-1977 &#252;ber hat. Dieser m&#246;chte<lb/>
aber um einen h&#246;heren Standard und h&#246;heres Niveau zu bekommen zur<lb/>
Gemischten Kommission, die jetzt dreij&#228;hriger Unterzeichnung<lb/>
des Vertrages endlich in Wien zusammentritt gleichzeitig auch mit<lb/>
mir Kontakt aufnehmen. Ich habe ihm selbstverst&#228;ndlich zugesagt,<lb/>
dass ich <rs type="person" ref="#per__146484">Imani</rs> empfangen und mit ihm verhandeln werde. <rs type="person" ref="#per__98077">Willfort</rs><lb/>
schl&#228;gt mir neuerdings vor, ich sollte unbedingt bie der Er&#246;ffnung<lb/>
der marokkanischen Linie Wien-Agadir teilnehmen. ICh habe dies<lb/>
schon einmal aus zeit&#246;konomischen Gr&#252;nden abgelehnt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Lass Dir bitte unauff&#228;llig erkl&#228;ren, wie<lb/>
und zu welchem Zeitpunkt eine solche Er<lb break="no"/>&#246;ffnung stattfindet, wenn sie Samstag/Sonn<lb break="no"/>tag einmal ist, k&#246;nnte ich vielleicht meiner<lb/>
Verpflichtung Marokko zu besuchen, nach<lb break="no"/>kommen.</p><p xml:space="preserve">Der Aussenstellenleiter der &#214;FVW-Stelle Mailand <rs type="person" ref="#per__127033">Oberegger</rs>, kommt<lb/>
um den vor einiger Zeit geschriebenen Brief zu erl&#228;utern, wonach er<lb/>
unbedingt ein neues Lokal braucht, was nat&#252;rlich wesentlich teurer<lb/>
ist als das jetzige, wo allerdings wirklich unhaltbare Zust&#228;nde<lb/>
herrchen m&#252;ssen. Ich mache ihn doch darauf aufmerksam, dass fr&#252;her<lb/>
oder sp&#228;ter die L&#228;nder und auch die Handelskammer &#252;ber die Entwick<lb break="no"/>lung der administrativen Kosten in der &#214;FVW ungehalten sein werden<lb/>
und er macht interessanterweise im Laufe der Diskussion den Vorschlag<lb/>
ob denn immer zwei Aussenstellen, n&#228;mlich Rom und Mailand existieren<lb/>
m&#252;ssen. Ichw eiss nicht, wer von den beiden Aussenstellenleitern<lb/>
fr&#252;her in Pension geht, aber eine Konzentration w&#228;re sicherzu &#252;ber<lb break="no"/>legen. Der Anteil des italienischen Reisepublikums ist wahrlich<lb/>
nicht so gross, insbesondere gegen&#252;ber der BRD, wo wir drei, in<lb/>
Hinkunft wenn M&#252;nchen gemacht wird, bald vier Niederlassungen haben,<lb/>
dass man wirklich vielleicht eine Rekonstruktion in Italien in<lb/>
Erw&#228;gung zeiehn sollte.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte die &#220;berlegungen genau pr&#252;fen lassen,<lb/>
ohne dass der Autor genannt wird.</p><p xml:space="preserve">Die Vertreter der W&#228;schereien Habsburg-Excelsior, De Counde<add>[?]</add><lb/>
usw., es erscheinen sogar die Besitzer, sind &#252;ber die Behand<lb break="no"/><pb n="18-1374" facs="18_1973-12-03_1374.jpg"/>lung in der Parit&#228;tischen Kommission sehr ungl&#252;cklich. Vor sechs<lb/>
Monaten haben sie eine 13,5 %-ige Erh&#246;hung beantragt, man hat<lb/>
ihnen nur f&#252;r doe Grosskunden eine gewisse Preiserh&#246;hung zuge<lb break="no"/>standen, die teuren Filialbetriebe k&#246;nnen sie aber nicht mehr auf<lb break="no"/>rechterhalten, wenn sie nicht auch f&#252;r die anderne Kunden entsprechen<lb break="no"/>de Preiserh&#246;hungen bekommen. Ich verpflichte mich nur mit der Ar<lb break="no"/>beiterkammer &#252;ber ihre Schwierigkeiten zu reden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte bei <rs type="person" ref="#per__98112">Z&#246;llner</rs> mit mir gemeinsam inter<lb break="no"/>venieren, vorerst aber die Unterlagen be<lb break="no"/>schaffen.</p><p xml:space="preserve">Ing. <rs type="person" ref="#per__146313">Gall</rs> kommt f&#252;r die 5 Betriebe, die Fl&#252;ssiggas vertreiben.<lb/>
Die &#214;MV produziert ca. 57.000 t, die sie &#252;ber die 5 Firmen ver<lb break="no"/>treibt, 52.000 vertreibt sie direkt. 17.000 t habn die Firmen impor<lb break="no"/>tiert und durch die Reduktion ergibt sich nat&#252;rlich jetzt eine<lb/>
schwierige Situation. Die Tankstellen sind meistens gesperrt,<lb/>
Ing. <rs type="person" ref="#per__146313">Gall</rs> beschwert sich bei mir, dass er im Fernsehen von dem<lb/>
Fernsehteam, das er gewarnt hat, im jetzigen Zeitpunkt f&#252;r Fl&#252;ssig<lb break="no"/>gas eine Propaganda zu machen. &#252;berfahren wurde, da ich ihm glaube<lb/>
zurecht vorwerfe, dass dies der ung&#252;nstigste Zeitpunkt f&#252;r<lb/>
Fl&#252;ssiggaspropaganda gewesen ist. Die Firmen m&#246;chten, da in Wien<lb/>
ein Grosstanklager vond er &#214;MV existiert, im Westen ein gemeinsames<lb/>
bauen, da diesungef&#228;hr 2.000 t umfassen sollte, w&#252;rden sie ihrer<lb/>
Sch&#228;tzung nach ca.. bis zu 20 Mill. S aufwenden m&#252;ssen. Er fragt<lb/>
mich, ob ich eine Chance sehe f&#252;r die Zuteilung von ERP-Mitteln<lb/>
und ich verweiseihn an Sekt.Chef <rs type="person" ref="#per__144358">Preglau</rs> in der Hohenstaufengasse.</p><p xml:space="preserve">Direktor <rs type="person" ref="#per__97716">Manhart</rs> vom Kuratorium f&#252;r Verkehrssicherheit &#252;berrascht und<lb/>
&#252;berf&#228;hrt mich, dass er bei der n&#228;chsten ausserordentlichen Vor<lb break="no"/>standssitzung, wo sie eine Budgetsanierung beschliessen m&#252;ssen, mir<lb/>
die Ehrenmitgliedschaft antragen m&#246;chten. BEvor ich mich noch<lb/>
dagegen wehren kann und frage, was das kostet, zeigt er mir bereits<lb/>
die ausgesendete Einladung, wo die Generalversammlung einen solchen<lb/>
Beschluss am 13. Dezember um 16. Uhr im Intercontinental fassen<lb/>
wird. Das Gesamtbudget betr&#228;gt 32 Mill. S, 28 bezahlt die Ver<lb break="no"/>sicherungswirtschaft, der Sprecher <rs type="person" ref="#per__137269">Hajek</rs> und auch Gen.Dir. <rs type="person" ref="#per__140564">Zimmer</rs><lb/>
ersuchen mich, ich sollchte unbedingt diese Ehrenmitgliedschaft<lb/>
annehmen. 4,5 Mill. stellt das Bautenministerium mit Forschungs<lb break="no"/>auftr&#228;gen, teilweise auch das Unterrichtsministerium und sonstige<lb/>
<pb n="18-1375" facs="18_1973-12-03_1375.jpg"/>Institutionen bei. Vom Handelsministerium oder von mir erwartet man<lb/>
keinen Groschen. Die Ehrenmitgliedschaft soll mir nur deshalb<lb/>
verliehen werden, weil man sich auf Dankbarkeit mir gegen&#252;ber und<lb/>
durch die Zusammenarbeit, die ich in den dreieinhalb Jahren prakti<lb break="no"/>ziert habe, Anerkennung finden soll. Da ich ja die ganze Versicherungs<lb break="no"/>wirtschaft und auch <rs type="person" ref="#per__97716">Manhart</rs> nicht desavouieren kann, eine Ablehnung<lb/>
w&#252;rde einen Affront bedeuten, der wirklich von niemandem verstanden<lb/>
wird, muss ich akzeptieren. <rs type="person" ref="#per__97716">Manhart</rs> meint, ich h&#228;tte schon l&#228;ngst<lb/>
einen solchen Antrag bekommen, aber man hat angenommen, dass ich<lb/>
als Handelsminister solange die Kompetenz bei mir liegt, eine gewsi<lb break="no"/>se Inkompatibilit&#228;t feststellen w&#252;rde. Dieser einzige Grund f&#228;llt nun<lb/>
mit 1.1.1974 weg, da ja die Kompetenz ans Verkehrsministerium &#252;ber<lb break="no"/>geht.</p><p xml:space="preserve">Die Besprechung &#252;ber eine zweite Raffinerie mit Gen.Dir. <rs type="person" ref="#per__97470"><sic>GEist</sic></rs>, Dr.<lb/>
<rs type="person" ref="#per__97498">Gr&#252;nwald</rs>, <rs type="person" ref="#per__97429">Feichtinger</rs>, <rs type="person" ref="#per__97738"><sic>Mszarosch</sic></rs>, <rs type="person" ref="#per__98018">Uher</rs>, <rs type="person" ref="#per__107937">Frank</rs> und <rs type="person" ref="#per__97469"><sic>GEhart</sic></rs> war f&#252;r<lb/>
mich ungeheuer lehrreich. Schon allein, dass <rs type="person" ref="#per__97470">Geist</rs> meinte, es m&#252;sste<lb/>
nun ein aufrichtiges Verh&#228;ltnis zwischen &#214;MV-&#214;IAG und Linz-Chemie<lb/>
entstehen zeigt, dass die &#214;MV noch immer als starkes Unternehmen ihr<lb/>
eigene Politik macht und sich einen Pfifferling um die &#214;IAG schert.<lb/>
IHre Bestrebungen, gegegenbefalls eine zweite Raffinerie<lb/>
mit Libyen zu machen, w&#228;hrend <rs type="person" ref="#per__97470">Geist</rs> eine solche mit Iran beabsichtigt<lb/>
kam deshalb gar nicht zur Sprache, weil die &#214;MV gar keinen Wert<lb/>
darauf legt, dieses Problem &#252;berhaupt wo zu diskutieren. Gegen die<lb/>
Industrieraffinerie im o&#246;. Raum wo 2 Mill. t Naphta gebraucht<lb/>
werden und die 1980 eventuell in Betrieb gehen solle, wendet <rs type="person" ref="#per__97429">Feichtin<lb break="no"/>ger</rs> wahrscheinlich zu recht ein, dass dann 8 Mill. t Roh&#246;l notwendig s<lb/>
sind, die man nicht nur kriegen muss, sondern dann auch den anfallende<lb/>
Heiz&#246;lanteil verkaufen muss. Ich verweise darauf, dass die Linz-<lb/>
Chemie, d.h. Gen.Dir. <rs type="person" ref="#per__112054">Buchner</rs> insbesondere diese 2. Raffinerie<lb/>
besonders betreibt, mir jetzt einen Brief geschrieben hat, dass<lb/>
er von 200.000 t Leichtbenzin bis 500 Mill. m3 Gas im n&#228;chsten<lb/>
Jahr noch ene weitere Palette von Rohstoffen braucht, die wahrschein<lb break="no"/>lich kaum jemand bei der jetzigen &#214;lsituation wirklich produzieren<lb/>
kann. <rs type="person" ref="#per__97470">Geist</rs> verweist darauf, dass ein Chemieplan existiert, den<lb/>
ein Prof. <rs type="person" ref="#per__146078">Assinger</rs>, der jetzt aus Deutschland in Pension gegangen<lb/>
ist nach &#214;sterreich zr&#252;ckgekehrt ist und als Konsulent der &#214;IAG einen<lb/>
solchen Chemieplan erarbeitet hat, neue Vorschl&#228;ge erstattete.</p><pb n="18-1376" facs="18_1973-12-03_1376.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Dieser Chemieplan muss sofort von unseren<lb/>
Leuten &#252;berpr&#252;ft werden und durch Querinfor<lb break="no"/>mationen mit den Abnehmern und Produzenten<lb/>
festgestellt werden, was &#252;berhaupt daran m&#246;g<lb break="no"/>lich ist.</p><p xml:space="preserve">Von <rs type="person" ref="#per__97738"><sic>Meszarosch</sic></rs> bin ich insoferne entt&#228;uscht, als er mir und die &#214;MV<lb/>
vor drei Jahren versprochen hat, mit den Internationalen gemeinsam<lb/>
zu errechnen, ob und inwieweit eine <choice><choice><sic>Produkentenpipeline</sic><corr>Produktenpipeline?</corr></choice></choice> in den Westen<lb/>
m&#246;glich ist. Bis jetzt habe ich nichts geh&#246;rt. Bei meiner jetzigen<lb/>
Urgenz meint <rs type="person" ref="#per__97738"><sic>Meszarosch</sic></rs>, ich m&#252;sste doch wissen, dass ein solches<lb/>
Projekt bereits seit Jahren bei der &#214;MV durchgerechnet wurde, von 28<lb/>
Standorten nur mehr zwei, n&#228;mlich Nettingsdorf und Ennsraum &#252;brig<lb/>
blieben und sie sogar in den n&#228;chsten Aufsichtsrat damti gehen werden,<lb/>
um eine solche Produktenpipeline und ein Zentrallager in Ober&#246;ster<lb break="no"/>reich zu beschliessen. Ich habe in der Vergangenheit einige Male<lb/>
festgestellt, dass insbesondere Min.Rat <rs type="person" ref="#per__112191">Mayer</rs> im Hause aber auch<lb/>
andere Beamte mehr oder minder von den Informationen der &#214;MV abh&#228;ngig<lb/>
sind. Ich war mir auch vollkommen klar, dass es mir nicht besser<lb/>
ergeht. Was mich aber wirklich ber&#252;hrt ist, dass ich so ausschliess<lb break="no"/>lich auch von der &#214;MV in der Versorgungsfrage abh&#228;ngig bin. Wenn<lb/>
hier die Informationen nur teilweise stimmen und das bef&#252;rchte ich<lb/>
auch, so kann ich in der Versorgungsfrage in des Teufels K&#252;che<lb/>
kommen, wenn alles gut geht, kann ich n&#228;chstes Jahr im April<lb/>
triumphieren, wenn dagegen die &#214;MV als gesch&#228;ftspolitischen Gr&#252;nden<lb/>
mich falsch oder unzul&#228;nglich informierte, habe ich letzten Endes<lb/>
die Konsequenzen zu tragne. Die &#214;MV wird nat&#252;rlich nur uns gegen<lb break="no"/>&#252;ber vorsichtiger sein als selbst ihrem Eigent&#252;mer &#8211; der &#214;IAG &#8211; gegen<lb break="no"/>&#252;ber. Sie weiss, dass sie merh oder minder im RAhmen des Energiekon<lb break="no"/>zeptes und vor allem enmal gegen&#252;ber der Diskussion der Austro-Ferngas<lb/>
meine Unterst&#252;tzung dringendst ben&#246;tigt. Trotzdem habe ich ein teilwe<lb/>
se sehr ungutes Gef&#252;hl seit eh und je. Die &#214;MV war stark genug und is<lb/>
es wahrscheinlich auch heute noch, unsere Beamten weitestgehend zu<lb/>
beeinflussen. Auch in bin mir wahrscheinlich gar nicht klar, wie<lb/>
weit auch ich im Einfluss dieser &#214;MV-Information oder Nicht-Information<lb/>
stehe.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Hier m&#252;sstest Du als Sekret&#228;r des fraktionellen<lb/>
Energieausschusses versuchen, unverf&#228;nglich<lb/>
und still und leise bessere Informationen zu be<lb/>
kommen als wir sie derzeit besitzen.</p><pb n="18-1377" facs="18_1973-12-03_1377.jpg"/><p xml:space="preserve">Bei dem Abendessen der Steyr-Daimler-Puch f&#252;r Minister <rs type="person" ref="#per__140791">Wraszczik</rs><lb/>
f&#252;r Maschinenbau, steht in meinem Programm 1/2 8 Uhr obwohl</p><p xml:space="preserve">es dann eigentlich erst um 8 Uhr ist. <rs type="person" ref="#per__98109">Zembsch</rs> informierte mich<lb/>
durch ein Schreiben , dass die Kooperation mit Steyr-Daimler-Puch<lb/>
grosse Schwierigkeiten hat. Gen.Dir. <rs type="person" ref="#per__97854">Rabus</rs>, der auch ein bisschen<lb/>
fr&#252;her kommt, allerdings eine Viertelstunde nach mir, sich tausend<lb break="no"/>mal entschuldigt, erkl&#228;rt mir aber, dass alles in bester Ordnung<lb/>
sei. Die einzige Schwierigkeit, die mir dann auch noch ein Direktor<lb/>
von ihm noch er&#246;rtert ist, dass sie f&#252;r die Export der LKW kaum<lb/>
Importe in dem grossen Umfang hereinnehmen k&#246;nnen. Sie m&#246;chten und<lb/>
k&#246;nnten f&#252;r 250 Mill. LKW exportieren und haben nur Gegenware f&#252;r<lb/>
150 Mill. M&#246;glichkeit in &#214;sterreich unterzubringen oder selbst<lb/>
zu ben&#246;tigen. Wozu wir multilateralisiert haben, m&#246;chte ich<lb/>
gerne wissen, wo nach wie vor im Osten das bilaterale, fast w&#252;rde<lb/>
ich sagen Kompensationsgesch&#228;ft in der Praxis noch immer ge&#252;bt wird.</p><p xml:space="preserve">Beim Essen stellt sich heruas, dass der poln. Minister ein J&#228;ger<lb/>
ist und nat&#252;rlich <rs type="person" ref="#per__97854">Rabus</rs> ihn sofort ins Jagdrevier in Donnersbach<lb break="no"/>wald einl&#228;dt. Ich stimme dem begeistert zu, da ich weiss, was<lb/>
es f&#252;r einen J&#228;ger bedeutet, an Stelle von bl&#246;den Besprechungen, die<lb/>
ja so nichts bringn, eine Jagd durchf&#252;hren zu k&#246;nnen, dass gegebenen<lb break="no"/>falls meine Besprechung morgen vorverlegt und das Mittagessen ent<lb break="no"/>fallen k&#246;nnte, sodass ein Tag gewonnen wird, um in Steyr noch einen<lb/>
Jagdausflug dazwischenschieben zu k&#246;nnen. Leider l&#228;sst sich dies<lb/>
dann nicht mehr arrangieren, da der poln. Botschafter <rs type="person" ref="#per__97616">Karski</rs>,<lb/>
derja prim&#228;r daran interessiert ist, dass vielleicht doch irgend<lb break="no"/>welche Gesch&#228;fte abgeschlossen werden, erkl&#228;rt, dies sei nicht zu<lb break="no"/>letzt deshalb unm&#246;glich, weil ja auch am Donnerstag der Bundespr&#228;sident<lb/>
den Minister erwartet. In HInkunft m&#252;sste man meiner meinung nach wes<lb/>
sentlich mher auf W&#252;nsche von Ministern, die nach &#214;sterreich<lb/>
kommen, eingehen, d. h. sie eigentlich vorher erraten. Hier m&#252;sste<lb/>
eine ganz neue Art der Betreuung einsetzen. <rs type="person" ref="#per__97801">Ottahal</rs> wickelt das<lb/>
protokollm&#228;ssig ab, ein Minister ist aber prim&#228;r daran interessiert<lb/>
wenn er schon einen Besuch macht und Zeit &#252;brig hat, dann die Zeit so<lb/>
zu gestalten, wie er es am liebsten hat und nicht wie das Protokoll<lb/>
es m&#246;chte.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Hier ist noch ein unbegrenztes Feld mit<lb/>
irrsinnigen M&#246;glichkeiten, die die Firmen,<lb/>
die ein Gesch&#228;ft machen k&#246;nnten, gerne be<lb break="no"/>zahlen, von Jagdausfl&#252;gen bis &#252;ber Nachtlokale<lb/>
was man allerdings &#228;usserst diplomatisch und<lb/>
geschickt angreifen muss.</p><pb n="18-1378" facs="18_1973-12-03_1378.jpg"/><p xml:space="preserve">Nimm dich bitte dieses Problems an, damit wir von<lb/>
dieser protokollm&#228;ssigen Abfertigung unserer G&#228;ste<lb/>
so schnell wie m&#246;glich wegkommen.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="18_1368_01" facs="18_1973-12-03_1368-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.12.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1368_02" facs="18_1973-12-03_1368-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1378_01" facs="18_1973-12-03_1378-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 97. Ministerratssitzung, 4.12.1973</head>
            <gap reason="sampling"/>
            <pb n="18_1378_02" facs="18_1973-12-03_1378-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
