<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741213">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 13. Dezember 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-12-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-12-13">Freitag, 13. Dezember 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-03-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1526" facs="23_1974-12-13_1526.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 13. Dezember 1974</p><p xml:space="preserve">Im Klub hat mich <name type="person" ref="#per__98066">Robert Weisz</name> ersucht, ich soll kurz &#252;ber die Ver<lb break="no"/>handlungen und Ergebnisse betreffend die Wirtschaftsgesetze be<lb break="no"/>richten. Ich verwies darauf, dass noch Kleinigkeiten offen sind,<lb/>
dass sich aber eine Einigung abzeichnet. Die VP hat zugestanden,<lb/>
dass das Weisungsrecht des Landwirtschaftsministers im Viehver<lb break="no"/>kehrsfonds wirklich einwandfrei festgelegt wird. Vorher aller<lb break="no"/>dings, bevor er selbst bestimmt, welche Mengen importiert werden,<lb/>
und zwar f&#252;r das jeweilige Monat, muss er den vier Pr&#228;sidenten<lb/>
den Verordnungsentwurf zur Stellungnahme schicken. Preisgesetz<lb/>
ist noch die Frage der Delegierung der Preisfestsetzung des Han<lb break="no"/>delsministers, wenn Unternehmer ohne Genehmigung der Parit&#228;tischen<lb/>
Kommission Preise &#252;ber das betriebswirtschaftlich notwendige<lb/>
Ausmass erh&#246;hen, an die Landeshauptleute offen. In der Diskussion<lb/>
meldete sich nur <name type="person" ref="#per__97346">Benya</name> und verwies darauf, dass der &#214;GB deshalb so<lb/>
hart gespielt hat, nicht um sich in Szene zu setzen oder vielleicht gar<lb/>
gr&#246;sseren Einfluss in den Fonds zu bekommen, sondern weil durch diese<lb/>
Taktik &#252;berhaupt nur die M&#246;glichkeit bestand, die Bauernvertreter<lb/>
zu einem Zugest&#228;ndnis zu bekommen. <name type="person" ref="#per__97727">Marsch</name> meldete sich und meinte<lb/>
in einem Satz, dass dies alles abgesprochen war. Zu meinen n&#228;chsten<lb/>
Bemerkungen zu den Willensbildungen in der Partei muss ich er<lb break="no"/>g&#228;nzend sagen, dass manchmal auch Bemerkungen und Stimmungen von<lb/>
einzelnen oder Gruppen dazu beitragen, dass es zu neuen Richtungen<lb/>
und Auffassungen kommen kann, die urspr&#252;nglich sicherlich nicht in<lb/>
dieser Deutlichkeit beabsichtigt waren. Wie ich nachher in Erfah<lb break="no"/>rung bringen konnte, hat es innerhalb des Klubs insbesondere Ver<lb break="no"/>treter von den L&#228;ndern gegeben, die die grosse Angst hatten, dass<lb/>
die Gesetze wirklich auslaufen. Zu meiner Schande muss ich ge<lb break="no"/>stehen, dass ich mich viel zu wenig um den Klubtratsch k&#252;mmere,<lb/>
daher sehr froh bin, dass <name type="person" ref="#per__97543">Heindl</name> mich jetzt viel mehr informiert.</p><p xml:space="preserve"><name type="person" ref="#per__97543">Heindl</name> macht mich auch darauf aufmerksam, dass <name type="person" ref="#per__97505">Haberl</name> vom Konsum<lb break="no"/>verband wegen der Zuckerkontingentierung sehr verbittert ist.<lb/>
<name type="person" ref="#per__97505">Haberl</name> glaubte allen Ernstes, ich k&#246;nnte f&#252;r die Konsumgenossen<lb break="no"/>schaft eine generelle Ausnahme machen. Er behauptete auch, dass<lb/>
er von <name type="person" ref="#per__97311">Androsch</name> und mir &#252;berhaupt nichts haben kann. Nachdem ich<lb/>
dies &#252;berschlafen hatte, stellte ich ihn zur Rede und meinte, er<lb/>
soll mir einen Fall sagen, wo ich wirklich gegen die Konsumgenossen<lb break="no"/>schaft entschieden habe. Bez&#252;glich des Zuckers kann ich ihm nur<lb/>
<pb n="23-1527" facs="23_1974-12-13_1527.jpg"/>erkl&#228;ren, dass wir in Notf&#228;llen eben die H&#228;rtef&#228;llekommission<lb/>
eingesetzt haben.</p><p xml:space="preserve">In der Fragestunde hat sich <name type="person" ref="#per__111410">K&#246;nig</name> und <name type="person" ref="#per__111325">Mock</name> &#252;ber die Algeriengas<lb break="no"/>lieferung ge&#228;ussert. <name type="person" ref="#per__111410">K&#246;nig</name> hat seine alte Taktik, man h&#228;tte alles<lb/>
finanzieren k&#246;nnen, wenn man die UNO-City nicht bauen w&#252;rde, einmal<lb/>
mehr vorgebracht und ich konnte ihn immer wieder darauf verwiesen,<lb/>
dass er hier sich gr&#252;ndlich irrt. <name type="person" ref="#per__111325">Mock</name> dagegen wollte wissen, ob<lb/>
unsere Neutralit&#228;t gef&#228;hrdet ist, weil wir jetzt nur auf einen<lb/>
Bezug, n&#228;mlich den Osten angewiesen sind. Insbesondere inter<lb break="no"/>essiert er sich, ob das Aussenamt einen Brief an mich gerichtet<lb/>
hat, wo besonders auf diese Frage hingewiesen wird. <name type="person" ref="#per__111325">Mock</name> d&#252;rfte<lb/>
hier vom Aussenamt irgendwelche Informationen bekommen haben, die<lb/>
nicht einmal ich kenne.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte feststellen, ob ein solches Schreiben<lb/>
gekommen ist und <name type="person" ref="#per__111325">Mock</name> zur Verf&#252;gung stellen, dem ich es versprochen<lb/>
habe.</p><p xml:space="preserve">Prof. <name type="person" ref="#per__120841">Naimer</name> von der Fa. Swarovski, den ich im Parlament traf, hat<lb/>
mir erkl&#228;rt, dass jetzt eine grosse M&#246;glichkeit besteht, die Verkehrs<lb break="no"/>schilder und Autokennzeichen r&#252;ckstrahlend zu erproben, wenn min<lb break="no"/>destens 1.000 St&#252;ck davon von der Polizei und Gendarmerie &#252;bernom<lb break="no"/>men werden. <name type="person" ref="#per__110923">Lanc</name> m&#252;sste einen diesbez&#252;glichen Auftrag erteilen.<lb/>
Ich habe mit <name type="person" ref="#per__110923">Lanc</name> und <name type="person" ref="#per__97879">R&#246;sch</name> &#252;ber diesen Fall verhandelt und <name type="person" ref="#per__97879">R&#246;sch</name><lb/>
ist sogar bereit, bis 2.000 St&#252;ck zu &#252;bernehmen. <name type="person" ref="#per__110923">Lanc</name> wird<lb/>
einen diesbez&#252;glichen Brief von seinen Abteilungen an Swarovski ab<lb break="no"/>schicken.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte das Verhandlungsergebnis Swarovski in<lb/>
einem Brief von mir mitteilen.</p><p xml:space="preserve">Besprechungen mit Ing. <name type="person" ref="#per__112947">Engelmayer</name> und Dr. <name type="person" ref="#per__112989">Herold</name>, <name type="person" ref="#per__98040">Wais</name> und mir<lb/>
wegen der neuen Gesch&#228;ftseinteilung unter Auflassung von Abtei<lb break="no"/>lungen endete damit, dass ich mich bereiterkl&#228;rte, d.h.<lb/>
eine Verwendungszusage gab, bei Einsparung von 5 Abteilungen, urspr&#252;ng<lb break="no"/>lich wollte ich unbedingt 6 durchsetzen, den Wunsch der Personalver<lb break="no"/>tretung mit den Sektionschefs zu besprechen. Prim&#228;r w&#252;nscht <name type="person" ref="#per__112947">Engel<lb break="no"/>mayer</name>, dass <name type="person" ref="#per__114560">Tschach</name> eine Abteilung bekommt. Weiters m&#246;chte er, dass<lb/>
<name type="person" ref="#per__114085">Grumbeck</name> und <name type="person" ref="#per__97693">Lejolle</name> ebenfalls eine Abteilung erhalten. <name type="person" ref="#per__112947">Engelmayer</name><lb/>
dr&#252;ckte dies richtig so aus, dass sowohl ich als auch er das Be<lb break="no"/>streben haben, j&#252;ngeren Leuten eine Chance zu geben. Die <name type="person" ref="#per__97493">Gr&#246;ger</name>-<lb/>
<pb n="23-1528" facs="23_1974-12-13_1528.jpg"/>Abteilung soll nach wie vor aber bestehen bleiben, da die Grundsatz<lb break="no"/>gruppe auf diese Abteilung nicht verzichten kann und <name type="person" ref="#per__97493">Gr&#246;ger</name> angeblich<lb/>
einverstanden ist, dass dies zeitlich befristet wird. F&#252;r die Nachfolge<lb/>
von <name type="person" ref="#per__97493">Gr&#246;ger</name> h&#228;tte die Personalvertretung <name type="person" ref="#per__97693">Lejolle</name> &#8211; ich selbst habe<lb/>
den Wunsch aber nur zur Kenntnis genommen. Wer wem wo nachfolgt,<lb/>
habe ich &#252;berhaupt nicht vereinbart, da ich damit erst die Sektions<lb break="no"/>leiter befassen muss. <name type="person" ref="#per__112989">Herold</name> schnitt auch das Problem der Arbeits<lb break="no"/>zeitverk&#252;rzung &#8211; Freitag 2 Stunden fr&#252;her Schluss machen &#8211; an. Sie<lb/>
wollen als Personalvertretung mit den vier anderen Personalver<lb break="no"/>tretungen gemeinsam bei <name type="person" ref="#per__97525">H&#228;user</name> resp. bei allen Ministern gemeinsam<lb/>
vorsprechen und Verhandlungen f&#252;hren. Ich erkl&#228;rte rundweg, dass<lb/>
ich mich ihrem Wunsch &#8211; Freitag zwei Stunden fr&#252;her Schluss machen &#8211;<lb/>
nicht anschliessen kann, was ich bereits in meinem Brief klar und<lb/>
deutlich gesagt habe. Zu Besprechungen bin ich nat&#252;rlich jeder<lb break="no"/>zeit bereit.</p><p xml:space="preserve">Die Verhandlungen &#252;ber die Preis- und Marktordnungsgesetze ergaben<lb/>
keinerlei neue Gesichtspunkte. Die &#214;VP war nur bereit, die Weisung<lb/>
im Viehverkehrsfonds zu akzeptieren, den Preisgesetzen, wo die<lb/>
Delegierungen an die Landeshauptleute nach wie vor strittig war,<lb/>
war <name type="person" ref="#per__97769">Mussil</name> nur bereit, die Leistungen zu akzeptieren. Allerdings<lb/>
musste er im Laufe der Verhandlungen zugestehen, dass auch unter Lei<lb break="no"/>stungen alle Handelsspannen zu verstehen sind. Seiner Auffassung nach<lb/>
war urspr&#252;nglich nur die Absicht, dass wenn z.B. der Gastwirt das Bier<lb/>
teurer verkauft, dass es sich hier um eine Ware handelt und deshalb<lb/>
eine Delegierung eben der Bierpreise in die L&#228;nder nicht m&#246;glich sei.<lb/>
Hier erkl&#228;rte er sich dann in einer Aussprache bereit, dass in den<lb/>
Ausschussbericht eindeutig aufgenommen wird, dass bei Leistungen eben<lb/>
alle nicht selbstproduzierten Waren, die verkauft werden, zu verstehen<lb/>
sind. <name type="person" ref="#per__97570">Hrdlitschka</name> hat in seiner ruhigen Art in einer Phase der Ver<lb break="no"/>handlung darauf hingewiesen, dass der Brief, den <name type="person" ref="#per__97769">Mussil</name> w&#252;nscht, von<lb/>
mir festlegt, dass ich die Delegierung nur in &#228;usserstem Notfall<lb/>
und nur in geringstem Ausmass durchf&#252;hren d&#252;rfte. Hier w&#252;rde die<lb/>
Handelskammer resp. die &#214;VP alle Zugest&#228;ndnisse der Delegierung ja<lb/>
wieder zur&#252;cknehmen. Das ganze Gesetz sei ja nur jetzt ein Bruch<lb break="no"/>teil dessen, was notwendig sei. <name type="person" ref="#per__97769">Mussil</name> liess ihn gar nicht ausreden,<lb/>
erkl&#228;rte, sie seien weit &#252;ber das hinausgegangen, was sie sich &#252;ber<lb break="no"/><pb n="23-1529" facs="23_1974-12-13_1529.jpg"/>haupt jemals vorstellen konnten, der &#167; 3 b) sei ein gigantisches<lb/>
Zugest&#228;ndnis, sprang auf, nahm seine F&#252;llfeder, schmiss sie auf<lb/>
den Tisch, sodass bald seine am Tisch liegenden Augengl&#228;ser zer<lb break="no"/>brochen w&#228;ren, schrie wie verr&#252;ckt, lief hinaus, schmetterte die<lb/>
T&#252;r zu, dass man glaubte, sie fiele aus den Angeln, so w&#252;tend<lb/>
habe ich ihn kaum jemals gesehen. Zum Gl&#252;ck war dies in einem<lb/>
kleineren Kreis, Dr. <name type="person" ref="#per__112563">Farnleitner</name> folgte ihm nach einigen Minuten<lb/>
und brachte ihn dann auch tats&#228;chlich wieder zur&#252;ck. Wenn er nicht<lb/>
Theater gespielt hat, und das glaube ich in diesem Fall wirklich<lb/>
nicht, obwohl er dies sonst sehr gerne macht, hat es ihn wirklich<lb/>
sehr aufgeregt, dass <name type="person" ref="#per__97570">Hrdlitschka</name> immer wieder mit dem Hinweis,<lb/>
die andere Seite macht nichts, zu stark provozierte. <name type="person" ref="#per__97893">Sallinger</name> deu<lb break="no"/>tete mir schon ein paarmal an, dass <name type="person" ref="#per__97570">Hrdlitschka</name>, d.h. die Arbeiter<lb break="no"/>kammer scheinbar auf eine Zusammenarbeit wenig Wert legt, weil<lb/>
sie st&#228;ndig neue Forderungen erhebt und immer wieder provoziert.<lb/>
Die Gegens&#228;tze, die zwischen Gewerkschaftsbund und Arbeiterkammer<lb/>
sch&#246;n langsam auch der Gegenseite bekannt werden, dienen nur dazu,<lb/>
dass man eben jetzt <name type="person" ref="#per__97570">Hrdlitschka</name> immer wieder angreift und als den<lb/>
Scharfmacher hinstellt. Dabei ist gerade das Gegenteil der Fall.<lb/>
Niemand w&#252;nscht so sehr immer wieder einen Kompromiss zu erzielen,<lb/>
wie <name type="person" ref="#per__97570">Hrdlitschka</name>. Wenn man seine Meinung nur schlecht vortr&#228;gt oder<lb/>
in der Propagandasprache geredet verkauft, dann kommt man in einen<lb/>
genau gegenteiligen Geruch. Ich glaube &#252;berhaupt, dass wir viel mehr<lb/>
darauf achten m&#252;ssten, dass die Meinung des &#214;GB und der AK schon<lb/>
bei den Experten als konform bezeichnet und erreicht in die &#214;ffent<lb break="no"/>lichkeit dringt. <name type="person" ref="#per__97676">Lachs</name> wollte von allem Anfang nicht, dass die<lb/>
Waren in die Delegation an die Landeshauptleute einbezogen werden.<lb/>
Er hat dies auch mehr oder minder deutlich immer wieder zu erkennen<lb/>
gegeben. Nat&#252;rlich war jetzt jeder Versuch von mir, dies zu er<lb break="no"/>reichen, vollkommen hoffnungslos. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> wurden von<lb/>
ihm dahingehend informiert, dass <name type="person" ref="#per__97346">Benya</name> darauf keine Wert legt,<lb/>
d.h. es daran nicht scheitern lassen wird. In Wirklichkeit h&#228;tten<lb/>
wir aus politischen Gr&#252;nden es dringendst notwendig gehabt, die<lb/>
Landeshauptleute auch mit dieser Frage zu konfrontieren. Die &#214;VP<lb/>
h&#228;tte ablehnen sollen, dass die Waren nicht an die LH delegiert<lb/>
werden. Dann h&#228;tte ich in Hinkunft immer darauf hinweisen k&#246;nnen,<lb/>
da ich ja kaum imstande sein werde, die tausenden &#246;rtlich bedingten<lb/>
Waren zu reglementieren, die LH st&#228;rker heranzuziehen. Die Verant<lb break="no"/>wortung w&#228;re auf mehrere verteilt gewesen. Leider hat die Uneinigkeit<lb/>
<pb n="23-1530" facs="23_1974-12-13_1530.jpg"/>in unseren eigenen Reihen uns dieser M&#246;glichkeit beraubt. Pers&#246;n<lb break="no"/>lich fragte <name type="person" ref="#per__97769">Mussil</name> dann, als wir die Warendelegation opferten, er<lb/>
daf&#252;r darauf verzichtete, ein solches einschr&#228;nkendes Schreiben<lb/>
zu bekommen, sondern ich mich nur verpflichtete, die Pr&#228;sidenten,<lb/>
bevor ich eine solche Delegation ausspreche, zu fragen, wer ihm<lb/>
nun die F&#252;llfeder ersetzt. Dazu erkl&#228;rte ich mich nat&#252;rlich sofort<lb/>
bereit. Dieses Weihnachtsgeschenk ihm zu machen, insbesondere, dachte<lb/>
ich, werde ich bei dieser Gelegenheit ihm gleich einen Brief schrei<lb break="no"/>ben und darauf verweisen, dass er sich immer an diese Ausein<lb break="no"/>andersetzung erinnern soll.</p><p xml:space="preserve">Im ganzen Verhandlungsverlauf ist <name type="person" ref="#per__97444">Heinz Fischer</name> am meisten beeindruckt.<lb/>
Er hat allen Ernstes geglaubt, dass es zu einem Krach kommen k&#246;nnte<lb/>
und w&#252;rde. <name type="person" ref="#per__97444">Heinz Fischer</name> ist ein &#228;usserst begabter junger Mann, der<lb/>
auch jetzt im Parlament als Sprecher ungeheuer einfallsreich, aggressiv<lb/>
bei jeder Gelegenheit eingesetzt wird. Die &#214;VP hat in Erfahrung ge<lb break="no"/>bracht, dass die j&#228;hrlich wiederkehrende Flaute in den Bundeskassen<lb/>
<name type="person" ref="#per__97311">Androsch</name> veranlasst hat, sich Mittel &#252;ber die Postsparkasse und Banken<lb/>
zu besorgen. <name type="person" ref="#per__97917">Schleinzer</name> dr&#252;ckte bei den Parteienverhandlungen aus,<lb/>
dass die arrogante Art, wie <name type="person" ref="#per__97311">Androsch</name> in der Kronenzeitung schrieb,<lb/>
dass die &#214;VP in Opposition &#252;berhaupt nichts machen kann und macht,<lb/>
ihn in Wirklichkeit bis zur Weissglut reizt. Trotzdem konnte <name type="person" ref="#per__97444">Fischer</name>,<lb/>
die Antwort <name type="person" ref="#per__97311">Androsch's</name> h&#246;rte ich nicht, sie soll sogar sehr gut gewesen<lb/>
sein, dann in seinem Diskussionsbeitrag auf die schizophrene Haltung<lb/>
der &#214;VP hinweisen. Auf der einen Seite haben sie erkl&#228;rt, dass die<lb/>
Mehrwertsteuer wird der Finanzminister ungeheure Summen zus&#228;tzlich<lb/>
einnehmen und daraus gleich entsprechende Forderungen abgeleitet,<lb/>
ausserdem haben sie verlangt, dass durch die guten Staatsfinanzen<lb/>
die Steuersenkung vorgezogen werden soll, jetzt dagegen erkl&#228;ren sie,<lb/>
dass der Staat pleite ist. Die &#214;VP kann sich in ihrer Oppositions<lb break="no"/>rolle nicht und nicht finden. Ihrer b&#252;ndischen Gestaltung entsprechend<lb/>
kann sie nur den Staat angreifen, resp. die Regierung, und hat keine<lb/>
M&#246;glichkeit, Gruppen oder Klassengegens&#228;tze zu n&#252;tzen. Was immer<lb/>
sie vorschl&#228;gt, was immer sie kritisiert, immer muss sie auf irgend<lb break="no"/>jemanden R&#252;cksicht nehmen. Die &#214;VP hat es deshalb auch so schwer,<lb/>
irgendwelche schnellen und konkreten Angriffe zu starten, weil sie<lb/>
sich immer mit den B&#252;nden erst koordinieren muss. Leider haben wir<lb/>
in den vergangenen 5 Jahren viel zu wenig dieses System gen&#252;tzt.</p><pb n="23-1531" facs="23_1974-12-13_1531.jpg"/><p xml:space="preserve">H&#228;tten wir sofort bei Regierungs&#252;bernahme die entsprechenden Kontakte<lb/>
zu den einzelnen Kammern und Gruppen der &#214;VP je nach der Zust&#228;ndigkeit<lb/>
der Minister gepflegt und h&#228;tten wir diese st&#228;rker herangezogen, so<lb/>
w&#228;re die &#214;VP &#252;berhaupt nicht in der Lage, irgendwelche Angriffe<lb/>
zu starten. Die &#214;VP h&#228;tte, wenn man mit ihr entsprechend verhandelt<lb/>
h&#228;tte, auch zum UNO-City-Projekt zustimmen m&#252;ssen. Jedenfalls w&#228;ren<lb/>
halbe Massnahmen vielleicht nur zustandegekommen, ob uns dies aller<lb break="no"/>dings geschadet h&#228;tte, kann ich jetzt nicht mehr beurteilen. Sicher ist,<lb/>
dass in Wirklichkeit das einzige Angriffsziel der &#214;VP jetzt die Verschwen<lb break="no"/>dung der Regierung, UNO-City, Wegwerfbuch usw. ist. Unter diesen Um<lb break="no"/>st&#228;nden kann sie wenigstens bei einem oder zwei Projekten, bei denen<lb/>
sie nicht zugestimmt hat, anf&#252;hren, die Argumentation, dass man doch<lb/>
nicht <choice><choice><sic>mict</sic><corr>mit?</corr></choice></choice> diesen allein alle ihre sonstigen Forderungen abdecken k&#246;nnte,<lb/>
ist zwar fachlich vollkommen richtig, wird aber sicher in der &#214;ffent<lb break="no"/>lichkeit keinen grossen Widerhall finden. Die Leute glauben gerne,<lb/>
man sollte beim Staat sparen, dann k&#246;nnte man alles das erf&#252;llen,<lb/>
was sich jeder einzelne vom Staat zus&#228;tzlich w&#252;nscht.</p><p xml:space="preserve">Das Essen und die Besprechung mit Vizeaussenminister aus Nordkorea<lb/>
brachte keinerlei neue Erkenntnis. Nachdem jetzt Nordkorea von uns aner<lb break="no"/>kannt wird, haben wir ihm gleich einen Vertragsentwurf &#252;berreicht.<lb/>
Dies wird man in Pj&#246;ngjang pr&#252;fen und wahrscheinlich eine nordkorea<lb break="no"/>nische Verhandlungsdelegation her&#252;berschicken. Ich habe <name type="person" ref="#per__108322">Meisl</name> nur<lb/>
aufmerksam gemacht, dass wir auch in diesem Vertrag wieder eine Ge<lb break="no"/>mischte Kommission, die <choice><choice><sic>abwesend</sic><corr>abwechselnd</corr></choice></choice> in Wien und in Pj&#246;ngjang tagen soll,<lb/>
vorgesehen ist. Gott sei Dank wenigstens nicht alle Jahre, sondern nach<lb/>
Bedarf. Die Beamten werden sicherlich aber den Bedarf schon feststellen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Man m&#252;sste neue &#220;berlegungen anstellen, ob man<lb/>
wirklich mit allen hinkommenden Staaten jetzt Gemischte Kommissionen<lb/>
vereinbaren soll.</p><p xml:space="preserve">Im &#214;sterr. Gewerbeverein wurden Wissenschaftler, Unternehmer und auch<lb/>
Arbeitnehmer ausgezeichnet und <name type="person" ref="#per__97668">Kreisky</name> h&#228;tte insbesondere den Wissen<lb break="no"/>schaftlern die Ehrenurkunde &#252;berreichen sollen. Da er keine Zeit hat,<lb/>
wurde schon seinerzeit festgelegt, dass ich daf&#252;r einspringen sollte.<lb/>
Es war das zweitemal, wo ich an einer solchen Veranstaltung teilnahm,<lb/>
Der Saal war bummvoll, allein 50 Arbeitnehmer bekamen Diplome, was mich<lb/>
<pb n="23-1532" facs="23_1974-12-13_1532.jpg"/>immer wundert, dass Arbeitnehmer, wenn sie aufgefordert werden,<lb/>
wegen 25-j&#228;hriger T&#228;tigkeit ein solches Diplom zu kriegen, von<lb/>
ihrer Firma, die sie letzten Endes dem Gewerbeverein ja meldet,<lb/>
wahrscheinlich keinerlei besondere Zuwendung dann zu dieser Veran<lb break="no"/>staltung doch kommen. Hier zeigt sich, wie sehr die Arbeitnehmer<lb/>
bereit sind, Anerkennung, Ehrungen von Seiten eines Unternehmer<lb break="no"/>verbandes resp. deren Organisation, und als solchen bezeichnete ich<lb/>
den &#246;sterr. Gewerbeverein, entgegenzunehmen. Ich habe an dem anschlies<lb break="no"/>senden Essen nicht teilgenommen, ich bin aber auch &#252;berzeugt, dass<lb/>
die Arbeitnehmer dazu nicht geladen wurden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__113038">REIM</name>: Bitte stelle fest, wer an dem anschliessenden<lb/>
Essen teilnahm.</p><p xml:space="preserve">Beim Abschieds-Buffet-Dinner f&#252;r Gen.Sekr. <name type="person" ref="#per__97625">Khene</name> von der OPEC<lb/>
erz&#228;hlte mir Dr. <name type="person" ref="#per__141601">Hendricks</name>, der die Auslandsgesch&#228;fte der CA<lb/>
f&#252;hrt, dass er jetzt in London festgestellt hat, <choice><choice><sic>sie</sic><corr>wie?</corr></choice></choice> sehr die<lb/>
ganzen Banken und deren Vertreter pessimistisch eingestellt sind.<lb/>
Er selbst teilt diese Meinung kaum, doch ist er immer wieder &#252;ber<lb break="no"/>rascht, wie sehr der Pessimismus jetzt auch in &#214;sterreich um sich<lb/>
greift. Man kann nur hoffen, dass es uns auch gelingt, die Rezes<lb break="no"/>sion, die sich jetzt sehr deutlich abzeichnet in den anderen L&#228;ndern<lb/>
schon verheerende Folgen hat, bei uns abzuwenden. Wenn dies gelingt,<lb/>
wird niemand mehr &#252;ber die Finanzierung dieses Investitionsstosses,<lb/>
resp. die Fl&#252;ssigmachung der Mittel, um Rechnungen zu bezahlen, reden<lb/>
sondern ausschliesslich dann das positive Abschneiden gegen&#252;ber ande<lb break="no"/>ren Staaten sehen. Wenn es uns nicht gelingen sollte, dann ist sowieso<lb/>
meiner Meinung nach die n&#228;chste Wahl garantiert verloren, weil wirt<lb break="no"/>schaftliche R&#252;ckschl&#228;ge, siehe 1968, von der Bev&#246;lkerung eindeutig als<lb/>
Unf&#228;higkeit, auch dann, wenn man daf&#252;r nur bedingt verantwortlich ist,<lb/>
betrachtet werden.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="23_1525_01" facs="23_1974-12-13_1525-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm 13.12.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1525_02" facs="23_1974-12-13_1525-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1532_01" facs="23_1974-12-13_1532-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Erg&#228;nzung Dr. Bukowski</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
