<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720728">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 28. Juli 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-07-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-07-28">Freitag, 28. Juli 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-0978" facs="12_1972-07-28_0978.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 28. Juli 1972<lb/>
</p>
            <p xml:space="preserve">Die Vertragsunterzeichnung und vor allem die Besprechungen vorher<lb/>
und beim Mittagessen mit dem Vizeminister <rs type="person" ref="#per__140115">Kati</rs> von Albanien brachten<lb/>
keinerlei neue Erkenntnisse. Albanien m&#246;chte Chromerze, Kupferdr&#228;hte<lb/>
und Kinderbekleidung exportierten und insbesondere Kelims. Wir haben<lb/>
zwar eine Vereinbarung, dass sie daf&#252;r Baumwolltextilien kaufen sollen,<lb/>
doch haben wir im Jahre 1972 schon f&#252;r 60.000 $ Kelims gekauft, ohne<lb/>
dass wir eine Gegenlieferung von Baumwolltextilien durchf&#252;hren konnten.<lb/>
Der Handelsrat <rs type="person" ref="#per__140116">Ramai</rs> bem&#252;ht sich zwar wesentlich den Vertrag auf-<lb/>
und auszubauen und wir waren bis jetzt auch immer ausgeglichen.<lb/>
Im Jahre 1971 haben wir 24 Mill. S importiert und nur f&#252;r 16 Mill. S<lb/>
exportiert. Die V&#214;EST m&#246;chte mit einem entsprechenden Auftrag von<lb/>
Gew&#228;chsh&#228;usern und anderen Fertigprodukten ins Gesch&#228;ft kommen.<lb/>
Die V&#214;EST war sogar auf meinen Vorschlag mit zwei Vertretern, <rs type="person" ref="#per__126225">Rohner</rs><lb/>
und <rs type="person" ref="#per__140117">Binder</rs>, zu den Besprechungen erschienen. Min.Rat <rs type="person" ref="#per__97426">F&#228;lbl</rs> f&#252;rchtete,<lb/>
dass sie &#252;berhaupt nicht kommen werden, da&#223; sie keinerlei Interessen<lb/>
zeigen werden, um weitere Gesch&#228;fte mit Albanien zu t&#228;tigen. <rs type="person" ref="#per__126225">Rohner</rs><lb/>
dagegen versicherte mir, dass sie sehr wohl bestrebt w&#228;ren, 4.000 t<lb/>
Bleche, die im Kontingent vereinbart sind, zu liefern. Albanien<lb/>
braucht insgesamt 120.000 t, und zwar 50 % davon f&#252;r mechanische<lb/>
Industrie und 50 % f&#252;r F&#228;sser. Insbesondere M&#246;chte Albanien Bitumen<lb/>
und sonstige &#214;lprodukte, die sie verarbeitet haben, exportieren. Al<lb break="no"/>banien wird jetzt ein neues Stahlwerk errichten und die V&#214;EST w&#228;re<lb/>
nat&#252;rlich brennendst daran interessiert, einen Teillieferauftrag<lb/>
zu bekommen, was aber sehr unwahrscheinlich ist. Das Stahlwerk selbst<lb/>
wird 60 km im Landesinnern gemacht, obwohl jeder weiss, dass man in<lb/>
Wirklichkeit aus Transportgr&#252;nden Stahlwerke nur an die K&#252;ste legt.<lb/>
Albanien h&#228;tte nun die M&#246;glichkeit, wirklich ein Stahlwerk zu er<lb break="no"/>richten, welches als Standort g&#252;nstig im Mittelmeer gelegen w&#228;re<lb/>
und macht den grossen Fehler, wahrscheinlich aus politischen, viel<lb break="no"/>leicht aber aus wehrpolitischen &#220;berlegungen im Landesinnern ein<lb/>
solches Stahlwerk jetzt zu errichten. Auf dem landwirtschaftlichen<lb/>
Importsektor haben wir heuer bereits 6.000 t Tomaten eingef&#252;hrt und<lb/>
auch das Traubengesch&#228;ft und das Knoblauchgesch&#228;ft l&#228;sst sich ganz gut<lb/>
an. Sonst aber hat Albanien nichts zu bieten und wir werden des<lb break="no"/>halb &#228;usserste Schwierigkeiten haben, den Vertrag wirklich auszuweiten.<lb/>
Chromerze und Bitumen, welches sie eigentlich anbieten, k&#246;nnen wir<lb/>
kaum brauchen. Die V&#214;EST erkl&#228;rt, dass sie die Chromerze sogar an<lb/>
<pb n="12-0979" facs="12_1972-07-28_0979.jpg"/>Drittstaaten versuchen muss weiter zu verkaufen. F&#252;r den Bitumen<lb break="no"/>transport interessiert sich <rs type="person" ref="#per__140115">Kati</rs> ganz besonders f&#252;r LKW mit Spezial<lb break="no"/>aufbauten und die Handelskammer organisiert f&#252;r ihn eine Besich<lb break="no"/>tigung von solchen &#246;sterreichischen Erzeugnissen. <rs type="person" ref="#per__97426">F&#228;lbl</rs>, der mit<lb/>
<rs type="person" ref="#per__140115">Kati</rs> und seiner Begleitung die &#214;sterreich-Tour mitgemacht hat, ist am<lb/>
meisten ersch&#252;ttert, dass sich diese Leute das Beste und Teuerste immer<lb/>
nur f&#252;r ihre pers&#246;nlichen Bed&#252;rfnisse aussuchen. Die Verwunderung ist<lb/>
mir eigentlich nicht ganz erkl&#228;rlich. Ich finde, dass sicherlich auch<lb/>
<rs type="person" ref="#per__97426">F&#228;lbl</rs>, wenn er in Albanien ist, von ihnen dort ziemlich das Beste vor<lb break="no"/>gesetzt bekommt, nat&#252;rlich halt relativ f&#252;r uns als ein sehr schlech<lb break="no"/>ter Standard. Im &#252;brigen glaube ich, m&#252;ssen wir viel mehr achten,<lb/>
dass gerade die Vertreter der Oststaaten und der afrikanischen Staaten<lb/>
ungeheueren Wert darauf legen, nicht schlechter behandelt zu werden,<lb/>
als andere westeurop&#228;ische L&#228;ndervertreter. Ich bin mir deshalb nicht<lb/>
ganz klar, ob nicht gerade der Besuch und das Mittagessen in der Linde<lb/>
der richtige Ort gewesen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte vielmehr auf die Protokollfragen achten<lb/>
und auf die Empfindlichkeit dieser Staaten R&#252;cksicht nehmen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_0977_01" facs="12_1972-07-28_0977-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.7.1972</head>
         </div>
      </back>
   </text>
</TEI>
