<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760722">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 22. Juli 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band32_1976-07-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-07-22">Donnerstag, 22. Juli 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="32-0879" facs="32_1976-07-22_0879.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 22. Juli 1976<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__134148">Angerer</rs> von der Arbeitsgemeinschaft f&#252;r Suez-Kanal-Projekt<lb/>
sieht keine M&#246;glichkeit in absehbarer Zeit das Projekt von den<lb/>
&#196;gyptern zugeschlagen wird. Beim englischen Zuschlag f&#252;r <choice><choice><sic>El-Schatt</sic><corr>?</corr></choice></choice><lb/>
wurden jetzt bei Baubeginn schwierigste geologische Verh&#228;ltnisse<lb/>
festgestellt. Nach <rs type="person" ref="#per__134148">Angerers</rs> Meinung werden deshalb die &#196;gypter<lb/>
keinen weiteren Zuschlag machen, bevor nicht die geologischen<lb/>
Verh&#228;ltnisse unten gekl&#228;rt sind. Ich glaube eher, da&#223; es sich<lb/>
um Finanzierungsprobleme handelt. Das &#246;sterreichische Tunnel-<lb/>
Projekt <choice><choice><sic>El-Kadar</sic><corr>?</corr></choice></choice> ist auf die schlechtesten geologischen Verh&#228;ltnisse<lb/>
kalkuliert und projektiert. Sollte man wider erwarten anstelle<lb/>
des angenommenen Schwemmsandes auf Fels sto&#223;en, so w&#252;rde dies nur<lb/>
die Bauten erleichtern resp. keinesfalls verteuern. Im 3-Milliarden-<lb/>
Schilling-Projekt sind 3 Mio. 590.000 S Projektkosten erwachsen.<lb/>
Seinerzeit wurde vereinbart, wenn der Zuschlag nicht erfolgt,<lb/>
da&#223; die Projektkosten aus Entwicklungshilfegeldern bezahlt<lb/>
werden. Das Bundeskanzlersamt m&#246;chte nun eine diesbez&#252;gliche Mit<lb break="no"/>teilung von mir. Ich werde ihnen mitteilen, da&#223; diese Vereinbarung<lb/>
seinerzeit mit Zustimmung <rs type="person" ref="#per__97668">Kreiskys</rs> getroffen wurde, ich ersuche<lb/>
<rs type="person" ref="#per__134148">Angerer</rs>, mir einen Briefentwurf an Aufbauminister <rs type="person" ref="#per__140592">Osman</rs> zu geben,<lb/>
wo ich wegen der Projektverwirklichung neuerdings urgiere.<lb/>
</p>
            <p xml:space="preserve">In der Kostenaufstellung, die ich fl&#252;chtig pr&#252;fte, waren auch<lb/>
Geschenkkosten, GD <rs type="person" ref="#per__97449">Freibauer</rs> hat seinerzeit auf unser Ersuchen<lb/>
10 Kameras<add>[hs. korrigiert, Anm.]</add> als Geschenke <rs type="person" ref="#per__97377">Bukowski</rs> zur Verf&#252;gung gestellt, ebenso<lb/>
waren Geschenke, die die Arbeitsgemeinschaft in &#196;gypten gegeben<lb/>
hatten, in der Aufstellung. <rs type="person" ref="#per__134148">Angerer</rs> erkl&#228;rte sich sofort bereit,<lb/>
diese Posten aus der Aufstellung herauszunehmen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Bitte stelle fest, wer die Geschenke bekommen<lb/>
hat. <rs type="person" ref="#per__97377">Bukowski</rs> hat eine Aufstellung gemacht.<lb/>
</p>
            <p xml:space="preserve">Die Arbeitsgemeinschaft Universale, Porr, Mayreder und Rella, die<lb/>
in Malta das 1,2-Milliarden-Schilling-Projekt bauen, klagen, da&#223;<lb/>
sie mit dem Zuschlag nicht auskommen. Seinerzeit hat auch die<lb/>
Mail&#228;nder Firma <choice><choice><sic>Lticiani</sic><corr>Lodigiani?</corr></choice></choice> und die deutsche und Schweizer Firma<lb/>
<choice><choice><sic>Zimblin</sic><corr>Z&#252;blin?</corr></choice></choice> Konkurrenzofferte gelegt und sie mit den &#246;sterreichischen<lb/>
Firmen wurden in eine Arbeitsgemeinschaft zusammengefa&#223;t. Damals<lb/>
<pb n="32-0880" facs="32_1976-07-22_0880.jpg"/>hat f&#252;r die Baustelleneinrichtung die Italiener um 150 Mio.<lb/>
Schillinge billiger offeriert, nach Meinung von <rs type="person" ref="#per__134148">Angerer</rs> fehlen<lb/>
nun diese 150 Mio. Schillinge. Da der Bau richtig vorangeht, hofft<lb/>
die Arbeitsgemeinschaft, bei vorfristiger Erf&#252;llung, eine Nach<lb break="no"/>tragsrechnung legen zu k&#246;nnen. Tats&#228;chlich ist es richtig, da&#223;<lb/>
wenn der Strom fr&#252;her erzeugt werden kann als angenommen, ein<lb/>
fr&#252;herer Erl&#246;s der &#214;DK zuw&#228;chst. <rs type="person" ref="#per__97526">Hautzenberg</rs> hat mir schon ange<lb break="no"/>deutet, da&#223; die &#214;DK genaue &#220;berpr&#252;fungen wird vornehmen ohne na<lb break="no"/>t&#252;rlich schon irgendwelche Zusagen zu machen. Zum Gl&#252;ck war bei<lb/>
diesem Gespr&#228;ch auch Dr. <rs type="person" ref="#per__98040">Wais</rs> anwesend, weshalb er als Aufsichts<lb break="no"/>rat der &#214;DK gleich die Probleme kennt, die ihm in den n&#228;chsten<lb/>
Jahren besch&#228;ftigen werden.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Stelle fest ob &#228;hnliche Regelungen schon<lb/>
einmal gehandhabt wurden.<lb/>
</p>
            <p xml:space="preserve">Die Arbeitsgemeinschaft, die in der Drau die Staustufen baut,<lb/>
m&#246;chte nun unbedingt den Anschlu&#223;auftrag f&#252;r Annabr&#252;cke, dieses<lb/>
Vorhaben wird ca. 400 Mio. Schilling Bauten umfassen. Um die Bau<lb break="no"/>stelleneinrichtung von Rosegg gleichzeitig verwenden zu k&#246;nnen<lb/>
m&#252;&#223;te im Herbst die Baugrubenumschlie&#223;ung 25 Mio. Schilling be<lb break="no"/>gonnen werden. Ich habe mich seinerzeit, als ich die Baustelle<lb/>
bevor offiziell er&#246;ffnet wurde, allein und &#252;berraschend besichtigte,<lb/>
festgestellt, da&#223; die dortigen Besch&#228;ftigten diesen Anschlu&#223;auftrag<lb/>
erwarteten. Die Besch&#228;ftigungslage in K&#228;rnten, so erkl&#228;rten sie mir,<lb/>
m&#252;&#223;te ubedingt den Anschlu&#223;auftrag jetzt sofort notwendig machen.<lb/>
Ich habe damals mit &#214;DK und Verbund verhandelt und feststellen<lb/>
m&#252;&#223;en, da&#223; daf&#252;r leider kein Geld vorhanden ist. Ob und inwieweit<lb/>
die Verbund jetzt einen Baubeschlu&#223; l&#228;&#223;t, kann ich nicht fest<lb break="no"/>stellen, andererseits ist es richtig, da&#223; durch die st&#228;ndigen<lb/>
kontinuierlichen Bauauftr&#228;ge der DoKW eine Kostenminimierung<lb/>
erreicht wurde.<lb/>
</p>
            <p xml:space="preserve">Der Budgetmann <rs type="person" ref="#per__116967">D&#252;ringer</rs> und <rs type="person" ref="#per__111367">W&#252;rzl</rs> wollen eine Umschichtung bei<lb/>
den Subventionen. <rs type="person" ref="#per__116967">D&#252;ringer</rs>, der in Wirklichkeit die Detailarbeit<lb/>
an unserem Budget immer macht, ist &#252;ber die Tatsache sehr ungl&#252;ck<lb break="no"/>lich, da&#223; wir immer knapp vor Jahresablauf dann die entsprechenden<lb/>
<pb n="32-0881" facs="32_1976-07-22_0881.jpg"/>Projekte genehmigen, dadurch kommt er in eine furchtbare<lb/>
Dr&#228;ngerei. Mir selbst pa&#223;t dieses System auch nicht, weil da<lb break="no"/>durch im Finanzministerium der Eindruck entstehen mu&#223;, vor<lb/>
Torschlu&#223; wird schnell noch das ganze Geld rausgeschmissen.<lb/>
Ich bin daher sehr einverstanden, fr&#252;her schon einzelne Projekte<lb/>
schon zu genehmigen. Im heurigen Budget steht schon fest, da&#223;<lb/>
wir die Aufwendungen f&#252;r die Zinsst&#252;tzung der Papierindustrie<lb/>
nicht im vollen Umfang werden brauchen. <rs type="person" ref="#per__111367">W&#252;rzl</rs> m&#246;chte deshalb<lb/>
auf die Fremdenverkehrsf&#246;rderung umdisponieren. F&#252;r eine ERP-<lb/>
Ersatzaktion m&#246;chte er 30 Mio. Schilling aufwenden, dieser Betrag<lb/>
erscheint mir deshalb zu hoch, weil zwar sicherlich Projekte vor<lb break="no"/>liegen, doch dem Fremdenverkehr gezeigt werden mu&#223;, da&#223; sie nicht<lb/>
nur billige ERP-Gelder bekommen k&#246;nnen. Ich hatte seinerzeit mit<lb/>
dem Finanzministerium vereinbart, da&#223; wir eine Sonderaktion f&#252;r<lb/>
200 Mio. Schillinge allerdings teureres Geld zur Verf&#252;gung stellen<lb/>
werden. Knappe 10 % davon wurden von der Fremdenverkehrswirt<lb break="no"/>schaft in Anspruch genommen. Wir einigten uns auf 25 Mio. Schilling<lb/>
anstelle der gew&#252;nschten 30, da <rs type="person" ref="#per__111367">W&#252;rzl</rs> auch erkl&#228;rte, dieser Betrag<lb/>
schien ihm sowieso zu hoch. Wichtig bei all diesen Transaktionen<lb/>
erscheint mir nur, so viel als m&#246;glich Belastungen des Jahres<lb/>
1977 auf 1976 zu verlegen, durch diese Ma&#223;nahme, die wir auch in<lb/>
den vergangenen Jahren schon praktizierten, k&#246;nnen wir eine evtl.<lb/>
gr&#246;&#223;ere Budgetk&#252;rzung leichter verkraften. Wenn ich mir vorstelle,<lb/>
da&#223; bei allen anderen Ressorts genau solche Transaktionsm&#246;glich<lb break="no"/>keiten durchgef&#252;hrt werden, so kann ich mir vorstellen, wieviel<lb/>
Budgeteinsparungsreserven doch noch immer in unserem aufgebl&#228;hten<lb/>
Budget vorhanden sind. Nat&#252;rlich w&#252;rde sich ein Finanzminister<lb/>
der hier rigoros vorgeht, mit allen seinen Ministerkollegen ver<lb break="no"/>scherzen, resp. als der Diktator hingestellt werden.<lb/>
</p>
            <p xml:space="preserve">Vom ORF wollte der Redakteur <rs type="person" ref="#per__116027">Kattinger</rs> unbedingt ein Interview<lb/>
&#252;ber die Ergebnisse der Sowjetunion. An und f&#252;r sich bin ich<lb/>
nicht sehr gl&#252;cklich solche Einzelinformationen zu geben, lieber<lb/>
bespreche ich das ganze Problem und alle anderen Fragen beim<lb/>
Pressefr&#252;hst&#252;ck. <rs type="person" ref="#per__114508">Tieber</rs> hat allerdings recht, wenn er meint, da&#223;<lb/>
dann die Aktualit&#228;t verloren geht. Ich wei&#223; nicht, ob das Interview<lb/>
&#252;berhaupt gesendet wurde, wahrscheinlich eher nein. In den Nach<lb break="no"/>richten habe ich nur geh&#246;rt, da&#223; es vollkommen falsch dargestellt<lb/>
<pb n="32-0882" facs="32_1976-07-22_0882.jpg"/>wurde. Ich erinnere mich ganz genau gesagt zu haben, da&#223;<lb/>
&#214;sterreich Agrarprodukte wie Fleisch, Getreide und Zucker<lb/>
angeboten hat, da&#223; die Russen aber erkl&#228;rten, die Eigen<lb break="no"/>produktion zu forcieren und wenn sie importieren, wie z.B.<lb/>
bei Zucker, an &#220;bervertr&#228;ge mit 3 Mio. Tonnen gebunden sind.<lb/>
In den Nachrichten wurde dann gesendet, <rs type="person" ref="#per__97985">Staribacher</rs> erkl&#228;rt,<lb/>
die Russen werden Agrarprodukte kaufen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte kl&#228;re wieso dies passieren konnte,<lb/>
ohne da&#223; wir selbstverst&#228;ndlich eine Berichtigung verlangen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__115175">Norden</rs>, Chefredakteur und Herausgeber vom "Tourist Austria<lb/>
International" ersucht, da&#223; wir intervenieren, damit er doch<lb/>
eine Zeitungsf&#246;rderung bekommt. Seinerzeit hat man ihn abgelehnt<lb/>
weil er als reine Fachzeitschrift gilt. Internationale Wirtschaft<lb/>
z.B. bekommt aber, obwohl auch diese eine Fachzeitung ist, eine<lb/>
entsprechende F&#246;rderung. <rs type="person" ref="#per__115175">Norden</rs> kommt es prim&#228;r darauf an, einen<lb/>
symbolischen Betrag zu bekommen, damit er, wen die Postf&#246;rderung<lb/>
durch die Tariferh&#246;hung ausgel&#246;st, zustande kommt, er nicht das<lb/>
volle Postporto zahlen mu&#223;. Voraussetzung glaubt er, wird n&#228;mlich<lb/>
sein, da&#223; die Zeitungen auch aus der allgemeinen Zeitungsf&#246;rderung<lb/>
einen Betrag bekommen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__114508">TIEBER</rs>: <rs type="person" ref="#per__111699">Puffler</rs> hat die Intervention &#252;bernommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__115175">Norden</rs>, wahrscheinlich auf Ersuchen <rs type="person" ref="#per__114586">Zedeks</rs>, fragte, was eigentlich<lb/>
mit der Verl&#228;ngerung der gesch&#228;ftsf&#252;hrenden Obmannstellvertretung<lb/>
bei der &#214;st. Fremdenverkehrswerbung beabsichtigt ist. <rs type="person" ref="#per__114586">Zedek</rs> be<lb break="no"/>f&#252;rchtet, da&#223; <rs type="person" ref="#per__111736">Zolles</rs> gegen ihn ist und deshalb eine Verl&#228;ngerung<lb/>
f&#252;r ihn verhindert. Ich erkl&#228;rte sofort, da&#223; es ganz davon ab<lb break="no"/>h&#228;ngen wird, ob <rs type="person" ref="#per__114586">Zedek</rs> weiter in der Handelskammer bleibt und ob<lb/>
die Handelskammer ihn beabsichtigt ihn in einer Funktion zu belassen<lb/>
Nach Meinung <rs type="person" ref="#per__115175">Nordens</rs> hat <rs type="person" ref="#per__114586">Zedek</rs> die &#246;st. Fremdenverkehrswerbung<lb/>
und insbes. <rs type="person" ref="#per__111736">Zolles</rs> vor Angriffen der Handelskammerseite immer ab<lb break="no"/>geschirmt. Diese Funktion, erkl&#228;re ich sofort, kann er aber auch<lb/>
in Hinkunft nur dann ausf&#252;llen, wenn er eben ein Vertreter der<lb/>
Handelskammer nach wie vor bleibt. <rs type="person" ref="#per__115175">Norden</rs> meinte, <rs type="person" ref="#per__114586">Zedek</rs> sollte doch<lb/>
einmal mit mir sprechen, dagegen habe ich gar nichts einzuwenden.<lb/>
</p>
            <pb n="32-0883" facs="32_1976-07-22_0883.jpg"/>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Mit <rs type="person" ref="#per__111736">Zolles</rs> und <rs type="person" ref="#per__97543">Heindl</rs> m&#252;ssen wir dieses<lb/>
Problem besprechen.<lb/>
</p>
            <p xml:space="preserve">Von der Gruppe der Atomkraftwerk-Gegner, die sich angesagt haben,<lb/>
ist nur eine Frau <rs type="person" ref="#per__145474">M&#252;ller</rs> und <rs type="person" ref="#per__145475">Slavik</rs> gekommen. Die anderen er<lb break="no"/>kl&#228;rten die beiden, sind auf Urlaub. Beide beschwerten sich, da&#223;<lb/>
sie keine M&#246;glichkeit haben, mit dem selben Geldaufwand, wie die<lb/>
Elektrizit&#228;tswirtschaft f&#252;r die Atomkraftwerke argumentiert, gegen<lb/>
diese zu argumentieren, sowohl ich, aber ganz besonders dann<lb/>
S.Chef <rs type="person" ref="#per__107937">Frank</rs> versuchte ihnen klarzumachen, da&#223; im Herbst eine<lb/>
gro&#223;e Information beginnen wird wo sowohl die Atombef&#252;rworter<lb/>
als auch die Atomgegner zu Wort kommen werden. Da es sich hier<lb/>
um eine wirkliche Aufkl&#228;rung handeln soll, wurden die kritischen<lb/>
Fragen bereits formuliert und beide Teile m&#252;ssen resp. sollen<lb/>
dazu Stellung nehmen. Die Aussprache verlief, zumind. so lange ich<lb/>
noch anwesend war, sehr sachlich, brachte aber keinerlei neue Er<lb break="no"/>kenntnisse. Ich mu&#223;te die Besprechung vorzeitig verlassen, weil es<lb/>
hie&#223;, die Jumbo-Jet aus Bagdad mit <rs type="person" ref="#per__126956">Karim</rs> wird eine Stunde fr&#252;her<lb/>
kommen. Am Flughafen stellte sich dann heraus, da&#223; dies scheinbar<lb/>
eine Fehlinformation war. Die Jumbo-Jet jetzt zwischen Bagdad<lb/>
und Frankfurt Zwischenlandung in Wien eingesetzt, wird zweimal<lb/>
in der Woche fliegen. Der Vertreter der Irak-Airline konnte<lb/>
mir nicht erkl&#228;ren, wie sie diese Maschinen f&#252;llen wollen. Meiner<lb/>
Meinung nach handelt es sich hier wirklich wieder einmal um ein<lb/>
Prestigeprojekt. Die Iraker meinten, im Sommer w&#252;rde es besser<lb/>
sein, weil dann viele von Bagdad nach Europa in die Ferien fliegen.<lb/>
Im Winter wieder sollten die Exporteure und Importeure also der<lb/>
Gesch&#228;ftsverkehr die Maschine f&#252;llen.<lb/>
</p>
            <p xml:space="preserve">Der &#214;lminister <rs type="person" ref="#per__126956">Karim</rs> schilderte mir, wie er in Bali bei der<lb/>
letzten OPEC-Sitzung daf&#252;r eingetreten ist, da&#223; Wien Sitz der<lb/>
OPEC bleibt. Diesbez&#252;gliche Informationen hatten wir schon be<lb break="no"/>kommen und ich bedankte mich daher sehr f&#252;r sein Eintreten.<lb/>
</p>
            <p xml:space="preserve">Das Innenministerium wollte demonstrieren, wie sie den Schutz der<lb/>
OPEC-Mitglieder garantieren kann. Zu diesem Zweck wurde sogar<lb/>
ein Hubschrauber abgestellt. <rs type="person" ref="#per__126956">Karim</rs> hat es nur abgelehnt, vom<lb/>
Flughafen direkt in das Hotel Schwarzenberg zu fliegen. Im Schwarzen<lb break="no"/>berg k&#246;nnen die OPEC-Minister absolut sicher untergebracht und<lb/>
gesch&#252;tzt werden. Ich bin allerdings nicht so &#252;berzeugt, da&#223; es<lb/>
tats&#228;chlich einen absoluten Schutz gibt und konnte feststellen,<lb/>
<pb n="32-0884" facs="32_1976-07-22_0884.jpg"/>da&#223; <rs type="person" ref="#per__126956">Karim</rs> ebenfalls diese Meinung hat. Er hat immer wieder<lb/>
ge&#228;u&#223;ert, da&#223; das was in Wien passierte, &#252;berall anders passieren<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97337">Bauer</rs> von der &#214;MV informierte ich &#252;ber die Aussprache mit<lb/>
den sowj. Gasminister <rs type="person" ref="#per__114623">Orudschew</rs>. <rs type="person" ref="#per__97337">Bauer</rs> war sehr froh, da&#223; ich<lb/>
wegen der 200 Mio. cbm f&#252;r die Chemische Industrie interveniert<lb/>
habe. <rs type="person" ref="#per__97337">Bauer</rs> teilt meine Meinung, da&#223; wenn auch jetzt der Gas<lb break="no"/>minister strikte ablehnt, sich vielleicht doch im Laufe des<lb/>
Jahres eine zus&#228;tzliche Lieferm&#246;glichkeit ergeben wird. Auf alle<lb/>
F&#228;lle m&#252;ssen wir es immer wieder versuchen. Auch in den vergangenen<lb/>
Jahren hat diese Taktik einen Erfolg gehabt. <rs type="person" ref="#per__97337">Bauer</rs> war auch &#252;ber<lb break="no"/>rascht, da&#223; wir jetzt ein Einladungsschreiben an <rs type="person" ref="#per__97652">Kosygin</rs> richten<lb/>
m&#252;ssen, damit der Gasminister nach &#214;sterreich kommen kann. Er<lb/>
meinte, ein wenig ironisch, die haben halt auch einen <rs type="person" ref="#per__97668">Kreisky</rs>-Spar<lb break="no"/>erla&#223;.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="32_0878_01" facs="32_1976-07-22_0878-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.7.1976</head>
         </div>
      </back>
   </text>
</TEI>
