<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790424">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 24. April 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-04-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-04-24">Dienstag, 24. April 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0469" facs="48_1979-04-24_0469.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 24. April 1979<lb/>
</p>
            <p xml:space="preserve">Die Firma Bensdorp, Unilever-Konzern, hat einen Zweigbetrieb<lb/>
in Tulln. Da dieser auf die gr&#252;ne Wiese gebaut wurde, ist dies<lb/>
interner &#8211; wie der Betriebsdirektor mir sagte &#8211; sogar modernster<lb/>
Betrieb, der mit der Schweiz und allen L&#228;ndern konkurrieren kann.<lb/>
Sie haben auch einen sehr sch&#246;nen Export aufgebaut. Schwierigkeiten<lb/>
bereitet ihnen nur, dass sie f&#252;r den Verarbeitungszucker 3.35 &#214;S<lb/>
bezahlen m&#252;ssen, w&#228;hrend der Weltmarktpreis jetzt bei 2.80 &#214;S<lb/>
liegt. Da die Zuckerindustrie mit 33.5 nicht einmal ihre variablen<lb/>
Kosten deckt, ist kaum anzunehmen, dass sie den Preis senken kann.<lb/>
Die einzige M&#246;glichkeit die ich sehe ist. f&#252;r ganz bestimmte Exporte<lb/>
doch noch vielleicht auf 3.- &#214;S zu gehen, wenn diese Menge genau<lb/>
abgegrenzt ist und eine entsprechende Kontrolle erfolgen kann. Die<lb/>
S&#252;sswarenindustrie, die heute gewisse Exporte nicht t&#228;tigen kann, wird<lb/>
sich meinen Vorschlag &#252;berlegen. Dann wird es allerdings noch genau<lb/>
so schwierig sein, diesen mit der Zuckerindustrie zu verhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__114739">Goldmann</name> soll mit der S&#252;sswarenindustrie<lb/>
diese &#220;berlegungen besprechen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat eine Kindergruppe 1 Dutzend B&#228;ume gebracht.<lb/>
Da niemand genau wusste, wie es abgewickelt wird, <name type="person" ref="#per__97668">Kreisky</name> hat sie<lb/>
empfangen, die zuf&#228;llig draussen anwesenden Minister haben welche<lb/>
genommen und zum Schluss wurden noch schnell einige gefragt, wie<lb/>
z.B. auch ich, ob ich nicht doch einen nehmen m&#246;chte, damit ihm<lb/>
die Kinder wegbringen. Ber&#252;hmt wird die Organisation im Bundes<lb break="no"/>kanzleramt auch nicht. Der LKW-Blockade-F&#252;hrer <name type="person" ref="#per__117855">Steinhauser</name>, hatte f&#252;r<lb/>
die Leute, die am Ballhausplatz waren ganz sch&#246;n Schiffbruch erlit<lb break="no"/>ten. Die 7 zugelassenen Fahrzeuge wurden von ein paar Dutzend Gegen<lb break="no"/>demonstranten mit Pfui-Rufen empfangen und sofort in Diskussion ver<lb break="no"/>strickt. Da er keine Gelegenheit hatte mit <name type="person" ref="#per__97668">Kreisky</name> selbst zu spre<lb break="no"/>chen &#8211; dieser hat mit recht gesagt, er soll seine Resolution dem<lb/>
h&#246;chsten Sektionschef, der daf&#252;r zust&#228;ndig abgeben &#8211; zog er unver<lb break="no"/>richteter Dinge ab. Allerdings war das Fernsehen und der Rundfunk an<lb break="no"/>wesend, weshalb ihm sicherlich &#252;ber Geb&#252;hr entsprechende publicity<lb/>
zuteil wird. Im Ministerrat wurde die Kranzniederlegung mit dem Garde<lb break="no"/>bataillon beschlossen. Das letzte Mal hatte <name type="person" ref="#per__97668">Kreisky</name> schon gefragt,<lb/>
ob auch der Bundespr&#228;sident diesen Kranz wieder mit Gardebataillon<lb/>
<pb n="48-0470" facs="48_1979-04-24_0470.jpg"/>niederlegt, ansonsten w&#252;rde die Regierung darauf verzichten.<lb/>
Der 26. April wird &#252;berhaupt nur im Osten gefeiert &#8211; ich w&#252;rde<lb/>
eher sagen gedacht. Bei den jungen Leuten ist er vollkommen<lb/>
unbekannt, nicht einmal in meinem B&#252;ro wusste man den Anlass<lb/>
zu dieser Kranzniederlegung. So geht es sicherlich auch den<lb/>
gr&#246;ssten Teil der Bundesregierung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte Terminverschiebung beachten.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__112992">L&#246;schnak</name><add>[hs. korrigiert, Anm.]</add> hat gr&#246;sste Schwierigkeiten den Hofrats<lb break="no"/>titel f&#252;r <name type="person" ref="#per__149768">Neuhold</name>, Direktor der &#214;sterreichischen Produktionsge<lb break="no"/>sellschaft, der die Recycling-Idee verwirklicht, durchzusetzen.<lb/>
Die B&#252;rokratie verlangt, dass dieser Titel nur f&#252;r &#246;ffentlich<lb/>
Bedienstete reserviert bleibt. Er war sehr froh, von mir zu er<lb break="no"/>fahren, dass auch Direktor <name type="person" ref="#per__139645">Reischitz</name>, &#214;PZ, seinerzeit den<lb/>
Hofratstitel bekommen hat. Ich bin sehr gespannt, ob er sich<lb/>
durchsetzen wird.<lb/>
</p>
            <p xml:space="preserve">Bundespr&#228;sident <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat bei mir angerufen und gefragt,<lb/>
ob ich tats&#228;chlich f&#252;r den Pr&#228;sident <name type="person" ref="#per__107940">Dittrich</name> von der Wiener<lb/>
Kammer das Goldene Ehrenzeichen haben m&#252;sste. Auch dort macht ihm<lb/>
scheinbar die B&#252;rokratie gr&#246;sste Schwierigkeiten, weil diese Aus<lb break="no"/>zeichnung nur f&#252;r Sektionschefs normalerweise genehmigt wird.<lb/>
Zum Gl&#252;ck ist mir eingefallen, dass <name type="person" ref="#per__107940">Dittrich</name> nicht nur jetzt<lb/>
schon ein bedeutender Mann ist, sondern fr&#252;her oder sp&#228;ter in<lb/>
meinen Augen sicherlich der Nachfolger von Bundeskammerpr&#228;sident<lb/>
<name type="person" ref="#per__97893">Sallinger</name>. Wenn dies innerhalb der Interkalarfrist, die 5 Jahre<lb/>
dauert, passiert, dann w&#228;re er unterdekoriert und dies k&#246;nnte auch<lb/>
nicht in unserem Interesse sein. W&#228;hrend ich n&#228;mlich gr&#246;ssten Wert<lb/>
darauf lege die Nicht-Beamten in entsprechende Ordenspositionen<lb/>
zu boxen, anerkenne ich, dass die Interkalarfrist von 5 Jahren<lb/>
normalerweise unbedingt eingehalten werden soll. Dieses Argument<lb/>
hat Gott sei Dank <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> &#252;berzeugt.<lb/>
</p>
            <pb n="48-0471" facs="48_1979-04-24_0471.jpg"/>
            <p xml:space="preserve">Die Betriebsr&#228;te der GKT kamen ihrer Besorgnis Ausdruck zu geben,<lb/>
dass sie nach dem 6. Mai noch mehr um ihre Arbeitsm&#246;glichkeit ban<lb break="no"/>gen. Da ihrer Meinung nach das Kohlekraftwerk 400 MW auf dem Gel&#228;nde<lb/>
der Donauchemie durch Grunderwerb energiewirtschaftliche Genehmi<lb break="no"/>gung erst wesentlich sp&#228;ter in Angriff genommen wird, f&#252;rchten sie,<lb/>
dass sie unterbesch&#228;ftigt &#8211; wie sie sind &#8211; auch fr&#252;her oder sp&#228;ter<lb/>
gek&#252;ndigt werden. Hier konnte ich ihnen versichern, dass keine Ge<lb break="no"/>fahr besteht. Die Elektrizit&#228;tswirtschaft hat sich verpflichtet<lb/>
sie unterzubringen und muss dies auch einhalten. 162 Besch&#228;ftigte<lb/>
gibt es noch. Erst 18 haben in der Elektrizit&#228;tswirtschaft oder<lb/>
sonst wo eine Besch&#228;ftigung gefunden. Interessant f&#252;r mich war, dass<lb/>
auch die Betriebsr&#228;te jetzt bei den Variationsumbau eingeschaltet<lb/>
sind. Das Kraftwerk war auf 72 at&#252; 270&#176; Dampf eingestellt und<lb/>
m&#252;sste jetzt, um ein kalorisches Kraftwerk zu werden, 185 at&#252;, 565&#176;<lb/>
Dampf erzeugen und verarbeiten. Rentabel k&#246;nnte dies angeblich nur<lb/>
gemacht werden, wenn ein 2000-MW-Block daraus wird. Durch Zwischen<lb break="no"/>&#252;berhitzer versucht man jetzt aber doch, auf einen 700-MW-Block<lb/>
zu kommen. Wenn man die 4 Mia. Schilling Investition, die dann doch<lb/>
aus dem alten Kernkraftwerk verwendet wird, vollkommen abschreibt<lb/>
und fast einen genauso hohen Betrag investiert, dann kann man mit<lb/>
einem ca. 60 Groschen Kilowatt-Stundenpreis rechnen, falls die tech<lb break="no"/>nische Konzeption m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97333">Bandhauer</name> hat mir dann ebenfalls von diesen M&#246;glichkeiten er<lb break="no"/>z&#228;hlt, glaubt allerdings, dass es noch lange dauern wird, bis<lb/>
&#252;berhaupt die Techniker sich dar&#252;ber einigen. <name type="person" ref="#per__97333">Bandhauer</name> sagt, seit<lb/>
Harrisburg ist er ein noch gr&#246;sserer Skeptiker gegen Atomenergiever<lb break="no"/>wendung geworden. Ich erinnere mich, dass er mir bei den ersten<lb/>
Widerst&#228;nden der Atomgegner die Bemerkung machte, es sollte sich<lb/>
vielleicht doch GD <name type="person" ref="#per__112014">Erbacher</name> &#252;berlegen, ob wir nicht umr&#252;sten sollten.<lb/>
Dies muss in den Jahren 1975/76 gewesen sein. Ich glaube, dass nach<lb/>
wie vor die beste L&#246;sung w&#228;re, einmotten.<lb/>
</p>
            <pb n="48-0472" facs="48_1979-04-24_0472.jpg"/>
            <p xml:space="preserve">Den Planungsauftrag f&#252;r das Kohlekraftwerk auf dem Donau-Chemie-<lb/>
Gel&#228;nde bekommt auf alle F&#228;lle Siemens. Dir. <name type="person" ref="#per__98102">Wolfsberger</name> von<lb/>
Siemens hat sich n&#228;mlich neuerdings bereit erkl&#228;rt, 1 Dutzend<lb/>
von Technikern von der KKWP resp. GKT zu &#252;bernehmen. Der Vorschlag<lb/>
von Simmering-Graz-Pauker, den Kessel nicht auszuschreiben, sondern<lb/>
ihnen jetzt wom&#246;glich freih&#228;ndig zuschlagen und nur dann Teilaus<lb break="no"/>schreibungen zu machen, h&#228;lt weder er, noch ich f&#252;r gangbar. Dieses<lb/>
Riesenprojekt muss auf alle F&#228;lle ausgeschrieben werden. Derzeit<lb/>
macht die DKG, also Korneuburg, den Grundkauf und die energie<lb break="no"/>wirtschaftliche Genehmigung. Wenn dies abgeschlossen ist, kann sofort<lb/>
dann mit der Ausschreibung begonnen werden. Die Elektrizit&#228;tswirt<lb break="no"/>schaft ist jetzt vorsichtiger, was ich verstehen kann, um nicht wie<lb break="no"/>der in ein Debakel, wie bei der GKT reinzukommen. Bevor man gr&#246;ssere<lb/>
Aufw&#228;nde macht, muss alles rechtlich einwandfrei geregelt sein und<lb/>
die beh&#246;rdlichen Verfahren abgeschlossen sein.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen von <name type="person" ref="#per__97333">Bandhauer</name> mit der RWE waren mehr als hart.<lb/>
Diese haben nicht &#252;berwunden, dass sie den Schiedsgerichtsprozess<lb/>
gegen die Illwerke verloren haben. Sie dr&#228;ngen deshalb auf alle<lb/>
F&#228;lle auf die vereinbarten Lieferungen aus Wallsee und Aschach<lb/>
von 300 GWH ab 1.1.1980. Dadurch kommt es zu einer weiteren Ver<lb break="no"/>knappung unserer Winterenergie. Dar&#252;ber hinaus sind sie nicht<lb/>
bereit die italienisch-jugoslawische Sudel-Leitung, die heute<lb/>
300 bis 400 MW oft Leistung hat, an das deutsche Netz angekoppelt<lb/>
zu lassen. Vereinbarungsgem&#228;ss sollte nur bis 110 MW diese Sudel-Lei<lb break="no"/>tung transportieren und automatisch dann am deutschen Netz bleiben.<lb/>
Wenn wir trennen, d.h. abkoppeln m&#252;ssen, wozu uns die Deutschen<lb/>
zwingen k&#246;nnen, dann w&#252;rde K&#228;rnten nur einen Inselbetrieb haben.<lb/>
Dies k&#246;nnte bei Ausfall der einzigen &#246;sterreichischen Zuleitung<lb/>
nach K&#228;rnten katastrophale Folgen f&#252;r dieses Bundesland haben.<lb/>
Ich habe <name type="person" ref="#per__97333">Bandhauer</name> vorgeschlagen, gegebenenfalls <name type="person" ref="#per__111707">Lambsdorff</name>, den<lb/>
deutschen Energieminister, einen Brief zu schreiben. <name type="person" ref="#per__97333">Bandhauer</name> bittet<lb/>
noch zuzuwarten, da er von RWE eine diesbez&#252;gliche Antwort innerhalb<lb/>
der n&#228;chsten Wochen erwartet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte jemand bestellen, der mir diese Lei<lb break="no"/>tungsprobleme watscheneinfach, aber doch im Detail erkl&#228;ren kann.<lb/>
</p>
            <pb n="48-0473" facs="48_1979-04-24_0473.jpg"/>
            <p xml:space="preserve">Die Mineral&#246;lfirmen haben vorgesprochen, um mich darauf vorzu<lb break="no"/>bereiten, dass sie bereits am 10. Mai einen Preisantrag einreichen<lb/>
werden, der innerhalb k&#252;rzester Zeit erledigt sein muss. Sie sind<lb/>
nicht bereit, die Versorgung weiter aufrecht zu erhalten, wie sie<lb/>
dies jetzt tun m&#252;ssen, indem sie &#214;l-und &#214;lprodukte zu teuersten<lb/>
Preisen &#252;bernehmen. <name type="person" ref="#per__97429">Feichtinger</name>, &#214;MV behauptet, sie zahlen jetzt<lb/>
bereits pro Tonne Roh&#246;l 330 Schilling drauf. Auch die UdSSR hat<lb/>
jetzt um 9.5 % den &#214;lpreis erh&#246;ht. Diese Erh&#246;hung ist mit 15.2. wirk<lb break="no"/>sam geworden. Irak, Libyen, Nigeria, hat am 1.3. erh&#246;ht, so dass<lb/>
heuer die &#214;lpreise 20 &#8211; 25 %, d.h. um 400 Schilling die Tonne teurer<lb/>
wurden. Die &#214;MV hat 4 zus&#228;tzlich teurere Tankschiffe mit &#214;l gekauft.<lb/>
350.000 To Produkte wurden im I. Quartal mehr auf dem Markt gebracht.<lb/>
Bis zum 20.4. hat die &#214;MV ja Monat 150 Mio. Schilling Verlust. Die<lb/>
Agip hat bei einem Marktanteil von 4 %, 18 Mio. Schilling effektiv<lb/>
Verlust. Fr&#252;her wurden in K&#228;rnten aus Italien Diesel und auch Heiz&#246;l<lb/>
leicht importiert. Dies geht jetzt nicht mehr, weshalb dort Versor<lb break="no"/>gungsschwierigkeiten auftreten k&#246;nnen. Ich habe sofort als Gegen<lb break="no"/>forderung erkl&#228;rt, dass die &#214;lwirtschaft mir zugesichert hat, ein<lb/>
Planspiel zu machen, und dies obwohl ich es in zwei Briefen urgierte,<lb/>
bis jetzt nicht durchgef&#252;hrt wurde. Zuerst wollte n&#228;mlich die &#214;l<lb break="no"/>wirtschaft mir erwidern, sie w&#252;sste nicht, was eigentlich das<lb/>
Ministerium, resp. die Wirtschaftliche Landesverteidigung, Oberst<lb/>
<name type="person" ref="#per__123328">Fenz</name>, wirklich wollen. Letzten Endes haben sie sich jetzt neuerdings<lb/>
bereit erkl&#228;rt, diese Frage zu diskutieren. Auf alle F&#228;lle lehnt die<lb/>
&#214;lwirtschaft eine Kontingentierung auf das Entschiedenste ab. Wenn<lb/>
Knappheit eintritt, dann sollte die Zentralstelle f&#252;r Mineral&#246;lwirt<lb break="no"/>schaft eine komplette Bewirtschaftung in Selbstverwaltung durch<lb break="no"/>f&#252;hren. Da sie Vorschl&#228;ge mit &#252;ber 8 Schilling Superpreis, wesent<lb break="no"/>liche Erh&#246;hung des Ofenheiz&#246;ls von &#252;ber 4 Schillinge haben und auch<lb/>
der Diesel von 6.10 Schilling auf &#252;ber 10 % erh&#246;ht werden soll, bin<lb/>
ich mehr denn je entschlossen, den amtlichen Preis &#252;berhaupt auszu<lb break="no"/>setzen. Setzen wir ihn zu tief fest &#8211; und dies ist zu erwarten &#8211; weil<lb/>
die Arbeiterkammer und der Gewerkschaftsbund ganz entschieden daf&#252;r<lb/>
eintreten werden, so besteht die Gefahr, dass tats&#228;chlich wir im<lb/>
Sommer unsere Produkte an durchreisende Ausl&#228;nder verkaufen. Setzen<lb/>
wir ihn hoch fest, dann haben wir von den Konsumenten die gr&#246;ssten<lb/>
Vorw&#252;rfe zu erwarten. Bis zur Preisfestsetzung wird es ausserdem<lb/>
einen ausgesprochenen Run auf die Tankstellen geben, mit all den<lb/>
negativen Image, das dann am Ministerium h&#228;ngen bleibt.<lb/>
</p>
            <pb n="48-0474" facs="48_1979-04-24_0474.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Auf n&#228;chstes AK Jour fixe setzen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Widamo, ein Damenmodenerzeuger, ist pleite. Dr. <name type="person" ref="#per__150302">Kucera</name>,<lb/>
der Besitzer, hat aber die deutsche Firma <choice><choice><sic>Ralph</sic><corr>?</corr></choice></choice> gefunden, die be<lb break="no"/>reit ist, mit 70 % sich daran zu beteiligen. In Wels mit 120 Be<lb break="no"/>sch&#228;ftigten und vor allem in <choice><choice><sic>Nattenbach</sic><corr>Natternbach?</corr></choice></choice> mit 60 Besch&#228;ftigten,<lb/>
sollen nach dem deutschen Konzept 200.000 Hosen oder R&#246;cke erzeugt<lb/>
werden. Die Firma hat bereits jetzt in der Bundesrepublik 300.000<lb/>
Hosen und 300.000 R&#246;cke produziert und absetzen k&#246;nnen. Dies sei ein<lb/>
neuer Zug in der Damenmode, da die Kleider doch zu teuer kommen<lb/>
und die Produzenten nie wissen, ob sie mit der Mode durchkommen.<lb/>
R&#246;cke und Hosen aber werden stets von den Frauen gerne getragen.<lb/>
Die Firma braucht 1 Mio. Betriebsmittel, welche ich versuchen werde,<lb/>
durch die Sparkasse Wels mit dem B&#252;rgermeister zu besprechen. Die<lb/>
Million-Investitionsmittel werden wird von den F&#246;rderungen Gewerbe<lb break="no"/>strukturverbesserung und Textilf&#246;rderung zur Verf&#252;gung stellen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte f&#252;r Sonntag, Fremdenverkehrsmesse, wo<lb/>
ich <name type="person" ref="#per__97975">Spitzer</name> treffe, alle Unterlagen bereitstellen.<lb/>
</p>
            <p xml:space="preserve">Den B&#252;rgermeister <name type="person" ref="#per__122038">Haufek</name> von Heidenreichstein habe ich angerufen<lb/>
um ihm mitzuteilen, dass wir wegen der Firma <name type="person" ref="#per__131976">Ullmann</name> nicht auf ihn<lb/>
vergessen haben. Die Investitionen, die jetzt von der Firma er<lb break="no"/>rechnet wurden, betragen 57 Mio. Schillinge und nicht wie die<lb/>
S&#252;d-Ost-Treuhand ihm als ersten Vorschlag berechneten 15 Mio. Schil<lb break="no"/>ling. Dieser Betrag wurde von mir angezweifelt und MR <name type="person" ref="#per__97493">Gr&#246;ger</name> hat mir<lb/>
dann sofort gesagt, dass dies ein ausgesprochener Unsinn ist. Ich<lb/>
verstehe nicht, wie eine Treuhandgesellschaft, ein Wirtschafts<lb break="no"/>pr&#252;fer, so falsch liegen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte B&#252;rgermeister <name type="person" ref="#per__122038">Haufek</name> st&#228;ndig am lau<lb break="no"/>fenden halten.<lb/>
</p>
            <p xml:space="preserve">Die Firma Fehlinger besteht 40 Jahre und hat jetzt eine Aktion, den<lb/>
gedeckten Tisch gestartet. Politiker, K&#252;nstler, Sportler, wurde<lb/>
jeweils 1 Tisch zugewiesen und aus dem Gedeck und der Art des<lb/>
Men&#252;s sollte man erkenne, wer f&#252;r diesen Tisch zust&#228;ndig ist.<lb/>
Eine wirklich ganz gute Idee, die auch viele Teilnehmer angelockt hat.<lb/>
Der Junior-Chef hatte gehofft, er bekommt noch die Genehmigung zur<lb/>
<pb n="48-0475" facs="48_1979-04-24_0475.jpg"/>F&#252;hrung des Staatswappens f&#252;r diese Feier. Angeblich, da er aber<lb/>
nur 15 Besch&#228;ftigte hat, kann ich mir dies nicht gut vorstellen, h&#228;tte<lb/>
man von ihm verlangt, dass er unbedingt einen Betriebsrat haben<lb/>
m&#252;sste.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie steht es mit diesem Auszeichnungsverfahren.<lb/>
</p>
            <p xml:space="preserve">Bei der AEZ-Diskussion - diesmal war die Situation gegen&#252;ber dem<lb/>
letzten Mal &#8211; gerade umgekehrt. W&#228;hrend das letzte Mal die Gegner<lb/>
st&#228;ndig uns, ganz besonders aber den Gemeinderat <name type="person" ref="#per__97892">Sallaberger</name>, attak<lb break="no"/>kierten, kam ich diesmal kaum in die Situation, denn alle Gegner<lb/>
wurden sofort von den dort anwesenden Sozialisten attackiert.<lb/>
Dies konnte ich bei an und f&#252;r sich ressortfremden Problemen wie<lb/>
Steuern, Spitalfinanzierung usw. feststellen. Am meisten regte man<lb/>
sich &#252;ber die Rundfunkberichterstattung auf, die sich gegen den<lb/>
Bundeskanzler richtet. Ich sehe darin nicht nur eine zuf&#228;llig<lb/>
andere Zusammensetzung der Diskussionszuh&#246;rer, sondern, da man<lb/>
annehmen kann, dass immer im selben Ausmass Sozialistengegner<lb/>
dabei sind, dass sich jetzt eine gewisse Motivierung der eigenen<lb/>
W&#228;hler ergeben hat, die bereit sind, sich knapp vor der Wahl doch<lb/>
in die Wahlschlacht zu st&#252;rzen. Eine &#228;hnliche grosse Unruhe be<lb break="no"/>merkte ich auch bei unserer Sektionsleitersitzung. Dort wurde nicht<lb/>
nur heftigst diskutiert, sondern auch gegeneinander stark polemi<lb break="no"/>siert. W&#228;hrend ich bei einem ruhigen Verlauf immer &#228;ngstlich bin<lb/>
und frage, wieso gibt es dies, dass man sich nicht &#252;ber dieses oder<lb/>
jenes aufregt, bin ich f&#252;r einen so unruhigen Diskussionsverlauf<lb/>
wesentlich mehr zufrieden. Pers&#246;nlich ist es zwar unangenehmer, ob<lb break="no"/>wohl ich eigentlich gar nicht angegriffen wurde, sondern sich die<lb/>
Sektionsleiter untereinander, wenn man so sagen kann, attackierten.<lb/>
Darin sehe ich aber eine gewisse Aktivit&#228;t, wenn auch Nervosit&#228;t<lb/>
vor den entscheidenden Wahlgang. <name type="person" ref="#per__97627">Kienzl</name> hat aufgrund seiner<lb/>
Meinungsumfrage SWS, jetzt erhoben, dass gegen&#252;ber 75 die politische<lb/>
Pr&#228;ferenz von 55 auf 57 f&#252;r <name type="person" ref="#per__97668">Kreisky</name>, von 27 auf 24 f&#252;r <name type="person" ref="#per__98003">Taus</name> und<lb/>
von 9 <name type="person" ref="#per__97807">Peter</name> auf 8 <name type="person" ref="#per__112569">G&#246;tz</name>, sich entwickelt hat. Die Partei selbst<lb/>
ist von 45, 75 auf 46 derzeit gestiegen. Diese Konfidenzintervall<lb/>
zeigt also eine g&#252;nstige Entwicklung. In der Polarit&#228;tsprofil<lb/>
wird die SP&#214; auch positiv beurteilt, allerdings mit dem Image,<lb/>
verschwenderisch zu sein. Da die Erhebungen vor 75 der Nationalrats<lb break="no"/>wahl und jetzt vor 79 der Nationalratswahlen vergleichbar sind,<lb/>
glaubt <name type="person" ref="#per__97627">Kienzl</name>, dass die absolute bereits erreicht ist. Ich bin hier<lb/>
<pb n="48-0476" facs="48_1979-04-24_0476.jpg"/>nicht so optimistisch, denn eine so genaue Punkteprognose ist<lb/>
meiner Meinung nach durch Meinungsumfragen kaum zu erreichen.<lb/>
Der Trend stimmt aber, dies gilt sicherlich f&#252;r <choice><choice><sic>WSW</sic><corr>SWS?</corr></choice></choice> und IFES,<lb/>
wenn ich so sagen darf, unsere Meinungsforschungsergebnisse, als<lb/>
auch f&#252;r IMAS und Fessel, von denen die &#214;VP informiert wird.<lb/>
Noch immer glaube ich aber, dass es ein Kopf-an-Kopf-Rennen ist<lb/>
und nicht wie andere bereits vermuten, nur mehr die Frage ob wir<lb/>
ein 94. oder 95. Mandat bekommen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0468_01" facs="48_1979-04-24_0468-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.4.1979</head>
         </div>
         <pb n="48_0468_02" facs="48_1979-04-24_0468-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="48_0476_01" facs="48_1979-04-24_0476-01.jpg"/>
         <pb n="48_0476_02" facs="48_1979-04-24_0476-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung, 159. Ministerratssitzung, 24.4.1979</head>
         </div>
      </back>
   </text>
</TEI>
