<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710318">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 18. M&#228;rz 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-03-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-03-18">Donnerstag, 18. M&#228;rz 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0349" facs="05_1971-03-18_0349.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 18. M&#228;rz 1971<lb/>
</p>
            <p xml:space="preserve">In der B&#252;rges konnte ich bei der ersten Beiratssitzung des Gewerbe<lb break="no"/>strukturverbesserungsgesetzes die Probleme der Konzentration mit <rs type="person" ref="#per__97649">Korinek</rs><lb/>
diskutieren. Wir hatten ihm f&#252;r die Alt-B&#252;rges die Weisung gegeben, dass<lb/>
zwar bis 31. M&#228;rz nicht alle Ansuchen erledigt werden k&#246;nnen, aber gleich<lb break="no"/>zeitig verlangt, soweit wie m&#246;glich alle F&#228;lle zuerst versucht werden,<lb/>
in der Gewerbestrukturverbesserung unterzubringen. Er teilt nun mit, dass<lb/>
fast alle F&#228;lle, dies erm&#246;glichen w&#252;rden. Die gewerblichen B&#252;rges w&#252;rde<lb/>
sich aber ein Kreditkostenzuschuss von 7,8 Mill. S und f&#252;r die Fremden<lb break="no"/>verkehrssonderkreditaktion ein solcher von 2,6 Mill. S ergeben. Unter diesen<lb/>
Umst&#228;nden w&#252;rde &#8211; wenn man diese Ziffern auf das ganze Jahr rechnen w&#252;rde &#8211;<lb/>
fast 40 Mill. S vom Gewerbestrukturverbesserungsgesetz blockiert werden. <rs type="person" ref="#per__97649">Ko<lb break="no"/>rinek</rs> glaubt nun, dass er durch die eingereichten Antr&#228;ge bereits jetzt sagen<lb/>
kann, dass das Gewerbestrukturverbesserungsgesetz voll ausgesch&#246;pft wird.<lb/>
Wenn dies der Fall ist, dann w&#252;rde die B&#252;rges-Aktion und die Fremdenver<lb break="no"/>kehrssonderkreditaktion wirklich Geld wegnehmen. Eine &#220;berlegung, als wir<lb/>
ihm die Weisung gegeben haben, so zu verfahren, war, dass er vielleicht<lb/>
doch versucht im Gewerbestrukturverbesserungsgesetz Mittel zu er&#252;brigen,<lb/>
d.h. am Jahresende dann entsprechende Betr&#228;ge den Wifis zur Verf&#252;gung ge<lb break="no"/>stellt werden k&#246;nnen. Da ich aus den Gewerbestrukturverbesserungs&#252;bersch&#252;ssen<lb/>
kaum das BfI, d.h. das Berufsf&#246;rderungsinstitut der Gewerkschaften, subven<lb break="no"/>tionieren kann, w&#252;rde die Wifis, die Wirtschaftsf&#246;rderung der Bundeshandels<lb break="no"/>kammer, entsprechende Mittel kriegen, die BfI aber nichts. Ich h&#228;tte dann<lb/>
zwar einen Schl&#252;ssel vereinbart mit 5:1, der aber nicht zum Tragen kommen<lb/>
kann. Interessanterweise hat <rs type="person" ref="#per__97649">Korinek</rs> uns in einem Schreiben mitgeteilt,<lb/>
dass er sich an die Weisung nicht halten wird, sondern so wie bisher ver<lb break="no"/>fahren wird. Von der Abteilung wurde dieses Schreiben ad notam genommen<lb/>
und &#252;berhaupt nicht darauf reagiert. Wenn ich nicht die Stellungnahme des<lb/>
B&#252;rgschaftsfonds zum Rechnungshofbericht verlangt h&#228;tte, wo mir <rs type="person" ref="#per__97649">Korinek</rs><lb/>
die Schreiben angeschlossen hat, h&#228;tte ich davon &#252;berhaupt nichts erfahren.<lb/>
</p>
            <p xml:space="preserve">Gen.Direktor <rs type="person" ref="#per__97337">Bauer</rs> berichtete mir &#252;ber die Verhandlungen mit der italieni<lb break="no"/>schen ENI-Gesellschaft &#252;ber die Pipeline. Er verharrt noch immer auf<lb/>
seinem Modell, ein hundertprozentiges Eigentum der &#214;MV befindlichen Ge<lb break="no"/>sellschaft, die allerdings zu 90 % von den Italienern finanziert wird.<lb/>
Die Italiener selbst meinen, dass 50:50 die Eigentumsverh&#228;ltnisse der<lb/>
Gesellschaft betragen sollen. In der weiteren Verhandlungsphase haben sie<lb/>
51 % f&#252;r die &#214;MV und 49 % f&#252;r die ENI zugestanden. <rs type="person" ref="#per__97337">Bauer</rs> wollte nun wissen,<lb/>
<pb n="05-0350" facs="05_1971-03-18_0350.jpg"/>wie weit die Bundesregierung ihn unterst&#252;tzen wird, bei seinem<lb/>
Modell 100 % Eigentum der &#214;MV zu verbleiben. Ich erkl&#228;rte ihm, dass<lb/>
wir solange ihn unterst&#252;tzen w&#252;rden, als er nicht einen offenen Wirt<lb break="no"/>schaftskrieg mit Italien damit heraufbeschw&#246;rt. Ich glaube n&#228;mlich<lb/>
nicht, dass wir imstande w&#228;ren, gegen die Intentionen der Italiener<lb/>
eine L&#246;sung herbeif&#252;hren zu k&#246;nnen. Auch die M&#246;glichkeiten, bei<lb/>
Wartburg einen entsprechenden Kredit zu bekommen, wenn die ENI<lb/>
sich dagegen ausspricht, halte ich f&#252;r unm&#246;glich. Auf meine telefo<lb break="no"/>nische Verst&#228;ndigung von <rs type="person" ref="#per__97738">Meszaros</rs> von dieser Sitzung erkl&#228;rte er<lb/>
mir, dass er auch meine Meinung jetzt teilt. Die &#214;MV wird also die<lb/>
Verhandlungen fortf&#252;hren und versuchen, zu einem &#220;bereinkommen mit<lb/>
der ENI zu gelangen. Auch die Bundesrepublik Deutschland und die<lb/>
Schweiz haben mit den Italienern Verhandlungen, da sie aus Niederlande<lb/>
Gas beziehen werden.<lb/>
</p>
            <p xml:space="preserve">Bei der Verleihung von Auszeichnungen von &#167; 58 Gew.O F&#252;hrung des Staats<lb break="no"/>wappens und der vom Bundespr&#228;sidenten verliehenen Orden habe ich<lb/>
glaube ich jetzt die richtige Form gefunden. <rs type="person" ref="#per__97801">Ottahal</rs> muss mir vorher<lb/>
&#252;ber die einzelnen Personen Informationen geben und ich versuche,<lb/>
sie mir zu merken, damit ich bei jedem Einzelnen einige Bemerkungen<lb/>
&#252;ber deren T&#228;tigkeit machen kann. Entscheidend ist dabei aber, dass<lb/>
man so weit wie m&#246;glich pers&#246;nliche Informationen erh&#228;lt, die noch<lb/>
nicht allgemein bekannt sind. <rs type="person" ref="#per__98053">Wanke</rs> sagt nicht mit Unrecht, dass<lb/>
die interessanteste Aussage immer den eigenen Namen f&#252;r den Ausge<lb break="no"/>zeichneten ist. Wenn man nun einige Informationen der Festversammlung mit<lb/>
teilt, die vielleicht noch nicht allgemein bekannt sind, dann f&#252;hlt<lb/>
der dann noch mehr angesprochen und herausgestellt.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit teilte mit Direktor <rs type="person" ref="#per__97929">Sch&#252;tzelhofer</rs> von der BBU<lb/>
mit, dass sie heuer das erste Mal 45 Mill. S Gewinn machen werden. Durch<lb/>
die Rationalisierung und den Ausbau der BBU werden sie wahrscheinlich<lb/>
nie mehr wieder um eine Bergbauf&#246;rderung einkommen m&#252;ssen. Sie hatten<lb/>
zwar auch heuer wieder einen prinzipiellen Antrag von Bergbauf&#246;rderung<lb/>
f&#252;r 4,6 Mill. S gestellt, ich hatte ihnen aber sofort erkl&#228;rt, dass<lb/>
sie keinen Groschen bekommen k&#246;nnen. Die vorhandenen 9,6 Mill. S m&#252;s<lb break="no"/>sen ausschliesslich f&#252;r die Mitterberger Kupferbergbaugesellschaft<lb/>
reserviert bleiben.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97308">Abt</rs>, Vizepr&#228;sident der Handelskammer Nieder&#246;sterreichs und wirtschafts<lb break="no"/>politischer Referent des Freien Wirtschaftsverbandes, erz&#228;hlte mir im<lb/>
Institut, dass er geh&#246;rt h&#228;tte, von uns die Gewerbeordnung w&#252;rde fertig<lb/>
<pb n="05-0351" facs="05_1971-03-18_0351.jpg"/>werden. Ich hatte <rs type="person" ref="#per__97656">Kostroun</rs> zweimal bereits davon Mitteilung gemacht<lb/>
und er hat mir erkl&#228;rt, er w&#252;rde <rs type="person" ref="#per__98000">Swoboda</rs> beauftragen, sich mit uns ins<lb/>
Einvernehmen zu setzen. Dies ist nicht geschehen. <rs type="person" ref="#per__97308">Abt</rs> meinte nun, er<lb/>
w&#252;rde mit <rs type="person" ref="#per__98000">Swoboda</rs> und <rs type="person" ref="#per__97656">Kostroun</rs> sprechen, damit wir ihnen unverz&#252;glich<lb/>
die fertiggestellten Seiten zur Verf&#252;gung stellen. Die Koordination<lb/>
d&#252;rfte im Freien Wirtschaftsverband auch nicht gross geschrieben werden.<lb/>
Allerdings darf man nicht vergessen, dass es dort auch um die Frage<lb/>
der Pr&#228;sidentschaft geht. Es hat zwar eine Konferenz der Landesobm&#228;nner<lb/>
beschlossen als neue L&#246;sung den alten Pr&#228;sidenten <rs type="person" ref="#per__97656">Kostroun</rs> neuerdings<lb/>
auf dem kommenden Verbandstag wieder zu w&#228;hlen, doch ist damit die<lb/>
Spannung zwischen dem Wiener Obmann <rs type="person" ref="#per__97602">Jodlbauer</rs> und <rs type="person" ref="#per__97656">Kostroun</rs> nicht be<lb break="no"/>seitigt, sondern ganz im Gegenteil noch vertieft werden. <rs type="person" ref="#per__97602">Jodlbauer</rs> hat<lb/>
zuerst sogar mit Unterst&#252;tzung von <rs type="person" ref="#per__97308">Abt</rs> grosse Chancen gehabt, Pr&#228;sident<lb/>
des Verbandes zu werden.<lb/>
</p>
            <p xml:space="preserve">Handelsrat <rs type="person" ref="#per__136802">K&#246;vari</rs> &#252;berreichte mir eine Einladung von Aussenhandelsminister<lb/>
<rs type="person" ref="#per__110971">B&#237;r&#243;</rs> zur Budapester Messe. Ich fragte ihn bei dieser Gelegenheit, ob<lb/>
Ungarn bereit w&#228;re, gr&#246;ssere Mengen von Schleifholz zu liefern. Derzeit<lb/>
werden ca. 600.000 m&#179; pro Jahr importiert. Da wir ja ein grosses Projekt<lb/>
f&#252;r eine Schleifholzfabrik Landegger vorbereiten, m&#252;sste doch eine Roh<lb break="no"/>holzversorgung gesichert werden. <rs type="person" ref="#per__136802">K&#246;vari</rs> erwiderte, dass eine solche M&#246;g<lb break="no"/>lichkeit best&#252;nde, weder in laufenden 5-Jahresplan noch im n&#228;chsten haben<lb/>
sie die Absicht eine eigene Zelluloseproduktion aufzunehmen. Aus dieser<lb/>
Bemerkung aber konnte ich entnehmen, dass sie vielleicht doch auf lange<lb/>
Sicht gesehen, eine entsprechende eigene Produktion aufbauen werden. Ob<lb/>
man nun eine grosse Zellulosefabrik errichten kann, ohne auf Jahrzehnte<lb/>
hinaus den Rohstoffbedarf gesichert haben, stelle ich in Frage.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__136763">Stephani</rs>, der ehemalige sozialistische Staatssekret&#228;r, ist derzeit<lb/>
der Beauftragte f&#252;r die Hirtenberger Munitionsfabrik. Der alte <rs type="person" ref="#per__117013">Mandl</rs><lb/>
will unbedingt die Fabrik, die in roten Ziffern ist, verkaufen.<lb/>
Er stellt sich vor, daf&#252;r 100 Mill. S zu kriegen. <rs type="person" ref="#per__136763">Stephani</rs> selbst hat<lb/>
ihm aber bereits auseinandergesetzt, dass er maximal 70&#8211;75 Mill. S<lb/>
erl&#246;sen w&#252;rde. Als <rs type="person" ref="#per__136763">Stephani</rs> zu erkennen glaubte, dass die Republik<lb/>
Interesse an der Fabrik hat, erkl&#228;rte er, dass man hier noch wesentliche<lb/>
Reduktionen erwarten k&#246;nne. Derzeit verhandelt er mit den Amerikanern<lb/>
und den Westdeutschen. Ich ersuchte ihn, er sollte uns noch etliche<lb/>
<pb n="05-0352" facs="05_1971-03-18_0352.jpg"/>Details &#252;ber die Situation der Fabrik zur Verf&#252;gung stellen. Da<lb/>
in den n&#228;chsten Tagen eine Vorstandssitzung stattfindet, erwartet<lb/>
er davon noch genauere Daten.<lb/>
</p>
            <p xml:space="preserve">Der Bundeskanzler hat eine a.o. Ministerratssitzung einberufen.<lb/>
Niemand wusste eigentlich, was auf der Tagesordnung steht. Bei dieser<lb/>
Gelegenheit konnte ich <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> gleich &#252;ber meine Aussprache<lb/>
mit <rs type="person" ref="#per__136763">Stephani</rs> informieren. <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> erkl&#228;rte, dass ein Erwerb f&#252;r<lb/>
ihn nicht in Frage kommt, da die Munitionsfabrik &#252;ber keine eigene<lb/>
Pulverm&#252;hle verf&#252;gt, sondern nur Patronen aus importiertem Pulver<lb/>
erzeugt, h&#228;tte er nur bedingtes Interesse an dieser Fabrik.<lb/>
<rs type="person" ref="#per__136763">Stephani</rs> selbst hat ja ebenfalls erwartet, dass das Bundesheer<lb/>
in Hirtenberg nicht nur Munition erzeugt, sondern vor allem auch<lb/>
ihre ganzen, jetzt dezentralisierten Reparaturen dort unten dann<lb/>
durchf&#252;hrt. In der Ministerratsvorbesprechung wurde von <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
nur das Problem der morgigen Bauerndemonstration behandelt. Er meint,<lb/>
es handelt sich hier um einen typischen Markt auf Wien auf der vor<lb break="no"/>faschistischen Zeit. Der Oberste Gerichtshof hat aber entschieden,<lb/>
dass Versammlung im Versammlungsgesetz im Gehen, Reiten oder Fahren be<lb break="no"/>stehen k&#246;nnen. Ein Verbot kommt deshalb nicht in Frage, w&#228;re ausser<lb break="no"/>dem politisch meiner Meinung nach sehr schlecht. Da ich einen Vortrag<lb/>
im Gewerbeverein hatte, konnte ich die Ministerratssitzung dann<lb/>
nicht mehr mitmachen.<lb/>
</p>
            <p xml:space="preserve">Im Gewerbeverein hatte ich das erste Mal einen Teil meiner Rede<lb/>
heruntergelesen. Ich hatte zwar durch entsprechende Betonung versucht,<lb/>
doch eine Art nicht reine Lesestunde zu veranstalten. Ich bin aber<lb/>
&#252;ber diese Methode auch nicht sehr gl&#252;cklich. Ich hatte angenommen,<lb/>
dass anschliessend an meinen verh&#228;ltnism&#228;ssig kurzen Vortrag eine<lb/>
Diskussion stattfinden wird. Statt dessen hielt der Vizepr&#228;sident<lb/>
des Gewerbevereines und gleichzeitiger Pr&#228;sident der Wirtschafts<lb break="no"/>treuh&#228;nder-Organisation Dr. <rs type="person" ref="#per__136818">Schmidt</rs> ein sehr langes Schlusswort.<lb/>
Die Kohlenh&#228;ndler wurden von Komm.Rat <rs type="person" ref="#per__136809">Sulke</rs> aufgefordert, zu dieser<lb/>
Veranstaltung in Massen zu kommen. Der Gewerbeverein war aber nur<lb/>
ca. halbvoll von den Kohlenh&#228;ndlern war scheinbar keine Spur. <rs type="person" ref="#per__136809">Sulke</rs><lb/>
selbst meinte nur gleich selbst, als ich in den Saal trat, er m&#252;sste<lb/>
mit mir dingend sprechen und erz&#228;hlte mir dann, dass er jetzt von<lb/>
<pb n="05-0353" facs="05_1971-03-18_0353.jpg"/><rs type="person" ref="#per__112946">Schleifer</rs> erfahren h&#228;tte, dass die Verbraucherpreise mit 2.06<lb/>
dem Kokspreis aus Linz errechnet wurde. Er k&#246;nnte sich vorstellen,<lb/>
dass man mit 2.&#8211; S die Verbraucherpreise fixieren k&#246;nnte. Ich habe<lb/>
ihm erkl&#228;rt, dass 1.95 von der Handelskammer mit gegen&#252;ber schon<lb/>
genannt wurde und <rs type="person" ref="#per__112946">Schleifer</rs> mit 1.80 ein Verhandlungspouvoir hat<lb/>
und damit die M&#246;glichkeit besteht, dass sie sich hier irgendwo treffen<lb/>
k&#246;nnen. <rs type="person" ref="#per__136809">Sulke</rs> meinte, das w&#252;rde nicht gehen, war aber sichtlich er<lb break="no"/>leichtert, dass wir doch noch mit uns reden lassen, um eine Preis<lb break="no"/>fixierung der Handelspannen und der Verbraucherpreise letzten Endes<lb/>
dann zu dekretieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="05_0348_01" facs="05_1971-03-18_0348-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.3.1971</head>
         </div>
      </back>
   </text>
</TEI>
