<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790612">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 12. Juni 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-06-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-06-12">Dienstag, 12. Juni 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0662" facs="48_1979-06-12_0662.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 12. Juni 1979<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <name type="person" ref="#per__97311">Androsch</name> mitgeteilt, dass <name type="person" ref="#per__97668">Kreisky</name><lb/>
alle recht herzlichst gr&#252;ssen l&#228;sst und er damit rechnet, am Don<lb break="no"/>nerstag bereits wieder vom Spital entlassen zu sein. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte<lb/>
nat&#252;rlich beim Gipfeltreffen in Wien, seine ihm pers&#246;nlich bekannten<lb/>
<name type="person" ref="#per__109804">Carter</name> und <name type="person" ref="#per__108324">Breschnew</name> treffen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> berichtete dann auch von dem Abschluss mit General Motors.<lb/>
Beim Pressefoyer hat er dann, was <name type="person" ref="#per__97668">Kreisky</name> niemals gemacht h&#228;tte,<lb/>
besonders darauf verwiesen, dass es Staatssekret&#228;r <name type="person" ref="#per__110169">Nussbaumer</name> war,<lb/>
der die Verhandlungen so erfolgreich gef&#252;hrt hat. In der Vorbe<lb break="no"/>sprechung ersuchte er mich dann auch, zu dem beabsichtigten Mini<lb break="no"/>sterratsvortrag, 5% Energieeinsparung, zu referieren. Wie vereinbart<lb/>
habe ich ein Ministerkomitee von allen davon betroffenen Ministern<lb/>
vorgeschlagen. Die Idee von <name type="person" ref="#per__97311">Androsch</name>, aber ich glaube eher von<lb/>
<name type="person" ref="#per__97668">Kreisky</name> ist, auf dieses Ministerkomitee dann alle nur irgend wie<lb/>
mit Energiefragen verbundenen Stellen einbindet. L&#228;nder, Gemeinden,<lb/>
Interessensvertretungen, &#214;lfirmen, Elektrizit&#228;tsversorgungsunter<lb break="no"/>nehmungen, ARB&#214;, &#214;AMTC, ORF, Energieverwertungsagentur, ich weiss<lb/>
nicht, wer sonst noch alle. Im Pressefoyer, wo er mich ersuchte mit<lb break="no"/>zukommen, wurde <name type="person" ref="#per__97311">Androsch</name> dann sofort gefragt, ob diese Regelung sich<lb/>
gegen den Handelsminister richtet. Mit einem Wort, dessen Versagen<lb/>
dokumentieren soll. <name type="person" ref="#per__97311">Androsch</name> erwiderte dass dies keinesfalls zutrifft,<lb/>
sondern, dass eben so viele andere Ministerien und Stellen von der<lb/>
Energiesparfrage betroffen sind, dass eben diese Koordinierung<lb/>
&#252;ber das Ministerkomitee erfolgen muss. Ich erkl&#228;rte, dass jetzt<lb/>
endg&#252;ltig klargestellt ist, dass die Kompetenzfrage, wie ich sie<lb/>
stets immer feststellte, klar und deutlich jetzt zeigt, dass<lb/>
viele davon betroffen sind und nur die davon Betroffenen die not<lb break="no"/>wendigen Massnahmen setzen k&#246;nnen. Da ich ja nie davon &#252;berzeugt war,<lb/>
was ich allerdings dort nicht sagte, dass Energiesparen nicht nur<lb/>
etwas undankbares ist, sondern wahrscheinlich auch kaum spektakul&#228;r<lb/>
durchgef&#252;hrt werden kann, bin ich pers&#246;nlich sehr froh, dass sich<lb/>
jetzt eben das Ministerkomitee mit dem Problem herumstreiten soll.<lb/>
Leider f&#252;rchte ich, wird es dann letzten Endes, wenn dabei kaum<lb/>
Erfolge erzielt werden k&#246;nnen, wieder heissen, der Handelsminister<lb/>
soll dies oder jenes tun. Ich werde aus diesem Dilemma nie heraus<lb break="no"/>kommen. <name type="person" ref="#per__97311">Androsch</name> hat mit Recht im Pressefoyer darauf verwiesen, dass<lb/>
<pb n="48-0663" facs="48_1979-06-12_0663.jpg"/>auch in Amerika der so starke <name type="person" ref="#per__118231">Schlesinger</name> dieses Problem nicht<lb/>
l&#246;sen kann. Die einzige Konsequenz, die ich jetzt aus diesem<lb/>
bisherigen Ergebnis ziehe ist, dass unsere &#214;ffentlichkeitsarbeit<lb/>
in diesem Punkt keinen Erfolg gebracht hat. Ich bin mit voll<lb break="no"/>kommen klar, dass dieses Problem auch ein noch so guter Public-Re<lb break="no"/>lations-Mann nicht l&#246;sen kann. Die Bev&#246;lkerung sp&#252;rt ein Unbehagen,<lb/>
die Zeitungen und der Rundfunk versteht dies geschickt, weil es<lb/>
nat&#252;rlich sensationstr&#228;chtig ist, zu n&#252;tzen und &#252;brig bleiben dabei<lb/>
muss immer irgend jemand. Bis jetzt war es ich. In Hinkunft hoffe<lb/>
ich wird sich dies auf das Ministerkomitee verteilen. Die Konse<lb break="no"/>quenz, die ich aus dieser Situation ziehe ist, dass wir so schnell<lb/>
als m&#246;glich einen zus&#228;tzlichen Public-Relations-Mann brauchen, der<lb/>
nichts anderes tut, als die Massenmedien entsprechend aufkl&#228;ren, um<lb/>
nicht zu sagen beeinflussen. Da Hofrat <name type="person" ref="#per__111699">Puffler</name> sich in wirklich<lb/>
einen nicht sehr guten Gesundheitszustand befindet, mit Ende des<lb/>
Jahres auf alle F&#228;lle in Pension geht, hat der Leiter der Grund<lb break="no"/>satzabteilung, MR <name type="person" ref="#per__111737">Marsch</name>, in wirklich selbstloser Art vorgeschlagen,<lb/>
wir sollten es mit Dr. <name type="person" ref="#per__117023">Pein</name> versuchen. Ich werde auf alle F&#228;lle<lb/>
nach R&#252;cksprache mit Hofrat <name type="person" ref="#per__111699">Puffler</name> <name type="person" ref="#per__117023">Pein</name> zweitzuteilen, sodass wie<lb/>
der einen Seite eine Verst&#228;rkung f&#252;r <name type="person" ref="#per__111699">Puffler</name> haben, auf der anderen<lb/>
Seite aber auch <name type="person" ref="#per__117023">Pein</name> die M&#246;glichkeit hat, sich zu profilieren und<lb/>
wir feststellen k&#246;nnen, ob er die Erwartungen auch erf&#252;llt. Mit <name type="person" ref="#per__112949">Kazda</name><lb/>
wurde dieses Personalproblem besprochen. Bei dieser Gelegenheit<lb/>
hat er mir gleichzeitig mitgeteilt, dass jetzt die Personalvertre<lb break="no"/>tung sehr stark darauf dr&#228;ngt in der Personalaufnahme, &#252;berhaupt in<lb/>
der Personalpolitik einen gr&#246;sseren Einfluss zu gewinnen. <name type="person" ref="#per__112949">Kazda</name><lb/>
f&#252;rchtet, dass wenn die Besprechungen dann bei mir stattfinden, ich<lb/>
den Forderungen der Personalvertretung Rechnung tragen werde und<lb/>
nachgebe. Da der Obmann der Personalvertretung, <name type="person" ref="#per__112947">Engelmayer</name>, aber vor<lb/>
der Wahl diesen grossen taktischen Fehler gemacht hat, mich wirk<lb break="no"/>lich unqualifiziert zu attackieren, sehe ich gar keine Veranlassung<lb/>
dazu, ihnen entgegen zu kommen. Dies umso weniger, als ja gerade<lb/>
sich jetzt unsere Personalpolitik sich auszuwirken beginnt. <name type="person" ref="#per__112949">Kazda</name><lb/>
sieht allerdings ein, dass ich selbstverst&#228;ndlich an meinem Prinzip<lb/>
festhalte, wann immer die Personalvertretung mit mir sprechen will,<lb/>
ich jederzeit f&#252;r sie zur Verf&#252;gung stehe.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat dann <name type="person" ref="#per__98063">Weissenberg</name> noch &#252;ber die Arbeitsmarkt<lb break="no"/>situation referiert und festgestellt, dass mit 1.7% Arbeitslosenrate<lb/>
<pb n="48-0664" facs="48_1979-06-12_0664.jpg"/>wir um 0.1 h&#246;her liegen als im Mai des Vorjahres. Ansonsten hat<lb/>
<name type="person" ref="#per__97311">Androsch</name> aber genauso den Ministerrat abgewickelt, wie dies <name type="person" ref="#per__97668">Kreisky</name><lb/>
macht. Eine rein formelle Sitzung. Trotzdem muss ich feststellen,<lb/>
dass <name type="person" ref="#per__97311">Androsch</name> die Sitzungen sehr geschickt f&#252;hrt. Er versucht insbe<lb break="no"/>sondere aus den Vorbesprechungen, nicht wie dies <name type="person" ref="#per__97668">Kreisky</name> seit 1970<lb/>
bereits getan hat, eine Art Postsitzung f&#252;r seine offenen Fragen zu<lb/>
machen.<lb/>
</p>
            <p xml:space="preserve">Nach der Ministerratssitzung wurde dann die Regierungserkl&#228;rung<lb/>
noch einmal durchgegangen. Die Endformulierung wird nat&#252;rlich dann<lb/>
<name type="person" ref="#per__97668">Kreisky</name> machen, wobei es allerdings ganz davon abh&#228;ngt, in welchem<lb/>
physischen Zustand er sich zu diesem Zeitpunkt befindet. &#220;berleitend<lb/>
wird eine Zusammenarbeitspassage und der Dank an die Parteien stehen,<lb/>
um zu dokumentieren, dass trotz des guten Wahlergebnisses die Regie<lb break="no"/>rung kooperationsbereit ist. Sachliche Differenzen gab es eigent<lb break="no"/>lich nur auf der einen Seite. <name type="person" ref="#per__97442">Firnberg</name> kritisierte, dass beim<lb/>
Einfrieren der Ausgaben f&#252;r F&#246;rderung und Subventionen drinnensteht<lb/>
und <name type="person" ref="#per__97311">Androsch</name> darauf verwies, dass im Pr&#228;sidium ja klar und deutlich<lb/>
gesagt wurde, dass die Budgetpolitik gar keine andere M&#246;glichkeit<lb/>
mehr offen l&#228;sst. Bei <name type="person" ref="#per__98063">Weissenberg</name> wieder kritisierte <name type="person" ref="#per__97311">Androsch</name> einige<lb/>
Formulierungen, wie z.B. Verk&#252;rzung der Arbeitszeit. <name type="person" ref="#per__98063">Weissenberg</name><lb/>
wieder Formulierungen von <name type="person" ref="#per__97311">Androsch</name> im Kapitel Sozialpolitik, wo er auf<lb/>
die Selbstversorgung besonders hinwies. Bei diesen verbalen Diskus<lb break="no"/>sionen geht es im Prinzip aber nat&#252;rlich um die zuk&#252;nftige m&#246;gliche<lb/>
Budgetpolitik. <name type="person" ref="#per__97311">Androsch</name> m&#252;sste bei diesen grossen Brocken sparen, weil<lb/>
es nur dort auch diesbez&#252;gliche Einsparungsm&#246;glichkeiten nach seiner<lb/>
Meinung nach gibt. Umso mehr war ich &#252;berrascht, als mir abends dann<lb/>
MR <name type="person" ref="#per__97722">Marhold</name> berichtete, dass er jetzt mit MR <name type="person" ref="#per__110130">Kaber</name> vom Finanzministe<lb break="no"/>rium die ersten Budgetbesprechungen f&#252;r 1980 f&#252;hren wird. Dort hofft<lb/>
<name type="person" ref="#per__97722">Marhold</name> &#8211; und ich bin &#252;berzeugt davon, dass es ihm gelingen wird &#8211; alle<lb/>
notwendigen Geldmittel zur Fortf&#252;hrung aller unserer Aktionen zu be<lb break="no"/>kommen. Da das Finanzministerium selbst und gar nicht ich der Initiator<lb/>
von vielen neuen Aktionen wie Papier, Textilien und Bekleidung, gewesen<lb/>
ist, ergibt sich eine ganz sch&#246;ne Erh&#246;hung meines Budgets. Ich brauche<lb/>
mir wirklich nicht vorzuwerfen dass ich zu dieser kritischen Budget<lb break="no"/>situation ein wesentliches dazu beigetragen habe. Ich war seit 1970<lb/>
immer &#228;usserst zur&#252;ckhaltend, weil ich glaubte, die Budgetsituation<lb/>
einigermassen zu kennen.<lb/>
</p>
            <pb n="48-0665" facs="48_1979-06-12_0665.jpg"/>
            <p xml:space="preserve">Bei der Nachbesprechung hat Klubobmann <name type="person" ref="#per__97444">Fischer</name> mich gefragt,<lb/>
wann endlich die angek&#252;ndigten Vorlagen des Handelsministeriums<lb/>
kommen, die noch im Sommer erledigt werden m&#252;ssen. Daf&#252;r ist nur<lb/>
mehr der n&#228;chste Ministerrat als letzter Termin m&#246;glich. So viel<lb/>
ich mich erinnern kann, handelt es sich aber meistens um tech<lb break="no"/>nische Gesetzentw&#252;rfe, die haupts&#228;chlich auf den internationalen Verein<lb break="no"/>barungen beruhen und sind wahrscheinlich gar nicht so wichtig,<lb/>
ob sie im Sommer oder erst dann im Herbst beschlossen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wieso ist bis jetzt &#252;berhaupt noch keine Vor<lb break="no"/>lage vorhanden.<lb/>
</p>
            <p xml:space="preserve">Konsul <name type="person" ref="#per__113605">Lintl</name> und sein B&#252;roleiter Dipl.Ing. <name type="person" ref="#per__150267">Popper</name> haben jetzt von<lb/>
Jordanien als Konsulent den Planungsauftrag f&#252;r das Zentrum in Amman<lb/>
bekommen. Sie hatten vorher ein Konsortium mit den &#246;sterreichischen<lb/>
Firmen, die die Lieferung erwarten. Dies hat aber die jordanische<lb/>
Regierung abgelehnt. Er wird jetzt als Konsulent die Planung durch<lb break="no"/>zuf&#252;hren haben und bekommt daf&#252;r 5%. Die &#246;sterreichische Honorarnote<lb/>
sieht 10% vor und <name type="person" ref="#per__113605">Lintl</name> sagt, er kann mit diesen 5% einen Auftrag im<lb/>
Volumen von 350 Mio. Schilling nicht seine Kosten decken. Da er die<lb/>
Firmen zu einer Leistung nicht heranziehen darf, war sein Wunsch,<lb/>
ob das Handelsministerium ihm einen Zuschuss geben k&#246;nnte. Dies w&#228;re<lb/>
nur &#252;ber die Entwicklungshilfe im Bundeskanzleramt m&#246;glich, wie ihm<lb/>
auch Dr. <name type="person" ref="#per__114601">Sachs</name> genau erkl&#228;rte.<lb/>
</p>
            <p xml:space="preserve">Im Irak hat er jetzt f&#252;r seine T&#228;tigkeit offene Rechnungen f&#252;r 15 Mio.<lb/>
Schilling. Trotz gr&#246;sster Unterst&#252;tzung durch das Handelsministe<lb break="no"/>rium und insbesondere auch mich pers&#246;nlich, ist es bis jetzt nicht<lb/>
gegl&#252;ckt, diesen Betrag, oder einen Teil davon bezahlt zu bekommen.<lb/>
Ich werde neuerdings, wenn notwendig, im Irak intervenieren.<lb/>
</p>
            <p xml:space="preserve">Erfreulich f&#252;r mich war, dass <name type="person" ref="#per__114601">Sachs</name> mir mitteilte, dass die Arbeiter<lb/>
der Firma Hoesch jetzt endlich die Ausreisegenehmigung bekommen. Nach<lb/>
einem Brand der Fabrik, die sie errichtet haben, wollten die Iraker<lb/>
sie scheinbar so lange zur&#252;ckhalten, bis die neue Fabrik aufgestellt<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte sofort mit <name type="person" ref="#per__111741">Sekanina</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Eine Frau <name type="person" ref="#per__150266">Haselbrunner</name> hat &#8211; tats&#228;chlich hat sie nur, wie in der<lb/>
Kriegszeit brennbares Abfallmaterial gesammelt, b&#252;ndelt es dann in<lb/>
<pb n="48-0666" facs="48_1979-06-12_0666.jpg"/>ein Papierpaket, verschn&#252;rt es und hat damit nat&#252;rlich ganz<lb/>
betr&#228;chtliche brennbare Abf&#228;lle rein s&#228;uberlich verpackt und<lb/>
verschn&#252;rt. Meine Bemerkung, dass ja die Bev&#246;lkerung immer mehr<lb/>
von der Einzelheizung und insbesondere von der Ofenheizung<lb/>
weggeht, beantwortete sie, dann muss man eben wieder allesbrenn<lb break="no"/>bare &#214;fen anschaffen. Auf der einen Seite ist es r&#252;hrend, wie<lb/>
sich manche Leute f&#252;r L&#246;sungen einsetzen, ohne allerdings den Zug<lb/>
der Zeit zu ber&#252;cksichtigen.<lb/>
</p>
            <p xml:space="preserve">Bei der Vorstellung des neuen BRD-Botschafters <name type="person" ref="#per__150268">Podewils</name>, den<lb/>
&#252;brigens <name type="person" ref="#per__97426">F&#228;lbl</name> als Regimentskollege sehr gut kennt, n&#252;tzte ich die<lb/>
Gelegenheit, um sofort wegen des Einspruches der BRD im Ausschuss<lb/>
in Br&#252;ssel, wo das &#246;sterreichische Kartoffelverarbeitungsproblem<lb/>
h&#228;tte gel&#246;st werden sollen, zu intervenieren. Der Botschafter war<lb/>
genauso &#252;berrascht, dass die deutsche Bundesrepublik dagegen auf<lb/>
diese Art und Weise remonstrierte und versprach, sich in Bonn ent<lb break="no"/>sprechend sofort einzusetzen. Da er nat&#252;rlich die Details alle nicht<lb/>
kannte, habe ich sie ihm nicht nur geschildert erg&#228;nzt durch Detail<lb break="no"/>informationen noch von MR <name type="person" ref="#per__98075">Willenpart</name>, sondern auch versprochen,<lb/>
sofort ein Schreiben mit dem genauen Tatbestand an ihn zu richten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte muss Mittwoch noch abgefertigt<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__150268">Podewils</name> interessiert sich auch wieso, wie er bereits erkannt<lb/>
hat, der &#246;sterreichische Export sich nach S&#252;ddeutschland erstreckt<lb/>
und wir den Norden kaum erreichen. Ich verwies darauf, dass alle,<lb/>
die ich bis jetzt fragte und alle Studien die bis jetzt angestellt<lb/>
wurden, mir nicht erkl&#228;ren konnten, warum die &#246;sterreichischen<lb/>
Exporteure den Main &#8211; von mir respektlos als Weisswurst-&#196;quator<lb/>
bezeichnet &#8211; nicht &#252;berwinden k&#246;nnen. Der Botschafter glaubt, es<lb/>
handelt sich bei den Exportschwierigkeiten nach den Norden ausschliess<lb break="no"/>lich um Konsumg&#252;ter. Er m&#246;chte mit den daf&#252;r zust&#228;ndigen &#8211; insbesondere<lb/>
auch den Handelsdelegierten in der Bundesrepublik &#8211; engen Kontakt hal<lb break="no"/>ten. Da er im Herbst wieder nach Bonn f&#228;hrt, m&#246;chte er auf alle F&#228;lle<lb/>
in Frankfurt bei <name type="person" ref="#per__149228">Teurer</name> vor&#252;berkommen. Ich habe versprochen, ein<lb/>
diesbez&#252;gliches Arrangement zu veranlassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die notwendigen Vorbereitungen treffen.<lb/>
</p>
            <pb n="48-0667" facs="48_1979-06-12_0667.jpg"/>
            <p xml:space="preserve">GD <name type="person" ref="#per__126509">Scheriau</name> von der Firma Maschinenfabrik Andritz bat um weitere<lb/>
Unterst&#252;tzung des Zellstoffprojektes Paskov in der CSSR. Ich habe,<lb/>
bevor er &#252;berhaupt noch seinen Wunsch vortragen konnte, bereits<lb/>
darauf verweisen, dass ich es nicht sehr zweckm&#228;ssig halte, wenn<lb/>
sich &#246;sterreichische Firmen, um in einem Staatshandelsland einen<lb/>
Auftrag zu bekommen, so konkurrenzieren, wie dies zwischen Andritz<lb/>
und der V&#214;EST, nicht nur bei Paskov, sondern in vielen anderen Pro<lb break="no"/>jekten der Fall ist. <name type="person" ref="#per__126509">Scheriau</name>, aber auch <name type="person" ref="#per__97315">Apfalter</name> von der V&#214;EST<lb/>
haben dies eingesehen. Die Schwierigkeit liegt nur darin, wie bei<lb/>
diesem konkreten Projekt, dass die Tschechen vorher von einer Ab<lb break="no"/>sprache, die auf unterer Ebene gef&#252;hrt wurde erfahren haben und<lb/>
nat&#252;rlich dar&#252;ber sehr ver&#228;rgert sind. Andererseits wieder k&#246;nnen<lb/>
wir uns Zust&#228;nde, wie sie in der Vergangenheit, insbesondere Edel<lb break="no"/>stahlsektor waren, wo drei &#246;sterreichische verstaatliche Firmen<lb/>
sich gegenseitig konkurrenziert haben, bevor es zur Zusammenlegung<lb/>
in den Vereinigten Edelstahlwerken gekommen ist, dieser Zustand<lb/>
jetzt noch in anderen Branchen leider noch existiert, sich auf<lb/>
die Dauer auch nicht leisten. Die anderen Staaten, insbesondere<lb/>
die Staatshandelsl&#228;nder n&#252;tzen die Gelegenheit nat&#252;rlich entspre<lb break="no"/>chend aus. Aufgabe aber unserer Firmen m&#252;sste es sein &#8211; und hier<lb/>
k&#246;nnte das Handelsministerium wirklich Servicedienste leisten &#8211; die<lb/>
Informationen?? zumindestens einzuleiten. Am Weltmarkt konkurrenzieren<lb/>
sich ausl&#228;ndische Unternehmungen mit inl&#228;ndischen sowieso bei Auftr&#228;gen<lb/>
auf Drittm&#228;rkten. Sehr geschickt, strengst vertraulich, entsprechende<lb/>
Absprachen, oder zumindestens F&#252;hlungnahmen durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte &#228;usserst vorsichtig solche &#220;berlegungen<lb/>
anstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Andritz hat jetzt auch eine M&#252;llentsorgung f&#252;r Wien, wo<lb/>
200.000 Tonnen verarbeitet werden k&#246;nnten, angeboten. Die Gemeinde<lb/>
Wien, Stadtrat <name type="person" ref="#per__97786">Nittel</name>, erkl&#228;rt, dass ein &#228;lteres Projekt von der<lb/>
Firma <name type="person" ref="#per__126434">Prutscher</name> bereits in<add>[einem]</add> sehr konkreten Verhandlungsstadium ist. Er<lb/>
m&#246;chten M&#252;ll gr&#246;sstenteils in die Schweiz exportieren. Andritz nach<lb/>
einem niederl&#228;ndischen Patent w&#252;rde dagegen alles in &#214;sterreich ver<lb break="no"/>arbeiten. Interessant f&#252;r mich war, dass Wien und Nieder&#246;sterreich<lb/>
eine Deponie der Abf&#228;lle resp. des nichtbrennbaren und nicht ver<lb break="no"/>wertbaren ablehnen, weshalb <name type="person" ref="#per__126509">Scheriau</name> ernstlich glaubt, den Abfall in<lb/>
der Steiermark deponieren zu k&#246;nnen. Diesbez&#252;gliche Verhandlungen<lb/>
<pb n="48-0668" facs="48_1979-06-12_0668.jpg"/>hat er mit der GKB bereits gef&#252;hrt. Ich kann mir nicht vorstellen,<lb/>
dass die steirische Landesregierung dazu ihre Zustimmung geben wird.<lb/>
Nat&#252;rlich w&#228;re die Bergbaugesellschaft sehr interessiert, f&#252;r die<lb/>
Deponie dann entsprechende Gruben zu haben. Wie weit allerdings jetzt,<lb/>
wo wir die 150 Mio. cbm der Lagerung von K&#246;flach Kohlenbergbau in<lb/>
die L&#246;cher schicken, dann noch vorhanden sind, kann ich nicht fest<lb break="no"/>stellen. So viel ich weiss, reichen die stillgelegten Gruben nicht<lb/>
einmal aus, um die Stein- und Erddeponie von der &#220;berlagerung aufzu<lb break="no"/>nehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte lass dies pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97556">Hirnigel</name> von BP, informiert mich, dass er jetzt Dieseltreibstoff<lb/>
importiert hat und dann auch um 8.30 Schilling verkaufen musste. Seine<lb/>
Handelsspanne waren 350 Schilling pro Tonne, also &#228;usserst knapp.<lb/>
Ihm wurde nun von Dr. <name type="person" ref="#per__97872">Rief</name> mitgeteilt, dass er sich gegen das Preis<lb break="no"/>treibereigesetz vergangen hat, denn er hat mit diesen 8.30 Schilling<lb/>
den orts&#252;blichen Preis wesentlich &#252;berschritten. Er wird jetzt daher<lb/>
den Firmen eine Gutschrift geben und in Hinkunft die Importe von<lb/>
Diesel unterlassen. Ich war &#252;ber diese Mitteilung sehr ver&#228;rgert,<lb/>
denn f&#252;r mich ist es ganz klar, dass formalrechtlich Dr. <name type="person" ref="#per__97872">Rief</name> und<lb/>
die Handelskammer vielleicht recht haben, aber dadurch die Versorgung<lb/>
mit Dieseltreibstoff nat&#252;rlich wieder gef&#228;hrden will.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte das Problem sofort mit <name type="person" ref="#per__97584">Jagoda</name> und mir<lb/>
absprechen.<lb/>
</p>
            <p xml:space="preserve">Prof. <name type="person" ref="#per__117925">Winkler</name>, der Vertreter der taiwanesischen Nationalregierung,<lb/>
hat grosse Schwierigkeiten, weil die Messe nicht bereit ist, einen<lb/>
Pavillon, den die National-Chinesen neben den Rot-Chinesen auf der<lb/>
Herbstmesse gemietet haben, entsprechend beschriften zu lassen.<lb/>
Ich habe sofort mit Generalsekret&#228;r <name type="person" ref="#per__131305">Riha</name> gesprochen und wir einigten<lb/>
uns darauf, dass aussen auf dem Pavillon "fair east trade service"<lb/>
stehen wird und dass im Inneren des Pavillons dann die Bezeichnung Taiwan<lb/>
&#252;berall angebracht werden kann. <name type="person" ref="#per__117925">Winkler</name> war mit diesem Kompromiss sehr<lb/>
einverstanden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114098">Fantl</name> von der EVA hat mit <name type="person" ref="#per__107956">Satzinger</name> &#252;ber die Fragen, ob wir eine<lb/>
entsprechende Energiepolitik betreiben, eine Diskussion gehabt.<lb/>
<name type="person" ref="#per__114098">Fantl</name> hat genauso wie <name type="person" ref="#per__113069">Weiser</name>, mit dem er &#252;brigens sich nicht sehr<lb/>
gut versteht, sofort zur&#252;ckgezogen und gemeint, die &#196;usserungen<lb/>
<pb n="48-0669" facs="48_1979-06-12_0669.jpg"/>h&#228;tten sich nicht auf die Politik des Handelsministeriums be<lb break="no"/>zogen, sondern nur ganz allgemein, dass man eben mehr f&#252;r das Energie<lb break="no"/>sparen tun sollte. Bei dieser Gelegenheit hat <name type="person" ref="#per__114098">Fantl</name> gleich wieder<lb/>
die vereinbarten K-Werte, d.h. die D&#228;mmungen, die jetzt im Staats<lb break="no"/>vertrag zwischen den L&#228;ndern und dem Ministerium festgelegt werden,<lb/>
kritisiert. Er m&#246;chte wesentlich bessere Werte, doch w&#228;ren diese<lb/>
gegen&#252;ber den L&#228;ndern eben nicht durchzusetzen. Es ist furchtbar<lb/>
leicht, als aussenstehende Stelle, die noch dazu vom Bund und den<lb/>
L&#228;ndern und den Interessensvertretungen bezahlt wird, die Politik<lb/>
der L&#228;nder und des Bundes zu kritisieren. Ich bin wirklich ge<lb break="no"/>spannt, wie lange dieser Zustand noch anhalten wird. Ich m&#246;chte<lb/>
gar nicht bestreiten, dass vom Standpunkt des Energiesparens es<lb/>
sicherlich extremere Vorschl&#228;ge und wahrscheinlich auch L&#246;sungen gibt.<lb/>
Die Schwierigkeit besteht nur darin, dass wir ausserstande sind, auf<lb/>
Kooperations- resp. Konsensbasis diese durchzusetzen. Da aber letzten<lb/>
und damit komme ich wieder zu den Gespr&#228;chen, die in der Regierungs<lb break="no"/>vorbesprechung gef&#252;hrt wurden, die Kompetenz nicht nur in den ver<lb break="no"/>schiedensten Ministerien und L&#228;ndern und wahrscheinlich auch noch<lb/>
sonst irgendwelchen Stellen liegt, gibt es gar keine andere M&#246;glich<lb break="no"/>keit, als eben im Verhandlungswege optimale L&#246;sungen zu erreichen.<lb/>
Diese optimalen L&#246;sungen beziehen sich dann prim&#228;r auf die Zustimmung<lb/>
der daf&#252;r zust&#228;ndigen kompetenten Stellen und weniger auf optimale<lb/>
L&#246;sungen, wie sie vielleicht theoretisch von Aussenstehenden er<lb break="no"/>rechnet und vorgeschlagen werden. Es hilft mir herzlich wenig, wenn<lb/>
<name type="person" ref="#per__114098">Fantl</name> darauf verweist, dass jetzt in Schweden f&#252;r Dutzende Milliarden<lb/>
Schilling entsprechende Energiesparmassnahmen gesetzt werden sollen,<lb/>
wenn in &#214;sterreich niemand bereit ist, auch nur daf&#252;r ein paar<lb/>
Hundert Millionen Schilling auszugeben. Mit Ezzes, um das alte fran<lb break="no"/>z&#246;sische Sprichwort zu gebrauchen, sind wir reichlich versorgt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0661_01" facs="48_1979-06-12_0661-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.6.1977</head>
         </div>
         <pb n="48_0669_01" facs="48_1979-06-12_0669-01.jpg"/>
         <pb n="48_0669_02" facs="48_1979-06-12_0669-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 1. Ministerratssitzung, 12.6.1979</head>
            <gap reason="sampling"/>
            <pb n="48_0669_03" facs="48_1979-06-12_0669-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="48_0669_04" facs="48_1979-06-12_0669-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
