<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810128">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 28. J&#228;nner 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-01-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-01-28">Mittwoch, 28. Januar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-03-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0125" facs="58_1981-01-28_0125.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 28. J&#228;nner 1981<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung an die Fa. Brown, Boveri erz&#228;hlte der<lb/>
Generaldirektor das System ihrer Konzernf&#252;hrung. Da das Deutsche Werk<lb/>
gr&#246;&#223;er ist als die Konzernmutter in der Schweiz, wird diese Konzern<lb break="no"/>mutter von einer Konzernspitze gef&#252;hrt, in der alle T&#246;chter vertreten<lb/>
sind. Dadurch ergibt sich ein direkter Kontakt und eine optimale Ver<lb break="no"/>teilung der Arbeiten auf die einzelnen L&#228;nder. Eine so ausgepr&#228;gte ge<lb break="no"/>meinsame Spitzenf&#252;hrung in der Mutter habe ich sonst noch bei keinem<lb/>
anderen Multi oder, wie sie jetzt hei&#223;en, Transnationalen kennengelernt.<lb/>
Im 10. Bezirk, wo fr&#252;her einmal sogar produziert wurde, sind jetzt<lb/>
nur mehr technische B&#252;ros, bei deren Besichtigung konnte ich feststellen,<lb/>
da&#223; dort mit Hilfe der Computer eine ganz neue Technik auch f&#252;r die<lb/>
technische Seite erfolgt. Die EDV und der Bildschirm erobern langsam,<lb/>
aber umso sicherer so wie in der letzten Zeit die kommerzielle, nun auch<lb/>
die technische Seite der Industrie. Noch niemals wurde mir dies bei<lb/>
einem Betriebsbesuch so klar als wie gerade jetzt bei Brown, Boveri.<lb/>
Derzeit bringt diese Art eine neue gro&#223;e Besch&#228;ftigungsm&#246;glichkeit f&#252;r<lb/>
die Angestellten. In Zukunft wird diese Art durch Rationalisierung viele<lb/>
Angestellte freisetzen. Die erste industrielle Revolution hatte die<lb/>
Muskelkraft der Arbeiter durch die Motoren und Maschinen ersetzt, die<lb/>
zweite industrielle Revolution, in der wir uns gerade befinden, wird<lb/>
das einfache Gehirn und die primitive Arbeit des Angestellten durch den<lb/>
Computer endg&#252;ltig ersetzen. Der Blechtrottel, wie ich ihn immer be<lb break="no"/>zeichne, weil er ja Gott sei Dank letzten Endes das Gehirn ohne den<lb/>
Menschen nicht ganz ersetzten wird, beginnt sich immer st&#228;rker in die<lb/>
Wirtschaft hineinzuarbeiten.<lb/>
</p>
            <p xml:space="preserve">Der Direktor <name type="person" ref="#per__130185">Willbrandt</name> von der Fa. Hofer, mit dem ich wegen st&#228;rkerer<lb/>
Verwendung &#246;sterreichischer Produkte durch die Hofer KG, schildert<lb/>
mir von seiner Sicht, wie es zu der Diskussion mit &#246;sterreichischen<lb/>
Produzenten gekommen ist. Die Margarinefabrik Ebhart &amp; Herout produ<lb break="no"/>ziert f&#252;r Hofer einen betr&#228;chtlichen Teil von Margarine. 7500 t w&#228;ren<lb/>
f&#252;r 1 1/2 Jahre vertraglich zu vereinbaren gewesen. Zur unmittelbaren<lb/>
Auseinandersetzung ist es gekommen, weil die Qualit&#228;t der Milchmarga<lb break="no"/>rine nicht eingehalten wurde. Ebhart &amp; Herout hat nicht nur den<lb/>
Fisch&#246;lanteil vergr&#246;&#223;ert, angeblich bis 50 %, sondern sich auch gewei<lb break="no"/>gert gewisse Mischungen einzuhalten oder gar vielleicht die Kalkula<lb break="no"/>tionen offenzulegen. Hofer hat deshalb 400 t aus der BRD importiert.<lb/>
Trotz 18 % Zoll und Fracht war diese billiger. Durch die Importe ge<lb break="no"/><pb n="58-0126" facs="58_1981-01-28_0126.jpg"/>schockt hat dann Ebhart &amp; Herout sofort erkl&#228;rt, sie sind bereit auf<lb/>
diesen deutschen Preis einzusteigen. Dadurch wurden jetzt 1600 t ab<lb break="no"/>geschlossen.<lb/>
</p>
            <p xml:space="preserve">&#196;hnlich war es bei der Firma Imperial wegen Titze Gold. Diese verlangt<lb/>
16 S pro kg, der Importpreis betr&#228;gt 15 S, auch hier mu&#223;te diese Firma<lb/>
auf den deutschen Preis einsteigen.<lb/>
</p>
            <p xml:space="preserve">Hofer w&#252;rde sehr gerne auch noch weitere S&#252;&#223;waren kaufen. F&#252;r 200 Mio.<lb/>
S mu&#223; er derzeit importieren, weil niemand ihm die Saisonware, Oster<lb break="no"/>hasen oder Weihnachts- oder Krampusst&#252;cke herstellt. Mit Reissiegel<add>[?]</add>, ein<lb/>
Betrieb der Fa. Suchard, verhandelt wer derzeit &#252;ber weitere Lieferungen.<lb/>
Ebenso mu&#223; er feststellen, da&#223; die notwendigen Mengen Toilettenpapier<lb/>
von Laakirchen ihm nicht geliefert werden, weshalb er auch hier an<lb/>
Importe denken mu&#223;. Unglaubw&#252;rdig ist, aber es stimmt sicher, da&#223; er,<lb/>
nachdem die Fa. Schartner zugrunde gegangen ist, aus Berlin Limonaden<lb/>
einf&#252;hrt. Er bekommt daf&#252;r, wie er ausdr&#252;cklich sagte, einen W&#228;hrungs<lb break="no"/>ausgleich und die Berliner k&#246;nnen trotz der Fracht von 1,30 S pro<lb/>
Flasche noch unter 5 S anbieten. Sinalco, mit der er verhandelt hat,<lb/>
hat f&#252;r die Limo 5,60 verlangt. <name type="person" ref="#per__130185">Willbrandt</name> sagt, das liegt an den Fla<lb break="no"/>schenpreisen, in Deutschland kostet sie 1 S, in &#214;sterreich 2 S. Die<lb/>
7 Groschen Zoll, die jetzt auf jeder Flasche draufliegen, spielen daher<lb/>
&#252;berhaupt keine Rolle. Bei Schartner hat er 90 Mio. S Umsatz gemacht,<lb/>
30 Mio. Bier, 50 Mio. Limonade. Bei Bier wird jetzt eine Tiroler Klein<lb break="no"/>brauerei einspringen. Bei Kandisin, wo er 25 % Marktanteil hatte, konnte<lb/>
er sich ebenfalls &#252;ber den Preis nicht einigen, weshalb er jetzt einen<lb/>
eigenen S&#252;&#223;stoff, S&#252;ssli, der 37 % billiger ist, in den Hoferm&#228;rkten<lb/>
h&#228;lt. <name type="person" ref="#per__130185">Willbrandt</name> meinte, f&#252;r 800 Mio. S importiert er, f&#252;r 300 Mio.<lb/>
exportiert er zu seinem Stammhaus <name type="person" ref="#per__130186">Albrecht</name>, so da&#223; aus Deutschland noch<lb/>
immer 500 Mio. Waren hereinkommen, die er sehr gerne durch &#246;sterreichi<lb break="no"/>sche Waren ersetzten m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: &#220;ber die Branchenreferenten soll man<lb/>
sofort wegen Lieferm&#246;glichkeiten verhandeln.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__109808">Albrecht</name> hat einen Kreis von j&#252;ngeren Architektinnen, die noch nicht<lb/>
so bekannt sind, zusammengezogen. Diese waren bereit, mit dem Handels<lb break="no"/>ministerium gemeinsam, Aktivit&#228;ten auf der M&#246;belseite zu entwickeln.<lb/>
Im Jahr der Behinderten m&#246;chten sie dar&#252;ber hinaus entweder im Konsum<lb/>
oder sonstigen Superm&#228;rkten oder in Warenh&#228;usern eine st&#228;ndige Ver<lb break="no"/><pb n="58-0127" facs="58_1981-01-28_0127.jpg"/>kaufsausstellung f&#252;r Ger&#228;te, M&#246;bel usw. f&#252;r Behinderte einrichten.<lb/>
Durch entsprechende Beratung k&#246;nnte dem Behinderten gezeigt werden, wie<lb/>
und wo er f&#252;r ihn zweckm&#228;&#223;ige Ger&#228;te kaufen kann. Dies beginnt bei<lb/>
Scheren f&#252;r Linksh&#228;nder und endet bei der Bauberatung. Da <name type="person" ref="#per__109808">Albrecht</name> jetzt<lb/>
den Slogan "Das Handelsministerium ist f&#252;r jede Aktivit&#228;t, nur ihn selbst<lb/>
darf es nichts kosten" an die Spitze aller ihrer Verhandlungen stellt,<lb/>
gibt es keine wie immer gearteten Schwierigkeiten. Da&#223; wir letzten Endes<lb/>
einen gewissen Betrag daf&#252;r aufwenden werden und m&#252;ssen, ist mir klar,<lb/>
auch dann, wenn ich dies nat&#252;rlich von allem Anfang nicht sage. Hier<lb/>
mu&#223; <name type="person" ref="#per__109808">Albrecht</name> als die Initiatorin dann auch die M&#246;glichkeit haben,<lb/>
finanzielle Mittel einzubringen. Die Taktik, vorher nichts zu verspre<lb break="no"/>chen, nachher doch ein wenig auszuhelfen, wird es ihr wesentlich er<lb break="no"/>leichtern, wenn es dann zum konkreten Abschlu&#223; dieser Ideen kommt.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit stellte ich fest, da&#223; die AZ ihre Redakteurin<lb/>
<name type="person" ref="#per__130187">Keller</name> einen ganzen Tag zu <name type="person" ref="#per__109808">Albrecht</name> geschickt hat, damit sie eine<lb/>
Reportage &#252;ber die Aktivit&#228;ten der Staatssekret&#228;re schreibt. Ich be<lb break="no"/>gr&#252;&#223;e dies sehr, obwohl ich neidvoll feststelle, da&#223; mir dieses Gl&#252;ck,<lb/>
von <name type="person" ref="#per__130187">Keller</name> einen Tag begleitet zu werden, in meiner 11-j&#228;hrigen Mi<lb break="no"/>nisterschaft noch nicht passiert ist.<lb/>
</p>
            <p xml:space="preserve">Stadtrat <name type="person" ref="#per__116209">Zilk</name> hat mit dem Klub der Kaffeesieder die Absicht, eine gro&#223;e,<lb/>
auch f&#252;r den &#246;sterr. Fremdenverkehr interessante Kampagne mit H&#246;hepunkt<lb/>
1983, 300 Jahre T&#252;rkenbefreiung, zu starten. Der Klub der Kaffeesieder<lb/>
m&#246;chte jetzt einmal die 1600 Kaffeeh&#228;user, die es in Wien gibt, nach<lb/>
verschiedensten Gesichtspunkten erheben. 1000 davon sollen Sonntag offen<lb/>
haben, 600 Zeitungen aufliegen, 400 als Kartenspielkaffeeh&#228;user und<lb/>
200 als Billardtreffpunkte dazu beitragen, da&#223; der Typ des Wiener Kaffee<lb/>
erhalten bleibt. Die finanzielle Seite, einen Fonds zu schaffen und<lb/>
diese Kaffeeh&#228;user zu unterst&#252;tzen, kann nur mit der Zentralsparkasse<lb/>
oder mit einem anderen Kreditinstitut geschaffen werden. &#220;ber die<lb/>
B&#252;rges k&#246;nnte man dann f&#252;r Zinsenzusch&#252;sse verhandeln. Da <name type="person" ref="#per__109808">Albrecht</name> bei<lb/>
Eintritt in das Staatssekretariat erkl&#228;rt hat, wandern soll ich, sie<lb/>
bleibt in den Kaffeeh&#228;usern, wird sie sich um dieses Problem besonders<lb/>
annehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Wie k&#246;nnen wir diese Erhebung unter<lb break="no"/>st&#252;tzten resp. veranlassen.<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit der Gaswirtschaft &#252;ber die Aushilfslieferungen f&#252;r<lb/>
die O&#214; Ferngas war f&#252;r mich sehr lehrreich und sehr hart. Die anderen<lb/>
<pb n="58-0128" facs="58_1981-01-28_0128.jpg"/>Landesgasgesellschaften, ob Nieder&#246;sterreich, Wien oder Steiermark,<lb/>
fielen mit Recht &#252;ber die Ober&#246;sterreicher her, weil diese eine unver<lb break="no"/>antwortlich in den Tag hinein lebende Gasversorgungspolitik betrieben<lb/>
haben. Jedermann wu&#223;te, da&#223; bis zur Mitte der 80-er Jahre eine ge<lb break="no"/>wisse Knappheit kommen wird, weil das Algeriengas und das Irakgas nicht<lb/>
zu erwarten war. Trotzdem hat die O&#214; Ferngas neue Vertr&#228;ge abgeschlossen<lb/>
und keine Ma&#223;nahmen gesetzt, gewisse Einsparungen zu erzielen. Selbst<lb/>
im 1. Quartal 81 haben sie noch voll ausgeliefert. Jetzt m&#252;&#223;ten sie<lb/>
ganz radikal k&#252;rzen. Um Gas durch andere Energietr&#228;ger zu substituieren,<lb/>
kaufen sie jetzt von ihren Lieferanten kleinere Gasmengen wieder zu<lb/>
h&#246;heren Preisen zur&#252;ck. Da mir vollkommen klar war, da&#223; auch die anderen<lb/>
Landesgasgesellschaften einen Teil vom Gas substituieren k&#246;nnen, war<lb/>
mein Plan, diese zu zwingen einen Teil auch bei ihren Kunden zur&#252;ckzu<lb break="no"/>kaufen und der O&#214; Ferngas zur Verf&#252;gung zu stellen. Wir rechneten aus,<lb/>
da&#223; dies mindestens 75 Mio m&#179; sein m&#252;&#223;ten. Die Preise, die die O&#214;<lb/>
Ferngas daf&#252;r bezahlen mu&#223;, werden nat&#252;rlich exorbitant hoch sein.<lb/>
Trotz anf&#228;nglich heftigstem Widerstand wurde mein Plan letzten Endes<lb/>
dann doch akzeptiert. Mit Recht haben sich GD <name type="person" ref="#per__97496">Gruber</name> von der NIOGAS,<lb/>
<name type="person" ref="#per__97865">Reisinger</name> von den Stadtwerken, die den gr&#246;&#223;ten Teil der 75 Mio. auf<lb break="no"/>bringen m&#252;&#223;ten, ge&#228;rgert und anfangs sogar geweigert. Noch niemals habe<lb/>
ich so betropetzt die Manager der O&#214; Ferngas gesehen. Vizepr&#228;sident<lb/>
<name type="person" ref="#per__97938">Seidl</name> als Aufsichtsratsvorsitzender und insbesondere Gesch&#228;ftsf&#252;hrer<lb/>
<name type="person" ref="#per__116012">Amon</name> und seine Mitarbeiter konnte man die Schuld und ihr Fehlverhalten<lb/>
deutlich erkennen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: La&#223; dich &#252;ber die Austria Ferngas &#252;ber die<lb/>
Abwicklung und insbesondere die Preise genau informieren<lb/>
</p>
            <p xml:space="preserve">Bei der Verleihung von zwei Bergr&#228;ten h.c. mu&#223;te ich feststellen, da&#223;<lb/>
zwar die Betroffenen geladen, die Dekrete aber gar nicht fertig waren.<lb/>
Dies ist mir w&#228;hrend meiner 11-j&#228;hrigen Ministerschaft auch noch nie<lb/>
passiert. Zum Gl&#252;ck konnten wir dies geschickt tarnen, soda&#223; die Be<lb break="no"/>troffenen dies nicht merkten. Wie oft ich improvisieren mu&#223;, w&#252;rde<lb/>
ein Au&#223;enstehender niemals glauben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: MR <name type="person" ref="#per__112956">Schwarz</name> soll den Fall genau untersuchen.<lb/>
</p>
            <p xml:space="preserve">In der Arbeitsgruppe der Wirtschaftskommission Energie, Rohstoffe und<lb/>
Umwelt w&#228;re es bald wieder, da ich durch eine andere Sitzung zu sp&#228;t<lb/>
gekommen bin, zu einer neuerlichen Diskussion &#252;ber das Umweltschutz<lb break="no"/><pb n="58-0129" facs="58_1981-01-28_0129.jpg"/>papier, das wir das letztemal schon erledigt hatten, gekommen. GD<lb/>
<name type="person" ref="#per__97453">Fremuth</name>, Verbund, der den Sachverhalt nicht gut kannte, und ganz be<lb break="no"/>sonders der Zweitvorsitzende Minister <name type="person" ref="#per__117200">Steyrer</name> h&#228;tten sich bald wieder<lb/>
in der Problematik hie Wirtschaftsm&#246;glichkeit, dort Umweltschutznot<lb break="no"/>wendigkeit verheddert. Zum Gl&#252;ck konnte ich das gerade noch im<lb/>
letzten Moment noch verhindern. Das Umweltschutzpapier wird jetzt um<lb/>
etliche Punkte erg&#228;nzt, bleibt aber im Prinzip auf der vereinbarten Kom<lb break="no"/>promi&#223;linie. LH-Stv. v. Salzburg, <name type="person" ref="#per__110148">Moritz</name>, m&#246;chte gerne einen L&#228;rmschutz-<lb/>
und Luftfonds, er beharrt aber nicht unbedingt darauf und ist einver<lb break="no"/>standen, wenn <name type="person" ref="#per__117200">Steyrer</name> und ich mit Finanzminister <name type="person" ref="#per__97891">Salcher</name> reden, ob sich<lb/>
dieser einen solchen Fonds vorstellen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: N&#228;chste MRV erinnern.<lb/>
</p>
            <p xml:space="preserve">Da jetzt f&#252;r die Energieabschnitte mehrere Vorschl&#228;ge vorliegen, einig<lb break="no"/>ten wir uns auf eine Arbeitsgruppe, die bis zur n&#228;chsten Sitzung An<lb break="no"/>fang n&#228;chster Woche ein gemeinsames Papier ausarbeiten sollen. Da<lb/>
dies nur am Samstag Vormittag m&#246;glich ist, war das Interesse an einem<lb/>
Redaktionskomitee sehr gering. Dies pa&#223;t mir, denn je mehr zusammen<lb break="no"/>kommen, umso weniger kommt heraus. Der Sekret&#228;r der Arbeitsgruppe <name type="person" ref="#per__119827">Stanzl</name><lb/>
wird diese Arbeit zusammenfassen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r das Papier &#252;ber Rohstoffe, Recycling und insbesondere die M&#246;glich<lb break="no"/>keit der Finanzierung, ohne da&#223; das Budget belastet wird, wird eine<lb/>
Sitzung der Interessensvertretungen Ende der Woche abgewartet. Da dort<lb/>
sicherlich nichts herauskommt, aber doch der Trend der einzelnen Kammern<lb/>
festgestellt werden wird, werden anschlie&#223;end Dr. <name type="person" ref="#per__116120">Hille</name> und Dr. <name type="person" ref="#per__97782">Neubauer</name><add>evtl. Falschidentifikation</add><lb/>
von Austroplan ein solches Papier neu vorlegen. Bis jetzt schreiten die<lb/>
Arbeiten in dieser Arbeitsgruppe z&#252;gig voran. W&#228;hrend andere, wie man<lb/>
im Fernsehen und den Massenmedien mitteilt, sich erst konstituieren,<lb/>
hoffe ich, da&#223; wir doch sehr bald mit dem fertigen Papier in die &#214;ffent<lb break="no"/>lichkeit gehen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Auf der ATB, die im Messepalast zum 6. Mal abgehalten wird, gab es zuerst<lb/>
eine Pressekonferenz. Die neue Organisatorin Dr. <name type="person" ref="#per__130184">Zaunbauer</name> und <name type="person" ref="#per__111736">Zolles</name><lb/>
schilderten die Details, ich gab der Presse, die sich aus Reisejourna<lb break="no"/>listen wirklich von ganz Europa zusammensetzte, eine kurze Situations<lb break="no"/>schilderung des &#246;sterr. Fremdenverkehrs. In der Diskussion fragten<lb/>
dann deutsche Journalisten, wie es jetzt, nachdem das Budget der &#214;FVW<lb/>
in diesem Jahr nicht erh&#246;ht wurde, die Zweigstellenbudgets sich ge<lb break="no"/>stalten werden. Meine Antwort war, werden sie nicht, was ich<lb/>
<pb n="58-0130" facs="58_1981-01-28_0130.jpg"/>sicher wei&#223;, unabh&#228;ngige Journalisten, w&#252;rde ich annehmen, da&#223; sie von<lb/>
den Zweigstellenleitern bestochen sind, um bei mir zu intervenieren.<lb/>
Auch die Frage, ob die n&#228;chstj&#228;hrige ATB finanziell gesichert ist,<lb/>
konnte ich nur positiv beantworten. Die 3 1/2 Mio. S netto, die uns die<lb/>
ATB kostet, werden wir sicher aufbringen, weil sie ein ganz gro&#223;er<lb/>
Erfolg wird und von Jahr zu Jahr sich noch verbessert und vergr&#246;&#223;ert.<lb/>
Heuer verlangen wir erstmals Beitr&#228;ge von Teilnehmern, damit nicht<lb/>
allein Sightseeing-Leute anreisen. Die 1000 S, die pro Teilnehmer zu be<lb break="no"/>zahlen sind und nachdem jede Zweigstelle auch 1000 S dazuzahlen mu&#223;,<lb/>
haben wir verhindert, da&#223; eine gr&#246;&#223;ere Anzahl von Adabeis nach &#214;ster<lb break="no"/>reich kommen. Immerhin m&#252;ssen wir die Hotelkosten, wenn auch nur 350<lb/>
S, durch eine Sondervereinbarung mit den Hotels bezahlen und nat&#252;rlich<lb/>
die gesamten Verpflegungskosten. Die Verpflegung hat wieder der Hotel<lb break="no"/>besitzer von Sachsengang &#252;bernommen und es klappt alles bestens. &#220;ber<lb break="no"/>haupt konnte ich dann bei meinem Durchgang feststellen, da&#223; sowohl die<lb/>
Aussteller, also die Anbieter, &#246;sterreichische Gemeinden, Hoteliers,<lb/>
FV-Verb&#228;nde, sehr zufrieden sind, aber auch die Nachfrager, die Ausl&#228;nder,<lb/>
die in gr&#246;&#223;erer Anzahl heuer gekommen sind als im Vorjahr, manche die<lb/>
seit Jahren schon kommen, waren sehr zufrieden. Als ich seinerzeit bei<lb/>
der Internationalen Tourismusb&#246;rse in Berlin war, wo mit wesentlich gr&#246;<lb break="no"/>&#223;eren Aufwand nat&#252;rlich, wie ich zugebe, auch international bedeutender<lb/>
diese B&#246;rse abgewickelt wurde, hatte ich mir vorgenommen, da&#223; so etwas<lb/>
auch in &#214;sterreich m&#246;glich sein m&#252;&#223;te, mit &#246;sterreichischem Schm&#228;h und<lb/>
Charme. Wie die Ausl&#228;nder aber beim Durchgang aber immer wieder sagen,<lb/>
bei einem Minister, der sich auch so einsetzt f&#252;r den Fremdenverkehr,<lb/>
ist die ATB heute auch europaweit anerkannt. Sch&#246;n langsam kommen auch,<lb/>
und dies ist das besonders Erfreuliche, &#220;berseevertreter. ATB wird<lb/>
daher auch bald, wenn ein kleinerer Bruder im Verh&#228;ltnis zu Berlin, auf<lb/>
dem Tourismussektor sich einen internationalen Namen machen.<lb/>
</p>
            <p xml:space="preserve">Als Gag wurde dann am Kirtag, der von mir er&#246;ffnet wurde, gleichzeitig<lb/>
auch ein 5 Tage altes L&#246;wenbaby von G&#228;nserndorf auf den Namen Jusov<lb/>
getauft. Die paar Worte, die ich dann bei jedem Tisch mit den Anwesen<lb break="no"/>den wechselte, und es waren etliche tausend, die bei dieser Abendver<lb break="no"/>anstaltung waren, und vor allem die Begr&#252;&#223;ung jedes einzelnen hat sicher<lb break="no"/>lich auch wesentlich dazu beigetragen, da&#223; das Image, das gibt es nur<lb/>
in Wien, der &#214;FVW zugute kommt. Schon der erste Tag zeigte deutlich,<lb/>
da&#223; die Aussteller mit dem Ergebnis sehr zufrieden sind. Nur die<lb/>
Grazer Hotels, wenn man so sagen will, der St&#228;dtetourismus, hat noch<lb/>
nicht ganz durchgeschlagen. Dr. <name type="person" ref="#per__130184">Zaunbauer</name>, die Organisatorin, bemerkt<lb/>
<pb n="58-0131" facs="58_1981-01-28_0131.jpg"/>allerdings zurecht, da&#223; das Qualit&#228;tsangebot von Graz nicht mehr dem<lb/>
internationalen, ja nicht einmal dem &#246;sterreichischem Standard ent<lb break="no"/>spricht. &#220;berhaupt stellt sich bereits heraus, da&#223; nach wie vor nur<lb/>
Qualit&#228;t gefragt wird.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
