<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781205">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  5. Dezember 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-12-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-12-05">Dienstag, 5. Dezember 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1426" facs="45_1978-12-05_1426.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 5. Dezember 1978<lb/>
</p>
            <p xml:space="preserve">2 Stunden Klubsitzung und kein richtiges Thema. Klubobmann<lb/>
<name type="person" ref="#per__97444">Fischer</name> hatte bereits einleitend gesagt, &#252;ber die Frage<lb/>
Verh&#228;ltnis <name type="person" ref="#per__97668">Kreisky</name>&#8211;<name type="person" ref="#per__97311">Androsch</name> k&#246;nnte nicht diskutiert werden,<lb/>
da dar&#252;ber das Pr&#228;sidium morgen erst Besprechungen f&#252;hren wird.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> selbst war auch verh&#228;ltnism&#228;ssig sehr sp&#228;t erschienen,<lb/>
sodass richtiggehende L&#252;cken entstanden, um die Zeit zu &#252;berbr&#252;cken.<lb/>
Auch ich wurde von <name type="person" ref="#per__97803">Pansi</name> gefragt, ob ich nicht etwas berichten<lb/>
k&#246;nnte. Meine Antwort war dieselbe wie in der Fraktion des &#214;GB,<lb/>
wenn der Vorsitz Schwierigkeiten hat, Zeit zu &#252;berbr&#252;cken, kann er<lb/>
jederzeit selbst, ohne mich zu fragen, mich auffordern, &#252;ber ein<lb/>
aktuelles Thema zu berichten. Ich informierte den Klub &#252;ber die<lb/>
Tagesordnungspunkte, welche heute im Plenum zur Debatte standen<lb/>
und &#252;ber die gestrigen Verhandlungen bez&#252;glich des EP&#220;. Entweder<lb/>
waren meine Ausf&#252;hrungen so informativ oder das Thema so uninter<lb break="no"/>essant, auf alle F&#228;lle gab es dar&#252;ber nicht einen einzigen<lb/>
Diskussionsredner.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des EP&#220;-Beitrittes hatten mir <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name>, die<lb/>
ich in ihrem Klub besuchte, mir gegen&#252;ber versichert, sie h&#228;tten<lb/>
nicht erwartet, dass es sich so entwickelt. Ihre Zusage, noch<lb/>
heuer die Ratifizierung im Parlament beschliessen zu k&#246;nnen,<lb/>
konnten sie nicht einl&#246;sen. Am meisten ersch&#252;ttert aber war ich,<lb/>
dass sie gar nicht wussten, dass Klubobmann <name type="person" ref="#per__111325">Mock</name> unserem Klub<lb break="no"/>obmann <name type="person" ref="#per__97444">Fischer</name> mitteilte, dass auch diese Frage mit den Wirt<lb break="no"/>schaftsgesetzen, Marktordnungen, 2/3-Mehrheitsgesetze also,<lb/>
gekoppelt werden soll. <name type="person" ref="#per__97893">Sallinger</name> beschwerte sich neuerdings bei<lb/>
mir, dass wir f&#252;r <name type="person" ref="#per__115651">Cifer</name> den Dienstpass um 2 Jahre verl&#228;ngert haben,<lb/>
ohne dass die Handelskammer gefragt wurde. Ich verwies darauf,<lb/>
dass eben jetzt eine neue Vereinbarung zwischen Handelskammer<lb/>
und Handelsministerium besteht, nach der in Hinkunft vorgegangen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte die notwendigen Schritte einleiten.<lb/>
</p>
            <p xml:space="preserve">Neuerdings interveniert <name type="person" ref="#per__97893">Sallinger</name>, dass wir dem Institut f&#252;r<lb/>
Gewerbeforschung nochmals 400.000 S geben sollen, dies habe<lb/>
ich glattweg abgelehnt, da bereits 1,2 Mill. S ausbezahlt wurden.<lb/>
Die Fa. Riedl soll jetzt das Staatswappen-F&#252;hrungsdekret vor<lb/>
Weihnachten noch erhalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte schau, ob dies m&#246;glich ist.<lb/>
</p>
            <pb n="45-1427" facs="45_1978-12-05_1427.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> will sich nach wie vor daf&#252;r einsetzen, dass die<lb/>
&#214;FVW ein eigenes Haus bekommt und die L&#228;nder, welche sich<lb/>
teilweise ganz entschieden gegen eine solche Investition aus<lb break="no"/>sprechen, daf&#252;r gewinnen. Ich w&#252;nschte ihm viel Gl&#252;ck. Bei<lb/>
der Generalversammlung der &#214;FVW, an der ich nicht teilnehmen<lb/>
konnte, hat dann die Frage eines eigenen Hauses eine grosse<lb/>
Rolle gespielt, ein diesbez&#252;glicher Antrag von Wien wurde<lb/>
lange diskutiert und dann entsprechend ge&#228;ndert beschlossen.<lb/>
Ich bin fest davon &#252;berzeugt, dass vor den n&#228;chsten Wahlen<lb/>
eine endg&#252;ltige L&#246;sung sicherlich nicht zustandekommt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> intervenierte f&#252;r den Prokuristen der Dampfkraft<lb break="no"/>werksgesellschaft Korneuburg als Gesch&#228;ftsf&#252;hrer. Ich erwiderte<lb/>
sofort, dass <choice><choice><sic>auch</sic><corr>auf</corr></choice></choice> Vorschlag der &#214;VP nicht der urspr&#252;nglich<lb/>
von der E-Wirtschaft vorgeschlagene <name type="person" ref="#per__115082">Wiesinger</name>, sondern eben der<lb/>
prononcierte &#214;VP-Mann <name type="person" ref="#per__114730">Sommerbauer</name> als zweiter Gesch&#228;ftsf&#252;hrer<lb/>
von der &#214;VP eingesetzt werden soll. <name type="person" ref="#per__97893">Sallinger</name><add>[war]</add> der Name nicht<lb/>
gel&#228;ufig und er hat nach einem Telefonat mir dann mitgeteilt,<lb/>
es handelt sich nicht um <name type="person" ref="#per__114730">Sommerbauer</name>, sondern um <name type="person" ref="#per__117097">Leupold</name>, der jetzt<lb/>
Prokurist neben <name type="person" ref="#per__115083">Moraw</name>, der Sozialist, der ebenfalls Gesch&#228;fts<lb break="no"/>f&#252;hrer ist, ernannt werden soll. Ich erkl&#228;rte mich nur bereit,<lb/>
dar&#252;ber mit Gen.Dir. <name type="person" ref="#per__97333">Bandhauer</name> zu sprechen, denn ich werde die<lb/>
ewigen verschiedensten Gruppeninteressen der &#214;VP-Gruppe nicht<lb/>
weiter immer nur exekutieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte mit <name type="person" ref="#per__97333">Bandhauer</name> dar&#252;ber einen<lb/>
Termin vereinbaren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat dann seine Ausf&#252;hrungen im Klub damit begonnen,<lb/>
dass der Arlberg eine gigantische Leistung ist, die viel zu<lb/>
wenig beachtet wurde. Obwohl an einem Wochentag die Er&#246;ffnung<lb/>
stattfand, haben viele Leute daran teilgenommen, auch die &#220;bertra<lb break="no"/>gung im Fernsehen, welche ab mittags live war, wurde von hunderttau<lb break="no"/>senden gesehen. Wenn man bedenkt, wie der Klub interessiert w&#228;re,<lb/>
das brennendste Personalproblem <name type="person" ref="#per__97668">Kreisky</name>&#8211;<name type="person" ref="#per__97311">Androsch</name> gel&#246;st zu<lb/>
h&#246;ren, kann man sich vorstellen, wie diese Information aufgenommen<lb/>
wurde. <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rte auch, warum die Staatsanwaltschaft den<lb/>
Prozess Anklage des Kurier wegen Demokratieverschmutzungsvorwurf<lb/>
gegen <name type="person" ref="#per__97668">Kreisky</name> verlor. Der Presserichter <name type="person" ref="#per__117101">Weiss</name> hat erkl&#228;rt, es<lb/>
handelt sich nur um eine &#196;usserung <name type="person" ref="#per__111712">Bergmanns</name> und der Kurier hat<lb/>
<pb n="45-1428" facs="45_1978-12-05_1428.jpg"/>eben nur berichtet. <name type="person" ref="#per__111712">Bergmann</name> wieder erkl&#228;rte, <name type="person" ref="#per__97668">Kreisky</name> als<lb/>
Demokratieverschmutzer nicht als Bundeskanzler, sondern eben<lb/>
in der Eigenschaft als Parteif&#252;hrer so bezeichnet zu haben.<lb/>
Im Laufe seiner Ausf&#252;hrung kam dann <name type="person" ref="#per__97668">Kreisky</name> aber doch auf<lb/>
aktuelle Probleme zu sprechen. Er berichtete &#252;ber sein Zusammen<lb break="no"/>treffen mit <name type="person" ref="#per__112569">G&#246;tz</name>, er hat es sich vorgenommen, mit dem keinen<lb/>
Kontakt aufzunehmen und dies ist ihm auch gelungen. Die Frei<lb break="no"/>heitlichen sind brennendst daran interessiert, dass <name type="person" ref="#per__97668">Kreisky</name><lb/>
noch vor den Wahlen mit <name type="person" ref="#per__112569">G&#246;tz</name> und damit der FP&#214; in Gespr&#228;che<lb/>
eintritt. Nur so k&#246;nnen sie dann im Wahlkampf erkl&#228;ren, dass<lb/>
sie nach beiden Seiten offen sind. Bei den Freiheitlichen<lb/>
gibt es n&#228;mlich eine grosse Anzahl von W&#228;hlern nach dem Motto<lb/>
lieber rot als schwarz. <name type="person" ref="#per__97668">Kreisky</name> hofft, dass diese, wenn er<lb/>
nicht klar und deutlich eine FP&#214;-SP&#214; Koalition durch sein<lb/>
Verhandeln, Reden und Gebaren m&#246;glich erscheinen l&#228;sst, dann<lb/>
lieber rot w&#228;hlen, als eine FP&#214; und &#214;VP-Koalition zu schaffen.<lb/>
</p>
            <p xml:space="preserve">Die Wahlen sollen nach <name type="person" ref="#per__97668">Kreisky</name> am 7. Oktober 1979 stattfinden.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Unvereinbarkeit berichtet er, dass die Schweizer Regelung<lb/>
ihm am meisten entspricht, er m&#246;chte eine milde, klare, saubere<lb/>
L&#246;sung. Dar&#252;ber wird aber das Erweiterte Pr&#228;sidium am Mittwoch<lb/>
letzten Endes entscheiden.<lb/>
</p>
            <p xml:space="preserve">Wichtig erscheint ihm auch, dass ausser dem Privilegienabbau<lb/>
die h&#246;chsten Einkommen auch anderer eingeschr&#228;nkt werden, auch<lb/>
dann, wenn dies nicht durch ein Gesetz erfolgen kann. Die Auf<lb break="no"/>sichtsr&#228;te in der Verstaatlichten Industrie seien viel zu<lb/>
gross. Wenn Einsparungen bei Spitzengeh&#228;ltern auch nat&#252;rlich<lb/>
nicht einen Betrieb sanieren k&#246;nnen, sie werden diese Betr&#228;ge<lb/>
sicherlich so gross sein, wie jetzt manchmal Sozialeinrichtungen<lb/>
wie z.B. Einsparungen bei Betriebsk&#252;chen als Sanierungsmassnahmen<lb/>
vorgesehen sind. <name type="person" ref="#per__112931">K&#246;ck</name>, der neben mir sass, meinte, in der<lb/>
Elektrizit&#228;tswirtschaft h&#228;tten wir schon die Reduzierung der<lb/>
Aufsichtsr&#228;te vorgenommen.<lb/>
</p>
            <pb n="45-1429" facs="45_1978-12-05_1429.jpg"/>
            <p xml:space="preserve">Zuletzt berichtet <name type="person" ref="#per__97668">Kreisky</name> dann &#252;ber die Verhandlungen mit<lb/>
Ford um eine Produktionsst&#228;tte mit 8.000 Besch&#228;ftigten, 220.000<lb/>
Autos, davon 200.000 im Export bei einem Investitionsaufwand<lb/>
von 4 Mia S, der von der Gemeinde Wien 1,5 Mia plus Grundst&#252;ck,<lb/>
ca. 500 Mio, der Rest dann teils vom Staat zu Verf&#252;gung gestellt<lb/>
werden m&#252;sste. Dadurch w&#252;rde unsere Handelsbilanz sich wesentlich<lb/>
verbessern und die Zulieferung 90.000 t Blech durch die V&#246;est,<lb/>
1/3 der Reifenproduktion von Semperit usw. entscheidend sich<lb/>
verbessern. <name type="person" ref="#per__97311">Androsch</name> schl&#228;gt f&#252;r diesen horrenden Betrag eine<lb/>
eigene Finanzierungsmethode vor, &#252;ber die <name type="person" ref="#per__97668">Kreisky</name> aber im<lb/>
einzelnen nichts berichten konnte oder wollte. Er deutete nur<lb/>
an, dass es &#228;hnlich wie bei der UNO-City man auch f&#252;r dieses<lb/>
gewaltige Werk eine Finanzierung finden m&#252;sste. Am 13. Dezember<lb/>
findet eine n&#228;chste Besprechung statt und im Feber/M&#228;rz soll dann<lb/>
der Beschluss endg&#252;ltig gefasst werden, wenn man zu einer<lb/>
Einigung kommt. Auch &#252;ber diesen Bericht gab es keine Diskussion,<lb/>
ausser dass <name type="person" ref="#per__98010">Teschl</name> vorschlug, man sollte am Donnerstag vor der Haus<lb break="no"/>sitzung unbedingt eine Klubsitzung machen, damit die Klubmitglieder<lb/>
&#252;ber die Pr&#228;sidiumsentscheidung vom Mittwoch informiert werden.<lb/>
Mit Recht meinten manche sp&#246;ttisch, sieht er kein Fernsehen, liest<lb/>
er keine Zeitung, dort wird sicherlich unmittelbar nach der<lb/>
Pr&#228;sidiumssitzung alles bis ins letzte Detail gesagt werden.<lb/>
</p>
            <p xml:space="preserve">Bei unseren Tagesordnungspunkten Gewerbestrukturverbesserung<lb/>
kam es zu einer harten Auseinandersetzung zwischen <name type="person" ref="#per__117004">M&#252;hlbacher</name>,<lb/>
der die &#214;VP beschuldigte, f&#252;r Klein- und Mittelbetriebe viel<lb/>
weniger getan zu haben als die sozialistische Regierung, und<lb/>
<name type="person" ref="#per__97769">Mussil</name>, der nicht nur das Gegenteil behauptet, sondern auch mich<lb/>
attackierte. Allen Ernstes sagte er, ich h&#228;tte kein Herz f&#252;r den<lb/>
Mittelstand und warf mit Gaukelei und sonstige Bezeichnungen<lb/>
vor. Einmal mehr will er, sagte er, nur die soziale Marktwirtschaft<lb/>
h&#228;tte alles so gut gemacht und der Finanzminister hat mit seiner<lb/>
Steuerpolitik die Unternehmer ruiniert. Jetzt kommt noch der<lb/>
Sozialminister und m&#246;chte durch Verordnungen die auch nicht mehr<lb/>
aufrechtzuerhaltende Vollbesch&#228;ftigung total demolieren, indem<lb/>
er die Betriebe verpflichtet, Meldungen zu erstatten, wenn<lb/>
sie Arbeiter abbauen. Mich provozierte er dann mit dem Hinweis,<lb/>
ich sollte endlich einmal sagen, was die sozialdemokratische<lb/>
Marktwirtschaft ist. Nat&#252;rlich ging ich dann auf diese Vorw&#252;rfe<lb/>
im einzelnen ein, hatte den Beifall der eigenen Fraktion und das<lb/>
Aufheulen der &#214;VP mit meinen Ausf&#252;hrungen erreicht.<lb/>
</p>
            <pb n="45-1430" facs="45_1978-12-05_1430.jpg"/>
            <p xml:space="preserve">Umso friedlicher war ich dann bei der Debatte &#252;ber den Bericht<lb/>
der Internationalen Energieagentur. In diesem kommt &#214;sterreich<lb/>
wirklich schlecht weg, <name type="person" ref="#per__97543">Heindl</name> hat aber in eine blendenden Rede<lb/>
die Angriffe <name type="person" ref="#per__111410">K&#246;nigs</name> und auch <name type="person" ref="#per__111721">Stix's</name> nicht nur abgewehrt, sondern<lb/>
im einzelnen erl&#228;utert, warum es in &#214;sterreich bei dieser Frage<lb/>
wirklich geht. Die Kompetenzschwierigkeit, die mangelnde Bereit<lb break="no"/>schaft der &#214;VP, uns im Handelsministerium die notwendige Kompetenz<lb/>
zu geben, und vor allem aber die Bem&#252;hungen schon seit l&#228;ngerer Zeit<lb/>
im Konkreten bei Energiesparmassnahmen usw. tats&#228;chlich zu entspre<lb break="no"/>chenden Ergebnissen mit den L&#228;ndern zu kommen.<lb/>
</p>
            <p xml:space="preserve">Das Antimarktst&#246;rungs- und Antidumpinggesetz wurde sehr leger<lb/>
diskutiert und beim Weizen&#252;bereinkommen meldete sich &#252;berhaupt<lb/>
niemand. Triumphierend k&#246;nnte ich wieder berichten, dass alle<lb/>
diese Gesetze einstimmig beschlossen wurden. Dazu hat der Abg.<lb/>
<name type="person" ref="#per__97487">Graf</name>, der mir gegen&#252;ber immer sagt, er ist ein stiller<lb/>
Verehrer von mir, und der mich selbst bei den h&#228;rtesten Diskussionen<lb/>
nicht hart attackiert, eine Bemerkung gemacht, die stimmt,<lb/>
wie ich ihm nachher auch unter vier Augen versicherte. Er meinte,<lb/>
meine Konsenspolitik, die er anerkennt, f&#252;hrt aber dazu, dass<lb/>
ich Probleme, die ich eben im Konsens nicht l&#246;sen kann, ganz<lb/>
einfach nicht weiter betreibe. Dadurch unterscheide ich mich<lb/>
wesentlich von meinem Amtsvorg&#228;nger <name type="person" ref="#per__97749">Mitterer</name>. Dieser hat eben<lb/>
in jedem Fall die Interessen der Gewerblichen Wirtschaft wahrgenommen<lb/>
und sich dadurch nat&#252;rlich oft in Gegensatz zu anderen Ministern<lb/>
gesetzt. Genau dies will ich nicht, ich m&#246;chte mich nicht einmal<lb/>
in Gegensatz zu den Interessenvertretungen oder den L&#228;ndern<lb/>
setzen, weshalb ich eben Probleme, die ich nicht im Konsens l&#246;sen<lb/>
kann, ausklammere. Dass die Probleme dadurch nat&#252;rlich nicht<lb/>
verschwinden, ist mir vollkommen klar.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat gab es keinerlei Probleme, interessant ist nur,<lb/>
dass jetzt bei den diversen Autobestellungen der einzelnen Minister<lb/>
oder Ministerien jedesmal der Ministerrat beschliessen muss.<lb/>
Unter anderem ist jetzt ein Dienstauto von der Pr&#228;sidentschafts<lb break="no"/>kanzlei verunfallt und nicht mehr zu reparieren, <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
wird daher seinen Wagen abtreten und sich daf&#252;r einen neuen<lb/>
anschaffen, wie <name type="person" ref="#per__97311">Androsch</name> zus&#228;tzlich berichtete. Aussenminister <name type="person" ref="#per__108328">Pahr</name><lb/>
<pb n="45-1431" facs="45_1978-12-05_1431.jpg"/>fl&#252;sterte <name type="person" ref="#per__97311">Androsch</name> zu, auch seiner wird jetzt sch&#246;n langsam<lb/>
hin und muss ausgetauscht werden. Ich habe ihm genauso leise<lb/>
gefl&#252;stert, er soll sich einen Peugeot wieder beilegen, den<lb/>
kann ich ihm vielleicht um 105.000 S verschaffen. Der Vorg&#228;nger<lb/>
von <name type="person" ref="#per__108328">Pahr</name>, <name type="person" ref="#per__97350">Bielka</name>, hat n&#228;mlich tats&#228;chlich einen Peugeot gefahren,<lb/>
<name type="person" ref="#per__108328">Pahr</name> ist aber sofort wieder auf Mercedes umgestiegen.<lb/>
</p>
            <p xml:space="preserve">Beim Bezirksausschuss auf der Landstrasse berichtete ich nat&#252;rlich<lb/>
ausf&#252;hrlichst &#252;ber die Personaldiskussion <name type="person" ref="#per__97311">Androsch</name>&#8211;<name type="person" ref="#per__97668">Kreisky</name>.<lb/>
Von den 6 Diskussionsteilnehmern, darunter auch <name type="person" ref="#per__97525">H&#228;user</name> als<lb/>
ARB&#214;-Vertreter im Ausschuss, sprachen sich alle f&#252;r mehr<lb/>
Disziplin, geschlossene Abwehr der Partei bei Angriffen und<lb/>
mehr oder minder f&#252;r <name type="person" ref="#per__97311">Androsch's</name> Standpunkt aus. Eine Kommission<lb/>
soll feststellen, ob er sich Unrechtm&#228;ssigkeiten zuschulden hat<lb/>
kommen lassen und ob er den gesetzlichen Anforderungen entspricht<lb/>
und nach den Gesetzen gehandelt hat. Mehr oder minder kritisierten<lb/>
alle, dass die f&#252;hrenden Genossen zu wenig Disziplin sehr erkennen<lb/>
lassen und dass wir dadurch in die Defensive gedr&#228;ngt werden und<lb/>
die &#214;VP die Oberhand gewinnt. Unter dem Punkt Allf&#228;lliges wurde<lb/>
dann aber bei uns eine Diskussion losgetreten, die <name type="person" ref="#per__97543">Heindl</name>, der zu<lb/>
dieser Zeit den Vorsitz f&#252;hrte, nur &#228;usserst schwer im Griff<lb/>
halten konnte. Ich hatte so etwas auf der Landstrasse eigentlich noch<lb/>
nie erlebt. Zum Schluss beruhigte sie sich ein wenig, war aber zeit<lb break="no"/>weise be&#228;ngstigend scharf, hart und kritisch und teilweise sogar<lb/>
beleidigend. Zuletzt wollte man mir, obwohl ich an der Diskussion<lb/>
gar nicht teilgenommen hatte, nicht einmal das Schlusswort geben,<lb/>
obwohl ich eigentlich dazu mich nur meldete, um allen ein fr&#246;h<lb break="no"/>liches Weihnachtsfest zu w&#252;nschen. Ich konnte mir nicht ver<lb break="no"/>kneifen, darauf hinzuweisen, dass diese Diskussion jetzt in unserem<lb/>
Bezirksrahmen klar und deutlich zeigte, wie es auch manchmal<lb/>
wahrscheinlich in den h&#246;chsten F&#252;hrungsgremien der Partei zugeht.<lb/>
Die wichtigste Aufgabe erscheint mir, und dies ist uns diesmal<lb/>
im Bezirk nicht gelungen und wahrscheinlich auch in dem einen oder<lb/>
anderen Fall auch in dem Parteipr&#228;sidium, also der h&#246;chsten Spitze<lb/>
unserer Partei, auch nicht immer gelungen, eine reine Sachdis<lb break="no"/>kussion zu f&#252;hren. Immer wieder personifizierte sich jedes Problem,<lb/>
die Massenmedien bringen es vor allem dorthin und manchmal entsteht<lb/>
daraus ein pers&#246;nlicher Gegensatz, der dann kaum mehr zu bereinigen<lb/>
ist. Dieser Zustand ist, f&#252;rchte ich, ist zwischen <name type="person" ref="#per__97311">Androsch</name> und<lb/>
<name type="person" ref="#per__97668">Kreisky</name> erreicht. Wie immer die Entscheidung auch des Pr&#228;sidiums<lb/>
<pb n="45-1432" facs="45_1978-12-05_1432.jpg"/>am Mittwoch ausgehen wird, es gibt dabei keine optimal<lb/>
gute L&#246;sung. In jedem Fall wird die Partei und auch damit<lb/>
auch die Regierung Schaden erleiden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1425_03" facs="45_1978-12-05_1425-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.12.1978</head>
         </div>
         <pb n="45_1425_04" facs="45_1978-12-05_1425-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="45_1432_01" facs="45_1978-12-05_1432-01.jpg"/>
         <pb n="45_1432_02" facs="45_1978-12-05_1432-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 142. Ministerratssitzung, 5.12.1978</head>
         </div>
         <pb n="45_1432_03" facs="45_1978-12-05_1432-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 142. Ministerratssitzung, 5.12.1978</head>
         </div>
      </back>
   </text>
</TEI>
