<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830202">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  2. Februar 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band68_1983-02-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-02-02">Mittwoch, 2. Februar 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="68-0133" facs="68_1983-02-02_0133.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 2. Februar 1983<lb/>
</p>
            <p xml:space="preserve">Architekt <name type="person" ref="#per__140228">Mang</name> hat ein Buch &#252;ber die Geschichte der Sesselproduktion<lb/>
insbesondere von der &#246;sterreichischen M&#246;belfirma Thonet geschrieben<lb/>
und mir eines mit Widmung &#252;berreicht. <name type="person" ref="#per__140228">Mang</name> hat bereits seine B&#252;cher,<lb/>
die er mir zeigte, jetzt auch in Italienisch und sogar in Japanisch<lb/>
&#252;bersetzt bekommen. Darauf ist er mit Recht sehr stolz. Wir stellten<lb/>
in der Aussprache fest, da&#223; die &#246;sterreichische M&#246;belindustrie viel<lb/>
zu wenig Aktivit&#228;t entwickelt. In der Vergangenheit, selbst noch in<lb/>
der ersten Republik gab es wesentlich mehr in Europa, manchmal sogar<lb/>
weltweit wirkende Architekten und Produktionseinflu&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: <name type="person" ref="#per__140228">Mang</name> m&#246;chte mit Dir und dem Handelsministerium<lb/>
viel mehr Anregungen der M&#246;belindustrie geben.<lb/>
</p>
            <p xml:space="preserve">Der ehem. amerikanische Botschafter und insbesondere auch Energieberater<lb/>
vom amerikanischen Pr&#228;sidenten <name type="person" ref="#per__131035">Owen</name> arbeitet jetzt bei einer Consulting-<lb/>
Firma. Diese m&#246;chte ein trade center in der N&#228;he des Konferenzzentrums<lb/>
in Wien bauen. Amerikanische Geldgeber w&#252;rden daf&#252;r nach seiner Meinung<lb/>
ohne weiteres zu finden sein. Als erstes wird er eine Studie f&#252;r<lb/>
600.000 S veranlassen. Eine Aussprache mit Staatssekret&#228;r <name type="person" ref="#per__97678">Lacina</name> und<lb/>
dem Finanzministerium, Dr. <name type="person" ref="#per__1137757">Liebich</name>, ergab ein positives Ergebnis, auch<lb/>
die Bundeshandelskammer, Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> und <name type="person" ref="#per__97474">Glei&#223;ner</name>, waren f&#252;r diese<lb/>
Idee, meinten nur, man k&#246;nne sie h&#246;chsten nach der Wahl in Angriff<lb/>
nehmen. Dem steht aber die Wiener Kammer, Pr&#228;s. <name type="person" ref="#per__107940">Dittrich</name>, und auch Stadt<lb break="no"/>rat <name type="person" ref="#per__109290">Mayr</name> entgegen, die meinen, dieses Projekt sollte sofort in Angriff<lb/>
genommen werden. Ich erinnerte <name type="person" ref="#per__131035">Owen</name>, der dies nicht wu&#223;te, daran, da&#223;<lb/>
die Amerikaner vor ca. 8 Jahren ein trade center im kleinen Ma&#223;stab in<lb/>
der Prinz-Eugen-Stra&#223;e errichtet haben. Dieses wurde leider dann nach<lb/>
3 oder 4 Jahren wieder aufgelassen. Dr. <name type="person" ref="#per__116916">Waas</name> hat es &#252;bernommen, die<lb/>
&#246;sterreichische Erfahrung dieser amerikanischen Aktivit&#228;t genau zu<lb/>
pr&#252;fen und dann in einem Brief an <name type="person" ref="#per__131035">Owen</name> mitzuteilen.<lb/>
</p>
            <p xml:space="preserve">Die Amerikaner haben ca. 120 solcher trade center rund um die Welt und<lb/>
nat&#252;rlich auch in der USA selbst. Gebaut und betrieben k&#246;nnte es dann<lb/>
in Form eines joint ventures werden. <name type="person" ref="#per__97668">Kreisky</name> selbst, der diese Idee<lb/>
auch von <name type="person" ref="#per__131035">Owen</name> pr&#228;sentiert bekommen hat, meint, dies m&#252;sse man unbedingt<lb/>
in Angriff nehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__116916">Waas</name> soll den Brief f&#252;r mich vorbereiten.<lb/>
</p>
            <pb n="68-0134" facs="68_1983-02-02_0134.jpg"/>
            <p xml:space="preserve">Der Zentralbetriebsrat der Verbund unter F&#252;hrung von Obmann <name type="person" ref="#per__114380">Nischkauer</name>,<lb/>
aber auch mit den &#214;VP-Vertretern kam, um sich &#252;ber die Angriffe in<lb/>
der &#214;ffentlichkeit nach dem Rechnungshofbericht &#252;ber die &#214;DK zu be<lb break="no"/>schweren. Die Betriebsr&#228;te haben das Gef&#252;hl, da&#223; sie jetzt die Verfeh<lb break="no"/>lungen gewisser Vorst&#228;nde insbesondere der &#214;DK in der Vergangenheit<lb/>
ausbaden m&#252;ssen. Sie werden jetzt f&#252;r die Privilegien, die sich die<lb/>
Vorst&#228;nde selbst zugeschanzt haben, mitverantwortlich gemacht. <name type="person" ref="#per__114380">Nischkauer</name><lb/>
mu&#223;te zugeben, da&#223; als <add>[ich]</add> die Elektrizit&#228;tskompetenz ins Handelsministe<lb break="no"/>rium bekommen habe, sofort die Mitwirkungsm&#246;glichkeit des Betriebsrates<lb/>
weit &#252;ber die gesetzliche Verpflichtungen hinaus bef&#252;rwortet und<lb/>
letzten Endes auch durchgesetzt habe. Seit damals wirken die Betriebs<lb break="no"/>r&#228;te in jedem Arbeitsausschu&#223; mit, fr&#252;her war gerade die Regelung f&#252;r<lb/>
den Vorstand Angelegenheit eines Arbeitsausschusses, in dem die BR<lb/>
nicht dabei waren. Hatten sich BR dann &#252;ber Vereinbarungen erkundigt,<lb/>
so hat man ihnen nichts gesagt, wenn der einzelne nachsto&#223;en wollte,<lb/>
wurde er brutalst abgewiesen. Trotzdem m&#252;ssen sie jetzt, weil die Er<lb break="no"/>gebnisse dieser Arbeitsaussch&#252;sse dann formell im Aufsichtsrat beschlos<lb break="no"/>sen wurden, als Aufsichtsratsmitglieder die Haftung mit&#252;bernehmen. Ich<lb/>
sicherte den Betriebsr&#228;ten zu, da&#223; sich meine Einstellung &#252;ber ihr Mit<lb break="no"/>wirkungsrecht in keiner Weise ge&#228;ndert hat. Mitsprache bedeutet aber<lb/>
auch Mitverantwortung. Der jetzige Vorstand ist aber besonders bem&#252;ht<lb/>
Privilegien abzubauen. Dar&#252;ber hinaus aber mu&#223; er auch versuchen, mit<lb/>
den BR gemeinsam zu Gehaltsregelungen zu kommen, die in der &#214;ffentlich<lb break="no"/>keit durch das negative Image, das der Rechnungshofbericht ausgel&#246;st<lb/>
hat, die Elektrizit&#228;tsregelungen verantwortbar erscheinen lassen. Ich<lb/>
erkl&#228;rte einmal mehr in Anwesenheit des SL <name type="person" ref="#per__110944">Zluwa</name> und MR <name type="person" ref="#per__109811">Burian</name>, da&#223;<lb/>
auch die Eigentumsvertreter ein st&#228;rkeres Mitspracherecht in den Ar<lb break="no"/>beitsaussch&#252;ssen bekommen m&#252;ssen. Fr&#252;her waren es die Arbeitgeber allein,<lb/>
dann habe ich die Arbeitnehmer, wenn man so will reingebracht, jetzt<lb/>
ist es notwendig, da&#223; auch die Eigentumsvertreter in diesen Gremien<lb/>
in Hinkunft werden mitwirken werden m&#252;ssen. Wenn es un&#252;berwindbare<lb/>
Streitfragen zwischen BR und Direktion geben soll, bin ich jederzeit<lb/>
bereit f&#252;r beide zur Verf&#252;gung zu stehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GORSSENDORFER</name>: Bitte Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve">Mit SL <name type="person" ref="#per__110944">Zluwa</name> und dem Pr&#228;sidialisten <name type="person" ref="#per__117111">Schuberth</name> besprach ich dann Organi<lb break="no"/>sationsfragen der Energiesektion. Seinerzeit wurde mit dem Personal<lb break="no"/>vertreter <name type="person" ref="#per__112989">Herold</name> nur die Nachfolge nach der Pensionierung von SC <name type="person" ref="#per__111001">Peyerl</name><lb/>
besprochen, nicht aber die Aufl&#246;sung der <name type="person" ref="#per__111001">Peyerl</name>-Abteilung. <name type="person" ref="#per__112989">Herold</name> sieht<lb/>
darin eine Verletzung seines Vertretungsrechtes. <name type="person" ref="#per__110944">Zluwa</name> hat jetzt mit<lb/>
ihm sich geeinigt, da&#223; er trotzdem dies alles akzeptiert, wenn f&#252;r MR<lb/>
<pb n="68-0135" facs="68_1983-02-02_0135.jpg"/><name type="person" ref="#per__1137742">Pollak</name> ein Umweltschutzreferat ab 1.4. geschaffen wird. SL <name type="person" ref="#per__117111">Schuberth</name><lb/>
wird versuchen die ganzen offenen Fragen mit Personalobmann <name type="person" ref="#per__112989">Herold</name> in<lb/>
einem zu bereinigen.<lb/>
</p>
            <p xml:space="preserve">Die N&#214; Presse aus St. P&#246;lten hat ein weiteres Kletterbuch, Berggl&#252;ck<lb/>
vor der Haust&#252;r, rausgebracht und der Autor hat es mir feierlichst &#252;ber<lb break="no"/>geben; da dies ein K&#228;rntner ist, geht das Berggl&#252;ck vor der Haust&#252;r bis<lb/>
zu den Karawanken. Die Kletterrouten sind wirklich auch mit Skizzen<lb/>
bestens dargestellt. Die Tochter unserer Kollegin <name type="person" ref="#per__1138166">Wykydal</name> und der<lb/>
Schwiegersohn sind Kletterfexe, da&#223; sie sich sehr daf&#252;r interessiert<lb/>
und ich es ihr gerne gegeben habe, ist wohl selbstverst&#228;ndlich.<lb/>
</p>
            <p xml:space="preserve">Der Textilgro&#223;h&#228;ndler <name type="person" ref="#per__1138562">Th&#252;rfelder</name> hat f&#252;r seine langj&#228;hrige T&#228;tigkeit<lb/>
im Textilgro&#223;handelsgremium jetzt mit 73 Jahren vom Bundespr&#228;sidenten<lb/>
das Silberne Ehrenzeichen erhalten. F&#252;r die pers&#246;nliche und schnelle<lb/>
&#220;berreichung war er sehr dankbar.<lb/>
</p>
            <p xml:space="preserve">Der Obmann des Weingremiums, <name type="person" ref="#per__132520">Petermichl</name>, aber auch <name type="person" ref="#per__1138511">Weisb&#246;ck</name> vom Verband<lb/>
N&#214; Winzergenossenschaften erkundigten sich, welche Unterst&#252;tzung ich<lb/>
ihnen bez&#252;glich der Weinexporte insbesondere in die DDR, aber auch in<lb/>
die SU geben k&#246;nnte. GD <name type="person" ref="#per__123193">Schindler</name> <add>[evtl. Falschidentifikation, Anm.]</add> in der DDR, Berlin, hat sie zur Offert<lb break="no"/>legung aufgefordert. Sie selbst haben verschiedenste Weinsorten von<lb/>
4.20 S bis 5.60 S angeboten. Die teureren w&#252;rden meiner Meinung kaum<lb/>
geliefert werden k&#246;nnen. Da sie f&#252;r diese Weine aber St&#252;tzung bis zu<lb/>
2 S brauchen, erkl&#228;rte ich ihnen sofort, es wird wahrscheinlich nur die<lb/>
billigere Sorte in Frage kommen, der Weinwirtschaftsfonds, der noch<lb/>
800.000 S hat, das Land Nieder&#246;sterreich verdoppelt dann die Export<lb break="no"/>st&#252;tzung, wird aber auch letzten Endes nicht mehr wie als 1.60 S geben<lb/>
k&#246;nnen. Die von Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name> zugesagte Verdoppelung von heuer<lb/>
gegen&#252;ber dem Vorjahr kommt dem hiesigen Weinernte&#252;berschu&#223; sehr zugute.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte <name type="person" ref="#per__133371">Mandl</name> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Erstmals, seitdem ich jetzt jahrzehntelang im Parlament t&#228;tig bin,<lb/>
wurde w&#228;hrend der Haussitzung des Plenums Ausschu&#223;t&#228;tigkeit zugelassen.<lb/>
Der Zollausschu&#223;, der sonst wahrscheinlich zur mittern&#228;chtlichen Stunde<lb/>
h&#228;tte erst nach Ende der Haussitzung zusammentreten sollen, wurde<lb/>
f&#252;r den Nachmittag einberufen. Auf der Tagesordnung stand die &#196;nderung<lb/>
des GATT-Zolles f&#252;r Gem&#252;se. Die Landwirtschaft hat in diesen Ausschu&#223;<lb/>
ihre Befriedigung zum Ausdruck gebracht, da&#223; es gelungen ist in lang<lb break="no"/>wierigen und m&#252;hsamen Verhandlungen eine gr&#246;&#223;ere Schutzm&#246;glichkeit f&#252;r<lb/>
<pb n="68-0136" facs="68_1983-02-02_0136.jpg"/>den &#246;sterreichischen Gem&#252;seanbau zu erreichen. Bauernbunddirektor<lb/>
NR <name type="person" ref="#per__114622">Riegler</name> hat daf&#252;r dem Finanzministerium und ganz besonders dem Han<lb break="no"/>delsministerium, Dr. <name type="person" ref="#per__116916">Waas</name> pers&#246;nlich gedankt. Ich erkl&#228;rte sofort,<lb/>
dies sei auch notwendig, denn gerade die Landwirtschaft hat bei diesen<lb/>
Verhandlungen den Beamten die gr&#246;&#223;ten Schwierigkeiten bereitet.<lb/>
</p>
            <p xml:space="preserve">Auf der Landstra&#223;e wurde versuchsweise ein sogenannter B&#252;rgermeistertag<lb/>
abgewickelt. Bgm. <name type="person" ref="#per__97488">Gratz</name> hatte vormittags Betriebe besucht, ist mittags<lb/>
dann mit einer kleinen Gruppe von Funktion&#228;ren ins Steirereck essen ge<lb break="no"/>gangen, nachmittag<add>[-s]</add> sollte dann ein Spaziergang auf der Landstra&#223;e mit<lb/>
gleichzeitigen Gesch&#228;ftsbesuchen, wo auch ich in seiner Begleitung ge<lb break="no"/>wesen w&#228;re, abgewickelt werden. Durch einen momentanen Schneeschauer<lb/>
waren aber alle so na&#223;, da&#223; nur mehr die dann beabsichtigte Besichtigung<lb/>
des neu renovierten S&#252;nnhofs erfolgte. Dieses dem Verfall ausgesetzte<lb/>
Althaus wurde jetzt von Ing. <name type="person" ref="#per__122881">Rogner</name> revitalisiert. Ein gro&#223;es Hotel<lb/>
mit Biedermeierm&#246;beln hat den Biedermeierhof und das Geb&#228;ude insbeson<lb break="no"/>dere durch eine gro&#223;e Anzahl von Boutiquen neu belebt. Alle Gesch&#228;fts<lb break="no"/>lokale sind bereits vermietet, interessanterweise aber meistens von<lb/>
Gesch&#228;ftsleuten, die nicht auf der Landstra&#223;e schon ein Gesch&#228;ft haben,<lb/>
sozusagen sogenannte Zuagraste. Das Hotel hat <name type="person" ref="#per__122881">Rogner</name> bereits auch bis<lb/>
ins n&#228;chste Jahr ausgebucht. Hotelpreise f&#252;r Einzelzimmer werden f&#252;r<lb/>
Gruppen 800, f&#252;r Einzelreisende 1200 S betragen und sind damit um<lb/>
mindestens 1/4 billiger als Hilton.<lb/>
</p>
            <p xml:space="preserve">Der bosnische Wirtschaftsminister wollte dann mit seiner Delegation<lb/>
neuerdings mit mir sprechen. Im Laufe des Tages ist es gegl&#252;ckt, die<lb/>
Getreidepreisverhandlung erfolgreich zu beenden. Man einigte sich auf<lb/>
158 $ 50 Cent die Tonne, damit entsteht ein Volumen von 157 Mio. S<lb/>
f&#252;r die Kompensation. Da die Kohlenlieferung, 200.000 to, aber 180 Mio.<lb/>
S ausmachte, hofften die Bosnier, da&#223; ich zustimmen w&#252;rde, da&#223; der<lb/>
Rest in frei konvertierbarer W&#228;hrung, sprich &#214;S, d.h. eine weitere Kre<lb break="no"/>ditgew&#228;hrung an die Jugoslawen genehmigt wird. Ich versuchte der jugosl.<lb/>
Seite klarzumachen, da&#223; dies unm&#246;glich ist; wenn Lieferungen erfolgen,<lb/>
die die Jugoslawen nicht sofort wieder zu K&#228;ufen in &#214;sterreich verwen<lb break="no"/>den, w&#252;rde die &#214;sterreichische Kontrollbank verlangen, da&#223; die 11 Mrd. S<lb/>
Kredit damit zur&#252;ckgezahlt werden. Ich empfahl daher der bosnischen<lb/>
Delegation dringend 23 Mio. S, die dann noch offen sind, zu irgendwelchen<lb/>
K&#228;ufen in &#214;sterreich zu verwenden. Dies w&#252;rde auch dann als Kompensation<lb/>
angerechnet werden, wenn auch die Abwicklung Ende des Jahres, vielleicht<lb/>
sogar erst Anfang des n&#228;chsten Jahres erfolgen w&#252;rde. Auch die Kohlen<lb break="no"/>lieferung erstreckt sich ja so lange. Das Verhandlungspouvoir der<lb/>
<pb n="68-0137" facs="68_1983-02-02_0137.jpg"/>Jugoslawen war daf&#252;r nicht ausreichend, sie m&#252;ssen ihrer Zentralstelle<lb/>
in Belgrad berichten und werden uns dann &#252;ber den Handelsrat sofort<lb/>
Mitteilung machen, welche Produkte sie kaufen w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">&#220;ber diese Verhandlungen habe ich dann Finanzminister <name type="person" ref="#per__97891">Salcher</name> im<lb/>
Parlament berichtet. Dieser war mit meiner Vorgangsweise voll einver<lb break="no"/>standen, er ist auch der Meinung, es ist unm&#246;glich den Jugoslawen f&#252;r<lb/>
solche Kompensationen, wie wir sie auch im Vorjahr bei Kohle abgewickelt<lb/>
haben, einen Teil davon in harter W&#228;hrung zu bezahlen, damit sie<lb/>
irgendwelche anderen Schulden im Ausland mit unserem Schilling abdecken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Abteilungen verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> mu&#223;te im Parlament anwesend sein, denn die &#214;VP hat eine dringliche<lb/>
Anfrage &#252;ber das AKH, erster Bericht der V&#214;EST-Alpine, verlangt. Da auch<lb/>
die soz. Abg. eine zweite dringliche Anfrage &#252;ber die 60 Mrd. Einsparun<lb break="no"/>gen der &#214;VP brachten, gab es von 4 Uhr bis 1/2 11 eine Unterbrechung<lb/>
der normalen Sitzung. Die Tagesordnung war dann knapp vor 12 Uhr erst<lb/>
abgewickelt.<lb/>
</p>
            <p xml:space="preserve">Zum Empfang des Bgm. durch die Z auf der Landstra&#223;e kam ich durch die<lb/>
Abstimmungen schon so sp&#228;t, da&#223; <name type="person" ref="#per__97488">Gratz</name> bereits weg war. Ich konnte<lb/>
mich dann aber noch mit vielen Landstra&#223;ern unterhalten, u.a. war auch<lb/>
die sowjetische Botschaft, die auch auf der Landstra&#223;e liegt, noch immer<lb/>
vertreten. Die Idee des B&#252;rgermeistertages glaube ich ist gut, die<lb/>
Durchf&#252;hrung aber nat&#252;rlich sehr stark witterungsabh&#228;ngig. Dies wird<lb/>
man wahrscheinlich bei den Planungen in anderen Bezirken mehr ber&#252;ck<lb break="no"/>sichtigen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="68_0130_07" facs="68_1983-02-02_0130-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.2.1983</head>
         </div>
         <pb n="68_0137_01" facs="68_1983-02-02_0137-01.jpg"/>
         <pb n="68_0137_02" facs="68_1983-02-02_0137-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Klubsitzung Parlament</head>
            <gap reason="sampling"/>
            <pb n="68_0137_03" facs="68_1983-02-02_0137-03.jpg"/>
         </div>
      </back>
   </text>
</TEI>
