<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710122">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 22. J&#228;nner 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-01-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-01-22">Freitag, 22. Januar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0074" facs="04_1971-01-22_0074.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 22. J&#228;nner 1971<lb/>
</p>
            <p xml:space="preserve">Die gewerblichen Gef&#252;gelschl&#228;chter, die sich zu einer Arbeitsgemein<lb break="no"/>schaft zusammengeschlossen hatten, kamen mit Ing. <rs type="person" ref="#per__134944">Hauswirth</rs>. Zuerst<lb/>
war mir nicht ganz klar, was sie eigentlich wollten. Im Laufe der<lb/>
Diskussion stellte sich aber heraus, dass sie ihre Absatzsorgen<lb/>
durch eine Kampagne, die ich unterst&#252;tzen sollte, los werden m&#246;chten.<lb/>
Sie sch&#228;tzen, dass derzeit 1.500 t Gefl&#252;gel in &#214;sterreich lagern.<lb/>
Die Verbraucherpreise f&#252;r O.D. sind von 24.80 bis 28.- S Oktober<lb/>
1970 auf 19.80 gefallen und werden in der Kampagne noch auf<lb/>
18.- S zur&#252;ckgehen. Die Suppenh&#252;hner, die 18 &#8211; 22.- S Oktober 1970<lb/>
gekostet haben, werden derzeit um 12 S maximal verkauft und auch<lb/>
die werden um weitere 2 S verbilligt werden. Sie erhoffen sich &#8211; wie<lb/>
dies auch bei der Karpfenaktion der Fall gewesen ist, dass ich mich<lb/>
irgendwo deklarieren sollte um f&#252;r den Gelf&#252;gelabsatz Propa<lb break="no"/>ganda machen. Da es sich hier um eine Aktion handelt, wo entspre<lb break="no"/>chend billiger den Konsumenten Gefl&#252;gel angeboten wird, bin ich<lb/>
nat&#252;rlich dazu gerne bereit. Diese Aktion wird gleichlautend mit<lb/>
einer Fleischverbilligung gehen, sodass hier doch eine gewisse<lb/>
Entlastung der Konsumenten wird verzeichnet werden k&#246;nnen. Durch<lb/>
die starke Eierproduktion f&#228;llt jetzt immer mehr Suppenh&#252;hner an<lb/>
und die Arbeitsgemeinschaft hofft, dass ich imstande bin, die<lb/>
300 t Zollfreikontingent f&#252;r Suppenh&#252;hner zum <choice><choice><sic>Verschminden</sic><corr>Verschwinden</corr></choice></choice> zu<lb/>
bringen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>: Bitte, dieses Problem mit der Arbeiterkammer<lb/>
eingehend diskutieren.<lb/>
</p>
            <p xml:space="preserve">Gen.Direktor <rs type="person" ref="#per__113818">Gehart</rs> von der Perlmooser wurde falsch informiert.<lb/>
Er hat in der CSSR erfahren, dass ich angeblich zugesichert habe,<lb/>
dass 10.000 t tschechischer Zement nach &#214;sterreich eingef&#252;hrt werden<lb/>
kann. Da <rs type="person" ref="#per__98001">Sz&#233;csi</rs> von der AK beim Weihnachtsseminar am Semmering<lb/>
auch die Kartelle, Zucker, Papier und Zement angegriffen hat, sieht<lb/>
<rs type="person" ref="#per__113818">Gehart</rs> jetzt einen konzentrischen Angriff auf die Perlmooser oder<lb/>
die gesamte Zementindustrie. Er ist deshalb mit reichlichem Ziffern<lb break="no"/>material erschienen, um nachzuweisen, dass sie durch Jahrzehnte<lb/>
hindurch die Preise unver&#228;ndert gehalten haben. Nur in den letzten<lb/>
zwei Jahren, wo sie keinerlei Produktionssteigerung mehr verzeich<lb break="no"/>nen konnten, mussten sie Kostenerh&#246;hungen auf die Letztverbraucher<lb/>
&#252;berw&#228;lzen. Trotzdem ist nach seiner Aufstellung &#214;sterreich noch<lb/>
<pb n="04-0075" facs="04_1971-01-22_0075.jpg"/>immer gegen&#252;ber der Schweiz und Deutschland ein wesentlich<lb/>
billigeres Zementkartell als in diesen anderen Staaten. In Deutsch<lb break="no"/>land wurde zwar wie <rs type="person" ref="#per__98001">Sz&#233;csi</rs> zu Weihnachten bemerkte, das Zement<lb break="no"/>kartell im norddeutschen Raum aufgehoben, hat aber nur vor&#252;bergehend<lb/>
zu einer Preissenkung gef&#252;hrt. Derzeit sind die Preise wieder h&#246;her<lb/>
als vor Aufl&#246;sung des Kartelles. <rs type="person" ref="#per__98001">Sz&#233;csi</rs> wird mir ihre Unterlagen<lb/>
sobald sie sie zusammengestellt hat, die sie beim Weihnachtsseminar<lb/>
vorgetragen hat, &#252;bermitteln. Ich versicherte <rs type="person" ref="#per__113818">Gehart</rs>, dass ich keiner<lb break="no"/>lei Aktionen gegen das Kartell unternehmen werde, ohne vorher mit<lb/>
ihm geredet zu haben. Ich bin n&#228;mlich wirklich &#252;berzeugt, dass das<lb/>
mindeste in einer soz. Regierung sein muss, dass wenn man irgendwelche<lb/>
Aktionen oder Angriff oder auch nur Programme in einer Richtung<lb/>
startet, die Betroffenen davon zumindetens in Kenntnis setzen<lb/>
muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98053">Wanke</rs>: Bitte, dies wirklich auch in Zukunft bei allen<lb/>
Massnahmen zu beachten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113818">Gehart</rs> hat mir nur nebenbei noch versichert, dass er mit seinem<lb/>
Betriebsrat hundertprozentig konform geht. Dies h&#228;tte er sich ruhig<lb/>
ersparen k&#246;nnen, ich war sowieso &#252;berzeugt, dass der Betriebsrat<lb/>
selbstverst&#228;ndlich alle Massnahmen deckt, die die Generaldirektion<lb/>
in diesem Fall startet.<lb/>
</p>
            <p xml:space="preserve">Die Genossen von Austria-Vertrieb hatten keine andere Gelegenheit<lb/>
mit jemandem anderen zu sprechen und wendeten sich deshalb<lb/>
an mich. Tatsache ist, dass sowohl im Wiener Ausschuss als auch<lb/>
bei anderen Gelegenheiten ich immer wieder Klagen h&#246;re, dass Austria-<lb/>
Vertrieb nicht funktioniert. Unter anderem ist die NEUE, zumindetens<lb/>
behauptet das die Redaktion, teilweise deshalb in das grosse Defizit<lb/>
gekommen, weil Austria Vertrieb eine ganz schlechte Verteilung vor<lb/>
genommen hat. Die Genossinnen und Genossen erz&#228;hlten mir nun, dass<lb/>
dies eine vollkommen falsche Behauptung sei. U.a. h&#228;tte auch<lb/>
Chefredakteur-Stellvertreter <rs type="person" ref="#per__134967">L&#246;we</rs> von Express eine solche Behauptung<lb/>
aufgestellt. Tats&#228;chlich aber h&#228;tte Austria-Vertrieb, als sie<lb/>
Express seinerzeit &#252;bernommen hatten, 270.000 Exemplare von Express<lb/>
vertrieben, die sich in k&#252;rzester Zeit auf 360.000, die h&#246;chste Auf<lb break="no"/>lage, die jemals erreicht wurde, steigerte. Zum Schluss aber h&#228;tten<lb/>
sie nur mehr 80.000 zu verkaufen gehabt. Richtig ist, dass 300 Be<lb break="no"/>sch&#228;ftigte nur mehr sind, denn 80 wurden, da der Express jetzt<lb/>
<pb n="04-0076" facs="04_1971-01-22_0076.jpg"/>weggegangen ist, entlassen. Sie f&#252;rchten <choice><choice><sic>nun</sic><corr>?</corr></choice></choice> um ihre weitere Existenz<lb/>
da sie geh&#246;rt haben, dass auch die AZ weggehen will. Die NEUE steht<lb/>
glaube ich schon so ziemlich fest. Sie haben und das ist sehr inter<lb break="no"/>essant, nicht nur das Volksblatt, eine &#214;VP-Zeitung vertrieben,<lb/>
die jetzt zugrundegegangen ist, sondern auch das Neue &#214;sterreich.<lb/>
Andererseits aber ist es so, dass die S&#252;dost-Tagespost von ihnen<lb/>
vertrieben wird, w&#228;hrend dem die Neue Zeit ebenfalls eine steirische<lb/>
sozialistische Zeitung von Morawa vertrieben wird. Nach den Ger&#252;chten,<lb/>
die bei ihnen schwirren, soll auch die Arbeiterzeitung im Presse<lb break="no"/>haus gedruckt werden und dann w&#228;re ihrer Meinung endg&#252;ltig ihr Schick<lb break="no"/>sal besiegelt. Sie sahen ein, dass ich weder zust&#228;ndig bin, ich bin<lb/>
nicht in den hohen politischen Foren, die diese Fragen besprechen,<lb/>
noch als Ressortminister zust&#228;ndig, aber ich versprach ihnen, mit<lb/>
Gen.Direktor <rs type="person" ref="#per__134975">Pogats</rs> von Vorw&#228;rts zu sprechen. <rs type="person" ref="#per__134975">Pogats</rs> war nur auf<lb/>
Urlaub und ich habe deshalb seine Sekret&#228;rin gebeten, nach seiner<lb/>
R&#252;ckkunft sich wegen Austria-Vertrieb mit mir ins Einvernehmen zu<lb/>
setzen. Ich hoffe, dass die Delegation einigermassen von dieser<lb/>
Aussprache befriedigt ist, zumindest dass man sie anh&#246;rt.<lb/>
</p>
            <p xml:space="preserve">&#196;hnlich ist die Situation bei den Favoritener Gemeindebau-Bewohnern,<lb/>
vom <choice><choice><sic>Laarberg</sic><corr>Laaer Berg</corr></choice></choice>, wo bekanntlicherweise die Heizungsabrechnung nicht<lb/>
funktioniert. Die Delegation, die bei uns im Ministerium vorgesprochen<lb/>
hat, kann zwar nicht ressortm&#228;ssig von mir bearbeitet werden. <rs type="person" ref="#per__97646">Koppe</rs><lb/>
aber und auch ich hatten uns wenigstens die Zeit genommen, die W&#252;nsche<lb/>
und Anregungen der Genossen zu h&#246;ren. Sie teilten mit, dass sie keine<lb/>
Chance haben in ihrem Bezirk mit Funktion&#228;ren oder Mandataren ins<lb/>
Gespr&#228;ch zu kommen. <rs type="person" ref="#per__97646">Koppe</rs> versucht nun das &#196;rgste zu verhindern, da<lb/>
bereits die Massenmedien, Fernsehen und der Rundfunk, neben den Zeitun<lb break="no"/>gen dieses Problem aufgegriffen haben. Die Argumentation der Bezirks<lb break="no"/>funktion&#228;re, wenn sie tats&#228;chlich so ist, wie von der Delegation be<lb break="no"/>hauptet wird, halte ich f&#252;r vollkommen unm&#246;glich. <rs type="person" ref="#per__114121">Fucik</rs>, der Bezirks<lb break="no"/>vorsteher, soll erkl&#228;rt haben, wenn es euch zu teuer ist, dann zieht<lb/>
halt aus und an <rs type="person" ref="#per__97845">Probst</rs> kommen sie deshalb nicht heran, weil <rs type="person" ref="#per__97845">Probst</rs><lb/>
ihnen hat sagen lassen, er ist als Wiener Obmann f&#252;r alle Sozialisten<lb/>
Wiens gleichm&#228;ssig zust&#228;ndig und kann sich daher nicht mit einer Einzel<lb break="no"/>gruppe identifizieren.<lb/>
</p>
            <pb n="04-0077" facs="04_1971-01-22_0077.jpg"/>
            <p xml:space="preserve">Im Intercontinental hat die K&#246;chevereinigung eine Ausstellung durchge<lb break="no"/>f&#252;hrt und mich eingeladen. Ich hatte leichtsinnigerweise zugesagt, und<lb/>
im letzten Moment erst hat mich <rs type="person" ref="#per__97646">Koppe</rs> erinnert, dass es ja neben der<lb/>
K&#246;chevereinigung noch die gewerkschaftliche Organisation mit Kochaus<lb break="no"/>stellungen usw. gibt. Als Handelsminister br&#228;uchte ich mich nat&#252;rlich<lb/>
um dieses Problem nicht zu k&#252;mmern, doch war es mir einigermassen unan<lb break="no"/>genehm zuerst dieser K&#246;chevereinigung zugesagt zu haben, ihre Ausstellung<lb/>
zu <choice><choice><sic>besichten</sic><corr>besichtigen</corr></choice></choice>. Zu meiner gr&#246;ssten Verwunderung wurde ich dort von einem<lb/>
Funktion&#228;r der Gewerkschaft empfangen, der mir erkl&#228;rte, er h&#228;tte schon<lb/>
unter <rs type="person" ref="#per__135051">Komenda</rs> die Bekanntschaft mit mir gemacht. <rs type="person" ref="#per__135051">Komenda</rs> war der<lb/>
erste Obmann der gastgewerblichen Arbeiter. Anschliessend stellte er mir<lb/>
sogar noch einen Sekret&#228;r der Gewerkschaft vor, der ebenfalls dort mit<lb break="no"/>macht. Entweder war <rs type="person" ref="#per__97646">Koppe</rs> falsch informiert oder es geht die Integration<lb/>
zwischen der Organisation der K&#246;chevereinigung und der Gewerkschaft schon<lb/>
so weit, dass sie hier keinerlei Unterschiede mehr machen. Die DDR-Dele<lb break="no"/>gation konnte ihre Waren in &#214;sterreich nicht kochen und ausstellen, weil<lb/>
gestern Abend die Flugzeuge versp&#228;tet angekommen sind und die Z&#246;llner,<lb/>
da keine Einfuhrgenehmigung vorlag, ein Einf&#252;hren der Waren verboten<lb/>
haben. Ich wollte unverz&#252;glich Schritte unternehmen, um die Waren den<lb break="no"/>noch freizubekommen, als die DDR-Delegationsmitglieder mir erkl&#228;rten,<lb/>
sie h&#228;tten bereits ihre Waren wieder zur&#252;ckgeschickt. Ich glaube, es<lb/>
hat auf die DDR-Delegation einen sehr guten Eindruck gemacht, dass ich<lb/>
mich sofort eingeschaltet hatte. Allerdings hatte ich ihnen dann er<lb break="no"/>kl&#228;rt, sie h&#228;tten doch fr&#252;hzeitiger m&#252;ssen uns zu erkennen geben,<lb/>
dass sie daran teilnehmen und welche Waren sie einf&#252;hren wollen, denn<lb/>
dann h&#228;tte man so wie bei den Ungarn und Tschechen die ebenfalls an an<lb/>
dieser Ausstellung teilgenommen haben und Waren importiert haben, auch<lb/>
der DDR selbstverst&#228;ndlich die Einfuhr erm&#246;glicht.<lb/>
</p>
            <p xml:space="preserve">Die Inter-Expo, das ist eine Arbeitsgemeinschaft, wo sich die<lb/>
Ausstellungsleitungen der europ&#228;ischen Messen zusammenfinden, um Aus<lb break="no"/>stellungsprobleme zu besprechen, hatte einen grossen Kongress in Wien.<lb/>
Ich hatte deshalb ca. 50 Leute zu einem Empfang eingeladen. Die Wirt<lb break="no"/>schaftsf&#246;rderungsinstitute WiFi sind daran massgebend beteiligt. Ich<lb/>
konnte deshalb sowohl den Kurator des Wirtschaftsf&#246;rderungsinstitutes<lb/>
LAbg. Dr. <rs type="person" ref="#per__135064">Strunz</rs> und den Direktor Dr. <rs type="person" ref="#per__97895">Salzbrunn</rs> begr&#252;ssen. Beide be<lb break="no"/>dankten sich noch, dass sie im Vorjahr so viel Subvention vom Ministerium<lb/>
erhalten hatten. Gegen&#252;ber der &#196;ra <rs type="person" ref="#per__97749">Mitterer</rs> habe ich sie ja wirklich<lb/>
reichlichst beteilt. Allerdings konnte ich bei dieser Gelegenheit auch<lb/>
dem Berufsf&#246;rderungsinstitut entsprechende Mittel zugehen lassen.<lb/>
</p>
            <pb n="04-0078" facs="04_1971-01-22_0078.jpg"/>
            <p xml:space="preserve">Ich habe <rs type="person" ref="#per__97895">Salzbrunn</rs> und <rs type="person" ref="#per__135064">Strunz</rs> deshalb aufgefordert, ich m&#246;chte<lb/>
in Zukunft, dass die beiden Institute ihre Programme gegenseitig<lb/>
abstimmen, <rs type="person" ref="#per__97895">Salzbrunn</rs> erkl&#228;rte mir zwar, dass sie f&#252;r die Kurse<lb/>
keinerlei Subvention bekommen h&#228;tten, doch sei er gerne bereit<lb/>
mit dem BfI und mir gemeinsam ein Fortbildungsprogramm f&#252;r die Weiter<lb break="no"/>bildung der Selbst&#228;ndigen aber auch der Unselbst&#228;ndigen gegenseitig<lb/>
abzustimmen. Seiner Meinung nach besteht &#252;berhaupt eine immense Gefahr,<lb/>
dass das Unterrichtsministerium f&#252;r die Freizeitgestaltung und Weiter<lb break="no"/>bildung eine einseitige Politik wie in der Vergangenheit machen wird.<lb/>
Seiner Mitteilung nach hat das Unterrichtsministerium einen diesbe<lb break="no"/>z&#252;glichen Gesetzentwurf in Arbeit, der die Weiterbildung auf dem wirt<lb break="no"/>schaftlichen Gebiet vollkommen vernachl&#228;ssigt. Ich erwiderte sofort,<lb/>
dass <rs type="person" ref="#per__97488">Gratz</rs> nicht zuletzt die Diskussion, die wir beide zusammengef&#252;hrt<lb/>
haben, in Zukunft der berufsbildenden Weiterbildung sein gr&#246;sstes<lb/>
Augenmerk zuwenden wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98053">Wanke</rs>: Bitte kl&#228;ren, ob tats&#228;chlich im Unterrichts<lb break="no"/>ministerium ein nur<add>[an]</add> der humanistischen Bildung ausgerichteter Gesetz<lb break="no"/>entwurf vorbereitet wird. Gegebenenfalls m&#252;ssen wir uns mit ganzer<lb/>
Kraft gegen eine solche Politik stemmen.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit konnte ich auch herausbringen, dass die &#214;VP der<lb/>
Wirtschaftsbund, der als Nachfolger des jetzt zur&#252;ckgelegten Landes<lb break="no"/>regierungmandates von <rs type="person" ref="#per__114519">Prutscher</rs>, <rs type="person" ref="#per__135064">Strunz</rs> &#252;berhaupt nicht aufgefordert<lb/>
hat, gegebenenfalls dieses Mandat anzunehmen. <rs type="person" ref="#per__135064">Strunz</rs> steht nun auf<lb/>
dem Standpunkt, dass man sich an ihn h&#228;tte wenden m&#252;ssen. Er selbst<lb/>
sagt, ich habe es nicht notwendig, mich sozusagen anzutragen oder von<lb/>
einem zum anderen zu rennen und zu sagen, geht, bitte nehmt mich.<lb/>
Zu meinem Einwand, dass vielleicht <rs type="person" ref="#per__97907">Schaumayer</rs> niemanden starken an<lb/>
ihrer Seite haben will, damit sie weiterhin Sprecherin der &#214;VP-Fraktion<lb/>
bleiben kann, meinte <rs type="person" ref="#per__135064">Strunz</rs>, da seien andere Kr&#228;fte dahinter als<lb/>
Schaumeier. Auf alle F&#228;lle hat <rs type="person" ref="#per__134312">Walzer</rs> ebenfalls abgelehnt und <rs type="person" ref="#per__135064">Strunz</rs><lb/>
als guter Mann und gleichzeitig auch als Freund <rs type="person" ref="#per__97893">Sallingers</rs> ist nicht<lb/>
zum Zuge gekommen.<lb/>
</p>
            <p xml:space="preserve">Die Personalabteilung, Min.Rat <rs type="person" ref="#per__114994">B&#246;hm</rs> hat aus seiner Kanzlei einen<lb/>
jungen Mann gek&#252;ndigt, weil er sich angeblich &#252;berhaupt nicht in<lb/>
den Beh&#246;rdenapparat einf&#252;gen kann und vor allem seine Funktion und<lb/>
Aufgaben nicht wahrnimmt. Der Mann kam sich bei mir beschweren. Ich<lb/>
hatte ihm keinerlei Zusagen gemacht, was ich zu tun beabsichtige,<lb/>
stimme aber mit <rs type="person" ref="#per__97543">Heindl</rs> vollkommen &#252;berein, dass es unm&#246;glich ist,<lb/>
<pb n="04-0079" facs="04_1971-01-22_0079.jpg"/>dass <rs type="person" ref="#per__114994">B&#246;hm</rs>, ohne uns zu verst&#228;ndigen, K&#252;ndigungen durchf&#252;hrt. Da in<lb/>
diesem Fall nicht einmal die Personalvertretung gefragt wurde, ist<lb/>
es uns schon aus diesen Grund ein Leichtes, die K&#252;ndigung r&#252;ckg&#228;ngig<lb/>
zu machen. Allerdings gebe ich zu, dass damit die Autorit&#228;t der Personal<lb break="no"/>abteilung sehr untergraben wird. Andererseits k&#246;nnen wir aber nicht<lb/>
zulassen, dass <rs type="person" ref="#per__114994">B&#246;hm</rs> hier selbstherrlich handelt. Ich hatte von diesem<lb/>
Vorfall sofort auch mit dem Leiter der Personalvertretung, Min.Rat<lb/>
<rs type="person" ref="#per__112946">Schleifer</rs>, eine Aussprache. Er selbst gab zu, dass der Abteilungsleiter<lb/>
des jungen Mannes ein sehr konzilianter Mensch ist und mit Sicherheit<lb/>
anzunehmen ist, dass der Gek&#252;ndigte wirklich sich kaum in unser<lb/>
Ministerium einf&#252;gen wird. Er teilte aber unsere Meinung, dass nicht nur<lb/>
die Personalvertretung gefragt werden muss, sondern man dem jungen Mann<lb/>
noch eine Chance geben soll. Die Personalfrage ist &#252;berhaupt eines<lb/>
der heikelsten Probleme. Min.Rat <rs type="person" ref="#per__134301">Steinhart</rs> wollte unbedingt mit mir<lb/>
sprechen, da er sich benachteiligt f&#252;hlt. Er wurde von mir aus nicht<lb/>
in die sozialistische Fraktion, die die KFZ-Gesetznovelle bespricht,<lb/>
eingeladen. Er sollte nach R&#252;cksprache mit Dr. <rs type="person" ref="#per__97437">Fiedler</rs> von der &#214;VP<lb/>
dem &#214;VP-Klub zur Verf&#252;gung stehen. Er erkl&#228;rte mir, dass f&#252;r ihn<lb/>
&#228;usserst wichtig w&#228;re, zu wissen, was die Mehrheitsfraktion heute sagt.<lb/>
Und er betrachtet dies, dass er nicht eingeladen wurde, als ein pers&#246;n<lb break="no"/>liches Misstrauen gegen seine politische Einstellung. Er versicherte<lb/>
mir, dass er niemals einer Partei angeh&#246;rt hat. Ich erkl&#228;rte sofort,<lb/>
dass dies mit seiner politischen &#220;berzeugung gar nichts zu tun hat<lb/>
sondern nur aus Zweckm&#228;ssigkeitsgr&#252;nden ein Vertreter bei der &#214;VP,<lb/>
eben <rs type="person" ref="#per__134301">Steinhart</rs>, und ein Vertreter bei der SP&#214;, eben <rs type="person" ref="#per__134300">Metzner</rs>, eingeteilt<lb/>
wird. Er war &#252;ber diese Erkl&#228;rung angeblich sehr zufrieden. In Wirklich<lb break="no"/>keit aber wollte er die Aussprache aus einem zweiten Grund haben.<lb/>
<rs type="person" ref="#per__134300">Metzner</rs> ist ein sehr r&#252;hriger Gruppenleiter und arbeitet sich jetzt<lb/>
in das Gebiet von <rs type="person" ref="#per__134301">Steinhart</rs> hinein. <rs type="person" ref="#per__134301">Steinhart</rs> nun sagt, er kann seine<lb/>
Aufgabe &#252;berhaupt nur erf&#252;llen, wenn er so wie bisher vollkommen frei<lb break="no"/>z&#252;gig handeln kann. Etwaiges Einmischen von Gruppenleiter oder Sektions<lb break="no"/>chef hat es in der Vergangenheit nicht gegeben und das k&#246;nnte er auch<lb/>
jetzt nicht ertragen. Nach seiner Mitteilung hat er <rs type="person" ref="#per__97502">Habel</rs> nur als den<lb/>
Fachmann anerkannt, den er eben informiert hat, resp. mit dem er fach<lb break="no"/>liche Diskussionen gef&#252;hrt hat. Ich erwiderte ihm sofort, dass ich<lb/>
mich in die interne Angrenzung der Arbeitsgebiete nicht einmische.<lb/>
Ich erachte es aber als selbstverst&#228;ndlich, dass der Gruppenleiter<lb/>
Min.Rat <rs type="person" ref="#per__134300">Metzner</rs> sich &#252;ber alle Details informiert, denn er tr&#228;gt ja<lb/>
letzten Endes einen grossen Teil der Mitverantwortung. Ich erkl&#228;rte<lb/>
dass <rs type="person" ref="#per__134300">Metzner</rs> ebenfalls nicht Mitglied der SP&#214; ist und dass es f&#252;r mich<lb/>
<pb n="04-0080" facs="04_1971-01-22_0080.jpg"/>gar keine politische Frage ist, sondern eine ausschliesslich<lb/>
Sachfrage und Organisationsfrage. Wenn sich in den vergangenen<lb/>
Jahren, der Gruppenleiter Min.Rat <rs type="person" ref="#per__133778">Fenz</rs> nicht so eingemischt hat,<lb/>
dann war dies halt eine Frage, die <rs type="person" ref="#per__133778">Fenz</rs> in seiner gutm&#252;tigen Art<lb/>
l&#246;ste. Ich selbst erwarte, da sie sowohl <rs type="person" ref="#per__134301">Steinhart</rs> als auch <rs type="person" ref="#per__134300">Metzner</rs><lb/>
jahrzehntelange Kollegen sind, in ihrer kollegialen Zusammenarbeit<lb/>
sich nichts &#228;ndern wird, aber nat&#252;rlich der Abteilungsleiter mit dem<lb/>
Gruppenleiter hierarchisch aufgebaut aber eng kooperierend auf kolle<lb break="no"/>gialer Basis die Agenden erledigt.<lb/>
</p>
            <p xml:space="preserve">Die Fachleute der Mineral&#246;lfirmen, aber auch Prof. <rs type="person" ref="#per__135124">Meier</rs> und Doz.<lb/>
Dr. <rs type="person" ref="#per__135128">Parsch</rs> von den Hochschulen diskutierten mit den Herren des<lb/>
Hauses &#252;ber die Verwendbarkeit von Heiz&#246;l als Dieselkraftstoff.<lb/>
Die &#214;MV, die urspr&#252;nglich behauptet hatte, dass dies zu schweren<lb/>
Sch&#228;digungen des Motors f&#252;hren w&#252;rde, mussten nun unter den konzen<lb break="no"/>trischen Angriffen der Bauernvertreter zur&#252;ckstecken. Die Wissen<lb break="no"/>schaftler setzten mir auseinander, dass Heiz&#246;l nat&#252;rlich andere<lb/>
Komponenten beinhaltet als Dieseltreibstoff, dass aber gegebenen<lb break="no"/>falls auf kurze Frist gesehen, der Motor bei Heiz&#246;l-Verwendung keinen<lb/>
Schaden nimmt. Im Winter allerdings ist eine Verwendung von Heiz&#246;l f&#252;r<lb/>
Dieseltreibstoff nicht anzuraten, da die Gefrierpunkte f&#252;r Diesel<lb/>
wesentlich tiefer liegen als f&#252;r Heiz&#246;l. Bei extremer K&#228;lte w&#252;rden<lb/>
deshalb die Heiz&#246;le stocken und im Motor nicht verwendet werden k&#246;nnen.<lb/>
<rs type="person" ref="#per__97646">Koppe</rs> wird nun versuchen m&#252;ssen, einen Ausweg propagandistisch zu fin<lb break="no"/>den, da wir uns ja bis jetzt auf die Aussagen der &#214;MV gest&#252;tzt<lb/>
haben und immer wieder erkl&#228;rten, dass eine Verwendung von Heiz&#246;l<lb/>
als Dieseltreibstoff nicht in Frage kommt. Wenn nun auch die tech<lb break="no"/>nische M&#246;glichkeit gegeben ist, wird aus finanziellen Gr&#252;nden die<lb/>
&#214;MV gedenkt nicht bei Verwendung von gef&#228;rbtem Heiz&#246;l als Diesel<lb break="no"/>treibstoff die 15 Groschen Spannenverzicht zu tragen, aus steuerlichen<lb/>
Gr&#252;nden &#8211; der Finanzminister wird nicht auf die Einnahmen aus der<lb/>
Dieselkraftstoffsteuer verzichten k&#246;nnen &#8211; aus organisatorischen<lb/>
Gr&#252;nden &#8211; die Treibstoffverteilerfirmen gedenken nicht die Genol<lb/>
die genossenschaftliche &#214;lfirma entsprechend aufkommen zu lassen &#8211;<lb/>
von uns das Projekt <rs type="person" ref="#per__97743">Minkowitsch</rs> nat&#252;rlich ganz entschieden nach wie<lb/>
vor abgelehnt. Wenn der Initiativantrag <rs type="person" ref="#per__97743">Minkowitsch</rs>-<rs type="person" ref="#per__97769">Mussil</rs>-<rs type="person" ref="#per__97706">Machunze</rs><lb/>
durchgehen sollte, dann w&#252;rde dies auch eine Konkurrenzverschiebung<lb/>
gegen&#252;ber vielen gewerblichen Betrieben bedeuten. Anschliessend<lb/>
an die Sitzung hat noch Dkfm. <rs type="person" ref="#per__97671">Kreutler</rs> von der &#214;MV den Wunsch <rs type="person" ref="#per__97429">Feichtin<lb break="no"/>gers</rs> mir mitgeteilt, dass ich &#252;ber die Streitigkeiten, die sich<lb/>
<pb n="04-0081" facs="04_1971-01-22_0081.jpg"/>zwischen der &#214;MV und der TAL jetzt herauskristallisieren als<lb/>
Schiedsrichter fungieren sollte. Da ich mit den internationalen<lb/>
Gesellschaften sowieso eine Aussprache w&#252;nsche, werde ich ausser<lb/>
dem Problem der Transalpinleitung und des Spannenproblems mit<lb/>
ihren Station&#228;ren auch gleichzeitig die Lannacher Problematik<lb/>
besprechen. Vielleicht gelingt es, aus all diesen kontr&#228;ren<lb/>
W&#252;nschen einen einheitlichen Akkord herzustellen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0073_01" facs="04_1971-01-22_0073-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.1.1971</head>
         </div>
      </back>
   </text>
</TEI>
