<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750311">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 11. M&#228;rz 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-03-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-03-11">Dienstag, 11. M&#228;rz 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0310" facs="25_1975-03-11_0310.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, den 11. M&#228;rz 1975<lb/>
</p>
            <p xml:space="preserve">Generaldirektor <rs type="person" ref="#per__97854">Rabus</rs>, in dem Fall nicht als Steyr-Daimler-Puch,<lb/>
sondern auch als Fachvorsteher Kraftfahrzeugindustrie, und Ge<lb break="no"/>sch&#228;ftsf&#252;hrer <rs type="person" ref="#per__140404">Kraus</rs> kommen wegen der rum&#228;nischen Traktorpreise<lb/>
sich beschweren. Eine Firma, die angeblich nicht einmal einen<lb/>
Gewerbeschein besitzt, sondern nur Gemischtwarenhandlung be<lb break="no"/>treiben darf, importiert rum&#228;nische Traktoren. Der Vertrag soll<lb/>
auf 80 St&#252;ck lauten. Eingereicht bei der Au&#223;enhandelsstelle waren<lb/>
3 St&#252;ck zu 2.575.&#8211; $, das ist 42.050.&#8211; Schilling. Die &#246;sterrei<lb break="no"/>chischen Exportpreise f&#252;r diesen 45-PS-Traktor betragen 100.950.-<lb/>
Schilling. Aus Gro&#223;britannien werden 77.000 Schilling und aus<lb/>
der CSSR die Traktoren mit 61.000.&#8211; Schilling importiert. Mit<lb/>
Gro&#223;britannien und CSSR-Preisen hat sich der Fachverband schon<lb/>
abgefunden. Gegen diese rum&#228;nischen Preise nimmt er aber ent<lb break="no"/>schieden Stellung und ersucht, da&#223; ich sofort dagegen Ma&#223;nahmen<lb/>
ergreife. Ich verlange, da&#223; <rs type="person" ref="#per__108322">Meisl</rs> und <rs type="person" ref="#per__97426">F&#228;lbl</rs> kommen und stelle<lb/>
fest, da&#223; wie <rs type="person" ref="#per__97426">F&#228;lbl</rs> erkl&#228;rt auch im Vorjahr zu denselben Preisen<lb/>
Traktoren importiert wurden. Da die Traktorenpost als Nachvidie<lb break="no"/>rung eingestuft ist k&#246;nnen wir momentan nach unseren Spielregeln<lb/>
dagegen nichts unternehmen. Seinerzeit hat <rs type="person" ref="#per__108322">Meisl</rs> mit <rs type="person" ref="#per__97474">Glei&#223;ner</rs><lb/>
von der Handelskammer 50 Positionen zur Vorvidierung vereinbart.<lb/>
Die Traktoren wurden damals nicht daraufgesetzt sondern von<lb/>
diesem Fachverband nur Fahrr&#228;der. <rs type="person" ref="#per__108322">Meisl</rs> verlangt nun und <rs type="person" ref="#per__97474">Glei&#223;ner</rs><lb/>
hat dies seinerzeit zugestimmt, da&#223; wenn eine Position von der<lb/>
Nachvidierung auf die Vorvidierung, d.h. auf die echte Entlibe<lb break="no"/>ralisierung kommt, gleichzeitig eine andere Position von der Vor<lb break="no"/>vidierung wieder auf die Nachvidierung kommen mu&#223;, weil sonst<lb/>
wir in k&#252;rzester Zeit nur Vorvidierung haben. Der Fachverband<lb/>
und alle Fachverbandssekret&#228;re, behauptet <rs type="person" ref="#per__140404">Kraus</rs>, ist anderer Meinung.<lb/>
Er meint gerade in Rum&#228;nien gebe es bereits viele F&#228;lle insgesamt ein<lb/>
Dutzend, die bei anderen Relationen eine Rolle spielen, wo ent<lb break="no"/>sprechende Ma&#223;nahmen ergriffen werden sollen. <rs type="person" ref="#per__97426">F&#228;lbl</rs> antwortet, da&#223;<lb/>
nur die Socken aus Rum&#228;nien ein einziger Fall sind, wo vom Vidierungs<lb break="no"/>verfahren wir daraufgekommen sind und entsprechende Ma&#223;nahmen da<lb break="no"/>gegen unternehmen. Alle anderen F&#228;lle wurden einvernehmlich mit<lb/>
der Handelskammer geregelt, d.h. die Behauptungen konnten ziffern<lb break="no"/>m&#228;&#223;ig nicht begr&#252;ndet werden oder es waren im vorigen Jahr genau<lb/>
die selben Preise verlangt werden. Es ist erfreulich wie <rs type="person" ref="#per__108322">Meisl</rs><lb/>
souver&#228;n gegen&#252;ber der Handelskammer auftritt und ich glaube sogar<lb/>
<rs type="person" ref="#per__97854">Rabus</rs> &#252;berzeugt hat, da&#223; er recht hat, obwohl wir nat&#252;rlich versuchen<lb/>
<pb n="25-0311" facs="25_1975-03-11_0311.jpg"/>werden gerade in der jetzigen Situation bei Steyr-Daimler-Puch<lb/>
eine befriedigende L&#246;sung zu finden. Vor&#252;bergehend bis <rs type="person" ref="#per__97474">Glei&#223;ner</rs><lb/>
zur&#252;ckkommt wird deshalb Traktoren nur aus Rum&#228;nien einer Vorvi<lb break="no"/>dierung unterzogen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat <rs type="person" ref="#per__97311">Androsch</rs> in Vertretung von <rs type="person" ref="#per__97525">H&#228;user</rs> der im<lb/>
Sozialausschu&#223; war, <rs type="person" ref="#per__97668">Kreisky</rs> war &#252;berhaupt erkrankt und <rs type="person" ref="#per__97372">Broda</rs><lb/>
f&#252;hrte die Sitzung, den Besch&#228;ftigtenstand von 2.6 Millionen<lb/>
mitgeteilt. Es sind um 22.500 mehr als im Vorjahr, wenn man noch<lb/>
rechnet, da&#223; 23.000 weniger Gastarbeiter sind, so sind insgesamt<lb/>
um 45 inl&#228;ndische Besch&#228;ftigte heuer im Feber mehr als im Vorjahr<lb/>
besch&#228;ftigt. <rs type="person" ref="#per__97311">Androsch</rs> hat dann auch noch mitgeteilt, da&#223; er f&#252;r die<lb/>
Skiflugwoche zur Errichtung der Schanze und auch aus Fremdenver<lb break="no"/>kehrsgr&#252;nden, wobei allerdings die Begr&#252;ndung nicht angegeben<lb/>
wird, 1 Million Schillinge Mitterndorf zur Verf&#252;gung stellt.<lb/>
Scheinbar hat er oder <rs type="person" ref="#per__97668">Kreisky</rs> irgendwelche Zusagen gemacht und ge<lb break="no"/>hofft, da&#223; der Unterrichtsminister von seinem Budget oder ich<lb/>
von meinem diese Zusage einl&#246;sen werden. Ich habe gestern bereits<lb/>
schon erkl&#228;rt, da&#223; ich dazu keine M&#246;glichkeiten sehe, da ich ja<lb/>
f&#252;r Skiflugwochen keinerlei Aufwendungen machen kann, ohne ein<lb/>
gef&#228;hrliches Pr&#228;judiz f&#252;r alle anderen Sportveranstaltungen auch<lb/>
zu schaffen.<lb/>
</p>
            <p xml:space="preserve">Bei der Stafa wurde im Souterrain eine Zweiradausstellung ge<lb break="no"/>macht wo man gleichzeitig Rad &#252;ben kann. Man hat mich dazu<lb/>
eingeladen und nat&#252;rlich mu&#223;te ich einige Runden drehen. Es be<lb break="no"/>reitete mir gro&#223;es Vergn&#252;gen, war f&#252;r die anderen sicherlich auch<lb/>
eine &#220;berraschung und insbesondere f&#252;r die Foto- und Kameraleute<lb/>
ein gefundenes Fressen. Als ich gefragt wurde was mich dazu ver<lb break="no"/>anla&#223;t, konnte ich prim&#228;r nat&#252;rlich auf die momentan schlechte<lb/>
Situation f&#252;r die Zweiradindustrie infolge Exportausf&#228;lle nach<lb/>
Amerika hinweisen. Der Direktor von der Stafa erz&#228;hlte mir dann<lb/>
beim Durchgang, den ich an Stelle des Buffets machte, da&#223; er<lb/>
sich bem&#252;ht von Puch jetzt die ca. 20.000 bis 30.000 R&#228;der direkt<lb/>
zu beziehen, die sie bis jetzt von den Junior-Werken gekauft<lb/>
haben. Dies ist ihm bis jetzt nicht m&#246;glich gewesen, weil in der<lb/>
Vergangenheit die Puch-Werke dezidiert erkl&#228;rten, sie liefern<lb/>
nur an ihren Fachhandel und nicht direkt. Ich schlug den Stafa-<lb/>
Leuten vor, sie sollten eine eigene Marke, wenn sie 30.000 kaufen<lb/>
wird es ohne weiteres gehen, bei Puch auflegen, soda&#223; nicht Puch-<lb/>
R&#228;der bei der Stafa verkauft werden, sondern eben eine f&#252;r sie<lb/>
<pb n="25-0312" facs="25_1975-03-11_0312.jpg"/>eigens hergestellte Type. Sollte es Schwierigkeiten geben, so<lb/>
wird er sich neuerdings an mich wenden. Beim Durchgang konnte ich<lb/>
feststellen, da&#223; die Gesch&#228;ftslage sich in den letzten 10 Tagen<lb/>
wesentlich verbessert hat. Diese Mitteilung habe ich dann versucht<lb/>
durch <rs type="person" ref="#per__113038">Reim</rs> auch bei anderen Gro&#223;kaufh&#228;usern, Kettenl&#228;den usw.<lb/>
feststellen zu lassen. Leider war dies dort nicht sofort verifi<lb break="no"/>zierbar und vor allem hatte auch das Wirtschaftsforschungsinstitut,<lb/>
die auch die Umsatzentwicklung st&#228;ndig beobachten, keine end<lb break="no"/>g&#252;ltigen Ziffern. Das ein Aufschwung zu verzeichnen ist wird<lb/>
nicht ausgeschlossen, kann aber mit Ziffern nicht belegt werden.<lb/>
Auf alle F&#228;lle werde ich aus der guten Entwicklung der Arbeits<lb break="no"/>marktsituation und aus dem Ergebnis der M&#246;belmesse, die ebenfalls<lb/>
m&#228;&#223;ig bis gut gewesen ist, wesentlich beruhigter meine optimisti<lb break="no"/>sche Linie vertreten k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Da am Vormittag die Marokkaner nur sehr z&#246;gernd und versp&#228;tet die<lb/>
Arbeit aufgenommen haben, der marokkanische Minister z.B. &#252;ber<lb break="no"/>haupt gar nicht nach Nieder&#246;sterreich gefahren ist, er hat Schlo&#223;<lb/>
Sch&#246;nbrunn besichtigt und Eink&#228;ufe gemacht, mu&#223;te das gemeinsame<lb/>
Kommuniqu&#233; am Nachmittag erst reingeschrieben werden, wozu er<lb/>
vorschlug wir sollten die Schlu&#223;sitzung entfallen lassen, da kaum<lb/>
neue Gesichtspunkte dabei zur Sprache kommen w&#252;rden. <rs type="person" ref="#per__137144">Lenz Moser</rs><lb/>
in Rohrendorf war sehr entt&#228;uscht, da&#223; nur zwei Marokkaner gekommen<lb/>
sind, weil er mit einem gro&#223;en Buffet und riesen Gendarmerie<lb break="no"/>einsatz, 4 Autos, eine riesige Delegation erwartet hat. In Hinkunft<lb/>
mu&#223; man diese Besuche viel mehr auf die W&#252;nsche der einzelnen<lb/>
Minister abstimmen. Ein Gro&#223;teil von ihnen kommt doch nur<lb/>
Sightseeing, wof&#252;r ich vollstes Verst&#228;ndnis habe. In Wien gewesen<lb/>
zu sein und nicht Sch&#246;nbrunn gesehen zu haben ist wahrscheinlich<lb/>
wirklich unm&#246;glich. Andererseits wieder hat er sofort bei der<lb/>
ersten Sitzung gar nicht &#252;ber unsere konkreten Gesch&#228;fte ver<lb break="no"/>handeln wollen, sondern sich auf Grund des marokkanisch-&#246;ster<lb break="no"/>reichischen Kooperationsvertrages auf eine allgemeine Entwicklungs<lb break="no"/>hilfe zur&#252;ckgezogen. Die Handelskammer hat mir auch berichtet, da&#223;<lb/>
er am Vorabend gar nicht an der gew&#252;nschten Aussprache zwischen<lb/>
&#246;sterreichischen Firmen und der marokkanischen Delegation teil<lb break="no"/>nehmen wollte. Wahrscheinlich hatte er die Absicht auch hier<lb/>
irgendwohin spazieren zu gehen oder eben einkaufen. Erst nachdem<lb/>
ihm die Handelskammer dezidiert erkl&#228;rte, da&#223; wegen seinem Wunsch<lb/>
die Firmen zusammengerufen wurden, ist er dann entsprechend ver<lb break="no"/>&#228;rgert erschienen. Ich habe deshalb bei meiner Tischrede auf Wunsch<lb/>
<pb n="25-0313" facs="25_1975-03-11_0313.jpg"/>der Handelskammer noch einmal alle Besprechungen erw&#228;hnt und<lb/>
insbesondere, da&#223; er die M&#246;glichkeit hatte, nicht nur den Bundes<lb break="no"/>pr&#228;sident, den Bundeskanzler, den Au&#223;enminister und letzten<lb/>
Endes auch mich zu sehen, sondern dar&#252;ber hinaus auch noch mit<lb/>
den Firmen Kontakt aufzunehmen. Dadurch hoffen wir, da&#223; es m&#246;glich<lb/>
sein wird einen st&#228;rkeren &#246;sterreichisch-marokkanischen Handel<lb/>
zu erzielen. &#220;berzeugt bin ich davon keinesfalls, sondern ganz<lb/>
im Gegenteil, sie werden damit rechnen, da&#223; wir Ihnen so wie die<lb/>
Franzosen und die Deutschen und vielleicht auch noch andere gr&#246;&#223;ere<lb/>
L&#228;nder entsprechende Entwicklungshilfe geben werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bei Ministerbesuchen in Hinkunft viel st&#228;r<lb break="no"/>ker aufkl&#228;ren, ob es sich noch nicht um ein Sightseeing handelt,<lb/>
damit das Programm entsprechend erstellt werden kann.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__114051">Beurle</rs> von der Brau AG beschwert sich bei mir, da&#223; &#252;ber<lb/>
die Preisregelung durch die Parit&#228;tische Kommission trotz monate<lb break="no"/>langer Untersuchungen keine Einigung bis jetzt erzielt werden<lb/>
konnte. Die Arbeiterkammer hat einige Betriebe besichtigt und die<lb/>
Kalkulationen an Ort und Stelle &#252;berpr&#252;ft. Nach Auffassung der<lb/>
Arbeiterkammer k&#246;nnten h&#246;chsten 60 Schilling pro Hektoliter in<lb break="no"/>offiziell genehmigt werden. Die Brauindustrie sagt aber sie<lb/>
br&#228;uchte 182 Schilling. Da sie bereits monatelang wartet w&#252;rde<lb/>
sie am 1.4. auf alle F&#228;lle die Preise erh&#246;hen, wenn es zu keiner<lb/>
Einigung k&#228;me. Ich erkl&#228;rte sofort, da&#223; derzeit der Hektoliterpreis<lb/>
ca. 580 Schilling betr&#228;gt, da&#223; eine solche Erh&#246;hung vollkommen un<lb break="no"/>akzeptabel ist. Auch ein Kompromi&#223;vorschlag von 100 Schilling<lb/>
erscheint mir nicht erreichbar, da das letzte mal am 1.3.74 auch<lb/>
nur 54 Schillinge nach 21 Monaten gegeben wurden. Das sie heuer<lb/>
f&#252;r die Gerste mehr zahlen m&#252;ssen, im Vorjahr mu&#223;ten sie 3 Schil<lb break="no"/>linge pro Kilo aufwenden, die Importgerste 21.000 Tonnen aller<lb break="no"/>dings nur mit 3.40 Schilling bezahlen, so da&#223; nat&#252;rlich die Land<lb break="no"/>wirtschaft heuer sofort diesen Importpreis anstrebt, da au&#223;erdem<lb/>
mit 1.8. eine neuer Lohnrunde f&#228;llig ist, wei&#223; die Brauindustrie,<lb/>
da&#223; sie aus der jetzigen Bierpreiserh&#246;hung auf alle F&#228;lle die<lb/>
h&#246;heren Kosten bezahlen mu&#223; und fr&#252;hestens im n&#228;chsten Jahr sp&#228;t<lb/>
im Herbst eventuell eine neue Preiserh&#246;hung bekommen k&#246;nnte, wes<lb break="no"/>halb sie eben mit 60 Schillingen nicht abschlie&#223;en k&#246;nnen. <rs type="person" ref="#per__114051">Beurle</rs><lb/>
legte mir auch ein Diagramm vor aus dem ersichtlich ist, da&#223; der<lb/>
<pb n="25-0314" facs="25_1975-03-11_0314.jpg"/>Bierkonsum sich nicht mehr so erh&#246;ht, wie dies in den vergangenen<lb/>
Jahren geschehen ist. 73 war mit 110 Liter pro Kopf die h&#246;chste<lb/>
Spitze, 74 ist sie auf 104 Liter gefallen, angeblich wegen der<lb/>
10 %-igen Getr&#228;nkesteuer auf Bier, auch im Jahre 67/68 war ein<lb/>
starker R&#252;ckgang, als die 10 %-ige Alkoholsteuer eingef&#252;hrt wurde.<lb/>
Ich traue dieser Analyse nicht ganz, weil hier nicht die Preis<lb break="no"/>erh&#246;hungen die ebenfalls beim Bierabsatz eine gro&#223;e Rolle spielen,<lb/>
eingezeichnet sind. Auf alle F&#228;lle werde ich mich bem&#252;hen von<lb/>
der Arbeiterkammer und Gewerkschaftsbund zu erfahren, wie es weiter<lb break="no"/>gehen soll und ob nicht doch ein Kompromi&#223; m&#246;glich ist. Mehr habe<lb/>
ich <rs type="person" ref="#per__114051">Beurle</rs> nicht versprochen, da ich ja letzten Endes daf&#252;r gar<lb/>
nicht zust&#228;ndig bin, Ich habe ihn nur ersucht er m&#246;ge alles daran<lb break="no"/>setzen um hier nicht durch Ausbrechen seiner Mitgliedsfirmen die<lb/>
sich nicht mehr an Beschl&#252;sse der Parit&#228;tischen Kommission halten,<lb/>
ein Klima zu schaffen wie es bei der Zuckerindustrie der Fall war.<lb/>
Dort hat die Zuckerindustrie nur erreicht, da&#223; die Arbeiterkammer<lb/>
sofort die Aufl&#246;sung des Zuckerkartells verlangt. Auch bei den<lb/>
Brauereien ist der Kartellvertrag noch offen, der auf Grund des<lb/>
neuen Kartellgesetzes zu &#252;berpr&#252;fen ist und genehmigt werden mu&#223;.<lb/>
Ich hoffe, da&#223; <rs type="person" ref="#per__114051">Beurle</rs> diesen Hinweis verstanden hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__113038">REIM</rs>: Wir sollten die Analyse des Bieraussto&#223;es vom<lb/>
Standpunkt der Preiserh&#246;hungen ebenfalls noch einmal &#252;berpr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__140406">Vogel</rs> von der Firma Borregaard wollte pers&#246;nlich mit mir<lb/>
wegen der Umweltschutzzinsenzusch&#252;sse und Wasserwirtschaftsfonds<lb break="no"/>kredite reden. Ich habe <rs type="person" ref="#per__108746">Haffner</rs> und <rs type="person" ref="#per__113038">Reim</rs> dazugebeten, damit wir<lb/>
uns gemeinsam ein Bild der Situation bei Borregaard erarbeiten<lb/>
k&#246;nnen. Borregaard gr&#252;ndet heuer noch eine &#246;sterreichische Firma<lb/>
weil er als norwegischer Besitzer gro&#223;e Schwierigkeiten schein<lb break="no"/>bar hat. Seine Kreditaufnahme von der Bayrischen Bank geht in<lb/>
Ordnung, behauptet <rs type="person" ref="#per__140406">Vogel</rs>, und hat auch die Zustimmung der National<lb break="no"/>bank wegen des eventuellen Transfers gefunden. Die Idee der Papier<lb break="no"/>industrie, da&#223; wenn Borregaard seine Zellulosefabrik in Hallein<lb/>
so gro&#223; ausbaut, dann die in Villach gegebenenfalls schlie&#223;t,<lb/>
lehnte <rs type="person" ref="#per__140406">Vogel</rs> ganz entschieden ab. Er meint, da&#223; diese Fabrik dort<lb/>
um 50 % billiger produziert als in anderen Fabriken und er im<lb/>
Gegenteil mit Hatzel und Bunzl &amp; Biach in Gespr&#228;chen ist damit sie<lb/>
sich an der Villacher-Fabrik beteiligen und an die Zellstoff<lb break="no"/>produktion eine Papierfabrik anschlie&#223;en. Statt einer Einschr&#228;nkung<lb/>
also eine weitere Ausdehnung. <rs type="person" ref="#per__140406">Vogel</rs> behauptet auch noch, da&#223; er<lb/>
<pb n="25-0315" facs="25_1975-03-11_0315.jpg"/>durch eine neue Verdampfungsmethode dann irgendein Sulfit<lb break="no"/>chemikalien gewinnt, welches er nach Italien exportieren wird.<lb/>
Die Papierindustrie ist also au&#223;erstande sich selbst auf ein<lb/>
vern&#252;nftiges Konzept festzulegen, sondern &#252;berall sind nur Kapa<lb break="no"/>zit&#228;tsausdehnungen, obwohl der Rohstoff Holz in diesem Umfang<lb/>
gar nicht wird vorhanden sein und trotz des Verfallens des Papier<lb break="no"/>preises und der Absatzschwierigkeiten weitere Ausdehnungen beab<lb break="no"/>sichtigt. Da&#223; ich unter solchen Umst&#228;nden keine wie immer geartete<lb/>
Zusage gemacht habe, sondern eben erkl&#228;re die Banken m&#252;&#223;ten jetzt<lb/>
endg&#252;ltig sich entscheiden was sie finanzieren k&#246;nnen und wollen,<lb/>
war eigentlich selbstverst&#228;ndlich. Jede Firma m&#246;chte die entspre<lb break="no"/>chenden Mittel bekommen, jede glaubt dann besser ger&#252;stet zu sein<lb/>
gegen die Konkurrenz wenn sie mehr Zellstoff produzieren kann und<lb/>
dadurch kostenm&#228;&#223;ig g&#252;nstiger liegt und niemand denkt gesamt<lb break="no"/>wirtschaftlich wo wir das Holz hernehmen sollen und wo wir unsere<lb/>
Papiermassen zu g&#252;nstigen Preisen absetzen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__113038">REIM</rs>: Ich f&#252;rchte das einzige Entscheidungskriterium<lb/>
wird die rentable und konzentrierte Fabrik sein k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Der Vertreter von Plansee Reutte <rs type="person" ref="#per__126565">Rathauscher</rs> ersuchte mich wieder<lb/>
um Unterst&#252;tzung eines ERP-Kredites von 15 Millionen Schilling.<lb/>
Alle sollen damit einverstanden sein, nur die &#214;sterreichische<lb/>
Nationalbank mache Schwierigkeiten. Ich versprach ihm, mit Dr.<lb/>
<rs type="person" ref="#per__97627">Kienzl</rs> zu reden. Au&#223;erdem vermittelte ich ihm zum Sozialministe<lb break="no"/>rium S.Chef <rs type="person" ref="#per__114573">Lenert</rs>, weil er aus der produktiven Arbeitsmarktf&#246;rderung<lb/>
entsprechende Mittel f&#252;r Unterst&#252;tzung von Umschulung usw. braucht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__97627">Kienzl</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Ich habe mit <rs type="person" ref="#per__112014">Erbacher</rs> unmittelbar nach der Ministerratssitzung<lb/>
sofort ein Gespr&#228;ch gef&#252;hrt weil die Energiesituation nicht<lb/>
zuletzt durch einen Bericht von <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die bisherigen Spar<lb break="no"/>ma&#223;nahmen in der &#214;ffentlichkeit neuerdings aktualisiert wird.<lb/>
Dadurch da es heuer gelungen ist den Winter mit vollkommener Deckung<lb/>
jedes Energiebedarfes zum Unterschied von Jugoslawien z.B., in<lb/>
&#214;sterreich gut &#252;ber die B&#252;hne zu bringen, sehe ich eine gro&#223;e<lb/>
Gefahr, da&#223; jetzt wieder die Umweltsch&#252;tzer und die Natursch&#252;tzer<lb/>
st&#228;rker Oberhand bekommen werden. <rs type="person" ref="#per__97668">Kreisky</rs> mit seinem feinen poli<lb break="no"/>tischen Gesp&#252;r vielleicht auch weil er ein wenig davon selbst<lb/>
<pb n="25-0316" facs="25_1975-03-11_0316.jpg"/>&#252;berzeugt ist, f&#252;rchtet, da&#223; jetzt die Atomkraftgegner eine<lb/>
riesige Opinion gegen den Projekt mobilisieren werden. Ich<lb/>
habe deshalb <rs type="person" ref="#per__112014">Erbacher</rs> vorgeschlagen er m&#246;ge alle Vorbereitungen<lb/>
treffen um erstens die Angriffe der Atomgegner wegen der Endab<lb break="no"/>lagerung von M&#252;ll, der wirklich schwache Punkt bei uns, durch<lb/>
entsprechende Vorschl&#228;ge und Unterlagen parieren zu k&#246;nnen.<lb/>
<rs type="person" ref="#per__112014">Erbacher</rs> meinte fr&#252;hestens bis Mai k&#246;nnte er diesbez&#252;gliche Unter<lb break="no"/>lagen liefern, da er eine Arbeitsgruppe erst jetzt eingesetzt hat.<lb/>
Das Ergebnis wird sein, da&#223; wir bei den Gegenden wo die Bunker er<lb break="no"/>richtet werden, auf gro&#223;en Widerstand sto&#223;en werden. Die seiner<lb break="no"/>zeitige Idee, die durch keinerlei Vertr&#228;ge abgesichert war,<lb/>
n&#228;mlich den Atomm&#252;ll ins Ausland zu liefern, halte ich ja derzeit<lb/>
f&#252;r vollkommen unwahrscheinlich ihn realisieren zu k&#246;nnen. Hier<lb/>
ist man wirklich in der Vergangenheit, Gott sei Dank vor meiner<lb/>
Zeit, sehr leichtfertig mit Entscheidungen gewesen. Ich bin zwar<lb/>
nicht Genehmigungsbeh&#246;rde, werde aber wenn ich die Entscheidung<lb/>
f&#252;r das zweite Fernkraftwerk dann zu treffen habe, auf alle F&#228;lle<lb/>
darauf bestehen, da&#223; die Endablagerung sowie die Beschaffung von<lb/>
Uran usw. eindeutig gekl&#228;rt ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97469">GEHART</rs>: Ich glaube wir sollten uns &#252;berlegen die<lb/>
ganze Sache schriftlich an die Verbundgesellschaft festzuhalten.<lb/>
</p>
            <p xml:space="preserve">Auf der Wiener Informationskonferenz hat der Univ.Prof. <rs type="person" ref="#per__114840">Stacher</rs><lb/>
&#252;ber die Krankenanstalten und Sozialsituation in Wien referiert.<lb/>
<rs type="person" ref="#per__114840">Stacher</rs> imponiert mir weil er ein &#228;hnlicher Typ wie ich ist.<lb/>
Nicht viel herumreden, die Situation analysieren und dann ent<lb break="no"/>sprechend durchziehen. Der einzige Nachteil bei ihm ist, da&#223; er<lb/>
nicht noch einen klein wenig Wiener Schm&#228;h in seine Reden mischt.<lb/>
Vielleicht aber ist dieses Thema wirklich zu ernst. Auf alle F&#228;lle<lb/>
habe ich das Gef&#252;hl, da&#223; <rs type="person" ref="#per__97488">Gratz</rs> mit ihm einen guten Griff getan hat.<lb/>
Interessanterweise hat sich auch dann eine entsprechende Diskussion<lb/>
an sein Referat angeschlossen. <rs type="person" ref="#per__97488">Gratz</rs> hat dann im Schlu&#223;wort noch<lb/>
auf die politische Situation Bezug genommen und insbesondere auf<lb/>
die verschiedensten Spekulationen was nach den n&#228;chsten Wahlen an<lb/>
gro&#223;er, kleiner oder keiner Koalition derzeit herumgeredet wird.<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> sagt hier mit Recht, da&#223; dies nur dazu dienen soll, der Be<lb break="no"/>v&#246;lkerung jetzt schon klar zu machen, da&#223; es eine Koalition nach<lb/>
der n&#228;chsten Wahl geben mu&#223;. Er meint aber vollkommen richtig, da&#223;<lb/>
dies aber letzten Endes weitestgehendst von der Entscheidung der<lb/>
<pb n="25-0317" facs="25_1975-03-11_0317.jpg"/>Wiener abh&#228;ngen wird, ob die Sozialistische Partei nicht doch<lb/>
noch einmal die absolute Mehrheit bekommt. Er gab sich sehr<lb/>
optimistisch, obwohl er nat&#252;rlich wei&#223;, da&#223; die drei Mandate, die<lb/>
von Wien nach dem Westen wandern, zwei sozialistische Mandate auf<lb/>
alle F&#228;lle sind.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0309_03" facs="25_1975-03-11_0309-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.3.1975</head>
         </div>
         <pb n="25_0317_01" facs="25_1975-03-11_0317-01.jpg"/>
         <pb n="25_0317_02" facs="25_1975-03-11_0317-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 155. Ministerratssitzung, 11.3.1975</head>
         </div>
      </back>
   </text>
</TEI>
