<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771124">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 24. November 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-11-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-11-24">Donnerstag, 24. November 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1360" facs="39_1977-11-24_1360.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 24. November 1977<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__139734">Sponder</name> von der Fa. Wertheim hat an Hand von konkreten<lb/>
Beispielen nachgewiesen, dass &#246;ffentliche Ausschreibungen durch<lb/>
Vernachl&#228;ssigung des &#246;sterreichischen Anteils und des Steuer<lb break="no"/>aufkommens dem Staat bei Zuschlag des Billigstbieters, der<lb/>
meistens ein Ausl&#228;nder ist, schlussendlich, wie die Schweizer<lb/>
sagen, den Staat mehr belastet und kostet. Er hat dieses Problem<lb/>
Stadtrat <name type="person" ref="#per__109290">Mayr</name> wegen Rolltreppen bereits vor l&#228;ngerer Zeit ge<lb break="no"/>sagt, doch keinerlei Reaktion bis jetzt feststellen k&#246;nnen.<lb/>
Sekt.Chef <name type="person" ref="#per__98053">Wanke</name> und ich konnten ihm klar machen, dass das<lb/>
Handelsministerium in der Arbeitsgruppe &#246;ffentliche Ausschrei<lb break="no"/>bungen mit den anderen Ministerien bereits vor l&#228;ngerer Zeit<lb/>
verlangt hat, dass diese Forderung der Fa. Wertheim ber&#252;cksich<lb break="no"/>tigt wird und Teilerfolge zu verzeichnen sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Vielleicht gelingen andere Bei<lb break="no"/>spiele, um so schnell wie m&#246;glich den Ministerratsvortrag schlag<lb break="no"/>kr&#228;ftig fertigzustellen.<lb/>
</p>
            <p xml:space="preserve">Herr <name type="person" ref="#per__147376">Mitterbauer</name> mit seinem Sohn und Schwiegersohn, Repr&#228;sentant<lb/>
des Familienbetriebes Miba, die Gleitlager in Laakirchen, O&#214;,<lb/>
erzeugen, beschwerte sich bei mir, dass sie bei gewissen Auto<lb break="no"/>produktionsfirmen wie z.B. Mercedes Benz keine Chance haben, ihre<lb/>
Produkte zu verkaufen. Ihr grober Schl&#252;ssel ist 10:1, d.h.<lb/>
10 % k&#246;nnen sie maximal liefern. Bei 350 Mill. S Umsatz und<lb/>
ca. 800 Besch&#228;ftigten sind sie aber weitestgehend davon abh&#228;ngig,<lb/>
was die ausl&#228;ndischen Lieferwerke bei ihnen bestellen. Sie sehen<lb/>
vollkommen ein, dass es Monate langer technischer Pr&#252;fungen be<lb break="no"/>darf, bis ihre Produkte als einwandfrei klassifiziert &#252;bernommen<lb/>
werden. Immer wieder aber stellen sie fest, dass wenn wie dies<lb/>
in der letzten Zeit der Fall war die Einkaufsabteilungen bereit<lb/>
w&#228;ren, bei ihnen zu bestellen, dann die technischen Abteilungen<lb/>
und insbesondere die Kontrollstellen sehr z&#246;gernd, um nicht zu<lb/>
sagen sabotierend die Pr&#252;fung vornehmen. Meine Behauptung, das<lb/>
ist eine beliebte Methode, um alte Lieferbeziehungen aufrecht<lb/>
zu erhalten und neue nicht zuzulassen, wurde best&#228;tigt und sogar<lb/>
zugegeben, dass wo sie stark im Gesch&#228;ft sind, genau dieselben<lb/>
Methoden anwenden. Meine in den letzten Monaten gef&#252;hrten Aus<lb break="no"/>sprachen mit den Einkaufsleitern der Autofirmen hat f&#252;r<lb/>
Miba einen grossen Erfolg gebracht. Sie haben jetzt auch mit<lb/>
neuen Abnehmern Kontakt aufgenommen und andererseits, wo sie<lb/>
<pb n="39-1361" facs="39_1977-11-24_1361.jpg"/>bereits hinliefern konnten, ihren Anteil vergr&#246;ssern k&#246;nnen.<lb/>
Sie waren sehr erstaunt, von mir zu erfahren, dass ich gerne<lb/>
bereit bin, durch Briefe an die Vorst&#228;nde die Firma zu unter<lb break="no"/>st&#252;tzen. MR. <name type="person" ref="#per__97493">Gr&#246;ger</name> wird in st&#228;ndigem Kontakt zum gegebenen Zeit<lb break="no"/>punkt die notwendigen Entw&#252;rfe mit der Firma absprechen. Pr&#228;s.<lb/>
<name type="person" ref="#per__97581">Igler</name>, ein Aufsichtsrat dieser Firma, h&#228;tte ihnen gesagt, es w&#228;re<lb/>
notwendig, dass ich &#246;fters mit dem deutschen Wirtschaftsminister<lb/>
und auch anderen offiziell zusammenkommen m&#252;sste, um dort die<lb/>
individuellen W&#252;nsche der Firma zu deponieren. Sie waren sehr<lb/>
erstaunt von mir zu erfahren, dass ich sehr wohl einen inoffiziellen<lb/>
Kontakt mit <name type="person" ref="#per__97375">Brugger</name> als auch mit <name type="person" ref="#per__97457">Friderichs</name> gehabt habe, ohne<lb/>
dass ich es sagte, habe ich mich aber wirklich gedacht, es wird<lb/>
dringendst notwendig, bei erstbester Gelegenheit, auch mit dem<lb/>
neuen deutschen Wirtschaftsminister <name type="person" ref="#per__111707">Graf Lambsdorff</name> zusammenzu<lb break="no"/>kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte besprich die inoffizielle Zusammenkunft<lb/>
mit dem deutschen Botschafter bei einer passenden Gelegenheit.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsvertreter der Fa. Schmalbach, BRO <name type="person" ref="#per__149493">Sotoschek</name>, und Sekr.<lb/>
der Metallarbeiter wollten von mir wissen, ob und inwieweit<lb/>
sie durch meine Erkl&#228;rung, die Einwegflaschen und Dosenerzeugung<lb/>
nicht zuzulassen, ihre Existenz gef&#228;hrdet ist. Die Firma hat in<lb/>
Gerasdorf f&#252;r 92 Mill. eine grosse Dosenfabrik im Bau, derzeit<lb/>
werden 60 Mill. St&#252;ck Dosen importiert. Der Bedarf wird auf<lb/>
80 Mill. St&#252;ck gesch&#228;tzt, ohne dass aber Bier, Coca Cola und andere<lb/>
alkoholfreie Getr&#228;nke wesentlich ausgeweitet werden soll. Dieser<lb/>
grosse internationale Konzern hat damit gerechnet, dass die Brauereien<lb/>
und andere heute noch auf Glasflaschen abf&#252;llende Produkte in st&#228;rke<lb break="no"/>rem Masse auf Dosen &#252;bergehen wird. <name type="person" ref="#per__98053">Wanke</name> und ich setzten ihnen<lb/>
auseinander, dass die Firma hier scheinbar eine Fehlspekulation<lb/>
betrieben habe. Die Brauereien haben unisono erkl&#228;rt, sie wollen<lb/>
von der Glasflasche nicht weggehen, ohne dass deshalb meine Erkl&#228;run<lb break="no"/>gen eine entscheidende Rolle spielen, muss jetzt ein vern&#252;nftiger<lb/>
Ausgleich gefunden werden. Ich selbst erkl&#228;rte, dass es kaum m&#246;glich<lb/>
sein wird, die schon jetzt in Dosen abgef&#252;llten perzentuellen<lb/>
Anteile wieder wegzunehmen, f&#252;r Schutzh&#252;tten z.B. wird man immer<lb/>
verlorene Packungen akzeptieren m&#252;ssen. Was es nur zu verhindern<lb/>
galt und gilt, ist, dass in gr&#246;sserem Umfang und auf neue Produkte<lb/>
wie z.B. Mineralwasser, die verlorene Packung ausgedehnt wird.<lb/>
</p>
            <pb n="39-1362" facs="39_1977-11-24_1362.jpg"/>
            <p xml:space="preserve">Die Delegation war mit meiner Erkl&#228;rung sicherlich nicht zu<lb break="no"/>frieden, andererseits aber &#252;berzeugt, dass damit ihre Existenz<lb/>
nicht bedroht wird, wohl aber die beabsichtigte Ausdehnung oder<lb/>
Verbreiterung der Dosenabf&#252;llung wom&#246;glich auf alle Getr&#228;nke.<lb/>
Einmal mehr zeigte sich, wie notwendig es ist, so schnell wie m&#246;g<lb break="no"/>lich eine gesetzliche Regelung zu treffen, um Unklarheiten und Ungewiss<lb break="no"/>heiten zu beseitigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte so rasch wie m&#246;gliche Gesetz<lb break="no"/>entwurf fertigstellen und in die Begutachtung schicken.<lb/>
</p>
            <p xml:space="preserve">Komm.Rat <name type="person" ref="#per__126228">B&#246;hm</name> von der Fa. Sch&#246;ps und <name type="person" ref="#per__149494">Huber</name> von der gr&#246;ssten Trikotagen<lb break="no"/>fabrik wollten &#252;ber die zuk&#252;nftige Textileinfuhrpolitik mit mir ver<lb break="no"/>handeln. Bei der Diskussion stellte sich heraus, dass beide bef&#252;rch<lb break="no"/>teten, wir w&#252;rden jetzt durch Kennzeichnungsvorschriften den Import<lb/>
von Bekleidungen nicht nur erschweren sondern sogar unm&#246;glich machen.<lb/>
Die Gefahr, die sie bef&#252;rchtete, war &#228;hnlich wie in England zu ver<lb break="no"/>langen, dass jedes Kleidungsst&#252;ck mit dem Ursprungskennzeichen ver<lb break="no"/>sehen sein muss und durch entsprechende Ursprungszeugnisse nachgewiesen<lb/>
werden muss. <name type="person" ref="#per__149494">Huber</name> hat zugegeben, dass er selbst 15 % von ihm<lb/>
nicht erzeugten Produkten importiert, um seine Abnehmer auch mit<lb/>
Billigstware versorgen zu k&#246;nnen. Durch diese Billigsteinfuhren<lb/>
kann er in der Kalkulation einen Schnittpreis machen, d.h. auch an<lb/>
diesen Billigstimporten profitieren. Dies wird heute in der ganzen<lb/>
Branche so get&#228;tigt, sodass eigentlich niemand mehr eine wirkliche<lb/>
Drosselung, ja Einstellung der Importe w&#252;nscht. <name type="person" ref="#per__149494">Huber</name> hat nur allen<lb/>
Ernstes gemeint, wenn es zu einer Kontingentierung oder Reglemen<lb break="no"/>tierung kommen sollte, dann m&#252;sste man die inl&#228;ndischen Produzenten<lb/>
von einer solchen ausnehmen, denn sie erzeugen ja zum gr&#246;ssten<lb/>
Teil doch noch Waren in &#214;sterreich und h&#228;tten deshalb alles Recht<lb/>
auch Billigstimporte weiterhin ausschliesslich importieren zu<lb/>
d&#252;rfen. Er war glaube ich sehr erstaunt zu erfahren, dass eine solche<lb/>
Ungleichbehandlung schon allein verfassungsm&#228;ssig gar nicht m&#246;glich w&#228;re<lb/>
oder zumindestens sehr schwer m&#246;glich w&#228;re. <name type="person" ref="#per__126228">B&#246;hm</name> wieder schlug vor,<lb/>
wir sollten eine Selbstbeschr&#228;nkung der Importe insbesondere einmal<lb/>
wieder bei Strumpfhosen versuchen. Beide Vertreter waren sehr beruhigt<lb/>
von mir zu erfahren, dass wir trotz der Bedenken, die Sekt.Chef <name type="person" ref="#per__108322">Meisl</name><lb/>
gegen eine Selbstbeschr&#228;nkung vorbrachte, doch versuchen werden,<lb/>
auf gewissen Gebieten eine solche zu versuchen. Keinesfalls ist<lb/>
derzeit beabsichtigt, eine allgemeine Kennzeichnung verpflichtend ein<lb break="no"/>zuf&#252;hren, sondern nur durch ein "A" die &#246;sterr. Ware und durch einen<lb/>
<pb n="39-1363" facs="39_1977-11-24_1363.jpg"/>Qualit&#228;tssiegel die &#246;sterr. Qualit&#228;tsware auf freiwilliger Basis<lb/>
zu sch&#252;tzen. Wer dieses Zeichen verwendet, darf damit nur &#246;sterr.<lb/>
Ware kennzeichnen. Die Vorsprache hat mich auf die Idee gebracht,<lb/>
wirklich zu &#252;berlegen, ob wir nicht eine solche verpflichtende Kenn<lb break="no"/>zeichnung androhen soll, damit dann umso leichter und umso schneller<lb/>
die freiwillige Kennzeichnung durch Gesetz geregelt werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte dieses Argument durchdenken.<lb/>
</p>
            <p xml:space="preserve">Von der Kronen-Zeitung hat Red. <name type="person" ref="#per__132696">Weidnitzer</name> angerufen und mich zu<lb/>
meiner gr&#246;ssten Verwunderung auf meine Aussprache bei den Transit<lb break="no"/>h&#228;ndlern angesprochen. Ich hatte nicht angenommen, dass dort ein Journa<lb break="no"/>list sitzt. <name type="person" ref="#per__132696">Weidnitzer</name> war aber von meinen Ausf&#252;hrungen sehr beeindruckt,<lb/>
weil wie er mir mitteilte, nachher alle dort Anwesenden erkl&#228;rt haben, dass<lb/>
noch niemals eine Minister sich so intensiv mit ihren Problemen<lb/>
besch&#228;ftigt hat. F&#252;r mich war dies eine heilsame Lehre, dass ich bei<lb/>
Aussprache in scheinbar geschlossenen Gesellschaften auch immer daran<lb/>
denken muss, gegebenenfalls ein Redakteur oder sonstiger Journa<lb break="no"/>list nicht nur eines Fachblattes sondern auch einer Massenzeitung<lb/>
anwesend sein kann, den ich nicht kenne. Wenn ich in so einem Fall<lb/>
mit gespaltener Zunge bei Unternehmern anders als bei Pressekonferenzen<lb/>
oder bei Gewerkschaftern sprechen w&#252;rde, w&#228;re ich bald in des Teufels<lb/>
K&#252;che.<lb/>
</p>
            <p xml:space="preserve">Prof. <name type="person" ref="#per__149495">Spiel</name> hat mich in sein Institut eingeladen, um zu demonstrieren,<lb/>
dass wesentlich mehr Kinder und Jugendliche unter psychischen Sch&#228;den<lb/>
leiden, als man landl&#228;ufig annimmt. Er selbst m&#246;chte deshalb sein<lb/>
Institut wesentlich ausdehnen und ersuchte mich auch um Intervention<lb/>
bei <name type="person" ref="#per__97442">Firnberg</name>, was ich bereits vor einiger Zeit auf Veranlassung<lb/>
unserer Sekret&#228;rin bei den Lebensmittelarbeitern gemacht habe. Die<lb/>
Tatsache, dass jetzt wesentlich mehr Jugendliche einer &#228;rztlichen Be<lb break="no"/>handlung bed&#252;rfen, ist nach Meinung Spiels auch darauf zur&#252;ckzuf&#252;hren,<lb/>
dass durch die vielen Impfungen gegen die verschiedensten Krankheiten<lb/>
zwar diese Krankheiten zur&#252;ckged&#228;mmt werden konnten, daf&#252;r aber die<lb/>
Abwehrreaktionen des Gehirnes wesentlich in anderer Hinsicht leidet.<lb/>
</p>
            <pb n="39-1364" facs="39_1977-11-24_1364.jpg"/>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__126912">Melichar</name> vom Verfassungsgerichtshof wollte sich unbedingt<lb/>
bei mir vorstellen. Nach einer netten Plauderei versicherte ich ihm,<lb/>
ich hoffe, dass unsere Beamten so arbeiten und die Gesetze so<lb/>
gut sind, dass beim Verfassungsgerichtshof nicht allzu viele Beschwerden<lb/>
landen werden. Wir kamen aber bei dem Gespr&#228;ch &#252;berein, dass die<lb/>
wirtschaftlichen Tatbest&#228;nde ungeheuer schwierig durch eine einwand<lb break="no"/>freie gesetzliche Regelung verfassungsm&#228;ssig gut abgesichert werden<lb/>
kann. Dies gilt z.B. auch f&#252;r das Preisgesetz mit der Definition des<lb/>
volkswirtschaftlich gerechtfertigten Preises.<lb/>
</p>
            <p xml:space="preserve">Die Firma <name type="person" ref="#per__97602">Jodlbauer</name> und die Fa. <name type="person" ref="#per__149462">Taus</name>, der Bruder des Parteiobmannes<lb/>
des &#214;VP, f&#252;hren aus der Schweiz de-Sede-M&#246;bel ein (Leder). Wenn der<lb/>
Import auch noch verh&#228;ltnism&#228;ssig klein ist, hat sich trotzdem, glaube<lb/>
ich mit Recht, die Firma <name type="person" ref="#per__113628">Wittmann</name> bei mir beschwert, dass in grossem<lb/>
Umfang heute unbearbeitet in die Schweiz exportiert werden. <name type="person" ref="#per__97602">Jodlbauer</name><lb/>
glaubt nun, dass niemand diese Qualit&#228;t von de-Sede-M&#246;beln herstellen<lb/>
kann. Um sein Angebot abrunden zu k&#246;nnen, sind deshalb solche Importe<lb/>
dringend notwendig. Billig-Importe wie z.B. IKEA heute nach &#214;sterreich<lb/>
bringt, sind seiner Meinung nach f&#252;r die Einrichtungsh&#228;user keine Kon<lb break="no"/>kurrenz. Die wirkliche Konkurrenz dieser Importe trifft die M&#246;bel<lb break="no"/>h&#228;ndler. In den Einrichtungsh&#228;usern sind aber derzeit schlechte Ums&#228;tze<lb/>
zu t&#228;tigen. IKEA h&#228;tte nach Aussagen <name type="person" ref="#per__97602">Jodlbauers</name> aber den Einrichtungshaus<lb/>
V&#246;sendorf der KGW harte Konkurrenz gemacht, weshalb auch um 16 % die<lb/>
Preise zur&#252;ckgenommen werden mussten. <name type="person" ref="#per__97602">Jodlbauer</name> meint, dass jetzt durch<lb/>
diese starke Preisreduktion Kunden immer wieder kommen und auch von<lb/>
ihm entsprechenden Rabatt verlangen. Die normale Forderung ist dann,<lb/>
keine Mehrwertsteuer zahlen zu wollen.<lb/>
</p>
            <p xml:space="preserve">Beim Klub der ausl&#228;ndischen Handelsr&#228;te hatte ich zum dritten Mal<lb/>
Gelegenheit, die &#246;sterr. Wirtschaftspolitik insbesondere die Handels<lb break="no"/>politik zu erkl&#228;ren. Selbstverst&#228;ndlich habe ich dort insbesondere<lb/>
unser Massnahmenpaket im Detail geschildert. Der Vorsitzende des<lb/>
Donaueurop&#228;ischen Institutes, der den Klub betreut, Vizekanzler<lb/>
a.D. <name type="person" ref="#per__97358">Bock</name>, hat mir nachher versichert, in Anwesenheit von CA-Direktor<lb/>
<name type="person" ref="#per__116951">Schneider</name>, ihm importiert mein Engagement und meine freie Rede<lb/>
und vor allem meine Sachlichkeit immer wieder. Richtig ist, dass in<lb/>
der Diskussion, wie <name type="person" ref="#per__116951">Schneider</name> bef&#252;rchtete und mir nachher sagte,<lb/>
einige kritische Anfragen kamen, wie z.B. unsere zuk&#252;nftige<lb/>
W&#228;hrungspolitik usw. <name type="person" ref="#per__116951">Schneider</name> meinte, da dies ja nicht meine Kompetenz<lb/>
sei, sei er verwundert gewesen &#252;ber mein geschicktes Parieren<lb/>
<pb n="39-1365" facs="39_1977-11-24_1365.jpg"/>dieser vielleicht sogar versteckten Angriffe. Ich wollte es ihm<lb/>
nicht sagen, aber Diskussionen sind wirklich nicht die schwerste<lb/>
Belastung meiner Arbeit.<lb/>
</p>
            <p xml:space="preserve">In der Bezirkskonferenz Josefstadt hat es eine wirklich umfangreiche<lb/>
Diskussion gegeben, die sich zu meiner gr&#246;ssten Verwunderung nur<lb/>
auf Wirtschaftsprobleme erstreckte. Dort allerdings von der Schilling<lb break="no"/>w&#228;hrungspolitik bis zum Kernkraftwerk.<lb/>
</p>
            <p xml:space="preserve">Bei der Geburtstagsfeier von Dr. <name type="person" ref="#per__113383">Zaki</name>, zu der ich sp&#228;t abends erst<lb/>
kam, hatte ich doch noch Gelegenheit mit <choice><choice><sic>Vertreter</sic><corr>den Vertretern von</corr></choice></choice> Waagner-Biro<lb/>
und der Bundeskammer sowie <name type="person" ref="#per__113383">Zaki</name> &#252;ber das Sudan-Projekt zu diskutieren.<lb/>
&#220;bereinstimmend wurde festgestellt, dass dieses Projekt f&#252;r &#214;ster<lb break="no"/>reich sehr interessant w&#228;re, doch der Kreditrahmen von 1,2 Mia. S<lb/>
nicht aufzubringen ist. Wenn zur Kreditfinanzierung die Weltbank oder<lb/>
auch nur ein arabischer Fonds herangezogen wird, dann muss man mit<lb/>
einer internationalen Ausschreibung rechnen. In diesem Fall aber hat<lb/>
&#214;sterreich kaum eine Chance, dieses Projekt zu bekommen. &#214;sterreichische<lb/>
Firmen w&#228;ren aber an der Errichtung dieser Eisenbahnstrecke, die<lb/>
ca. 2.000 km lang ist, sehr interessiert. Da mehrere Firmen an<lb/>
diesem Projekt arbeiten, bin ich pers&#246;nlich fest davon &#252;berzeugt,<lb/>
dass auch irgendwelche Kombinationen mit anderen Ausl&#228;ndischen<lb/>
Firmen gefunden werden k&#246;nnen, und letzten Endes die Kontrollbank<lb/>
einen Teil der Garantien und Finanzierungen mit &#252;bernehmen kann<lb/>
und wird. Ich versicherte alle Anwesenden neuerdings, dass ich<lb/>
gerne bereit bin, zur Finalisierung dieses Projektes einen sudanesische<lb/>
Minister nach &#214;sterreich einzuladen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte halte diese Projekte in Evidenz.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="39_1359_01" facs="39_1977-11-24_1359-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.11.1977</head>
         </div>
         <pb n="39_1359_02" facs="39_1977-11-24_1359-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
