<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790917">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 17. September 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band50_1979-09-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-09-17">Montag, 17. September 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="50-1001" facs="50_1979-09-17_1001.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 17. September 1979<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe hat das erste Mal auch neben <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name><lb/>
der Wiener Kammeramtsdirektor <name type="person" ref="#per__112978">Kehrer</name> teilgenommen, der ab 1. Okt.<lb/>
Generalsekret&#228;r in der Bundeskammer wird. Ich habe ihm sofort zugesagt,<lb/>
dass ich mit ihm sicherlich genauso gut zusammenarbeiten werde wie<lb/>
mit <name type="person" ref="#per__97769">Mussil</name>. Anders ausgedr&#252;ckt, die ganze Hassliebe werde ich auch<lb/>
ihm gegen&#252;ber praktizieren. <name type="person" ref="#per__97893">Sallinger</name> hat mit <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name><lb/>
f&#252;r Donnerstag eine Sitzung vereinbart, an der auch ich teilnehmen<lb/>
sollte. Da ich aber in Sofia bin, &#252;berreichte er mir einen Entwurf<lb/>
zur Novellierung des Handelskammergesetzes, wo das Problem der<lb/>
Deckung der Arbeiterabfertigung beinhaltet ist. Danach wird es eine<lb/>
Kammerumlage als fixen Betrag geben, dar&#252;ber hinaus eine 0,3 %<lb/>
f&#252;r die Landeskammern und 0,1 % f&#252;r die Bundeskammer Basis die<lb/>
Berechnung der Familienlastenausgleichsabgabe, um die Arbeiter<lb break="no"/>abfertigung der Betriebe decken zu k&#246;nnen. Als weiterer Punkt sind<lb/>
in dem Gesetzentwurf die organisatorischen &#196;nderungen f&#252;r die Handels<lb break="no"/>kammerwahl geregelt. Auch bez&#252;glich Datenschutz wird bestimmt,<lb/>
dass Ziffern, die die Handelskammer dringend braucht, wie z.B. die<lb/>
Krankenkassenunterlagen bekommen kann. Der Gesetzentwurf wurde mit<lb/>
<name type="person" ref="#per__97757">M&#252;hlbacher</name> vom Freien Wirtschaftsverband abgesprochen und <name type="person" ref="#per__97893">Sallinger</name><lb/>
hofft, dass er schnell und ohne Schwierigkeiten ins Parlament kommt<lb/>
und dort dann beschlossen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte auf n&#228;chstes Jour fixe AK/&#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Einmal mehr gab es wieder die Diskussion &#252;ber die Kommerzialr&#228;te<lb/>
f&#252;r die Statistik des Aussenhandels, die <name type="person" ref="#per__97893">Sallinger</name> unbedingt mit<lb/>
<name type="person" ref="#per__97668">Kreisky</name> so l&#246;sen m&#246;chte, dass der Bundeskanzler eben die Begrenzung<lb/>
aufheben soll und die alten und die neuen von der Handelskammer vor<lb break="no"/>geschlagenen bestellen sollte.<lb/>
</p>
            <p xml:space="preserve">&#167; 68 &#8211; F&#252;hrung des Staatswappens soll auch auf die Immobilienmakler<lb/>
angewendet werden, wenn <name type="person" ref="#per__97584">Jagoda</name> mit seiner Aussprache mit der<lb/>
Handelskammer zu einem positiven Ergebnis kommt. Dies kann zu<lb/>
dem Zeitpunkt fertig sein, wo sich die Immobilienmakler in Treuh&#228;nder<lb/>
umbenannt haben.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Dienstpass-Regelung wusste <name type="person" ref="#per__97893">Sallinger</name> nicht, dass es<lb/>
bereits eine Aussprache gegeben hat. Er pl&#228;diert f&#252;r eine rigorosere<lb/>
Handhabung. Z.B. meinte er, dass Dir. <name type="person" ref="#per__151986">Hutter</name> vom Almdudler-<name type="person" ref="#per__117119">Klein</name><lb/>
<pb n="50-1002" facs="50_1979-09-17_1002.jpg"/>nicht unbedingt den Dienstpass br&#228;uchte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wir sollten uns da wirklich nach den<lb/>
W&#252;nschen der Handelskammer richten.<lb/>
</p>
            <p xml:space="preserve">Neuerdings wurde die Frage der Verl&#228;ngerung von Ministerialrat<lb/>
<name type="person" ref="#per__114963">Dinzl</name> als Konsulent der Handelskammer bei den Internationalen<lb/>
Textilorganisationen zur Sprache gebracht. Die Bundeshandelskammer<lb/>
m&#246;chte gegebenenfalls durch <name type="person" ref="#per__116916">Waas</name> ersetzen, ich erkl&#228;rte sofort,<lb/>
dass ich dagegen gar nichts einzuwenden h&#228;tte, die Textil- und<lb/>
Bekleidungsindustrie wird nur dar&#252;ber sehr ungl&#252;cklich sein. Dies<lb/>
hat <name type="person" ref="#per__97769">Mussil</name> zugegeben und meinte dann, sie werden halt neuerdings<lb/>
<name type="person" ref="#per__114963">Dinzl</name> verl&#228;ngern.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der UWG-Novelle wollte <name type="person" ref="#per__97769">Mussil</name> haben, dass wir sofort den<lb/>
Verkauf unter dem Einstandspreis ebenfalls dort aufnehmen. Ich habe<lb/>
ihm die Problematik der Unterfahrung durch Importwaren dargelegt,<lb/>
hier meinte <name type="person" ref="#per__97769">Mussil</name>, er sei bereit, nur f&#252;r diesen Punkt eine<lb/>
gesetzliche Regelung zu akzeptieren. Was er f&#252;rchtet, ist, dass<lb/>
dann auf die gesamten Importwaren und Handelsspannen beabsichtigt<lb/>
wird die Regelung auszudehnen. Hier gab ich ihm keinerlei Zusicherungen.<lb/>
Er war einverstanden, dass ich die ganze Frage im Wettbewerbs<lb break="no"/>ausschuss behandeln lasse. Nachmittag hatte ich dann Gelegenheit<lb/>
mit Dr. <name type="person" ref="#per__112563">Farnleitner</name> zu sprechen und dieser meinte, der zust&#228;ndige<lb/>
Ausschuss w&#228;re auf alle F&#228;lle der Rechtsausschuss, dort soll jetzt<lb/>
so schnell wie m&#246;glich eine endg&#252;ltige Formulierung gefunden werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte das entsprechende sofort veranlassen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Preisfestsetzung f&#252;r D&#252;ngemittel, die die Land<lb break="no"/>wirtschaftskammer nach &#167; 4 verlangt hat, hat <name type="person" ref="#per__97769">Mussil</name> mit Gen.Sekr.<lb/>
<name type="person" ref="#per__97368">Brandst&#228;tter</name> gesprochen. Die Handelskammer m&#246;chte, dass wir anfragen,<lb/>
ob nicht eine Preisfestsetzung nach &#167; 3 m&#246;glich ist, dies w&#252;rde<lb/>
die Handelskammer ganz entschieden ablehnen, weil sie nur ein einziges<lb/>
Mal bei Autoverleihern dieser nach volkswirtschaftlichen Gesichts<lb break="no"/>punkten festzusetzenden Preisregelung zugestimmt haben. Eine weitere<lb/>
Anfrage dann vom Handelsministerium bei <name type="person" ref="#per__97368">Brandst&#228;tter</name>, ob nach &#167; 4<lb/>
festgesetzt wird, d.h. die betriebswirtschaftliche Notwendig<lb break="no"/>keit der Preise gepr&#252;ft werden soll, w&#252;rde dieser ablehnen. Diese<lb/>
ganze von <name type="person" ref="#per__97769">Mussil</name> aufgebaute Konstruktion kann nicht halten, denn<lb/>
die Landwirtschaftskammer hat ja schon nach &#167; 4 ersucht, sollte<lb/>
<pb n="50-1003" facs="50_1979-09-17_1003.jpg"/>jetzt der D&#252;ngemittelpreis vom Handelsministerium festgesetzt<lb/>
werden. Ich habe darauf verwiesen, dass der Gen.Dir. der Stick<lb break="no"/>stoffwerke mit Pr&#228;sidenten <name type="person" ref="#per__113056">Bierbaum</name> von der Landwirtschaftskammer<lb/>
N&#214;, der der Treibende ist, sprechen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Was ist bei dieser Aussprache<lb/>
herausgekommen?<lb/>
</p>
            <p xml:space="preserve">Das Finanzministerium m&#246;chte auf Grund der nicht in Anspruch<lb/>
genommenen &#167; 6 Zollerm&#228;ssigungen vom gewerblichen Sektion 81 Positionen<lb/>
und vom Agrarsektor 40 Positionen streichen. Dagegen hat die Handels<lb break="no"/>kammer gr&#246;sste Bedenken, weil die Oststaaten sich in ihrer Theorie<lb/>
best&#228;tigt f&#252;hlen, sie werden immer in der Zollfrage gegen&#252;ber<lb/>
den EFTA- und EG-L&#228;ndern diskriminiert. Jetzt werden sogar noch<lb/>
theoretische Zollsenkungsm&#246;glichkeiten ebenfalls eingeschr&#228;nkt. Ein<lb/>
diesbez&#252;gliches Schreiben ist an den Finanzminister und an das<lb/>
Handelsministerium ergangen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: ich m&#246;chte sofort einen Bericht, was das<lb/>
Haus zu diesem Fall gemacht hat.<lb/>
</p>
            <p xml:space="preserve">Die Importkohlen GesmbH hat aus der DDR 8.000 t Briketts importiert.<lb/>
Der Fachverband f&#252;r Bergwerke hat dagegen gr&#246;sste Bedenken. &#220;ber<lb break="no"/>raschend f&#252;r mich war, dass angeblich Min.Rat <name type="person" ref="#per__108609">Sterk</name> gar nicht den<lb/>
Fachverband resp. die Bundeskammer gefragt hat, sondern nur mit<lb/>
einzelnen Unternehmungen des Bergbaues gesprochen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte sofort aufkl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Neuerdings urgierte ich zum Schluss, dass die Handelskammer jetzt<lb/>
endlich einen Energiesprecher, der ein sehr starker Mann sein muss,<lb/>
finden m&#252;sste. <name type="person" ref="#per__97769">Mussil</name> erkl&#228;rte, daf&#252;r h&#228;tte man eventuell an den<lb/>
Vorsitzenden des arbeitsrechtlichen Ausschusses <name type="person" ref="#per__113097">Gerbec</name> gedacht,<lb/>
der aber jetzt auch pl&#246;tzlich verstorben ist. Ich glaube, dass dies<lb/>
nur eine Ausrede ist, weil sich die Handelskammer eben auf niemanden<lb/>
einigen kann oder wie es scheinbar ist, gar keinen starken Politiker<lb/>
mehr besitzt. Der Einzige, der hier, wie mir anschliessend auch<lb/>
<name type="person" ref="#per__97543">Heindl</name> sagt, in Frage k&#228;me, w&#228;re sicherlich Ing. <name type="person" ref="#per__107940">Dittrich</name>, den<lb/>
aber scheinbar <name type="person" ref="#per__97893">Sallinger</name> nicht in Erw&#228;gung zieht.<lb/>
</p>
            <pb n="50-1004" facs="50_1979-09-17_1004.jpg"/>
            <p xml:space="preserve">Im Erweiterten Wiener Vorstand wurde die Frage der Zeitungen<lb/>
besprochen. Einige Bezirke haben Bezirkszeitungen der Partei<lb/>
neben dem Bezirksjournal, die &#252;berall in den Bezirken wesentlich<lb/>
besser gehen, mit Annoncen versorgt sind, sich als neutral<lb/>
geb&#228;rden und bei uns auf der Landstrasse einen gigantischen Leser<lb break="no"/>kreis haben. Wir denken nicht daran, eine Bezirkszeitung zu machen.<lb/>
Das wirkliche Hauptproblem aber ist das Defizit der Arbeiter-<lb/>
Zeitung, das j&#228;hrlich fast 40 Mio. S betr&#228;gt. Hier wird jetzt eine<lb/>
eigene Gesellschaft gegr&#252;ndet, das Defizit wird mit 25 Mio begrenzt<lb/>
und wird 32 % von der Bundespartei, 31 % von der Wiener Landespartei<lb/>
11 % von der n&#246;. Landespartei und 26 % von der &#214;GB-Fraktion &#252;ber<lb break="no"/>nommen. Ob es bei den 25 Mio. S bleibt, bezweifle ich.<lb/>
</p>
            <p xml:space="preserve">Im Journalistenfr&#252;hst&#252;ck hat <name type="person" ref="#per__112973">Hillebrandt</name> &#252;ber Ungarn und ich &#252;ber<lb/>
die Energiesituation berichtet. Bei beiden gab es nur eine unbe<lb break="no"/>deutende Diskussion. Einzig allein ein gewisser <name type="person" ref="#per__151989">Tiel</name> hat ange<lb break="no"/>fragt, was es zur Ank&#252;ndigung von Gen.Dir. <name type="person" ref="#per__112998">Sokol</name>, &#214;sterr. Ver<lb break="no"/>kehrsb&#252;ro, der von der anderen Struktur der Fremdenverkehrswerbung<lb/>
und der &#214;FVW sprach, bedeuten soll. Ich kenne die Pl&#228;ne <name type="person" ref="#per__112998">Sokols</name><lb/>
nicht, er hat nie mit mir gesprochen und ich erkl&#228;rte einmal mehr,<lb/>
dass unser &#246;sterr. Fremdenverkehr gut arbeitet und dass<lb/>
keinerlei &#196;nderungen vorgesehen sind, nicht einmal ein Staats<lb break="no"/>sekret&#228;r ist beabsichtigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was hat <name type="person" ref="#per__112998">Sokol</name> wirklich gesagt?<lb/>
</p>
            <p xml:space="preserve">Hofrat <name type="person" ref="#per__111699">Puffler</name> hatte mit mir eine l&#228;ngere und f&#252;r mich auch sehr<lb/>
interessante Aussprache. Er beabsichtigt, mit Jahresende auszu<lb break="no"/>scheiden, ist bereit, mir dann weiter f&#252;r schriftliche Arbeiten<lb/>
zur Verf&#252;gung zu stehen, wird aber bis zum 31. Dezember allein<lb/>
die Presse-Abteilung f&#252;hren. Eine Zusammenarbeit mit anderen<lb/>
h&#228;lt er f&#252;r unm&#246;glich, da die jungen Leute die Beamtenmentalit&#228;t<lb/>
aller Beamten des Hauses viel zu wenig achten. Hier glaube ich hat<lb/>
er tats&#228;chlich recht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte vormerken, dass ich unbedingt mit <name type="person" ref="#per__112949">Kazda</name><lb/>
auch &#252;ber Filmf&#246;rderung reden muss.<lb/>
</p>
            <pb n="50-1005" facs="50_1979-09-17_1005.jpg"/>
            <p xml:space="preserve">Der Sektionsobmann f&#252;r Handel <name type="person" ref="#per__121792">Steidl</name> kam mit den Handelskammer<lb break="no"/>vertretern <name type="person" ref="#per__133337">Smolka</name>, <name type="person" ref="#per__151990">Gehmacher</name> usw. wegen der Textilkennzeichnungs<lb break="no"/>verordnung Bodenbel&#228;ge. Seinerzeit hatte man im Konsumentenbeirat<lb/>
&#252;ber diese Frage diskutiert, nicht aber geglaubt, dass die dort<lb/>
festgelegten Normen f&#252;r alle Konsumenten gelten, sondern nur f&#252;r<lb/>
Grossabnehmer. Prof. <name type="person" ref="#per__151991">Herzog</name> vom Textilforschungsinstitut hat<lb/>
dort durchgesetzt, dass es f&#252;r Begeh-Komfort, Begeh-Wert usw.<lb/>
entsprechendes Richtzahlen gibt. Hier m&#252;sste jeder einzelne Teppich<lb/>
bei dem Textilforschungsinstitut untersucht werden, was 12.000 S<lb/>
Pr&#252;fungsgeb&#252;hr bedeuten w&#252;rde. Die Abf&#228;lle, die jetzt zu tausenden<lb/>
bei den H&#228;ndlern liegen, m&#252;ssten ebenfalls klassifiziert werden.<lb/>
<name type="person" ref="#per__115011">Spitalsky</name> vom VKI war damit einverstanden, dass jetzt im Ministerium<lb/>
eine Arbeitsgruppe noch einmal die Probleme durchbespricht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Ich erwarte, dass es zu einem schnellen<lb/>
Kompromiss kommt.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97938">Seidl</name> und der Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__116012">Amon</name> von der o&#246;. Ferngas<lb/>
wollten von mir wissen, wie sie die zuk&#252;nftige Preisgestaltung,<lb/>
die ihre Abnehmer, sprich Stadtwerke, insbesondere grosse Industrie<lb break="no"/>betriebe, gestalten sollen, mit 1. Oktober m&#252;ssen sie von der RAG<lb/>
85 % des sowjetischen Importgaspreises beziehen und bezahlen, zu<lb break="no"/>z&#252;glich der Importgassteigerungen bei den anderen Mengen. Ich erkl&#228;rte<lb/>
ihnen, dass bei der Preisbildung f&#252;r die RAG derzeit die Verhandlungen<lb/>
stocken, weil die AK sich noch nicht entschieden hat, ob sie nicht<lb/>
doch einem einheitlichen Inlandsgaspreis zustimmt. Da dieser bei<lb/>
der &#214;MV f&#252;r Wien und N&#214; h&#246;her ist als f&#252;r die RAG in O&#214; w&#252;rde, wenn<lb/>
wenn nicht wie jetzt von der AK gew&#252;nscht, ein geteilter Preis,<lb/>
sondern ein einheitlicher Preis zustandekommt, die RAG dann ent<lb break="no"/>sprechende Abschl&#228;ge f&#252;r Lieferungen an Chemie Linz, Lenzing und<lb/>
Steyrerm&#252;hl gew&#228;hren m&#252;ssen. Kommt es aber zu einem nur f&#252;r O&#214;<lb/>
festgesetzten tieferen inl&#228;ndischen Gasabgabepreis der RAG als f&#252;r die<lb/>
&#214;MV im Osten, dann f&#228;llt diese M&#246;glichkeit weg. <name type="person" ref="#per__97938">Seidl</name> wird sich<lb/>
noch einmal melden, bis die Arbeiterkammer endg&#252;ltig sich ent<lb break="no"/>schieden hat und das Preisverfahren abgeschlossen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte unverz&#252;glich die AK zur endg&#252;ltigen<lb/>
Stellungnahme veranlassen. <add>Getrennte Preise f&#252;r O&#214;: und Wien/N&#214;. [Paraphe Satzinger]</add><lb/>
</p>
            <p xml:space="preserve">Die Fa. Bakalowits, Lustererzeuger, hat jetzt die M&#246;glichkeit, in<lb/>
Saudi-Arabien einen Auftrag f&#252;r 115 Mio. S zu bekommen. Die Firma<lb/>
br&#228;uchte aber ein Schreiben an den saudi-arabischen Finanzminister,<lb/>
dass &#214;sterreich an dieser Lieferung interessiert ist.<lb/>
</p>
            <pb n="50-1006" facs="50_1979-09-17_1006.jpg"/>
            <p xml:space="preserve">Die Anfrage bei Minister <name type="person" ref="#per__97311">Androsch</name> hat ergeben, dass man dort<lb/>
nicht bereit ist, ein solches Schreiben zu verfassen. Ich habe<lb/>
der Firma sofort zugesagt, dass wir, so wie bei &#228;hnlichen<lb/>
anderen Unternehmungen sehr wohl als Handelsministerium ein<lb/>
solches Interesse-Schreiben zur Verf&#252;gung stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__108322">Meisl</name> hat &#252;bernommen, einen solchen<lb/>
Entwurf aktenm&#228;ssig zu machen.<lb/>
</p>
            <p xml:space="preserve">Mit Sekt.Chef <name type="person" ref="#per__107937">Frank</name> habe ich die W&#252;nsche der Budgetabteilung<lb/>
bez&#252;glich Messger&#228;ten keine Darlehen zu geben, sondern Pr&#228;mien<lb/>
zu gew&#228;hren, besprochen. <name type="person" ref="#per__107937">Frank</name> ist bereit, in seinen Richt<lb break="no"/>linienentwurf auch diesen Wunsch der Budgetabteilung aufzunehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte schau, dass dies jetzt endg&#252;ltig<lb/>
auch geschieht.<lb/>
</p>
            <p xml:space="preserve">BRO <name type="person" ref="#per__114380">Nischkauer</name> und Fraktionsf&#252;hrer <name type="person" ref="#per__114385">Kasamas</name> haben mit Gen.Dir. <name type="person" ref="#per__97453">Fremuth</name><lb/>
&#252;ber dessen &#220;bersiedlung in die Verbund gesprochen. Sie sind jetzt<lb/>
mit ihm vollkommen einig und treten auch f&#252;r <name type="person" ref="#per__97453">Fremuth</name> ein. Mit<lb/>
dem Vizepr&#228;sidenten den Aufsichtsrates <name type="person" ref="#per__98037">Vogl</name> haben sie neuerdings<lb/>
ein Gespr&#228;ch gef&#252;hrt, sie sind &#252;berzeugt, dass <name type="person" ref="#per__98037">Vogl</name> sich f&#252;r<lb/>
diesen Posten auch beworben h&#228;tte. Diesen h&#228;tten sie lieber gehabt<lb/>
als <name type="person" ref="#per__97453">Fremuth</name>. Bei <name type="person" ref="#per__97453">Fremuth</name> f&#252;rchten sie, dass er &#228;hnlich wie <name type="person" ref="#per__112014">Erbacher</name><lb/>
selbstherrlich agieren wird. Das glaube ich nicht, bin aber &#252;ber<lb break="no"/>zeugt, dass er gegen die Betriebsr&#228;te &#246;fter Stellung nehmen wird,<lb/>
als dies sicherlich <name type="person" ref="#per__98037">Vogl</name> getan h&#228;tte. Genau dies wollte ich<lb/>
aber &#8211; wie ich freim&#252;tigst <add>[gegen&#252;ber]</add> den Betriebsr&#228;ten zugab.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97879">R&#246;sch</name> hat mir vor dem Ministerrat mitgeteilt, er k&#246;nnte sich<lb/>
vorstellen, dass Bergepanzer beim Freimachen des Industriegel&#228;ndes<lb/>
in Moosbierbaum eingesetzt werden. Brigadier <name type="person" ref="#per__133060">Scharff</name> aus seinem<lb/>
B&#252;ro wird sich mit mir ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte sprich sofort mit Brigadier <name type="person" ref="#per__133060">Scharff</name><lb/>
&#252;ber die M&#246;glichkeiten.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung kam <name type="person" ref="#per__97668">Kreisky</name> neuerdings auf<lb/>
die Vorarlberger <choice><choice><sic>Volksabsprengung</sic><corr>?</corr></choice></choice> zu sprechen. Hier will der<lb/>
Chefredakteur <name type="person" ref="#per__112618">Ortner</name> und <name type="person" ref="#per__151996">Grabher</name> nur gegen die sozialistische<lb/>
Regierung abschirmen. Gegen die &#214;VP-Regierung hat man keinerlei<lb/>
Aktivit&#228;ten entwickelt. <name type="person" ref="#per__97311">Androsch</name> war in Vorarlberg und meint,<lb/>
<pb n="50-1007" facs="50_1979-09-17_1007.jpg"/>die Wirtschaftsleute sind &#252;ber diese Entwicklung nicht sehr be<lb break="no"/>geistert. Bei den Bregenzer Gemeinderatswahlen wird diese<lb/>
Aktion den Sozialisten nicht schaden. <name type="person" ref="#per__97356">Blecha</name> berichtet &#252;ber die<lb/>
Ergebnisse der Meinungsumfrage in O&#214;. Dort hat <name type="person" ref="#per__114936">Hartl</name> zwar um 3 Punkte<lb/>
dazu gewonnen und steht bei 35, <name type="person" ref="#per__112001">Ratzenb&#246;ck</name> um 3 Punkte verloren,<lb/>
steht aber noch immer auf 52. Der Landeshauptmann-Bonus ist halt<lb/>
sehr stark wirksam. Die Ober&#246;sterreicher sind fest davon &#252;berzeugt,<lb/>
dass sie nicht nur an Mandaten gleichziehen, sondern sogar wesentlich<lb/>
besser abschneiden. Schon Mandatsgleichziehen w&#228;re aber ein Riesen<lb break="no"/>erfolg, denn da m&#252;ssten sie 1 % besser sein als die &#214;VP. Die SP&#214;<lb/>
als Partei gewinnt dort aber immer mehr, plus 3 Punkte, weshalb<lb/>
die Funktion&#228;re dort &#228;usserst optimistisch sind. <name type="person" ref="#per__97356">Blecha</name> meint aber,<lb/>
bei den Wahlen wird sich dann im letzten Moment entscheiden, wie<lb/>
der W&#228;hler denkt, wer soll Landeshauptmann werden und dann spielt der<lb/>
LH-Bonus eine grosse Rolle.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet &#252;ber die schwedischen Wahlen, dort haben die<lb/>
Kommunisten 4 %, d.h. + 1 % dazugewonnen. Die Sozialisten, die sich<lb/>
sehr radikal gegeben haben, er denkt an Vietnam und Chile usw., haben<lb/>
weniger gewonnen als die Kommunisten, n&#228;mlich nur 0,6 %. Er hat<lb/>
<name type="person" ref="#per__114142">Palme</name> zugeredet, unbedingt die Regierung zu &#252;bernehmen, was scheinbar<lb/>
noch nicht ganz klar ist, selbst wenn das eine Mandat Mehrheit bei<lb/>
den Sozialisten und Kommunisten bleibt. Es wird keinen Block geben,<lb/>
die Kommunisten werden nicht herangezogen, sondern dort ist es selbst<lb break="no"/>verst&#228;ndlich, dass die Kommunisten eine sozialdemokratische Minder<lb break="no"/>heitsregierung nicht st&#252;rzen. Wenn es zu dieser Minderheitsregierung<lb/>
kommt, wird eher mit den Liberalen und dem Bauernzentrum ein<lb/>
Zusammenwirken, allerdings auch wieder keine Koalition erwartet.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> berichtet, dass jetzt auch Saigon, Kambodscha Fl&#252;chtlinge<lb/>
kommen sollen. Die Vietnamesen m&#246;chten n&#228;mlich die 1.500 wieder<lb/>
nach Kambodscha zur&#252;cksenden und die haben, trotzdem sie seinerzeit<lb/>
gegen das <name type="person" ref="#per__120639">Pol-Pot</name>-Regime angetreten sind, jetzt Angst, wieder nach<lb/>
Kambodscha zur&#252;ckzukehren wegen der <name type="person" ref="#per__120639">Pol Pot</name> und anderer Gegner.<lb/>
Da wir eine 500-Quote dem Fl&#252;chtlingskommissar mitgeteilt haben,<lb/>
sind wir bereit, auch von dort Leute zu &#252;bernehmen. Das Caritas-Lager<lb/>
in Lanzendorf ist imstande, 40 Personen aufzunehmen. Wenn man be<lb break="no"/>denkt, welche Proportionen mit zehntausenden, ja vielleicht hundert<lb break="no"/>tausenden Fl&#252;chtlingen es gibt, so sind unserer Ziffern wirklich<lb/>
nicht einmal ein Tropfen auf einen heissen Stein. Trotzdem w&#252;rde es<lb/>
besser sein, wenn auch andere L&#228;nder wenigstens diese Anzahl &#252;bernehmen<lb/>
w&#252;rden.<lb/>
</p>
            <pb n="50-1008" facs="50_1979-09-17_1008.jpg"/>
            <p xml:space="preserve">Der &#228;gyptische Pr&#228;sident <name type="person" ref="#per__112568">Sadat</name> hat <name type="person" ref="#per__97668">Kreisky</name> in einem Telegramm<lb/>
mitgeteilt, dass jetzt die Telekommunikation Siemens-M&#252;nchen und<lb/>
Siemens-Austria bekommen hat. Das Ganze kostet 1,1 Mia. $ und<lb/>
wird gr&#246;sstenteils durch einen Kredit der deutschen Regierung<lb/>
finanziert. Der &#246;sterr. Anteil ist 20 %, Siemens Austria wird<lb/>
Kapsch und die anderen auch einbeziehen, die entsprechenden Export<lb break="no"/>kredite m&#252;ssten dann von &#214;sterreich zur Verf&#252;gung gestellt werden,<lb/>
was <name type="person" ref="#per__97311">Androsch</name> zusagte.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat <name type="person" ref="#per__97668">Kreisky</name> <name type="person" ref="#per__97442">Firnberg</name> zu ihrem 70. Geburtstag gratuliert<lb/>
und insbesondere darauf verwiesen, dass eine epochale Arbeit von ihr<lb/>
mit diesem neuen Ministerium geschaffen wurde. In der Vergangenheit<lb/>
hat man gesagt, nur Monarchen k&#246;nnen Wissenschaft und Kunstf&#246;rdern<lb/>
in der zweiten Republik hat jetzt <name type="person" ref="#per__97442">Firnberg</name> bewiesen, dass es<lb/>
die Republik besser kann.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Richtlinien f&#252;r die Kleinkraftwerke, die jetzt in die<lb/>
Zinsenzuschussaktion der Bundesregierung einbezogen werden sollen,<lb/>
wird genau wie bei meinem Antrag in der vergangenen Woche be<lb break="no"/>schlossen, ihn zur&#252;ckzustellen, damit am Ende des Monats dann alles<lb/>
geb&#252;ndelt immer verlautbart werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte die anderen Punkte f&#252;r die Verlautbarung<lb/>
September, was alles von uns geschehen ist, vorbereiten lassen.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatsb&#252;rgerversammlung in Lichtenw&#246;rth wollte man nur<lb/>
das Problem Energie behandeln. Dies tat ich ausf&#252;hrlich und es<lb/>
hat dann auch eine sehr rege Diskussion gegeben. Der Grund daf&#252;r<lb/>
aber war, weil die Gemeinde jetzt von der Niogas das Anbot be<lb break="no"/>kommen hat, sich an das Gasnetz anzuschliessen. Die Leute wollten<lb/>
wissen, ob Gas sicherer ist als &#214;l und ob sie mit einer Gaslieferung<lb/>
auch immer rechnen k&#246;nnten. Ich erkl&#228;rte, da m&#252;sste ich den<lb/>
Niogas-Vertrag sehen, der der Gemeinde angeboten wurde. Zu meiner<lb/>
gr&#246;ssten &#220;berraschung hat mir dann nach Schluss der Debatte der<lb/>
B&#252;rgermeister tats&#228;chlich diesen Vertrag ausgeh&#228;ndigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte ihn in der Energiesektion pr&#252;fen lassen<lb/>
und mit dem B&#252;rgermeister dann sofort Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Ein Vertreter, ich glaube es war der Besitzer der Hofer-M&#252;hle aus<lb/>
Lichtenw&#246;rth, m&#246;chte Wasser f&#252;r die Stromerzeugung n&#252;tzen. Dazu<lb/>
<pb n="50-1009" facs="50_1979-09-17_1009.jpg"/>m&#252;sste er eine 8 km lange Leitung zum Newag-Netz bauen. Er<lb/>
erkundigte sich, ob er hier entsprechende Unterst&#252;tzung bekommen<lb/>
kann. Ich verwies ihn in diesem Fall an die Newag und den<lb/>
Landeshauptmann. Durch Delegation muss der Landeshauptmann daf&#252;r<lb/>
sorgen, dass eine Anschlusspflicht der Newag besteht und dass<lb/>
Preis 70 % des Verbundtarifes sein soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Vielleicht wendet er sich auch an<lb/>
unsere Energiesektion.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="50_1000_01" facs="50_1979-09-17_1000-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.9.1979</head>
         </div>
         <pb n="50_1000_02" facs="50_1979-09-17_1000-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="50_1009_01" facs="50_1979-09-17_1009-01.jpg"/>
         <pb n="50_1009_02" facs="50_1979-09-17_1009-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 11. Ministerratssitzung, 17.9.1979</head>
         </div>
      </back>
   </text>
</TEI>
