<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820622">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 22. Juni 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band65_1982-06-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-06-22">Dienstag, 22. Juni 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="65-0714" facs="65_1982-06-22_0714.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 22. Juni 1982<lb/>
</p>
            <p xml:space="preserve">AK, Dkfm. <name type="person" ref="#per__112010">Blaha</name>, und Gewerkschaftsbund, Mag. <name type="person" ref="#per__113026">Tumpel</name>, sehen ein, da&#223; die<lb/>
Benzinpreisfreigabe verl&#228;ngert werden soll. Durch die $-Kurserh&#246;hung und<lb/>
sonstige Kostenverteuerungen ist derzeit das Erl&#246;sb&#252;ndel der &#214;lfirmen<lb/>
mit 250,&#8211;&#8211; S untergedeckt. Eine amtliche Preisregelung w&#252;rde den Multis<lb/>
und der &#214;MV nur die gute Gelegenheit geben, sofort einen neuen Preisan<lb break="no"/>trag auf Preiserh&#246;hung zu stellen. SC <name type="person" ref="#per__97584">Jagoda</name> wird versuchen, ob ein<lb/>
gewisses Stillhalten f&#252;r die Preisfreigabeverl&#228;ngerung zu erreichen ist.<lb/>
Da wir das letztemal die Landeshauptleute gefragt haben, einige ich mich<lb/>
mit <name type="person" ref="#per__97584">Jagoda</name>, da&#223; wir nicht wieder eine Sitzung einberufen, sondern ein<lb/>
Fernschreiben an alle richten, ob sie mit der Verl&#228;ngerung einverstanden<lb/>
sind, was ich sicherlich annehme.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Feibra, eine Werbemittelverteilung und gleichzeitig auch Heraus<lb break="no"/>geber der Konsumentenzeitung <del>der</del> "Einkauf" bekommt die Genehmigung zur<lb/>
F&#252;hrung des Staatswappens, die Firma hat alle Verteiler mit ihren Autos,<lb/>
die ganze Stra&#223;e war rechts und links schr&#228;g verparkt, zu diesem festli<lb break="no"/>chen Anla&#223; geladen. Da ich gleichzeitig auf der Stra&#223;e das Firmenschild<lb/>
enth&#252;llen mu&#223;te, habe ich nat&#252;rlich gleichzeitig auch die Verleihung auf<lb/>
der Stra&#223;e nach einer Ansprache ohne Mikrophon vorgenommen. Die Firma<lb/>
wurde 64 erst gegr&#252;ndet, von <add>[dem]</add> damals 22-j&#228;hrigen Studenten <name type="person" ref="#per__1137872">Brauner</name>, 76<lb/>
% Anteil, und dem Prokurist <name type="person" ref="#per__1137873">Feistl</name>, 24 %, in einer Zimmer-K&#252;che-Wohnung.<lb/>
Jetzt haben sie das ganze Haus erworben, insgesamt also ca. 25 Mio. S<lb/>
investiert.<lb/>
</p>
            <p xml:space="preserve">Stadtrat <name type="person" ref="#per__109290">Mayr</name> fragte mich, ob ich das Hotel Kahlenberg, welches der Ge<lb break="no"/>meindeverwaltung gro&#223;e finanzielle Probleme beschert, als internationale<lb/>
Fremdenverkehrsschule subventionieren w&#252;rde. &#196;hnlich wie in Salzburg<lb/>
Kle&#223;heim m&#246;chte die Gemeinde auf diese Art das Hotel besser n&#252;tzen<lb/>
oder zumindestens eben als Schule entsprechend subventioniert bekommen.<lb/>
Ich habe <name type="person" ref="#per__109290">Mayr</name> sofort gesagt, da&#223; wir auch die anderen Fremdenverkehrs<lb break="no"/>schulen, z.B. das Modul, nicht subventionieren. Vor allem habe ich ihm<lb/>
empfohlen, er m&#252;&#223;te, wenn so etwas zustande kommt, eine Fremdenverkehrs<lb break="no"/>schule &#228;hnlich <choice><choice><sic>von</sic><corr>dem</corr></choice></choice> Modul gr&#252;nden, wo dann entsprechende fremde Sch&#252;ler,<lb/>
wenn man will, <choice><choice><sic>in</sic><corr>zu</corr></choice></choice> einem sehr hohen Prozentsatz ausgebildet werden k&#246;nnen.<lb/>
Eine reine internationale Schule halte ich nicht f&#252;r sinnvoll und zweck<lb break="no"/>m&#228;&#223;ig. SC <name type="person" ref="#per__97584">Jagoda</name> hat &#252;bernommen, die notwendigen Informationen der Ge<lb break="no"/>meinde Wien zu geben.<lb/>
</p>
            <pb n="65-0715" facs="65_1982-06-22_0715.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Das Projekt erscheint mir auf alle<lb/>
F&#228;lle studienw&#252;rdig.<lb/>
</p>
            <p xml:space="preserve">In der MRV berichtete <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die Vorsprache des Bundesparteiobmanns<lb/>
<name type="person" ref="#per__111325">Mock</name>. Dieser hat ihm ein Lehrlingsprogramm &#252;bergeben, <name type="person" ref="#per__97668">Kreisky</name> hat vor<lb break="no"/>geschlagen, es sollte die seinerzeitige Arbeitsgruppe, von sozialistischer<lb/>
Seite Kabinettschef <name type="person" ref="#per__97678">Lacina</name>, &#214;GB-Sekret&#228;r <name type="person" ref="#per__114585">Schmidt</name>, Wirtschaftssprecher<lb/>
<name type="person" ref="#per__98034">Veselsky</name>, und jetzt dann noch vom &#214;GB der ehem. Jugendsekret&#228;r <name type="person" ref="#per__112979">Verzetnitsch</name><lb/>
und ein AK-Mann diese Vorschl&#228;ge pr&#252;fen. Gleichzeitig sollte auch der<lb/>
&#214;GB-Vorschlag, den er jetzt auch erhalten hat, in die Besprechungen<lb/>
einbezogen werden und verglichen <add>werden,</add> was bis jetzt die Regierung gemacht<lb/>
hat, was der &#214;GB seit eh und je fordert und welche Vorschl&#228;ge jetzt die<lb/>
&#214;VP macht. Nach Meinung <add>[von]</add> <name type="person" ref="#per__97668">Kreisky</name> l&#228;uft beim &#214;VP-Vorschlag alles darauf<lb/>
hinaus, Steuersenkung, Sozialversicherungssenkung, entsprechende &#246;ffent<lb break="no"/>liche Subvention zu bekommen, der Vorschlag der &#214;VP, sch&#228;tzt er, w&#252;rde<lb/>
500 Mio. S kosten. Die Lehrlingsfrage wurde durch die Medien dramatisiert,<lb/>
die Kronen-Zeitung bet&#228;tigt sich jetzt so wie der Kurier als Lehrlings<lb break="no"/>stellenvermittler, obwohl sie dabei nur ihr Gesch&#228;ft sehen. Insbesondere<lb/>
wird der Eigent&#252;mer <name type="person" ref="#per__97392">Dichand</name>, der hunderte Mio. Gewinn macht, mit der Zei<lb break="no"/>tungspolitik bis zu den n&#228;chsten Wahlen sich gegen die Regierung stellen.<lb/>
Auch die CA hat jetzt eine aufwendige Public-Relations-Arbeit anstelle<lb/>
ihre Konzernbetriebe zu sanieren. <name type="person" ref="#per__97668">Kreisky</name> &#228;rgert sich sicherlich, da&#223;<lb/>
durch GD <name type="person" ref="#per__97311">Androsch</name> jetzt immer wieder in den Massenmedien kommt, obwohl<lb/>
er dies bestreitet.<lb/>
</p>
            <p xml:space="preserve">Mit <add>[dem]</add> BMW-Vorstand hat <name type="person" ref="#per__97668">Kreisky</name> jetzt Gespr&#228;che wegen der Motorproduktion<lb/>
gef&#252;hrt. Dort gibt es einen gewissen <name type="person" ref="#per__1137874">Reuter</name> <add>[Fa. Daimler, nicht BMW, daher evtl. Falschidentifikation oder Fehler im TB, Anm.]</add>, Sohn des ehem. Berliner<lb/>
B&#252;rgermeisters, der als Genosse, wie er sagt, ihn offen informiert. Die<lb/>
BMW werden ihre Motorproduktion in Steyr ein Jahr fr&#252;her aufmachen als<lb/>
beabsichtigt und damit 1000 besch&#228;ftigen. In der Fraktion des &#214;GB<lb/>
erw&#228;hnte er dann noch, da&#223; daf&#252;r 7 Mrd. S investiert werden m&#252;ssen und<lb/>
da&#223; er mit Ober&#246;sterreich verhandeln mu&#223;, welchen Anteil dieses Land<lb/>
&#252;bernimmt, denn zum Unterschied von Wien und der Steiermark wehrt sich<lb/>
LH <name type="person" ref="#per__112001">Ratzenb&#246;ck</name> gegen eine hohe Landessubvention. Steyr-Daimler-Puch, ein<lb/>
Konzernbetrieb der CA, hat zwar den h&#246;chstbezahlten Manager, aber dieser<lb/>
hat die Listmotorproduktion verbaut. Anstelle da&#223; er die Friedmann-Maier-<lb/>
Pumpe eingebaut h&#228;tte, ein Taxi in Wien l&#228;uft mit diesem neuen Motor und<lb/>
dieser Konstruktion, hatte er die Fa. Bosch genommen und damit funktio<lb break="no"/>niert es nicht.<lb/>
</p>
            <pb n="65-0716" facs="65_1982-06-22_0716.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> erw&#228;hnt dann noch die Problematik des Jugendeinstellungsgesetzes,<lb/>
weil ihn scheinbar die Unternehmer sagen, jetzt werden sie keine Lehr<lb break="no"/>linge einstellen, sie warten ab, ob <name type="person" ref="#per__111740">Dallinger</name> mit dieser schlechten Idee<lb/>
durchdringt.<lb/>
</p>
            <p xml:space="preserve">Bei einer AK-Funktion&#228;rszusammenkunft mit ihm wurde ihm vorgeworfen, da&#223;<lb/>
das Regierungsprogramm noch immer nicht zum Tragen kommt, obwohl es<lb/>
bereits im J&#228;nner beschlossen wurde, die AK-Leute f&#252;rchten, da&#223; sogar<lb/>
der Winter 82/83 noch immer keine entsprechende Besch&#228;ftigung bringen<lb/>
wird, obwohl bis zu diesem Zeitpunkt sogar ein zweites Programm ausge<lb break="no"/>arbeitet, aber eben nicht durchgef&#252;hrt wird.<lb/>
</p>
            <p xml:space="preserve"><choice><choice><sic>Zur</sic><corr>Bei der</corr></choice></choice> Regionalkonferenz nach M&#252;rzzuschlag, urspr&#252;nglich sollte sie in<lb/>
Leoben stattfinden, <name type="person" ref="#per__126988">Krainer</name> hat aber jetzt f&#252;r M&#252;rzzuschlag entschieden,<lb/>
sollen alle Wirtschaftsminister anwesend sein, ich entschuldige mich,<lb/>
weil <name type="person" ref="#per__109808">Albrecht</name> mir sagt, da h&#228;tte ich die Bulgaren. Nachher stellte sich<lb/>
allerdings heraus, da&#223; dies nicht der Fall ist und ich werde daher an<lb/>
dieser Konferenz teilnehmen. Bei dieser Gelegenheit m&#246;chte <name type="person" ref="#per__97668">Kreisky</name> das<lb/>
<name type="person" ref="#per__117678">Tichy</name>-Gutachten hart kritisieren und insbesondere &#252;ber die Finanzierung<lb/>
der Fa. Benk entsprechende Unterlagen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mir diese beiden Punkte auch<lb/>
zusammenstellen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> kommt nat&#252;rlich auf die Fa. Bauknecht zur reden und meint, er er<lb break="no"/>f&#228;hrt und erf&#228;hrt nichts und er m&#246;chte jetzt wissen, was in Zukunft ge<lb break="no"/>schieht. Ich erkl&#228;re ihm sofort, da&#223; er durch Teilnahme vom BKA-Vertreter<lb/>
ja informiert sein mu&#223;, da&#223; wir jetzt abwarten m&#252;ssen, was die Deutschen<lb/>
machen. Durch den Insolvenzentgeltsicherungsfonds, 140 Mio. S, die L&#246;hne<lb/>
garantieren und da&#223; jetzt 80 % der Produktion normal l&#228;uft. In Zukunft<lb/>
wird jetzt derzeit &#252;berlegt, ob man italienische Hubschrauber kauft<lb/>
und daf&#252;r eine Motorenkompensation mit dem Spielbergmotorenwerk Bauknecht<lb/>
wieder durchf&#252;hrt. <name type="person" ref="#per__97668">Kreisky</name>, der heute sehr schlecht aufgelegt ist,<lb/>
brummt, da&#223; seien alles keine Zukunftsl&#246;sungen, berichtet dann aber, da&#223;<lb/>
es ihm gegl&#252;ckt ist, <add>[die]</add> EUMIG-Werkzeugfabrik jetzt in Fohnsdorf an die<lb/>
Deutschen zu verkaufen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet &#252;ber die erste Besprechung mit den Vertretern wegen<lb/>
des Katholikentages 1983. Die sozialistische Regierung mu&#223; mindestens<lb/>
dieselbe Hilfe geben wie 1952. Das Bundesheer sollte mitwirken, zwei<lb/>
<pb n="65-0717" facs="65_1982-06-22_0717.jpg"/>gro&#223;e Veranstaltungen im Belvedere und in Sch&#246;nbrunn. Hauptverantwortlich<lb/>
ist der Unterrichtsminister, die Frage ist nat&#252;rlich, ob man die Finan<lb break="no"/>zierungsw&#252;nsche des Katholikentages erf&#252;llen kann. <name type="person" ref="#per__97891">Salcher</name> &#228;u&#223;ert sich<lb/>
nicht, wahrscheinlich wei&#223; er auch die H&#246;he noch gar nicht endg&#252;ltig.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat bez&#252;glich der Jung&#228;rzte Informationen, da&#223; diese keine<lb/>
klinische Praxis bekommen und schl&#228;gt vor, da&#223; man auch den Land&#228;rzten<lb/>
Jung&#228;rzte zur Ausbildung zuteilen sollte. <name type="person" ref="#per__117200">Steyrer</name> verweist darauf, da&#223;<lb/>
derzeit eine &#220;berproduktion an &#196;rzten ist und da&#223; daher eine &#196;rzteschwem<lb break="no"/>me zu erwarten ist, er selbst hat als Abg. und &#196;rztekammervertreter seit<lb/>
eh und je darauf hingewiesen. Derzeit ist f&#252;r Spitalsausbildung 18 Monate<lb/>
Wartezeit, wodurch eben tats&#228;chlich die fertigen Mediziner von den Hoch<lb break="no"/>schulen keine Chance haben unterzukommen. Derzeit sind noch 500 Aus<lb break="no"/>l&#228;nder in den Spit&#228;lern. In Wien gibt es aber auch 500 arbeitslose &#196;rzte.<lb/>
<name type="person" ref="#per__97891">Salcher</name> erkl&#228;rt, er hat seinerzeit als Gesundheitsminister Sonderaktionen<lb/>
festgelegt, die aber nicht ausgen&#252;tzt werden. Die Lehrpraxiskosten<lb/>
w&#252;rden in einem solchen Fall auch vom Bund mitfinanziert werden k&#246;nnen.<lb/>
Gleichzeitig k&#246;nnte man auch die Auslandspraxis f&#252;r die Ausbildung an<lb break="no"/>rechnen. In Arabien k&#246;nnten dann viele inl&#228;ndische &#196;rzte t&#228;tig sein und<lb/>
gut verdienen, uns Devisen bringen und die Ausbildungspl&#228;tze in &#214;ster<lb break="no"/>reich entlasten. Da die Wissenschaftsministerin <name type="person" ref="#per__97442">Firnberg</name> nicht anwesend<lb/>
ist, die ja immer wieder erkl&#228;rt, es gibt keine Schwemmen, einigen <add>[sich]</add><lb/>
<name type="person" ref="#per__97891">Salcher</name> und <name type="person" ref="#per__117200">Steyrer</name> darauf, da&#223; sie innerhalb von 10 Tagen ein Konzept<lb/>
vorlegen werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> kommt dann auf die Hilfsaktion f&#252;r die Bewohner des Libanons<lb/>
und nicht, wie in dem Ministerratsantrag steht, f&#252;r die Pal&#228;stinenser zu<lb/>
sprechen. <name type="person" ref="#per__97891">Salcher</name> meint, jetzt einmal 500.000 S und es k&#246;nnen weitere<lb/>
Mittel dann jederzeit gegeben werden, er wehrt sich nur, da&#223; man wieder<lb/>
verdoppelt. Bei den Polen hat er festgestellt, da&#223; man &#252;ber Bruder<lb/>
in Not aus Deutschland gesammelte Betr&#228;ge ganz einfach nach &#214;sterreich<lb/>
transferiert hat, <name type="person" ref="#per__97668">Kreisky</name> macht den Zwischenruf, Pr&#228;lat <name type="person" ref="#per__126407">Ungar</name> hat uns<lb/>
hier ausgenommen, wodurch die &#246;sterreichische Caritas verdoppelte Be<lb break="no"/>tr&#228;ge, die gar nicht bei uns gesammelt wurden, verteilen konnte. Es<lb/>
wird daher beschlossen, da&#223; f&#252;r die Libanesenhilfe keine Verdoppelung<lb/>
vorgesehen ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> erw&#228;hnte noch, da&#223; die Banken mit der Zinsst&#252;tzung von 3 auf 4,<lb/>
5 nichts anderes erreicht haben, als da&#223; sie jetzt auf den hohen Zinsen,<lb/>
die sie nur ein klein wenig gesenkt haben, treiben k&#246;nnen, weil eben der<lb/>
Staat mehr Subvention ihnen indirekt gew&#228;hrt.<lb/>
</p>
            <pb n="65-0718" facs="65_1982-06-22_0718.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> nimmt Bezug auf die Jugendarbeitslosigkeit und meint, da&#223; die<lb/>
Schulabg&#228;nger zwar geringer werden, aber eine reservierte Haltung der<lb/>
gewerblichen Wirtschaft festzustellen ist. In Wien wird eine gro&#223;e St&#252;tzung<lb/>
gew&#228;hrt, derzeit sind 3.000 arbeitslose Jugendliche, davon sind allerdings<lb/>
50 % mehr als 19 Jahre alt und haben schon eine Lehre absolviert. Bei<lb/>
den 3.000 arbeitslosen Jugendlichen gibt es auch 400 K&#246;che und Kochge<lb break="no"/>hilfen. Was jetzt stark zunimmt, sind die Schulunterbrecher, die <add>[die]</add> 6. und<lb/>
7. Klasse abgeschlossen haben und jetzt aussteigen. Die Kronen-Zeitung<lb/>
bringt mit gro&#223;em Erfolg, da&#223; der Konsum jetzt 200 Lehrlinge zus&#228;tzlich<lb/>
einstellt. GD <name type="person" ref="#per__113061">Kaditz</name> hat es <name type="person" ref="#per__111740">Dallinger</name> schon bei der Parteivorstandssitzung<lb/>
zugesagt. <name type="person" ref="#per__97668">Kreisky</name> wiederholt, die Regierung mu&#223; vorausschauend Entschei<lb break="no"/>dungen treffen, wenn sie dies nicht macht, wird sie das n&#228;chstemal eben<lb/>
nicht gew&#228;hlt werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> kommt dann auch auf die Lohn&#228;u&#223;erung <name type="person" ref="#per__97891">Salchers</name>, da&#223; unter den Le<lb break="no"/>benshaltungskosten Steigerungen abgeschlossen werden sollten. BR <name type="person" ref="#per__1137656">Sommer</name><lb/>
von der &#214;VP als Obmann der &#246;ffentlich Bediensteten hat nat&#252;rlich diesen<lb/>
Vorschlag nicht akzeptiert. Man m&#252;sse aber &#252;berlegen, ob es eine Be<lb break="no"/>grenzung nach oben von Lohnerh&#246;hungen geben sollte, bei einer Gewissen<lb/>
H&#246;he k&#246;nnte man erkl&#228;ren, gibt es keine Gehaltserh&#246;hung beim &#246;ffentlichen<lb/>
Dienst. <name type="person" ref="#per__97444">Fischer</name> bemerkt, da&#223; die Handelskammer bis jetzt immer gesagt<lb/>
hat, sie kann und wird das Jugendarbeitslosenproblem l&#246;sen und Lehrlinge<lb/>
einstellen, jetzt macht die &#214;VP Horrormeldungen und pr&#228;sentiert den <name type="person" ref="#per__111325">Mock</name>-<lb/>
Plan. Wenn es n&#228;mlich gelingt die Jugendlichen unterzubringen, dann kann<lb/>
sie sagen, es war ihr Erfolg und gelingt es nicht, dann wird sie die Re<lb break="no"/>gierung kritisieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111741">Sekanina</name> berichtet, da&#223; er mit dem Innungsmeister <name type="person" ref="#per__134234">Letmaier</name> vom Bau<lb break="no"/>gewerbe eine harte Aussprache hatte. Dieser behauptet auch, es geschieht<lb/>
nichts, obwohl er sich in seiner eigenen Firma mit seinem Kompagnon<lb/>
verspekuliert hat. Alles, was technisch und finanziell m&#246;glich ist, hat<lb/>
das Bautenministerium vorgezogen, von 82 Hochbauten sind 64 Neubauten<lb/>
m&#246;glich, wovon 48 bereits mit einem 2-Mrd.-Aufwand begonnen wurden. Im<lb/>
Stra&#223;enbau sind im Juni bereits 55 % aller Mittel ausbezahlt. Die Sonder<lb break="no"/>gesellschaft hat mehr als 940 Mio. gegen&#252;ber dem Vorjahr vergeben. Man<lb/>
darf nicht vergessen, da&#223; das Bundesbudget aber vom Bautenministerium<lb/>
6,8 % des &#246;sterreichischen Bauvolumens ausmacht.<lb/>
</p>
            <p xml:space="preserve">Er hat jetzt mit den Betriebsr&#228;ten von Bauknecht in Trieben gesprochen.<lb/>
Diese teilten ihm mit, da&#223; <name type="person" ref="#per__1137776">G&#252;nther Bauknecht</name> sie informiert hat, von den<lb/>
1.200 Besch&#228;ftigten werden 800 weggegeben und nur mehr 400 eine Besch&#228;fti<lb break="no"/><pb n="65-0719" facs="65_1982-06-22_0719.jpg"/>gung finden k&#246;nnen. Die Betriebsr&#228;te f&#252;hlen sich falsch und schlecht<lb/>
informiert und hoffen auf Philips resp. Thomson-Brandt, die ev. Bauknecht<lb/>
&#214;sterreich &#252;bernehmen. <name type="person" ref="#per__97668">Kreisky</name> meint, Philips redet nur rum, um &#246;ffent<lb break="no"/>liche Auftr&#228;ge zu bekommen, wird aber nichts machen und die Franzosen,<lb/>
Thomson-Brandt, denken &#252;berhaupt nicht daran.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> berichtet, da&#223; er 12.000 Fl&#252;chtlinge weggebracht hat, insgesamt<lb/>
standen 20.000 in &#214;sterreich, 1.000 wollen in &#214;sterreich bleiben. Er be<lb break="no"/>richtet auch, da&#223; im Libanon die medizinische Versorgung nicht gew&#228;hr<lb break="no"/>leistet ist und da&#223; man dorthin jetzt nichts transportieren kann.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meint, da&#223; jetzt in Israel die Labour ein Mi&#223;trauensvotum gegen<lb/>
die Regierung einbringen werden, dabei werden aber 10 Labourabgeordnete<lb/>
mindestens f&#252;r die Regierung <name type="person" ref="#per__112985">Begins</name> stimmen. Kreisky sieht in der Inter<lb break="no"/>nationalen jetzt die Hoffnung, da&#223; Mapai mit einer sozialdemokratischen<lb/>
Vergangenheit jetzt das Labourlager verlassen und die Sozialistische<lb/>
Internationale <choice><choice><sic>Aufnahmen suchen</sic><corr>um Aufnahme ersuchen</corr></choice></choice>. <name type="person" ref="#per__112984">Peres</name> hat einen Streit innerhalb seiner<lb/>
Partei.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108328">Pahr</name> berichtet, er hat sowohl mit UNO Gen.-Sekr. im Roten Kreuz als auch<lb/>
in Wien mit dem israelischen Botschafter &#252;ber die M&#246;glichkeit von Hilfs<lb break="no"/>lieferungen gesprochen. Dazu besteht keine Bereitschaft.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> korrigiert seine Meinung bez&#252;glich der Zahlungsf&#228;higkeit von<lb/>
Ungarn. Die Ungarn haben beim Ansuchen an den W&#228;hrungsfonds ihre Situ<lb break="no"/>ation rosig dargestellt. Sie hatten auf 300 Mio. $ standby durch die<lb/>
Bank f&#252;r internationalen Zahlungsausgleich verwiesen, die sie nicht<lb/>
bekommen. <name type="person" ref="#per__97891">Salcher</name> glaubt daher, die 15 Mrd. S der &#214;sterr. Kontrollbank f&#252;r<lb/>
den Pipelinebau w&#252;rden nicht zur Verf&#252;gung gestellt werden. Ob die Pipe<lb break="no"/>line &#252;berhaupt gebaut wird, ist fraglich, die Deutschen brauchen auch<lb/>
weniger Gas und nicht so bald, als die Russen angenommen haben. &#214;sterreich<lb/>
k&#246;nnte &#252;berhaupt nur den &#214;sterreichanteil finanzieren und nicht &#252;ber<lb/>
eine &#246;sterreichische Handelsgesellschaft auch wom&#246;glich den Deutschen<lb/>
Anteil. <name type="person" ref="#per__97668">Kreisky</name> erwidert sofort, die Notenbanken haben in Deutschland,<lb/>
aber auch in &#214;sterreich aus Gesinnungsgr&#252;nden, hier f&#252;r die amerikanische<lb/>
Politik durch konsequente Ma&#223;nahmen den Ostblock zu ruinieren, unter<lb break="no"/>st&#252;tzt. Diese Stellungnahme trifft f&#252;r <name type="person" ref="#per__97647">Koren</name>, aber auch f&#252;r <name type="person" ref="#per__124055">Leutwiler</name><lb/>
zu. Auf der einen Seite hat man den Ungarn 100 Mio. $ Kredit versprochen,<lb/>
auf der anderen Seite hat man vorher aber alle anderen ausl&#228;ndischen<lb/>
Guthaben abgezogen, w&#252;rde dies in &#214;sterreich geschehen, w&#228;ren wir auch<lb/>
bankrott. Die Gaspipeline ist ein gigantisches Vorhaben. Die Franzosen<lb/>
<pb n="65-0720" facs="65_1982-06-22_0720.jpg"/>haben eine US-Lizenz und jetzt hat die VEW ebenfalls von den Franzosen<lb/>
diese Lizenz bekommen. Der &#214;sterreichanteil ist noch nicht feststehend;<lb/>
wenn Deutschland die Haftung &#252;bernimmt, dann soll auch &#214;sterreich noch<lb/>
einmal pr&#252;fen, da dieses Gesch&#228;ft f&#252;r die VEW von existenzieller Bedeutung<lb/>
ist. Ich informierte sofort &#252;ber meinen Ungarnbesuch und &#252;ber die<lb/>
Aussprache mit dem Vizeministerpr&#228;sident <name type="person" ref="#per__134126">Marjai</name> und Au&#223;enhandelsminister<lb/>
<name type="person" ref="#per__119828">Veres</name> sowie dem Staatssekret&#228;r <name type="person" ref="#per__133014">Kapolyi</name>. Ich versuchte dann <name type="person" ref="#per__97891">Salcher</name> davon<lb/>
zu &#252;berzeugen, da&#223; wir zumindestens den &#214;sterreichteil, wenn es tats&#228;ch<lb break="no"/>lich zum Abschlu&#223; mit den Franzosen und damit <add>[der]</add> V&#214;EST-Alpine kommt und<lb/>
falls Mannesmann abgeschlossen wird, dann auch dort der &#214;sterreichteil<lb/>
unbedingt von der &#214;sterr. Kontrollbank finanziert werden m&#252;&#223;te. <name type="person" ref="#per__97891">Salcher</name><lb/>
war zum Schlu&#223; dann unter 4 Augen mir gegen&#252;ber einverstanden, wenn die<lb/>
Italiener auch mit tun.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__123215">Fast</name> berichtete dann zum Abschlu&#223; dann &#252;ber die Polenhilfe, dort hat man<lb/>
f&#252;r die Kinder- und Frauen-Familienzusammenf&#252;hrung auch Geld aufgewendet.<lb/>
Jetzt sind die Polen an sie herangetreten auch die R&#252;ckf&#252;hrung mit zu<lb/>
unterst&#252;tzen. <name type="person" ref="#per__97668">Kreisky</name> warnt davor, denn &#214;sterreich sollte keine wie<lb/>
immer geartete Hilfsma&#223;nahme f&#252;r die R&#252;ckf&#252;hrung gew&#228;hren, da keine Ge<lb break="no"/>w&#228;hr besteht, da&#223; doch nicht diese Leute vielleicht verhaftet werden,<lb/>
es w&#252;rde dann hei&#223;en, &#214;sterreich hat hier mitgemacht.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__116120">Hille</name> und MR <name type="person" ref="#per__131812">Artner</name> informieren mich, da&#223; seinerzeit SC <name type="person" ref="#per__107937">Frank</name> die<lb/>
schriftliche Weisung gegeben hat, da&#223; bei der Strahlenschutzverordnung,<lb/>
die den Bergbau betrifft und daher vom Handelsministerium zu erlassen<lb/>
ist, unbedingt in der j&#228;hrlichen Dosis von 5 Millirem, die ein Arbeiter<lb/>
normalerweise zus&#228;tzlich bekommen darf, medizinische Untersuchungen<lb/>
eingerechnet werden m&#252;ssen. Dies w&#228;re eine h&#228;rtere Haltung, als das Ge<lb break="no"/>sundheitsministerium verlangt. Ich halte diese Weisung f&#252;r l&#228;cherlich<lb/>
und falsch, denn was geschieht, wenn ein Arbeiter Anfang des Jahres in<lb/>
Spitalsbehandlung kommt und r&#246;ntgenbestrahlt wird oder stark r&#246;ntgen<lb break="no"/>untersucht wird, er k&#246;nnte dann nicht mehr im Bergwerk arbeiten, wer gibt<lb/>
ihm daf&#252;r die finanzielle Entsch&#228;digung, au&#223;erdem, da&#223; wir die wir gar<lb/>
nicht die Kompetenz f&#252;r all diese medizinischen Spezialfragen haben,<lb/>
p&#228;pstlicher als der Papst sein n&#228;mlich als das Gesundheitsministerium,<lb/>
halte ich f&#252;r eine verr&#252;ckte Idee von SC <name type="person" ref="#per__107937">Frank</name>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Versuche einmal festzustellen, ob es nicht<lb/>
noch so spezielle <name type="person" ref="#per__107937">Frank</name>-Ideen und Anwendungen gibt.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Wessenthaler, Baustoffgro&#223;handel aus Attnang-Puchheim, wollte<lb/>
<pb n="65-0721" facs="65_1982-06-22_0721.jpg"/>auch dringendst das Staatswappen. Ich habe es deshalb im Ministerium<lb/>
&#252;berreicht. Der Besitzer hat mich inst&#228;ndigst gebeten, wenn ich nach<lb/>
Attnang-Puchheim einmal durchfahre unbedingt ihn einmal zu besuchen,<lb/>
was ich auch zusagte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte gelegentlich darauf zur&#252;ckkommen.<lb/>
</p>
            <p xml:space="preserve">Eine kanadische Delegation mit dem Arch. <name type="person" ref="#per__114090">Hlaweniczka</name>, der den Franz-Jo<lb break="no"/>sefs-Bahnhof verglast und &#252;berbaut hat, wollte unbedingt mit dem zu<lb break="no"/>st&#228;ndigen Minister sprechen. Ich habe ihnen die Freude gemacht, obwohl<lb/>
dabei f&#252;rs Handelsministerium nichts herausschaut, unser Handelsdelegier<lb break="no"/>ter in Kanada, <name type="person" ref="#per__114589">Canisius</name>, meinte, das Hauptproblem ist noch immer, wer<lb/>
finanziert es dr&#252;ben. Da es eine sehr lockere Aussprache war und ich<lb/>
sogar in englisch etliche Gags anbringen konnte, hat mir diese Ausspra<lb break="no"/>che wirklich auch pers&#246;nlich Freude gemacht.<lb/>
</p>
            <p xml:space="preserve">Der bulgarische Botschafter <name type="person" ref="#per__113027">Georgiew</name> und Handelsrat <name type="person" ref="#per__113838">Penkow</name> sind mit<lb/>
einem Schreiben von Minister <name type="person" ref="#per__113028">Christow</name> gekommen. Dieser hat sich auf den<lb/>
<name type="person" ref="#per__113024">Schiwkow</name>-Besuch bei <name type="person" ref="#per__97668">Kreisky</name> bezogen und gemeint, dort h&#228;tte <name type="person" ref="#per__97668">Kreisky</name> ihnen<lb/>
zugesichert, da&#223; die Kredite verl&#228;ngert <add>[werden]</add> und <add>[sie]</add> neue bekommen und da&#223; dies<lb/>
<name type="person" ref="#per__97985">Staribacher</name> machen wird. Ich stellte sofort klar, da&#223; dies nicht meine<lb/>
Kompetenz ist, sondern da&#223; ich dieses Schreiben mit dem Finanzminister<lb/>
<name type="person" ref="#per__97891">Salcher</name> besprechen werde und so schnell als m&#246;glich beantworten. Der<lb/>
seinerzeitige 4-Mrd.-S-Kredit l&#228;uft jetzt aus und m&#252;&#223;te weiter verl&#228;ngert<lb/>
werden, einmal haben wir dies schon gemacht, ein neuer 800- bis 1-Mrd.-S-<lb/>
Kredit f&#252;r Konsumg&#252;ter und Stahlprodukte mit 3&#8211;4 Jahren Laufzeit ge<lb break="no"/>w&#228;hrt werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113838">Penkow</name> beschwerte sich dann bei mir, da&#223; jetzt das Land- und Forstwirt<lb break="no"/>schaftsministerium Qualit&#228;tskontrollen bei Feldparadeisern einf&#252;hrt, dies<lb/>
nur bei bulgarischen und nicht bei albanischen, die ihnen eine harte<lb/>
Konkurrenz machen. Au&#223;erdem wurde seinerzeit bei Schnittblumenimporten,<lb/>
Rosen und Nelken die 20-Tage-Frist, bis die Quittierung erfolgt, meist<lb/>
ausgen&#252;tzt, soda&#223; dann das Gesch&#228;ft unaktuell war und nicht mehr abge<lb break="no"/>wickelt werden konnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Dr. <name type="person" ref="#per__114601">Sachs</name> wird im Landwirtschaftsministerium<lb/>
intervenieren, bitte den Bericht dann vorlegen.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Bundesfraktion hat <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die aktuelle Situation &#228;hnlich<lb/>
<add>[wie]</add> im Ministerrat berichtet. Dort hat er nur unter Siegel der strengsten<lb/>
<pb n="65-0722" facs="65_1982-06-22_0722.jpg"/>Verschwiegenheit erkl&#228;rt, da&#223; der <name type="person" ref="#per__111325">Mock</name>-Besuch, der ja keine Detailkenntnis<lb/>
&#252;ber die Wirtschaftsfragen mit ihm zeigte, in Wirklichkeit wegen der<lb/>
personellen Probleme gekommen ist. In der &#214;MV wird es ein Fachmann, auch<lb/>
dann, wenn es kein &#214;VP-ler w&#228;re, ebenso in der Tabakregie. <name type="person" ref="#per__111325">Mock</name> fragt<lb/>
aber an, ob nicht die Dkfm. <name type="person" ref="#per__97907">Schaumayer</name>, ehem. Stadtrat, zur &#214;MV kommen<lb/>
k&#246;nnte, <name type="person" ref="#per__97668">Kreisky</name> meinte, sie mu&#223; sich eben bei der Ausschreibung bewer<lb break="no"/>ben. Bei der &#214;IAG sind die 2 &#214;VP-ler unf&#228;hig. Dort will jetzt die &#214;VP<lb/>
den Dr. <name type="person" ref="#per__1137875">Raidl</name> von der AK unterbringen. Den goutiert <name type="person" ref="#per__97668">Kreisky</name>.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> kam dann auch auf das Medienproblem, alle gegen die Regierung, zu<lb/>
sprechen und meinte, nach der ORF-Intendantenwahl wird es auch dort noch<lb/>
schlechter werden. In der Diskussion fragte dann Bildungsreferent<lb/>
<name type="person" ref="#per__112030">Prokop</name>, wie dies zusammenpa&#223;t, da&#223; <name type="person" ref="#per__97356">Blecha</name> erkl&#228;rte, <name type="person" ref="#per__97326">Bacher</name> wird jetzt<lb/>
im Kuratorium von dem Vorsitzenden Grazer Vizeb&#252;rgermeister <name type="person" ref="#per__133385">Stingl</name> von<lb/>
uns vorgeschlagen werden. <name type="person" ref="#per__97668">Kreisky</name> meinte, das hilft eben nichts, drei<lb/>
Leute stimmen dort immer gegen uns, auf die wir geglaubt haben uns ver<lb break="no"/>lassen zu k&#246;nnen. <name type="person" ref="#per__97326">Bacher</name> sei konservativ und reaktion&#228;r, aber mit ihm<lb/>
kann man wenigstens noch was ausmachen und die SP&#214; kann <name type="person" ref="#per__97326">Bacher</name> nicht<lb/>
verhindern. Gef&#228;hrlich sind ja nur die Trabanten, die er hinbringt:<lb/>
<name type="person" ref="#per__140711">Rabl</name>, seinen Schwiegersohn, <name type="person" ref="#per__122297">Strobl</name>, der sich als Dummkopf die Bemerkung<lb/>
Gustost&#252;ckerl Falkland, wo 1000 Tote sind, und Sonstiges erlaubt.<lb/>
NR <name type="person" ref="#per__112942">Braun</name> berichtete, da&#223; <name type="person" ref="#per__122297">Strobl</name> deswegen einstimmig verurteilt wurde. <name type="person" ref="#per__140711">Rabl</name><lb/>
wieder mu&#223; eine Richtigstellung machen, da&#223; in F&#252;rstenfeld die Frauen<lb/>
nicht 4.300 S verdienen, wie er berichtet hat, sondern eben das Doppelte.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meinte, <name type="person" ref="#per__112942">Braun</name> ist ein wichtiger Mann im Rundfunk, der immer als<lb/>
Aufpasser dort fungiert.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> kam dann auch auf die &#214;VP-Politik, die f&#252;r alles Subventionen<lb/>
und Steuererm&#228;&#223;igungen will, zu sprechen. Er erw&#228;hnte dabei das Mittel<lb break="no"/>standsgesetz, welches er entschieden ablehnt, da dort auch Betriebsmittel<lb/>
subventioniert werden sollen. Dies wird er <name type="person" ref="#per__97893">Sallinger</name>, mit dem er jetzt<lb/>
zusammenkommt, mit aller Deutlichkeit sagen. Ich machte den Zwischenruf,<lb/>
Betriebsmittel sind nicht drinnen, was <name type="person" ref="#per__97668">Kreisky</name> sehr ver&#228;rgert feststellte<lb/>
und meinte, ich sollte das Gesetz in der Gewerkschaftsfraktion vorlesen.<lb/>
Da ich es leider nicht hatte und gar nicht die Absicht hatte dies zu<lb/>
tun, wurde in der Diskussion dann nicht mehr dar&#252;ber gesprochen.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <name type="person" ref="#per__97444">Fischer</name> hat mich aber vorher schon verzweifelt angerufen<lb/>
und meinte, er h&#228;tte <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die Verhandlungen &#252;ber dieses Gesetz<lb/>
informiert und erfahren, da&#223; er dies ganz entschieden ablehnt. <name type="person" ref="#per__97444">Fischer</name><lb/>
wei&#223; nicht, wie es weitergeht. Ich habe ihm sofort gesagt, warte ab, bis<lb/>
<pb n="65-0723" facs="65_1982-06-22_0723.jpg"/>er mit <name type="person" ref="#per__97893">Sallinger</name> gesprochen hat, hat er dann noch immer die ablehnende<lb/>
Haltung und Meinung, dann brauchen wir ja das Gesetz nicht zu machen.<lb/>
<name type="person" ref="#per__97757">M&#252;hlbacher</name>, mit dem <name type="person" ref="#per__97444">Fischer</name> gesprochen hat, hatte auch dieselbe Meinung wie<lb/>
ich.<lb/>
</p>
            <p xml:space="preserve">In der weiteren Diskussion kam dann <name type="person" ref="#per__97741">Millendorfer</name> auf den Bau der Kraft<lb break="no"/>werke zu sprechen und erw&#228;hnte besonders das Umbaltal, dort g&#228;be es<lb/>
500 Besucher im Sommer, insgesamt 10.000 im Jahr. Die Bauarbeiter stellen<lb/>
sich vor ein Ausgleichsbecken unten zu machen und nach den Umbalf&#228;llen<lb/>
das Wasser wieder raufzupumpen. <name type="person" ref="#per__97668">Kreisky</name> ging auf diese Problematik &#252;ber<lb break="no"/>haupt nicht ein. Bauarbeiter <name type="person" ref="#per__115024">Rautner</name> verwies darauf, da&#223; das Sonderwohn<lb break="no"/>bauprogramm der Regierung entsprechende Baum&#246;glichkeiten qibt, aber<lb/>
da&#223; er immer wieder feststellen kann, bei allen Regierungsma&#223;nahmen tre<lb break="no"/>ten Verz&#246;gerungen von 6 bis 8 Monaten ein. Dr. <name type="person" ref="#per__97676">Lachs</name> vom Konsum meinte,<lb/>
sie wollten die Brotfabrik in Leoben l&#228;ngst neue bauen, alles ist von den<lb/>
Wiener Zentralstellen geregelt, nur die Landesregierung macht nichts und<lb/>
lehnt alles ab. <name type="person" ref="#per__97668">Kreisky</name> ersuchte um Unterlagen f&#252;r die Regionalkonfe<lb break="no"/>renz. Die Obm&#228;nnin der Gewerkschaftsfrauen <name type="person" ref="#per__131467">Metzker</name> beschwerte sich bitter,<lb/>
da&#223; die Frauenarbeitslosigkeit immer falsch und anders dargestellt wird.<lb/>
In der AZ, <name type="person" ref="#per__109051">Dohnal</name> im Kurier, und dann soll sie als Gewerkschafterin<lb/>
und die Gewerkschaftsbewegung dagegen ank&#228;mpfen. &#196;hnlich wird es bei<lb/>
der Jugendarbeitslosigkeit sein, was notwendig ist, ist eine Koordina<lb break="no"/>tion innerhalb des SP&#214;-Klubs und vorher eine Diskussion im kleinen<lb/>
Kreis und nicht jeder soll immer mit irgendwelchen Ideen rausplatzen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat dann im Schlu&#223;wort auf die Punkte, die ihn interessierten<lb/>
und wo er etwas sagen wollte, geantwortet.<lb/>
</p>
            <p xml:space="preserve">Anschlie&#223;end hat vom <choice><choice><sic>IMAS-Institut</sic><corr>?</corr></choice></choice> in Deutschland Genosse <name type="person" ref="#per__1137876">Klaus Lipeld</name><lb/>
&#252;ber den Verfall der Sozialdemokratischen Partei eingehend berichtet,<lb/>
aufgrund von Meinungsumfragen die sie ja st&#228;ndig auch erstellen. 1980<lb/>
war das zweitbeste Wahlergebnis der SPD und alle behaupten, jetzt sei<lb/>
das Problem f&#252;r l&#228;ngere Zeit gel&#246;st. Innerhalb von 1 1/2 Jahren ist<lb/>
dann ein Verfallsproze&#223; in Deutschland aufgetreten, den sich niemand vor<lb/>
stellen konnte. <name type="person" ref="#per__114585">Schmidt</name> hat noch immer ein sehr gutes Ergebnis, die Be<lb break="no"/>v&#246;lkerung bewertet ihn immer noch mit 65 % sehr positiv. Die Regierung<lb/>
wird dagegen wesentlich schlechter beurteilt, angeblich nur mehr 10 %,<lb/>
was <name type="person" ref="#per__97346">Benya</name> bezweifelte, denn 65 % der Bundeskanzler und 10 % nur die Re<lb break="no"/>gierung ist nicht gut m&#246;glich. <name type="person" ref="#per__1137876">Lipeld</name> erkl&#228;rte dies dann und meinte,<lb/>
Hauptgrund sei, da&#223; 70 % der Leute sagen, die SPD ist total zerstritten.<lb/>
Die SPD hat auch jetzt in den Unterorganisationen, Ortsgruppen nicht nur<lb/>
<pb n="65-0724" facs="65_1982-06-22_0724.jpg"/>eine schlechte Organisation, sondern dort haben Intellektuelle, meistens<lb/>
nicht fertige Studenten, ausgeflippte Junge Generationler usw. die<lb/>
F&#252;hrung &#252;bernommen, wo <add>[es]</add> Arbeit gibt wie z.B. die Kassierung, das machen<lb/>
noch die Arbeiter. Die Arbeiter f&#252;hlen sich daher in der SPD nicht mehr<lb/>
zu Hause. Daher verliert &#252;berall die Sozialdemokratische Partei bei<lb/>
allen Landtagswahlen, St&#228;dtewahlen usw. bis zu 10 %. 2/3 davon gehen<lb/>
zur CDU, 1/3 zu der FDP und zu den Gr&#252;nen. Die Jungen gehen weg.<lb/>
</p>
            <p xml:space="preserve">Obmann <name type="person" ref="#per__112988">Wille</name> der Metallarbeiter hat dann einen Anruf bekommen von der AZ,<lb/>
da&#223; <name type="person" ref="#per__97668">Kreisky</name> jetzt gesagt hat, man wird einen Sockelbetrag in der Lohn<lb break="no"/>politik einf&#252;hren. Metallarbeiter haben dies ganz entschieden abgelehnt<lb/>
und <name type="person" ref="#per__112988">Wille</name> ist &#252;ber die &#196;u&#223;erungen von <name type="person" ref="#per__97891">Salcher</name> und auch anderer zur Lohn<lb break="no"/>politik sehr ungl&#252;cklich. <name type="person" ref="#per__97346">Benya</name> meint, durch einen Sockelbetrag wird das<lb/>
Lohnbild derogiert, die Gewerkschaften werden daher ihre Lohnpolitik<lb/>
bis jetzt weiter fortsetzen, bei den Metallarbeitern gibt es ein Ver<lb break="no"/>h&#228;ltnis vom niedrigsten bis zum h&#246;chsten Lohn von 1 zu 2,5, beim &#246;ffent<lb break="no"/>lichen Dienst ist es 1:7 und jede Gewerkschaft wird nach ihren Bed&#252;rf<lb break="no"/>nissen handeln. <name type="person" ref="#per__97386">Czettel</name> berichtete dann, warum in der AK der Sockelbetrag<lb/>
abgelehnt wird. Dort haben die Bedienerinnen bereits 9,400 S als Mindest<lb break="no"/>betrag, da kann man nicht noch die unteren weiter aufstocken. Die Betriebs<lb break="no"/>r&#228;te haben dies abgelehnt und es kann daher zu Auseinandersetzungen in<lb/>
den Arbeiterkammern kommen.<lb/>
</p>
            <p xml:space="preserve">Beim Klub der Bezirksr&#228;te habe ich &#252;ber den Artikel der Trib&#252;ne, unserer<lb/>
Jungsozialisten, Gr&#252;nen und sonstiger Alternativler Zeitschrift, die<lb/>
jetzt allerdings vom Parteivorstand schon verwarnt wurde und die dar&#252;ber<lb/>
schreibt, da&#223; wir auf der Landstra&#223;e undemokratisch den alten Bezirks<lb break="no"/>vorsteher entfernt haben. Jetzt ist sozusagen mit <name type="person" ref="#per__144759">Reviczky</name> ein Mann ge<lb break="no"/>kommen, der ohne besondere Unterst&#252;tzung der Basis <sic>Snobist</sic> ist usw. Der<lb/>
Artikel stammt <choice><choice><sic>entweder vom</sic><corr>von einem?</corr></choice></choice> JG-Mann, alle vermuten, da&#223; es der Dr. <name type="person" ref="#per__127783">Hein</name><lb/>
von der Energiesektion ist. &#220;ber die sonstigen Probleme gab es dann<lb/>
nat&#252;rlich noch eine ausf&#252;hrliche Diskussion, allerdings ohne besonderen<lb/>
Schwerpunkt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="65_0713_01" facs="65_1982-06-22_0713-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.6.1982</head>
         </div>
         <pb n="65_0713_02" facs="65_1982-06-22_0713-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="65_0724_01" facs="65_1982-06-22_0724-01.jpg"/>
         <pb n="65_0724_02" facs="65_1982-06-22_0724-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 138. Ministerratssitzung, 22.6.1982</head>
            <gap reason="sampling"/>
            <pb n="65_0724_03" facs="65_1982-06-22_0724-03.jpg"/>
         </div>
         <pb n="65_0724_04" facs="65_1982-06-22_0724-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="65_0724_05" facs="65_1982-06-22_0724-05.jpg"/>
         <pb n="65_0724_06" facs="65_1982-06-22_0724-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 138. Ministerratssitzung, 22.6.1982</head>
         </div>
      </back>
   </text>
</TEI>
