<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720614">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 14. Juni 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-06-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-06-14">Mittwoch, 14. Juni 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0735" facs="11_1972-06-14_0735.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 14. Juni 1972<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer attackiert <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__98055">Weihs</rs>, aber vor allem mich, damit<lb/>
wir in die ausl&#228;ndischen Staaten intervenieren fahren, um bei der<lb/>
Verhandlung mit den EG noch eine bessere L&#246;sung erzielen. Ich hatte<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> gestern schon vorgeschlagen, er m&#246;ge sich &#252;berlegen, wie<lb/>
wir eine entsprechende Aktivit&#228;t entfalten, obwohl ich mir vollkommen<lb/>
klar bin, dass wir dabei kaum etwas erreichen. Im Nationalrat frage<lb/>
ich <rs type="person" ref="#per__97668">Kreisky</rs>, ob er beabsichtigt &#8211; wie er dies seinerzeit auch gemacht<lb/>
hat &#8211; auch eine Tour durch die europ&#228;ischen St&#228;dte oder wenigstens in<lb/>
eine zu fahren, um mich mit ihm abzustimmen. Ich selbst schlage vor,<lb/>
dass ich auf alle F&#228;lle nach Frankreich fahren sollte. <rs type="person" ref="#per__97668">Kreisky</rs> meint,<lb/>
dass es zielf&#252;hrend w&#228;re, die Botschaft intervenieren zu lassen. Er selbst<lb/>
w&#252;rde auf gar keinen Fall Aktivit&#228;ten entfalten. Aus taktischen Gr&#252;nden<lb/>
meinte ich, es w&#228;re zielf&#252;hrend, wenn ich z.B. Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> pers&#246;nlich<lb/>
einladen w&#252;rde, mit mir nach Frankreich zu fahren. Da <rs type="person" ref="#per__97668">Kreisky</rs> richtig<lb/>
meint, dass doch auch ein Bauernvertreter mitfahren m&#252;sste &#8211; ich schla<lb break="no"/>ge <rs type="person" ref="#per__97691">Lehner</rs> von der Landwirtschaftskammer vor &#8211; und erkl&#228;re sofort, dass<lb/>
auch <rs type="person" ref="#per__97570">Hrdlitschka</rs> vom AKT mitfahren m&#252;sste, meint <rs type="person" ref="#per__97668">Kreisky</rs>, w&#252;rde dies<lb/>
die st&#228;ndestaatliche Politik bedeuten, die er ablehnt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97867">Reiterer</rs> ruft mich aus Br&#252;ssel an und teilt mit, dass sie nun doch<lb/>
eine Liste fertiggestellt haben, wo eine Anzahl von chemischen Papieren,<lb/>
photographische Papier, Strohpapier, Filterpapier. Indigo-Papiere und<lb/>
Glaspapiere usw., die noch bei uns Z&#246;lle haben und wo keine Produktion<lb/>
ist, Freitag der Kommission vorschlagen werden, dass die nicht reziprok<lb/>
behandelt werden. Bei dieser Gelegenheit verlange ich <rs type="person" ref="#per__135642">Leitner</rs> und erkl&#228;re<lb/>
ihm, dass ich jederzeit bereit bin, entsprechende Aktivit&#228;t zu entfalten,<lb/>
wenn unsere Spitzenbeamten in Br&#252;ssel dies f&#252;r notwendig empfinden. Ich<lb/>
erw&#228;ge, ob man nicht vor dem Ministerrat kommende Woche nach Luxemburg<lb/>
fahren soll. <rs type="person" ref="#per__135642">Leitner</rs> meint, dass man derzeit &#252;berhaupt <choice><choice><sic>nonichts</sic><corr>nicht? noch nichts?</corr></choice></choice> fest<lb break="no"/>stellen k&#246;nne, denn am Freitag abends w&#252;rde sich erst entscheiden, wie<lb/>
es weitergeht. Z.B. ist die heute durchgef&#252;hrte Sitzung mit den Schweizern<lb/>
zuerst abgesagt gewesen und erst im letzten Moment dann doch zustandege<lb break="no"/>kommen. Er meint, dass unbedingt in den Hauptst&#228;dten wahrscheinlich not<lb break="no"/>wendig w&#228;re. Genau das will aber <rs type="person" ref="#per__97668">Kreisky</rs> derzeit nicht. <rs type="person" ref="#per__97668">Kreisky</rs> rechnet<lb/>
aber scheinbar ganz fest, dass der Vertrag auf alle F&#228;lle zustandekommt,<lb/>
weil er sich bereits den Kopf zerbricht, wer den Vertrag zu unterzeichnen<lb/>
<pb n="11-0736" facs="11_1972-06-14_0736.jpg"/>haben wird. Er selbst ist &#252;berzeugt, dass auch der Regierungschef und<lb/>
vielleicht der Aussenminister und Handelsminister zur Unterzeichnung<lb/>
fahren sollen. Ich muss sagen, dies ist mir aber wirklich vollkommen<lb/>
egal, ob ich den Vertrag unterzeichne oder nicht. Da die Kammervertreter<lb/>
nicht mehr in Br&#252;ssel sind, vorher aber gr&#246;sste Bedenken gegen ein Abgehen<lb/>
von der vollen Reziprozit&#228;t angemeldet haben, <rs type="person" ref="#per__97867">Reiterer</rs> hat herumgedr&#252;ckt<lb/>
und gemeint, die Handelskammer h&#228;tte Bedenken usw. fragte ich klipp und<lb/>
klar, ob sie daf&#252;r oder dagegen w&#228;ren. Nachdem die Handelskammer dagegen<lb/>
aber die Delegation absolut daf&#252;r ist, habe ich selbstverst&#228;ndlich ent<lb break="no"/>schieden, dass sie diesen weiteren Schritt entgegenkommend gegen die EG<lb/>
machen sollen. <rs type="person" ref="#per__135642">Leitner</rs> selbst konnte ich nur erkl&#228;ren, dass ich n&#228;chste<lb/>
Woche nicht nur den Finanzminister vertrete, sondern auch den ungarischen<lb/>
Handelsminister <rs type="person" ref="#per__110971">Biro</rs> zur Unterzeichnung in Wien habe und deshalb beschr&#228;nkt<lb/>
nur ins Ausland fahren k&#246;nnte. Was mich ja nur verwundert hat, war, dass<lb/>
<rs type="person" ref="#per__135642">Leitner</rs> fragte, ob er mich &#246;fters anrufen k&#246;nnte, um mir den Stand mitzutei<lb break="no"/>len. Ich hatte seinerzeit bereits erkl&#228;rt, dass ich eine solche enge Ver<lb break="no"/>bindung dringend w&#252;nsche, andererseits aber nat&#252;rlich auch der Kommission<lb/>
volles Pouvoir gegeben, dass sie jederzeit nach bestem Gewissen entschei<lb break="no"/>den k&#246;nnen. Ich glaube n&#228;mlich, dass in Wirklichkeit die Voraussetzung f&#252;r<lb/>
eine zweckm&#228;ssige und zielf&#252;hrende Verhandlung ist, dass wenn man nicht an<lb/>
Ort und Stelle sitzt, dem Verhandlungskomitee doch einen weitestgehenden<lb/>
Spielraum geben muss. Sinnlos w&#228;re es, jedes einzelne Detail hier in<lb/>
Wien wom&#246;glich noch abzusprechen, denn dabei kommt erstens &#252;berhaupt<lb/>
nichts heraus, die Interessensvertretungen w&#252;rden ja doch nur entsprechende<lb/>
Hinhaltetaktik f&#252;hren, um sich nicht entscheiden zu m&#252;ssen, und die Regie<lb break="no"/>rungskollegen w&#252;rden vielleicht dann alle Wen und Aber hundertmal nach ver<lb break="no"/>schiedensten Richtungen in Diskussion stellen, die uns auch keinen Schritt<lb/>
weiterbringen k&#246;nnten. Da ich &#252;berzeugt bin, dass <rs type="person" ref="#per__137933">Marquet</rs> als umsichtiger<lb/>
Verhandlungsleiter die maximalste L&#246;sung anstrebt, verlasse ich mich tat<lb break="no"/>s&#228;chlich auf ihn, auch dann, wenn es nach Abschluss des Vertrages sicher<lb break="no"/>lich eine harte Kritik von allen Seiten geben wird. Es trifft sich sehr<lb/>
gut, dass am Freitag Integrationsausschuss ist, denn dort wird offiziell<lb/>
damit &#252;ber diese Politik eine harte Diskussion abgef&#252;hrt werden.<lb/>
</p>
            <p xml:space="preserve">MMM w&#252;nscht eine R&#252;ckstrahlfolie f&#252;r die KFZ und zwar Schwarz auf Weiss,<lb/>
das bedeutet, dass wir das Kraftfahrgesetz novellieren m&#252;ssten. Ich<lb/>
habe den Vertretern, die mit den NR <rs type="person" ref="#per__97558">Hobl</rs>, <rs type="person" ref="#per__97437">Fiedler</rs> und <rs type="person" ref="#per__97515">Hanreich</rs>, also<lb/>
von allen drei Parteien erschienen sind, klipp und klar erkl&#228;rt, dass<lb/>
<pb n="11-0737" facs="11_1972-06-14_0737.jpg"/>ich f&#252;r diesen einen Punkt keine KFZ-Gesetznovelle durchf&#252;hren werde.<lb/>
Ausserdem erkl&#228;rte ich, dass man kl&#228;ren muss, wer diesen Betrag<lb/>
dann zahlen sollte. Jetzt kostet eine Tafel 33.&#8211; S und dann w&#252;rde<lb/>
sie in kleineren Serien bis zu 250.&#8211; S und wenn letzten Endes alle<lb/>
umstellen m&#252;ssen, nach einem Offert der Fa. Ebiner<add>[?]</add> 120.&#8211; S kosten.<lb/>
<rs type="person" ref="#per__97558">Hobl</rs> meint, dass dies fakultativ mit einer &#220;bergangszeit von 3&#8211;5 Jahren<lb/>
gemacht werden sollte. Aus irgendwelchen Bemerkungen konnte ich dann<lb/>
entnehmen, dass sich die Nationalr&#228;te haupts&#228;chlich deshalb scheinbar<lb/>
so f&#252;r dieses Problem interessieren, weil MMM sie nach Amerika eingeladen<lb/>
hat, um dort das Werk zu besichtigen. Ich selbst erkl&#228;rte rundwegs, dass<lb/>
ich damit nichts zu tun habe, die Nationalr&#228;te selbstverst&#228;ndlich tun<lb/>
und lassen k&#246;nnen, was sie wollen, ich selbst nahm das Unterlagenmaterial<lb/>
erkl&#228;rte, dass es von unseren Abteilungen gepr&#252;ft wird und bei der<lb/>
n&#228;chsten Kraftfahrgesetznovelle zur Debatte stehen wird.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Firestone hat ihren Marketing- und Research-Mann <rs type="person" ref="#per__140055">Nielsen</rs><lb/>
geschickt, damit in einem zweiten Land, welches er nicht nennen wollte,<lb/>
und &#214;sterreich untersucht, ob und wo eine Schlauchfabrik errichtet<lb/>
werden soll. Derzeit produziert sie in 7 europ&#228;ischen L&#228;ndern Schl&#228;uche<lb/>
und m&#246;chten dies in einem einzigen Land jetzt konzentrieren. Die Inve<lb break="no"/>stitionen w&#252;rden 5 Mill. $ ausmachen, ca. 200 Besch&#228;ftigen Platz bieten.<lb/>
Zuerst w&#252;rden sie nur 20.000 m&#178;, aber bis zu 200.000 jetzt bereits kaufen,<lb/>
weil sie auf eine Ausdehnung rechnen. <rs type="person" ref="#per__140055">Nielsen</rs> war ein Mann, der wirk<lb break="no"/>lich vom wissenschaftlichen Standpunkt dieses Problem in Angriff<lb/>
nimmt. Er wollte<lb/>
Ausk&#252;nfte &#252;ber die L&#246;hne, Steuern und Frachtkosten und erkl&#228;rte, gleich<lb/>
rundwegs f&#252;r Grund und Baukosten sei nur ein sekund&#228;res Interesse vor<lb break="no"/>handen, dies erkl&#228;rt sich f&#252;r mich, dass sie ganz genau wissen, dass<lb/>
die Errichtung wohl von Bedeutung ist, dass aber der Betrieb immer noch<lb/>
die entscheidenden Kosten verursacht. <rs type="person" ref="#per__140055">Nielsen</rs> erkl&#228;rte, dass er eine<lb/>
Studie seinerzeit bereits abgestellt hat und auch &#246;sterr. Material dabei<lb/>
verarbeitete, als man sich &#252;berlegte, ob eine Fabrik und wo sie in der<lb/>
BRD errichtet werden soll. Da er zu anderen Ergebnissen gab, als wir<lb/>
dies bis jetzt immer angenommen haben, gelang es mir, ihn zu &#252;berzeugen,<lb/>
dass wir wirklich sine ira et studio, d.h. also ohne seine Unterlagen<lb/>
woanders zu verwenden, doch Vergleiche anstellen sollten, wieso er<lb/>
damals auf den Standort der BRD verfallen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Ich m&#246;chte in Hinkunft mit solchen interessanten<lb/>
Investoren doch Kontakt haben.<lb/>
</p>
            <pb n="11-0738" facs="11_1972-06-14_0738.jpg"/>
            <p xml:space="preserve">Der irakische Botschafter kam, um mir auseinanderzusetzen, dass<lb/>
Irak die Verstaatlichung der &#214;lindustrie durchf&#252;hren musste und jetzt<lb/>
gr&#246;sstes Interesse daran h&#228;tte, wenn &#214;sterreich irakisches &#214;l kaufen<lb/>
w&#252;rde. Ich verwies ihn an die &#214;MV, weil dies &#8211; wie er glaubt &#8211; zwar<lb/>
als verstaatlichter Betrieb dem Staat geh&#246;rt, aber keinesfalls von mir ge<lb break="no"/>zwungen werden kann, irakisches &#214;l zu kaufen, auch dann, wenn die<lb/>
Handelsbilanz dies erfordern w&#252;rde. Gen.Direktor <rs type="person" ref="#per__97337">Bauer</rs> und <rs type="person" ref="#per__97429">Feichtinger</rs>,<lb/>
die abends kamen, hatten dann tats&#228;chlich mit dem irakischen Botschafter<lb/>
eine neuerliche Aussprache. Sie m&#246;chten gegebenenfalls<add>[ein]</add> joint venture<lb/>
mit Irak versuchen. Allerdings erst nach einiger Zeit, bis sich die ganze<lb/>
Sache beruhigt hat, denn sie k&#246;nnen nat&#252;rlich die internationalen Gesell<lb break="no"/>schaften, welche 60 % ihrer Produktion in &#214;sterreich abnehmen, nicht vor de<lb/>
Kopf stossen, Da die Franzosen, wie mir der irakische Botschafter mitteilte<lb/>
mit Irak kooperieren m&#246;chte, will die &#214;MV mit den Franzosen gegebenenfalls<lb/>
gemeinsam nach Beruhigung der Situation ein Projekt verfolgen. Mit dem<lb/>
Iran hat &#8211; wie mir <rs type="person" ref="#per__97337">Bauer</rs> mitteilt &#8211; einige Male ein Versuch bestanden,<lb/>
die seinerzeit gew&#252;nschte Kooperation resp. Besprechung &#252;ber Abnahme<lb/>
von &#214;l zu f&#252;hren, doch haben sie keine konkrete Antwort bekommen. Ebenso<lb/>
ist es derzeit mit der SU, wo sie noch immer warten, dass die Gasmenge<lb/>
erh&#246;ht wird, und keine Antwort bekommen k&#246;nnen. Der Botschafter <rs type="person" ref="#per__137887">Aristow</rs><lb/>
hat zwar <rs type="person" ref="#per__97337">Bauer</rs> zum Abendessen geladen und versichert, alle sind daf&#252;r,<lb/>
aber sie k&#246;nnen und k&#246;nnen keine konkreten Zusagen &#252;ber eine Gasmengen<lb break="no"/>erh&#246;hung bekommen. Ich nehme an, dass <rs type="person" ref="#per__112951">Patolitschew</rs>, so wie er dies auch<lb/>
vor zwei Jahren mit den 200.000 t &#214;l, die er dann pr&#228;sentierte, die wir<lb/>
so dringend brauchten, gemacht hat, auch diesmal bei seiner Ankunft in<lb/>
Wien zu den Verhandlungen eine gr&#246;ssere Gasmenge als Pr&#228;sent mitbringen<lb/>
wird. Zum Vorschlag der EG, die &#214;lmarktordnung eventuell zu errichten<lb/>
und damit die Zollerm&#228;ssigungen und die Produkte wieder aus der Freihandels<lb break="no"/>zone herauszunehmen, m&#246;chte die &#214;MV auch noch weiter zuwarten und keine<lb/>
Urteil dazu abgeben. Bez&#252;glich der Ostliberalisierung werden sie mir ein<lb/>
Elaborat &#252;bermitteln. Wegen der Preisgestaltung sowohl bei Ofenheiz&#246;l als<lb/>
auch des Benzinpreises hat nun die &#214;MV die &#220;berzeugung, dass sich der<lb/>
Wirtschaftspr&#252;fer, den <rs type="person" ref="#per__97311">Androsch</rs> ersucht hat, er soll die Behauptung 50<lb/>
oder 30 Groschen bei der &#214;MV kontrollieren, eindeutig f&#252;r 50 Groschen<lb/>
entschieden haben. Da <rs type="person" ref="#per__139872">Jarosch</rs> in der Kanzlei <rs type="person" ref="#per__97311">Androsch</rs> selbst verankert<lb/>
ist, wird als Endergebnis dann tats&#228;chlich herauskommen, dass 50 Gr.<lb/>
notwendig sind. Das Schweigen im FM, das man jetzt von uns auch will,<lb/>
wird zwar in der &#214;ffentlichkeit nicht die Tatsache zum Verschwinden bringen,<lb/>
dass dieser Streit dann f&#252;r die &#214;lindustrie entschieden wird. Hier hat<lb/>
<pb n="11-0739" facs="11_1972-06-14_0739.jpg"/>sich wieder einmal bewahrheitet, wie zielf&#252;hrend es ist, mit Ziffern<lb/>
und Aussagen gr&#246;ssenordnungsm&#228;ssiger Art sehr vorsichtig zu sein. Eine<lb/>
Taktik, die ich ich, seit ich denken kann, immer verfolgte.<lb/>
kann man sich herumdr&#252;cken, numerischer ist man festgelegt.<lb/>
</p>
            <p xml:space="preserve">Das EG-Kommissionsmitglied <rs type="person" ref="#per__126262">Barre</rs>, welches die Finanzfragen zu bearbei<lb break="no"/>ten hat und mit <rs type="person" ref="#per__97311">Androsch</rs> dann die Besprechungen f&#252;hrte &#252;ber die M&#246;glichkeit<lb/>
ob ein neutraler Staat wie &#214;sterreich, der Europ&#228;ischen Gemeinschafts<lb break="no"/>w&#228;hrungsunion beitreten k&#246;nnte, hatte vorerst mit mir, <rs type="person" ref="#per__108322">Meisl</rs> und <rs type="person" ref="#per__127098">Simon<lb break="no"/>csics</rs> Besprechungen gef&#252;hrt. <rs type="person" ref="#per__97311">Androsch</rs> musste auf der Regierungsbank sitzen<lb/>
und ich habe ihn dann erst sp&#228;ter abl&#246;sen k&#246;nnen. <rs type="person" ref="#per__126262">Barre</rs> selbst nahm das<lb/>
Elaborat, welches wir ihm &#252;berreichten, zur Kenntnis und wird wie er<lb/>
sich ausdr&#252;ckte sofort nach R&#252;ckkunft seinen Kommissionsmitgliedern diese<lb/>
Stellungnahme zuleiten. Er selbst hat ja bereits gestern mir erkl&#228;rt,<lb/>
dass er selbst die Verhandlungen ja nicht f&#252;hrt und deshalb nur indirekt<lb/>
darauf Einfluss nehmen kann, indem er eben unsere W&#252;nsche <rs type="person" ref="#per__139828">Deniau</rs> zuleiten<lb/>
wird. Bei den Besprechungen mit <rs type="person" ref="#per__97311">Androsch</rs> kam dann, wie mir dieser mitteil<lb break="no"/>te, heraus, dass die Kommission und <rs type="person" ref="#per__126262">Barre</rs> selbst die Neutralit&#228;tsstellung<lb/>
&#214;sterreichs vollkommen ber&#252;cksichtigen und daher an eine engere Koopera<lb break="no"/>tion wie sie jetzt bez&#252;glich der Wechselkursfestsetzungen der Fall ist,<lb/>
nicht denken.<lb/>
</p>
            <p xml:space="preserve">Der Fachverband der Bergwerke, Gen.Direktor <rs type="person" ref="#per__136430">Wick</rs> und Dr. <rs type="person" ref="#per__136470">Denk</rs>, der<lb/>
Gesch&#228;ftsf&#252;hrer, kamen mit einer ganzen Anzahl von allen Bergwerken,<lb/>
Generaldirektoren, um mit mir noch einmal ihre W&#252;nsche zum Bergbauf&#246;rderungs<lb break="no"/>gesetz zu unterbreiten. Insbesondere wollten sie jetzt bereits wissen,<lb/>
ob wir nicht doch die Bergbauf&#246;rderung auf alle Mineralien erstrecken k&#246;nnt<lb/>
Dies habe ich nat&#252;rlich abgelehnt, weil ich erkl&#228;rte, innerhalb der<lb/>
f&#252;nf Jahre, so lange soll auch das neue Bergbauf&#246;rderungsgesetz nur gelten,<lb/>
wir alle Mittel dazu aufwenden m&#252;ssten, um die jetzt im Bergbau, d.h. Kohle<lb/>
und Buntmetall, unterliegenden Produkte einigermassen zu sanieren. Aus<lb/>
diesem Grund k&#228;me auch eine Ausdehnung auf ausl&#228;ndische Aktivit&#228;ten nicht<lb/>
in Frage. &#220;bereinstimmend wurde aber festgehalten, dass die neue Bergbau<lb break="no"/>f&#246;rderung, wenn sie so ann&#228;hernd Gesetz wird, wie ich sie skizziert habe<lb/>
von den Unternehmungen sehr begr&#252;sst w&#252;rden und als &#228;usserst positiv<lb/>
bezeichnet werden. Bei dieser Gelegenheit machte ich Gen.Dir. <rs type="person" ref="#per__136430">Wick</rs> nachher<lb/>
aufmerksam, dass ich bez&#252;glich der Stillegung von Magnesit Tux h&#246;re, dass<lb/>
sowohl der Landesrat <rs type="person" ref="#per__112216">Bassetti</rs> als auch LH-Stv. <rs type="person" ref="#per__97891">Salcher</rs> sich &#252;ber die Vor<lb break="no"/>gangsweise beschweren. <rs type="person" ref="#per__136430">Wick</rs> versicherte mir, dass einvernehmlich mit dem<lb/>
<pb n="11-0740" facs="11_1972-06-14_0740.jpg"/>Land vorgehen wird und entsprechende Aussprache stattfinden, sodass<lb/>
keinerlei Unruhe in dieser Gegend entstehen w&#252;rde. Dr. <rs type="person" ref="#per__136470">Denk</rs> hatte<lb/>
anschliessend den Wunsch, dass der Fachverband oder eine Firma eben<lb/>
bei den internationalen Patentverhandlungen anwesend sein sollten. Ich<lb/>
habe dies sofort zugesagt, da ja wahrscheinlich es von den Herren,<lb/>
die aus der Praxis kommen, gut sein wird, wenn unsere Verhandlungsleitung,<lb/>
insbesondere Dr. <rs type="person" ref="#per__123314">Lorenz</rs> hier eine Erg&#228;nzung vielleicht aber auch eine<lb/>
Unterst&#252;tzung bekommen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__140057">Bittner</rs> vom &#246;sterr. Jugendherbergswerk, nicht wie in meiner<lb/>
Tagesordnung steht, Verband, kam mit Amtsdirektor <rs type="person" ref="#per__140058">Schubert</rs>, der schein<lb break="no"/>bar dort auch eine Funktion hat. Das Jugendherbergswerk ist eine &#214;VP-<lb/>
Organisation, der Jugendherbergsverband ist eine Dachorganisation, wo<lb/>
die Sozialisten die F&#252;hrung haben. Ich bitte deshalb in Hinkunft immer<lb/>
auch streng darauf zu achten, weil ich mir nur so ein Bild machen kann,<lb/>
mit wem ich es zu tun habe. Dieses Jugendherbergswerk hat nun 1 Mio.<lb/>
N&#228;chtigungen im Vorjahr gehabt, wovon 55 % Ausl&#228;nder gewesen sind. <rs type="person" ref="#per__140057">Bittner</rs><lb/>
der gleichzeitig auch Stadtschulratspr&#228;sident-Stellvertreter ist, m&#246;ch<lb break="no"/>te gerne nun, dass auch diese Organisation F&#246;rderungskredite z.B. wie<lb/>
es auch Gewerbebetriebe bekommen, erhalten. Ich erkl&#228;rte rundwegs, dass<lb/>
ich Aktionen, wie Komfortzimmer oder B&#252;rges usw. nur dann geben kann,<lb/>
wenn ein Gewerbebetrieb vorliegt. In diesem Fall, habe ich ihm aber<lb/>
erkl&#228;rt, w&#252;rde er seine Gemeinn&#252;tzigkeit verlieren und damit nat&#252;rlich<lb/>
die wesentlich h&#246;heren Subventionen, die ja teilweise vom Handelsmini<lb break="no"/>sterium aber noch viel mehr vom Unterrichtungsministerium sicherlich<lb/>
bekommt, verlieren. <rs type="person" ref="#per__140057">Bittner</rs> gab dann auch unumwunden zu, dass er<lb/>
bereits vor zehn Jahren versucht hatten, eine solchen Vorstoss<lb/>
doch auch damals wurde ihm bedauert, dass er als Nicht-Gewerbeunter<lb break="no"/>nehmer keine M&#246;glichkeit hat. Er hat nun angenommen, dass sich jetzt<lb/>
unter meiner F&#252;hrung des Ministeriums eine andere Stellungnahme sich<lb/>
ergeben w&#252;rde, die aber beim besten Willen nicht m&#246;glich ist. <rs type="person" ref="#per__140058">Schubert</rs><lb/>
hat dies auch zur Kenntnis genommen und man hat dann nur gemeint, man<lb/>
hofft, dann entsprechend hohe Subventionen vom Handelsministerium zu<lb/>
bekommen. Ich habe keinerlei Zusagen gemacht, doch erkl&#228;rt, es w&#252;rden<lb/>
selbstverst&#228;ndlich auch heuer wieder Mitteln f&#252;r die Jugendorganisatio<lb break="no"/>nen ausgesch&#252;ttet werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0734_03" facs="11_1972-06-14_0734-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.6.1972</head>
         </div>
         <pb n="11_0734_04" facs="11_1972-06-14_0734-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
