<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811015">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 15. Oktober 1981 bis Sonntag, der 18. Oktober 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band61_1981-10-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-10-15" to="1981-10-18">Donnerstag, 15. Oktober 1981 bis Sonntag, 18. Oktober 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="61-1273" facs="61_1981-10-15_1981-10-18_1273.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 15., bis Sonntag, 18. Oktober 1981<lb/>
</p>
            <p xml:space="preserve">KR <rs type="person" ref="#per__109291">Scheiner</rs> und <rs type="person" ref="#per__111698">Schachner</rs>, beide bedeutende Fremdenverkehrsfachleute,<lb/>
bekamen n&#228;chst h&#246;here<add>[?]</add> Orden, die ich ihnen mit ihren Familien feierlichst<lb/>
&#252;berreichte. Wenn man zwei Leute so gut seit Jahrzehnten kennt, ist es<lb/>
nat&#252;rlich ein Leichtes entsprechende Laudatien zu halten. <rs type="person" ref="#per__109291">Scheiner</rs> in<lb break="no"/>formierte mich, da&#223; die Gespr&#228;che mit der Generali, unserem Hausherrn<lb/>
in der &#214;FVW, gut angelaufen sind. GD <rs type="person" ref="#per__127036">Kornis</rs> wird innerhalb der Gesell<lb break="no"/>schaft und insbesondere des Aufsichtsrates versuchen, ein Mandat f&#252;r<lb/>
Verkaufsverhandlungen zu bekommen. Notwendig ist nur, da&#223; entsprechend<lb/>
bei den Aufsichtsr&#228;ten interveniert wird, <rs type="person" ref="#per__109291">Scheiner</rs> hat bereits mit<lb/>
GD a.D. <rs type="person" ref="#per__122965">Treichl</rs> als Aufsichtsratspr&#228;sident gesprochen und dieser ist posi<lb break="no"/>tiv zu der Idee eingestellt. Wichtig w&#228;re, da&#223; ich doch mit GD a.D.<lb/>
<rs type="person" ref="#per__97470">Geist</rs> rede.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte sofort verbinden.<lb/>
</p>
            <p xml:space="preserve">Der Nationalmannschaftstrainer <rs type="person" ref="#per__113042">Stotz</rs> ist Aufsichtsrat bei der Reinigungs<lb break="no"/>firma Marischka. Der Besitzer ist zwar ein D&#228;ne, die 940 Besch&#228;ftigten<lb/>
aber behauptet <rs type="person" ref="#per__113042">Stotz</rs>, sei eine gute <choice><choice><sic>&#246;sterreichgef&#252;hrte</sic><corr>&#246;sterreichisch gef&#252;hrte</corr></choice></choice> Firma. Der Haupt<lb break="no"/>verband f&#252;r Sozialversicherungstr&#228;ger hat nun angeblich abgelehnt, da&#223;<lb/>
diese Firma, weil sie einen d&#228;nischen Besitzer h&#228;tte, aus diesem Grund<lb/>
keinen Auftrag von ihm bekommen k&#246;nne. Eine solche Vorgangsweise halte<lb/>
ich f&#252;r unm&#246;glich. Wenn man sich gegen die Konkurrenz ausl&#228;ndischer<lb/>
Firmen wehrt, so doch nur um im Ausland befindliche Firmen daran zu hin<lb break="no"/>dern, in &#214;sterreich Auftr&#228;ge zu bekommen. Niemals kann es sich aber da<lb break="no"/>rum handeln, wer der Besitzer einer &#246;sterreichischen Firma ist. Ich habe<lb/>
<rs type="person" ref="#per__113042">Stotz</rs> dies ganz deutlich gesagt und ihm versprochen, diese Frage zu<lb/>
kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Entsprechendes zu veranlassen.<lb/>
</p>
            <p xml:space="preserve">Der Fachverbandsvorsteher der Gie&#223;ereiindustrie und gleichzeitig Pr&#228;si<lb break="no"/>dent des Gie&#223;ereiinstitutes in Leoben, <rs type="person" ref="#per__134077">Vejskal</rs>, hat eine ganz kleine<lb/>
Gie&#223;erei, nicht einmal 200 Mio. S Umsatz bei einem Gesamtumsatz der Gie&#223;e<lb break="no"/>reien von 5 Mrd. S. Trotzdem ist es ihm gegl&#252;ckt, nicht nur die Gie&#223;erei<lb/>
zu erhalten, sondern auch als anerkannter Fachmann in vielen Gremien<lb/>
zu wirken. Aus diesem Grund wurde auch er vom Bundespr&#228;sident mit einem<lb/>
entsprechenden Orden bedacht. Seine Frau meinte mir gegen&#252;ber, als ich<lb/>
diese Tatsache besonders herausstrich, w&#228;re ihr Mann nicht so oft in<lb/>
&#246;ffentlich-rechtlichen Aufgaben t&#228;tig gewesen, h&#228;tte er sicherlich jetzt<lb/>
<pb n="61-1274" facs="61_1981-10-15_1981-10-18_1274.jpg"/>eine gro&#223;e Gie&#223;erei. Dies stimmt meiner Meinung nach sicher nicht, son<lb break="no"/>dern eher das Gegenteil. Je gr&#246;&#223;er die Gie&#223;erei ist, umso schwieriger<lb/>
kann sie sich in der harten Konkurrenz durch die &#220;berkapazit&#228;t behaup<lb break="no"/>ten. Dies habe ich <choice><choice><sic>zwar</sic><corr>aber</corr></choice></choice> der Frau nicht gesagt, um sie nicht zu entt&#228;uschen.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen in Bulgarien verliefen programmgem&#228;&#223;. MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> hatte<lb/>
vorher bereits das Protokoll weitestgehend fertiggestellt. Der Vorsitzen<lb break="no"/>de der bulgarischen Delegation, Handelsminister <rs type="person" ref="#per__113028">Christow</rs>, schlug gleich<lb/>
einleitend vor, wir sollten alle Tagesordnungspunkte <choice><choice><sic>i.e</sic><corr>in einem?</corr></choice></choice>. behandeln,<lb/>
und gab mir sofort das Wort. Ich stellte befriedigt fest, da&#223; in den<lb/>
ersten 8 Monaten d.J. der Import aus Bulgarien um 72 % gestiegen ist,<lb/>
unser Export um 20 %. Das Handelsbilanzpassivum hat sich dadurch ein<lb/>
bi&#223;chen verbessert, noch immer betr&#228;gt es in den ersten 8 Monaten 660<lb/>
Mio. S. <rs type="person" ref="#per__113028">Christow</rs> meinte, sie h&#228;tten, wie dies &#252;brigens bei allen Staats<lb break="no"/>handelsl&#228;ndern ist, andere Zahlen, doch sei durch den Tourismus und<lb/>
insbesondere durch die Transportleistung der Bulgaren die Zahlungsbilanz<lb/>
g&#252;nstiger.<lb/>
</p>
            <p xml:space="preserve">Ich &#252;berreichte der bulgarischen Seite 6 konkrete Projekte, die wir, da<lb/>
sie bereits sehr lange verhandelt werden, hoffen, bald positiv erledigt<lb/>
zu bekommen. <rs type="person" ref="#per__113028">Christow</rs> hatte die Generaldirektoren verschiedenster Au&#223;en<lb break="no"/>handelsunternehmungen in der Kommission, die ebenfalls dann entsprechend<lb/>
berichtete. F&#252;r die Dynamobandanlage Plowdiw, die Erweiterung des Stahl<lb break="no"/>werkes in <choice><choice><sic>Blakowierv-Popov</sic><corr>???</corr></choice></choice> meinte GD <rs type="person" ref="#per__134080">Petrow</rs> von der Rudmetal, gleich<lb break="no"/>zeitig Generalkoordinator aller Schwerindustrieprojekte, die Voest-Alpine<lb/>
m&#252;&#223;te jetzt bis Ende des Jahres ihre technischen Anbote vollenden und<lb/>
den <choice><choice><sic>Preis</sic><corr>[der]</corr></choice></choice> Dynamoblechanlage, ca. 1 1/2 Mrd. S, bis Anfang des Jahres geben,<lb/>
damit die konkreten Verhandlungen bis zum 2. Quartal 82 abgeschlossen<lb/>
sein k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__97315">Apfalter</rs> verbinden.<add>[Paraphe Martin?] erl.</add><lb/>
</p>
            <p xml:space="preserve">Die konkretesten Verhandlungen werden derzeit beim Hotelbau in Sandanski<lb/>
gef&#252;hrt. Die Firma Mischek hat<add>[, wie]</add> der Pr&#228;sident des Tourismus <rs type="person" ref="#per__116952">Eftimow</rs> mir<lb/>
mitteilte, zwischen zwei Firmen zu entscheiden, ob Universale oder<lb/>
Warimpex. Die Firma Mischek ist f&#252;r dieses Projekt ausgeschieden, wird<lb/>
aber f&#252;r andere herangezogen. <rs type="person" ref="#per__116952">Eftimow</rs>, der &#252;brigens gar nicht in der<lb/>
Delegationsliste stand, was unsere B&#252;rokraten in der Gemischten Kommission<lb/>
sehr &#252;berraschte, ist ein bedeutender Mann und daher immer dabei gewesen,<lb/>
selbst als ich zum neuen bulgarischen Ministerpr&#228;sidenten <rs type="person" ref="#per__134079">Filipow</rs> am<lb/>
Samstag gekommen bin.<lb/>
</p>
            <pb n="61-1275" facs="61_1981-10-15_1981-10-18_1275.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__116952">Eftimow</rs> wollte unbedingt, da&#223; ich ihm eine Empfehlung gebe, welchen der<lb/>
beiden Firmen er letzten Endes den Bauauftrag geben sollte. Dies habe<lb/>
ich abgelehnt und nur auf seinen Wunsch die Firmen charakterisiert.<lb/>
Universale als gro&#223;e Baufirma im Osten &#214;sterreichs mit der CA als Eigen<lb break="no"/>t&#252;mer, Warimpex als privater Betrieb, der Vorarlberger Bauunternehmen<lb/>
vertritt und wo ich wunschgem&#228;&#223; darauf verwies, da&#223; zwischen privaten<lb/>
und verstaatlichten Betrieben in &#214;sterreich kein Unterschied gemacht<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mich mit GD <rs type="person" ref="#per__126440">Frey</rs> und Dr. <rs type="person" ref="#per__125851">Jurkowitsch</rs> ver<lb break="no"/>binden.<add>erl. Haffner selbst</add><lb/>
</p>
            <p xml:space="preserve">&#220;ber die Seilbahnanlage Witoscha zwischen der Firma Doppelmayr, Voest-<lb/>
Alpine ist ausgeschieden, und der Zentrale f&#252;r Tourismus wurde jahrelang<lb/>
schon verhandelt. Urspr&#252;nglich sollten wir auch die Anlage im <choice><choice><sic>Srilage<lb break="no"/>birge</sic><corr>Rilagebirge?</corr></choice></choice> bekommen, doch haben diese die Franzosen erhalten. Die Firma<lb/>
Doppelmayr war durch einen wichtigen Mann, Ing. <rs type="person" ref="#per__133642">Nick</rs>, vertreten, der ver<lb break="no"/>zweifelt versuchte mit Leuten der Tourismuszentrale Kontakt zu kriegen.<lb/>
Er kannte zwar alle, aber niemand war scheinbar bereit mit ihm konkrete<lb/>
Abschlu&#223;gespr&#228;che zu f&#252;hren. Zum Gl&#252;ck konnte ich derartig intervenieren,<lb/>
da&#223; ich <rs type="person" ref="#per__133642">Nick</rs> ganz einfach zu einem Abendessen im Auto mitgenommen habe<lb/>
und dann dem Pr&#228;sidenten <rs type="person" ref="#per__116952">Eftimow</rs> ersuchte, doch sofort die Gespr&#228;che<lb/>
mit ihm aufzunehmen. Dies ist geschehen und angeblich sehr positiv ver<lb break="no"/>laufen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__116973">Doppelmayr</rs> verbinden.<add>[Paraphe Martin?] erl.</add><lb/>
</p>
            <p xml:space="preserve">Die Bulgaren hatten vorgeschlagen, da&#223; wir ein altes Zehnjahresprogramm<lb/>
aktualisieren und an ihren jetzigen F&#252;nfjahresplan, der bis 84 l&#228;uft, anzu<lb break="no"/>passen. MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> hat mit Recht vorgeschlagen, da&#223; man doch so wie in de<lb/>
SU ein solches aktualisiertes langfristiges Programm f&#252;r die gesamten<lb/>
80-er Jahre machen sollte. Als die Bulgaren von mir h&#246;rten, da&#223; die SU<lb/>
so etwas mit uns schon gemacht hat, waren sie nat&#252;rlich damit sofort<lb/>
einverstanden. Die Bulgaren gelten als die besten Satelliten der SU, dies<lb/>
wahrscheinlich zu Recht, die bulgarische Seite sagt mir immer wieder in<lb/>
privaten Gespr&#228;chen, da&#223; sie mit der T&#252;rkei das schlechteste Verh&#228;ltnis<lb/>
in der Vergangenheit hatten, jetzt hat sich dies angeblich gebessert und<lb/>
mit der SU immer die besten Verh&#228;ltnisse. Die Erkl&#228;rung ist verh&#228;ltnis<lb break="no"/>m&#228;&#223;ig einfach, die T&#252;rken hatten sie durch Jahrhunderte besetzt, die<lb/>
Russen zweimal befreit. In Bulgarien findet man daher &#252;berall alte Denk<lb break="no"/>m&#228;ler f&#252;r <rs type="person" ref="#per__134082">Alexander den II</rs>., wie die Bulgaren sagten, mehr in Bulgarien als<lb/>
in der SU.<lb/>
</p>
            <pb n="61-1276" facs="61_1981-10-15_1981-10-18_1276.jpg"/>
            <p xml:space="preserve">Bei den Verhandlungen wurde auch das Transportproblem er&#246;rtert und<add>[in]</add> den<lb/>
nachfolgenden privaten Gespr&#228;chen immer wieder von allen Bulgaren mir<lb/>
gegen&#252;ber die Bitte vorgetragen, die Transportlizenzen von 15.000 St&#252;ck<lb/>
pro Jahr wesentlich zu erh&#246;hen. Da &#214;sterreich nur die H&#228;lfte der bulga<lb break="no"/>rischen Lizenz ausn&#252;tzen kann, lehnt das Verkehrsministerium im Interes<lb break="no"/>se der &#246;sterreichischen Fr&#228;chter eine solche Erh&#246;hung entschieden ab.<lb/>
Ich selbst hatte es insoferne leichter, als ich darauf verwies, die bei<lb break="no"/>den Verkehrsminister h&#228;tten ja die weitere Vorgangsweise vereinbart.<lb/>
</p>
            <p xml:space="preserve">Die Frage der Textil- und Bekleidungskontingente, die Bulgaren liefern<lb/>
104.000 Stk. Hemden, wurde insoferne von uns in der Kommission abgebogen,<lb/>
als ja eigene Fachverbandskommissionen &#252;ber Gegenlieferungen und Kontin<lb break="no"/>gente noch in diesem Jahr mit den Bulgaren verhandeln wird.<lb/>
</p>
            <p xml:space="preserve">Da in meiner Delegation 2 Landwirtschaftsvertreter des Landwirtschafts<lb break="no"/>ministeriums und der Pr&#228;sidentenkonferenz anwesend waren, haben wir sofort<lb/>
die Landwirtschaftsfragen ausgegliedert und erkl&#228;rt, die sollten bilateral<lb/>
versuchen gemeinsame Vorschl&#228;ge zu erarbeiten. Insbesondere wollten die<lb/>
Bulgaren nat&#252;rlich mehr Wein liefern. Mir war vollkommen klar, da&#223; bei<lb/>
diesem Spezialgespr&#228;ch nichts heraussieht. <rs type="person" ref="#per__116952">Eftimow</rs> hat mir vorgeschlagen,<lb/>
er k&#246;nnte sich sehr gut vorstellen, da&#223; seine Organisation Spezialweine<lb/>
aus &#214;sterreich kauft, die er in seinen Lokalen nat&#252;rlich um s&#252;ndteures<lb/>
Geld verkaufen k&#246;nnte. &#214;sterreich soll daf&#252;r dann entsprechende bulgari<lb break="no"/>sche Weine zus&#228;tzlich &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit B&#252;ro des Landwirtschaftsministers be<lb break="no"/>sprechen und mich bei n&#228;chster MR aufmerksam machen.<lb/>
</p>
            <p xml:space="preserve">Die bulgarische Firma Vinimpex hat in &#214;sterreich ein Steuerverfahren an<lb break="no"/>h&#228;ngig und soll 32 Mio. S nachzahlen, obwohl sie keine steuerlichen Akti<lb break="no"/>vit&#228;ten nach Behauptung der Bulgaren in &#214;sterreich entwickelt. Der<lb/>
Vertreter des Finanzministeriums hat mich diesbez&#252;glich am Hinflug be<lb break="no"/>reits informiert und wir vereinbarten, da&#223; er die Bulgaren in jeder Be<lb break="no"/>ziehung aufkl&#228;ren wird. Entscheiden konnten und wollten wir nicht, da<lb/>
dieses Verfahren bei der Finanzlandesdirektion anh&#228;ngig ist. Mit der<lb/>
Vorgangsweise waren die Bulgaren nolens volens einverstanden.<lb/>
</p>
            <p xml:space="preserve">Die Frage der &#214;sterreichischen Klimatechnik wurde auch von bulgarischer<lb/>
Seite angeschnitten, da &#246;sterreichischerseits durch die L&#228;nderbank-Be<lb break="no"/>zahlung ohne Dokumente von 8,2 Mio., d. sind 10 % des K&#252;hlhausauftrags, in<lb/>
<pb n="61-1277" facs="61_1981-10-15_1981-10-18_1277.jpg"/>Libyen erfolgte. In Summe haben die Bulgaren durch die &#214;sterreichische<lb/>
Klimatechnik hunderte Millionen S verloren.<lb/>
</p>
            <p xml:space="preserve">Das wirkliche Problem ist aber die Finanzierung der gro&#223;en Projekte, die<lb/>
&#214;sterreich den Bulgaren angeboten hat. Die Fremdenverkehrsprojektfinan<lb break="no"/>zierung, Hotel und Seilbahn, ist in dem 2-Mrd.-S-Kredit gedeckt. Die &#214;ster<lb break="no"/>reichische Kontrollbank hat 1980 einen 5-j&#228;hrigen Vertrag abgeschlossen.<lb/>
Die Zinsen sind 7,8 % 1 &#8240; Bereitstellungsprovision pro Quartal, 0,15 %<lb/>
pro Quartal <choice><choice><sic>kosten der</sic><corr>kostet dies die?</corr></choice></choice> Republik, bis 15 % k&#246;nnen lokale Kosten bis<lb/>
20 % Drittl&#228;nderanteile mitfinanziert werden. Die R&#252;ckzahlung dieses<lb/>
g&#252;nstigen Kredites, der 5 bis 50 Mio. gegeben werden kann, erfolgt in 20<lb/>
Halbjahresraten, 6 Monate nach Fertigstellung, &#252;ber 50 Mio. S, 25 Jahre,<lb/>
nach 36 Monaten nach Fertigstellung. &#220;ber diesen Kredit haben wir im<lb/>
Handelsministerium auch die Details nicht gekannt, es sei denn MR <rs type="person" ref="#per__111367">W&#252;rzl</rs><lb/>
wei&#223; sie. Dieser aber hatte den MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> &#252;berhaupt nicht informiert,<lb/>
gegen&#252;ber MR <rs type="person" ref="#per__113619">Pschorn</rs> hat <rs type="person" ref="#per__111367">W&#252;rzl</rs> sogar erkl&#228;rt, er gibt hier &#252;berhaupt<lb/>
keine Information, er w&#252;nscht nicht, da&#223; &#252;ber Fremdenverkehrsfragen und<lb/>
Projekte gesprochen wird. Es gibt vom Handelsdelegierten Dr. <rs type="person" ref="#per__113839">Schmidt</rs><lb/>
aus Bulgarien ein Kabel, wo dieser auch erkl&#228;rt, man w&#252;nscht nicht, da&#223;<lb/>
ich &#252;ber Fremdenverkehrsfragen rede. Einen so einen Unsinn habe ich<lb/>
&#252;berhaupt noch nie gelesen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__97426">F&#228;lbl</rs> soll Dir das Kabel geben.<lb/>
</p>
            <p xml:space="preserve">Da ich &#252;ber die Vorgangsweise von MR <rs type="person" ref="#per__111367">W&#252;rzl</rs>, ohne mich nat&#252;rlich aufzu<lb break="no"/>regen, emp&#246;rt getan habe, hat man mir dann doch eine unzul&#228;ngliche<lb/>
Information geschickt. Nach wie vor fehlen aber dort alle Kreditkondi<lb break="no"/>tionen und die Kreditabwicklung. Ich habe in Bulgarien bereits gegen&#252;ber<lb/>
Pr&#228;s. <rs type="person" ref="#per__116952">Eftimow</rs> angedeutet, da&#223; <rs type="person" ref="#per__111367">W&#252;rzl</rs> wahrscheinlich nicht kommen kann.<lb/>
Ich sehe keine Veranlassung ein so unqualifiziertes Verhalten eines<lb/>
Beamten gegen&#252;ber seinen Kollegen dann noch durch Auslandsfahrten zu<lb/>
belohnen.<lb/>
</p>
            <p xml:space="preserve">Das wirkliche Problem aber ist der Kredit f&#252;r die Industrieprojekte.<lb/>
Mir werden immer zwei Ziffern genannt, 3,4 Mrd., die die Creditanstalt<lb/>
mit der Mineralbank terminisiert bis 15.11. abzuschlie&#223;en h&#228;tte, GD<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> war in Bulgarien und hat dar&#252;ber verhandelt. Der SC <rs type="person" ref="#per__97715">Manhart</rs><lb/>
im Finanzministerium meint, eine Verl&#228;ngerung dieses Kreditrahmens sei<lb/>
m&#246;glich, doch m&#252;&#223;ten die Zinsen erh&#246;ht werden, derzeit 15 % Anzahlung<lb/>
auf dem freien Markt zu finanzieren mit 7 5/8, 85 % aus einem Banken<lb break="no"/>konsortium mit 8,3 %. Diese Angaben stammen von der Voest-Alpine. Die<lb/>
<pb n="61-1278" facs="61_1981-10-15_1981-10-18_1278.jpg"/>bulgarische Seite hat dann in diesem Kreditrahmen alle anderen Projekte<lb/>
auch einbezogen und erkl&#228;rt, diese w&#252;rden 6 Mrd. S ausmachen. Um ja<lb/>
nicht den Termin verfallen zu lassen, wollte man jetzt ein letter of<lb/>
intent zumindestens festlegen.<lb/>
</p>
            <p xml:space="preserve">Vizeministerpr&#228;s. <rs type="person" ref="#per__116937">Lukanow</rs> hat dann bei einem Arbeitsessen mir gegen&#252;ber<lb/>
dezidiert erkl&#228;rt, wenn die Kreditbedingungen verschlechtert werden,<lb/>
die Bulgaren ihre Importe dann wesentlich reduzieren, um nicht zu sagen,<lb/>
einfrieren werden. Alles ist von der Kreditfrage abh&#228;ngig, da sie<lb/>
bereits von den Franzosen und von den Niederl&#228;ndern entsprechende<lb/>
Kreditzusagen haben. <rs type="person" ref="#per__116937">Lukanow</rs> ist ein guter Bekannter, er sagt sogar<lb/>
ein Freund von <rs type="person" ref="#per__97311">Androsch</rs> und erwartet daher eine positive Erledigung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Mit <rs type="person" ref="#per__97315">Apfalter</rs> besprechen und verbinden.<add>erl. [Paraphe Martin?]</add><lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__116937">Lukanow</rs> ersucht dann auch noch, da&#223; <choice><choice><sic>Tiplov</sic><corr>Plowdiw?</corr></choice></choice>, die Messe, die jetzt im<lb/>
Herbst Investitionsg&#252;ter, Fr&#252;hjahr Konsumg&#252;ter von &#246;sterr. Firmen<add>[pr&#228;sentiert,]</add> bis<lb/>
jetzt sehr gut besucht war, durch die Teilung ebenfalls in der Fr&#252;h<lb break="no"/>jahrsmesse bei Konsumg&#252;tern st&#228;rker beschickt wird. Dort gibt es<lb/>
Kooperationsm&#246;glichkeiten f&#252;r &#246;sterr. Betriebe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve">Der Ministerpr&#228;s. <rs type="person" ref="#per__134079">Filipow</rs> hat ebenfalls dann auf die finanzielle<lb/>
Frage verwiesen, ansonsten aber in einer langen Rede die gute Zusammen<lb break="no"/>arbeit zwischen Bulgarien und &#214;sterreich, ganz besonders auch meine<lb/>
angebliche Leistung f&#252;r diese Zusammenarbeit immer wieder herausge<lb break="no"/>strichen. Mir war dies an und f&#252;r sich schon peinlich und ich habe<lb/>
nat&#252;rlich in meiner Erwiderung immer wieder darauf verwiesen, wie ich<lb/>
sehr mit Herrn <rs type="person" ref="#per__113028">Christow</rs> und <rs type="person" ref="#per__116952">Eftimow</rs> gerade bei dieser Tagung einmal<lb/>
mehr gut zusammengearbeitet habe.<lb/>
</p>
            <p xml:space="preserve">Die Besichtigung hat <rs type="person" ref="#per__116952">Eftimow</rs>, der mich &#252;berall hinbegleitete, dazu<lb/>
ben&#252;tzt, um mir den neuen Kulturpalast zu zeigen, wo gleich gegen&#252;ber<lb/>
das Intercontinental gebaut wird. <rs type="person" ref="#per__116952">Eftimow</rs> zeigte sein gro&#223;es Interesse<lb/>
der &#246;sterr. Firma Hofmann &amp; Maculan dieses Bauwerk zu &#252;bertragen. Er<lb/>
erkundigte sich &#252;ber die Besitzverh&#228;ltnisse, konnte den Namen noch nicht<lb/>
einmal richtig aussprechen,<add>[hat]</add> aber st&#228;ndig darauf verwiesen, da&#223; er sehr<lb/>
erfreut ist mit Nationalrat <rs type="person" ref="#per__97543">Heindl</rs>, den er &#252;brigens nat&#252;rlich auch<lb/>
nicht kennt, Kontakt aufzunehmen.<lb/>
</p>
            <pb n="61-1279" facs="61_1981-10-15_1981-10-18_1279.jpg"/>
            <p xml:space="preserve">Bei der Besichtigung der franz. Seilbahn, die &#252;brigens den ersten Win<lb break="no"/>ter ganz gut &#252;berstanden hat, wurde der Plan geboren, bei der n&#228;chsten<lb/>
Gem. Kommission nach Vorschlag von <rs type="person" ref="#per__116952">Eftimow</rs>, wom&#246;glich aber fr&#252;her mit<lb/>
<rs type="person" ref="#per__97356">Blecha</rs> den h&#246;chsten Berg <choice><choice><sic>Jugoslawiens</sic><corr>Bulgariens</corr></choice></choice> zu besteigen. Er ist zwar auch<lb/>
fast 3.000<add>[Meter hoch]</add> wie der Glockner, nur vollkommen ungef&#228;hrlich. Eine Einladung<lb/>
<rs type="person" ref="#per__116952">Eftimows</rs> noch heuer runter zu kommen und dies &#252;ber das Wochenende zu<lb/>
machen, habe ich auf alle F&#228;lle abgelehnt.<lb/>
</p>
            <p xml:space="preserve">Da zur 1.300-Jahr-Feier der Vorsitzenden-Stellvertreter und Zentral<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__97356">Blecha</rs> nach Bulgarien reist, habe ich mit ihm vereinbart uns<lb/>
am Flughafen in Schwechat zu treffen. Ich konnte ihm dort auch alle<lb/>
Einzelheiten meiner bisherigen Verhandlung sagen. <rs type="person" ref="#per__97356">Blecha</rs> hat als Pr&#228;si<lb break="no"/>dent in Bulgarien einen sehr guten Namen, alle freuen sich im wahrsten<lb/>
Sinne des Wortes mit ihm zusammenzutreffen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="61_1272_01" facs="61_1981-10-15_1981-10-18_1272-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.-18.10.1981</head>
         </div>
         <pb n="61_1272_02" facs="61_1981-10-15_1981-10-18_1272-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
