<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810626">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 26. Juni 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-06-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-06-26">Freitag, 26. Juni 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0805" facs="60_1981-06-26_0805.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 26. Juni 1981<lb/>
</p>
            <p xml:space="preserve">Nach monatelangen Verhandlungen mit der RAG ist es endlich gelungen,<lb/>
die Aufschlie&#223;ungsvertr&#228;ge abzuschlie&#223;en. Ich bin fest davon &#252;ber<lb break="no"/>zeugt, h&#228;tten wir nicht die Erh&#246;hung des inl&#228;ndischen Gaspreises,<lb/>
den die RAG sowie die &#214;MV dringend w&#252;nscht, sicherlich aber nicht<lb/>
braucht, mit der Vertragsunterzeichnung junktimiert, wir w&#228;ren jetzt<lb/>
noch zu keinem Ende gekommen. GD <rs type="person" ref="#per__117032">Schachinger</rs> hat daher in seiner<lb/>
Ansprache auch darauf verwiesen, da&#223; dies und vieles andere auch<lb/>
taktische Man&#246;ver waren, die sich bei einer Vertragsverhandlung eben<lb/>
ergeben. Jetzt erwartet die RAG, da&#223; es endlich zu einer L&#246;sung auch<lb/>
dieses Problems kommt.<lb/>
</p>
            <p xml:space="preserve">Schon bei der inoffiziellen Begr&#252;&#223;ung der Generaldirektoren von<lb/>
Mobil und Shell, den Besitzern der RAG, habe ich ironisch gemeint,<lb/>
ob sie sich &#252;berhaupt noch mit einem Preistreiber zusammensetzen.<lb/>
Gestern hatte <rs type="person" ref="#per__123320">Grabher-Meyer</rs>, ein FP&#214;-Abgeordneter, mich wegen der<lb/>
Benzinpreiserh&#246;hungen als Preistreiber Nummer eins bezeichnet. Zu<lb break="no"/>erst glaubte ich, da&#223; es sich hier um einen Ausrutscher eines unbe<lb break="no"/>deutenden FP&#214;-Abgeordneten handelt. Zu meiner gr&#246;&#223;ten &#220;berraschung<lb/>
mu&#223;te ich heute feststellen, da&#223; Klubobmann <rs type="person" ref="#per__97807">Peter</rs> von der FP&#214; genau<lb/>
dieselbe Beschuldigung vorbrachte. Ich werde daher <choice><choice><sic>der</sic><corr>die</corr></choice></choice> &#214;lindustrie<lb/>
sp&#252;ren lassen, da&#223;, wenn jetzt die Freiheitliche Partei, die letzten<lb/>
Endes &#252;ber die Industriellenvereinigung, nicht zuletzt auch von der<lb/>
&#214;lindustrie finanziert wird, wegen meines Bestrebens, in der Benzin<lb break="no"/>preiserh&#246;hung einen Konsens unter allen zu erzielen, so wertet,<lb/>
da&#223; ich an einer Erledigung des Benzinpreises gar kein besonderes<lb/>
Interesse jetzt zeigen werde.<lb/>
</p>
            <p xml:space="preserve">Der Vertreter des FWV in Fotografeninnung, <rs type="person" ref="#per__133375">Woditzka</rs>, wollte mit<lb/>
Innungsleuten bei mir verhindern, da&#223; ein Pressefotograf <rs type="person" ref="#per__133376">Kramreiter</rs>,<lb/>
im Berufungsverfahren einen Dispens von der Pr&#252;fung bekommt und da<lb break="no"/>durch Innungsmitglied und h&#228;rtester Konkurrent wird. Tatsache ist,<lb/>
da&#223; ein amts&#228;rztliches Gutachten zweimal festgestellt hat, da&#223; er<lb/>
krankheitshalber die Pr&#252;fung nicht machen kann. Daran f&#252;hlt sich<lb/>
SC <rs type="person" ref="#per__97584">Jagoda</rs> mit Recht gebunden. Da&#223; <rs type="person" ref="#per__133376">Kramreiter</rs> gleichzeitig auch<lb/>
einen F&#252;hrerschein hat und Auto fahren darf, ist f&#252;r uns uninteressant.<lb/>
Wenn die Innung dies der Verkehrsbeh&#246;rde mitteilt, wird diese viel<lb break="no"/>leicht daraus Konsequenzen ziehen. Sicher ist, da&#223; jetzt vielleicht<lb/>
etliche Pressefotografen, die nur Anmeldungsgewerbe sind, jetzt<lb/>
<pb n="60-0806" facs="60_1981-06-26_0806.jpg"/>ebenfalls Innungsmitglieder mit Dispens werden wollen. Unwahrschein<lb break="no"/>lich wie auch immer in der Gewerbeordnung vereinzelt zumindestens<lb/>
Probleme bei der Gewerbeerlangung existieren. <rs type="person" ref="#per__97584">Jagoda</rs> nimmt hier die<lb/>
einzig richtige Haltung ein und versucht soweit wie m&#246;glich eine<lb/>
liberale Auslegung.<lb/>
</p>
            <p xml:space="preserve">Im Integrationsausschu&#223; hat die sozialistische Fraktion, aber auch<lb/>
<choice><choice><sic>ich</sic><corr>mich</corr></choice></choice> sehr &#252;berrascht, da&#223; die &#214;VP zum ersten Mal den Integrations<lb break="no"/>bericht ablehnte. Vorher wurde einmal mehr von allen Rednern der<lb/>
&#214;VP-Fraktion, aber auch vom FP&#214;-Abgeordneten <rs type="person" ref="#per__123320">Grabher-Meyer</rs>, der<lb/>
mangelnde Fortschritt in der Integration besonders auf dem land<lb break="no"/>wirtschaftlichen Sektor kritisiert. Die &#214;VP-Abgeordneten erwarten,<lb/>
da&#223; die Europ&#228;ische Gemeinschaft entsprechend den &#246;sterr. W&#252;nschen,<lb/>
wie h&#246;here Exportkontingente bei Rindern, bessere Erl&#246;se durch<lb/>
geringere Absch&#246;pfung usw., erf&#252;llt. <rs type="person" ref="#per__123320">Grabher-Meyer</rs> wieder wollte f&#252;r<lb/>
die finanzielle Unterst&#252;tzung der EG in unseren Autobahnausbau, da&#223;<lb/>
wir ein ganzes Paket, nat&#252;rlich mit entsprechenden Anboten &#214;sterreichs,<lb/>
der EG &#252;bergeben. Die &#246;sterr. Parlamentarier hatten eine Delegation<lb/>
nach Br&#252;ssel geschickt und dort hatte der neue griechische Kommissar,<lb/>
eben weil Griechenland an einer Verkehrsl&#246;sung, h&#246;heren Kontingenten,<lb/>
Erh&#246;hung der H&#246;chstschwergewichte der Lastkraftwagen, Bau der Stra&#223;en<lb break="no"/>abgabe brennendst interessiert ist, eine solche Paketl&#246;sung vorge<lb break="no"/>schlagen. Nachdem ich all diese Fragen, wie ich glaube, befriedigend<lb/>
beantwortet habe, hatte dann die &#214;VP-Abgeordnete <rs type="person" ref="#per__97572">Marga Hubinek</rs> zwar<lb/>
erkl&#228;rt, der Bericht sei von den Beamten sachlich sehr gut ausgear<lb break="no"/>beitet, aber durch die schlechte Regierungspolitik bedingt m&#252;sse<lb/>
die &#214;VP trotzdem ablehnen. Deutlich zu erkennen ist f&#252;r mich die<lb/>
neue Taktik der &#214;VP-Fraktion, mehr auf Konfrontationskurs zu gehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Das n&#228;chste Mal m&#252;ssen wir sozialistischen<lb/>
Abgeordneten mehr Diskussionsmaterial zur Verf&#252;gung stellen.<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;s. d. Auslands&#246;sterreicher <rs type="person" ref="#per__133378">Bernardin</rs>, gleichzeitig Direktor<lb/>
von Triumph in Portugal, hat mit Ges. <rs type="person" ref="#per__107953">Buchauer</rs> &#252;ber die M&#246;glichkeit<lb/>
eines besseren Informationsdienstes f&#252;r &#214;sterreich das Gespr&#228;ch<lb/>
begonnen. <rs type="person" ref="#per__107953">Buchauer</rs> schwebt vor, &#228;hnlich wie dies in Gro&#223;britannien<lb/>
selbstverst&#228;ndlich ist, da&#223; Erfahrungen oder Informationen den Be<lb break="no"/>h&#246;rden gemeldet werden oder zumindestens auf Anfrage der Betreffende<lb/>
sich f&#252;r diese Informationen zur Verf&#252;gung stellt. Mit Recht hat<lb/>
<pb n="60-0807" facs="60_1981-06-26_0807.jpg"/><rs type="person" ref="#per__133378">Bernardin</rs> gefragt, wie dies mit den &#246;sterr. Handelsdelegierten abge<lb break="no"/>stimmt werden kann. Ich beruhigte ihn und sagte, da&#223; diese Aktion<lb/>
nicht gegen die HK gerichtet ist, sondern da&#223; sogar, wie <rs type="person" ref="#per__107953">Buchauer</rs><lb/>
mitteilte, diese Idee vom au&#223;enhandelszust&#228;ndigen Abteilungsleiter<lb/>
Dr. <rs type="person" ref="#per__97474">Glei&#223;ner</rs> stammt. <rs type="person" ref="#per__133378">Bernardin</rs> wird dieses Problem mit seinem Ver<lb break="no"/>einsvorstand besprechen und uns dann Bescheid sagen.<lb/>
</p>
            <p xml:space="preserve">Ich selbst nutzte die Gelegenheit, <rs type="person" ref="#per__133378">Bernardin</rs> mitzuteilen, da&#223; ich<lb/>
entt&#228;uscht bin, da&#223; die &#246;sterr. Unternehmer an dem EFTA-Portugal-<lb/>
Fonds mit 100 Mio. $ in einem sehr geringen Ausma&#223; partizipieren.<lb/>
Ich hatte mich pers&#246;nlich daf&#252;r stark gemacht und tats&#228;chlich gegen<lb/>
alle anderen Staaten in der EFTA diese 100 Mio. $ durchgesetzt.<lb/>
&#214;sterreich tr&#228;gt aufgrund seines perzentuellen Anteiles ca. 15 %<lb/>
dazu bei. Nicht einmal ein Drittel haben &#246;sterr. Firmen die Export<lb break="no"/>m&#246;glichkeit von Investitionen oder Anlagen f&#252;r Portugal gen&#252;tzt.<lb/>
<rs type="person" ref="#per__133378">Bernardin</rs> wird dies mit den Handelsdelegierten besprechen.<lb/>
</p>
            <p xml:space="preserve">Der jugoslawische Botschafter wird in k&#252;rzester Zeit nach Belgrad<lb/>
zur&#252;ckkehren. Er verwies besonders darauf, da&#223; vor ein paar Tagen<lb/>
eine Aussprache zwischen dem Ministerpr&#228;s. Sloweniens, <rs type="person" ref="#per__133380">Semjevic</rs>, und<lb/>
LH <rs type="person" ref="#per__98038">Wagner</rs> erfolgte, die sehr positiv verlaufen ist. Offen ist<lb/>
noch immer die Entscheidung der Jugoslawen wegen des Karawanken<lb break="no"/>Tunnels. Die Belgrader Zentralstelle konnte sich noch immer nicht<lb/>
f&#252;r die Finanzierung entscheiden. Die jugoslawische Seite erwartet<lb/>
noch, da&#223; &#214;sterreich zuwartet. Da wir eigentlich gar keine andere<lb/>
M&#246;glichkeit haben, betrachte ich dies als selbstverst&#228;ndlich. Schwierig<lb/>
ist es ja nur f&#252;r die &#246;sterr. Baufirmen, die mit dem Auftrag f&#252;r den<lb/>
Beginn des Karawankentunnels jetzt schon jahrelang warten.<lb/>
</p>
            <p xml:space="preserve">Da&#223; der jugoslawische Botschafter gerade jetzt zu seinem Abschieds<lb break="no"/>besuch kommt, wurde mir dann klar, als er sich erkundigte, ob bei<lb/>
dem Besuch des albanischen Au&#223;enhandelsministers <rs type="person" ref="#per__116961">Hoxha</rs> von diesem<lb/>
mir mitgeteilt wurde, da&#223; in Hinkunft die Albaner mit ihren Export<lb break="no"/>g&#252;tern nach &#214;sterreich Rijeka nicht mehr anfahren werden, sondern<lb/>
nach Triest gehen werden. Dieser Punkt wurde nicht erw&#228;hnt, was ich<lb/>
auch freim&#252;tigst zugab. Das Ganze ist durch eine Information aus<lb/>
Tiranaer Diplomatenkreisen entstanden. Durch die gro&#223;e Anzahl von<lb/>
<rs type="person" ref="#per__133382">Hoxha</rs>-B&#252;chern, die ich von der albanischen Botschaft jetzt bekommen<lb/>
habe, und vor allem auch die letzten Brosch&#252;ren &#252;ber Unterdr&#252;ckung<lb/>
der Albaner in Kosovo, kam dieses Problem auch zu Sprache. Wie nicht<lb/>
<pb n="60-0808" facs="60_1981-06-26_0808.jpg"/>anders zu erwarten, hat der jugoslawische Botschafter, der, wie ich<lb/>
glaube, sogar ein Serbe ist, sich ganz entschieden gegen das Wunsch<lb break="no"/>programm der Albaner im autonomen Gebiet Kosovo ausgesprochen. Jed<lb break="no"/>wede Verst&#228;rkung der Autonomie oder gar vielleicht die Umwandlung<lb/>
dieses autonomen Gebietes in eine Republik, wie es die Albaner<lb/>
w&#252;nschten, wird auf das Entschiedenste abgelehnt. Nach jugoslawischer<lb/>
Meinung ist einseitig von den Belgrader Zentralstellen in Kosovo<lb/>
viel zu freiz&#252;gig und den albanischen W&#252;nschen, aber auch den Albanern<lb/>
in Jugoslawien nachgegeben worden. Anderseits aber sehen die Zentral<lb break="no"/>stellen in Belgrad ein, da&#223; es unbedingt notwendig ist, mit Albanien<lb/>
ein wom&#246;glich friktionsfreies Verh&#228;ltnis zu haben. Die derzeitige<lb/>
Unabh&#228;ngigkeit Albaniens sollte und d&#252;rfte nicht gef&#228;hrdet sein.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB beschwerte sich Herr Kollege <rs type="person" ref="#per__112965">Maurer</rs>, da&#223;<lb/>
bei der Elektrizit&#228;tspreisverhandlung f&#252;r Wien und N&#214; die AK bereit<lb/>
gewesen w&#228;re, 7,4 Groschen zuzugestehen, w&#228;hrend MR <rs type="person" ref="#per__109811">Burian</rs> dann nur<lb/>
7 Groschen genehmigte.<lb/>
</p>
            <p xml:space="preserve">&#220;ber den Benzinpreis-Inkrafttretungs-Termin konnte keine Einigung erzielt<lb/>
werden. Die AK m&#246;chte noch zuwarten und wartet vor allem einmal auf<lb/>
die Vorschl&#228;ge des Ministeriums, da sie sehr ver&#228;rgert ist.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Gaspreiserh&#246;hung, Inlandsgas f&#252;r die RAG, wird von der AK<lb/>
mitgeteilt, da&#223; wenn 15 Groschen Differenzbetragserh&#246;hung f&#252;r heuer<lb/>
durch die Entschwefelung, die die &#214;MV durchf&#252;hren mu&#223;, gerechtfertigt<lb/>
w&#228;re.<lb/>
</p>
            <p xml:space="preserve">NR <rs type="person" ref="#per__114075">Schmidt</rs> urgiert die Energiesparprogramm-Vorschl&#228;ge f&#252;r die Quartals<lb break="no"/>berichte der Energiesektion.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der immer wieder von der HK kritisierten Entscheidungen<lb/>
der AK, &#167;-68-Staatswappen-Dekrete, aber jetzt auch Bekleidungsf&#246;rderungs<lb break="no"/>entscheidungen von der Anwesenheit eines Betriebsrates abh&#228;ngig zu<lb/>
machen, bringt mich in die schwierigste Situation. NR <rs type="person" ref="#per__114075">Schmidt</rs>, &#214;GB, ge<lb break="no"/>steht sofort zu, da&#223;, wenn eine solche ungl&#252;ckliche Erkl&#228;rung erfolgt,<lb/>
da&#223; von der AK ein Betrieb abgelehnt wird, weil er keinen Betriebsrat<lb/>
hat, ich dann verpflichtet bin, unter allen Umst&#228;nden die Genehmigung<lb/>
zu erteilen. Ich kann nicht in den Verruf kommen, aus diesen Gr&#252;nden<lb/>
einer Ablehnung des Ansuchens auf die Dauer der AK recht gegeben zu<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0804_01" facs="60_1981-06-26_0804-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.6.1981</head>
         </div>
      </back>
   </text>
</TEI>
