<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731111">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 11. November 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-11-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-11-11">Sonntag, 11. November 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1238" facs="18_1973-11-11_1238.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Sonntag, 11. November 1973</p><p xml:space="preserve">Der Landeskonferenz des Freien Wirtschaftsverbandes ahatte ich<lb/>
Gelegenheit, auf die Aktivit&#228;ten der Politik des Handelsministeriums<lb/>
einzugehen. Ich explizierte unsere Politik auf dem Sektor der Ge<lb break="no"/>werbeordnung, die ist ein sehr aktuelles Thema ist, aber auch<lb/>
nat&#252;rlich der zuk&#252;nftigen Bevorratung. Ich wies besonders auf die<lb/>
guten Beziehungen mit den Freien Wirtschaftsverband hin und da&#223;<lb/>
ich ldoch im engsten Einvernehmen mit dieser Organisation arbeite.<lb/>
Rechtzeitig unterstrich ich aber, da&#223; ich nicht daran denke, vor<lb/>
Unternehmungen, wie z.B. auch bei der Tagung der Lebensmittelgro&#223;<lb break="no"/>h&#228;ndler, wo ich zum erstenMale bei einer off. Veranstaltung der<lb/>
Wiener Handelskammer eingeladen war, oder auch jetzt vom Freien<lb/>
Wirtschaftsverband &#252;ber die Probleme anders referiere oder gar<lb/>
andere Aussagen mache als wenn ich vor Gewerkschaftern sprechen<lb/>
w&#252;rde. Insbesondere verwies ich darauf, da&#223; durch die Gewerbeord<lb break="no"/>nung bedingt, eine neue Organisationsform in der Handelskammer<lb/>
Platz greifen wird. Dar&#252;berhinaus mu&#223; f&#252;r die n&#228;chsten Wahlen ein<lb/>
demokratischeres System vorbereitet werden, insbesondere der amtl.<lb/>
Stimmzettel. Aus diesem Grund ist es sehr gut, da&#223; wir jetzt in<lb/>
der Halbzeit ungef&#228;hr die Gewerbeordnung schon durchgebracht haben,<lb/>
weil nicht nur f&#252;r die Durchf&#252;hrungsverordnungen, sondern vorallem<lb/>
f&#252;r die Reorganisation der Handelskammer viel Zeit vergehen wird.<lb/>
Einige <choice><choice><sic>Gecks</sic><corr>Gags</corr></choice></choice> aufgelockert, kam mein Referat glaube ich sehr gut an.<lb/>
Vizekanzler <rs type="person" ref="#per__97358">Bock</rs> hat ja seit eh und je die Meinung vertreten, da&#223;<lb/>
es uns nicht gleingen wird und mir schon gar nicht, die europ.<lb/>
Vertr&#228;ge zustande zu bringen oder gar die Gewerbeordnung noch in<lb/>
dieser Legislaturperiode. In beiden F&#228;llen hatte ich darum gewettet<lb/>
und zwar eine verh&#228;ltnism&#228;&#223;ig f&#252;r mich sehr ung&#252;nstige wette, n&#228;mlich<lb/>
eine Flasche Whisky wenn ich verliere und 1 l Milch wenn ich gewinne.<lb/>
Dies gibt mir aber &#252;berall zu sagen, Erfolgsgeneration &#8211; Milch trinken</p><p xml:space="preserve">Der Vorstand der lat. amerik. Reiseb&#252;ros <rs type="person" ref="#per__146922">Kotal</rs> hat in Wien seine<lb/>
Vorstandssitzung abgehalten. Der &#214;FVW erscheint es so wichtig, da&#223;<lb/>
ich f&#252;r die Leute im Imperial einen Essen gegeben habe. In Acapulco,<lb/>
wo sie ihren letzten Kongre&#223; hielten, hat Wien, ybr auch die &#214;FVW<lb/>
den gesamten Kongre&#223; eingeladen, das n&#228;chste Mal in &#214;sterreich ab<lb break="no"/>zuhalten. Ich bin nicht von der Wirkung einer solchen Einladung und<lb/>
<pb n="18-1239" facs="18_1973-11-11_1239.jpg"/>insbesondere von der Durchf&#252;hrung eines solchen Kongresses so<lb/>
&#252;berzeugt, wue die Fremdenverkehrsfachleute. Sie glauben, da&#223;<lb/>
damit autom. in die backets-tours der Reiseb&#252;ros &#214;sterreich leichter<lb/>
aufgenommen wird. Da Wien die Hauptlast tragen m&#252;&#223;te, habe ich<lb/>
gegen ein solches Offert nichts einzuwednen. Umsomehr als der<lb/>
n&#228;chsten Kongre&#223; in Buenos Aires, Peru, daher fr&#252;hestens in 3<lb/>
oder vier Jahren in &#214;sterreich ein solcher Kongre&#223; abgehalten<lb/>
w&#252;rde. Die Teilnehmer der Vorstandssitzung waren von Programm<lb/>
begeistert.</p><p xml:space="preserve">Bei dieser Gelegenheit traf ich den Gesch&#228;ftsf&#252;hrer vn der Kongre&#223;-<lb/>
GesmbH der mir &#252;brigens mitteilte, da&#223; im Jahre 1974 er keinesfals<lb/>
ausgebucht ist. Er g hat gro&#223;e L&#252;cken und erst im Jahre 1975 und<lb/>
in den nachfolgenden Jahren ist das Kongre&#223;zentrum gut ausgelastet.<lb/>
Ich fragte ihn, ob er es ernstlich in Erw&#228;gung zieht, sich um den<lb/>
Posten des Gesch&#228;ftsf&#252;hrers der &#214;FVW zu bem&#252;hen. Er erkl&#228;rte spntan<lb/>
er denke d gar nicht daran, da er in K&#252;rze mit den Landesfremden<lb break="no"/>verkehrsdirektoren und Hofr&#228;ten zerstritten w&#228;re. Insbesondere er<lb break="no"/>w&#228;hnte er den Namne <rs type="person" ref="#per__134323">Manzano</rs> und <rs type="person" ref="#per__123822">Gaisbart</rs>. Mein Hinweis, da&#223; ich auch<lb/>
nicht bereit bin mehr als 21.000,-- f&#252;r den Posten zu bezahlen, meinte<lb/>
er, w&#252;rde nicht die entscheidene Rolle spielen weil er derzeit<lb/>
auch nur 25.000,-- hat, allerdings mit einer Gewinnbeteiligung.<lb/>
Was das Letzte ihm f&#252;r ein tats&#228;chliches Einkommen verschafft, hat<lb/>
er mir nichtgesagt, Auf alle F&#228;lle ist damit ein weiterer Kandidat<lb/>
den die L&#228;nder und die Handelsjammer ev. pr&#228;sentieren wollen, aus<lb/>
dem Rennen. Ich habe diese negative Stellungnahme sosofrt an alle<lb/>
anwesenden Fremdenverkehrsleute weiter kolportiert und <rs type="person" ref="#per__113081">Stock</rs> hat<lb/>
sie selbst auch jeden erz&#228;hlt, der es h&#246;ren wollte. Damit bleibt<lb/>
nur noch als n&#228;chster Kandidat <rs type="person" ref="#per__140353">Dexinger</rs>, der von <rs type="person" ref="#per__115027">Hlous</rs> und Dr. <rs type="person" ref="#per__137434">Dix</rs><lb/>
erw&#228;hnt wurde.</p></div>
      </body>
      
   </text>
</TEI>
