<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750110">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 10. J&#228;nner 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-01-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-01-10">Freitag, 10. Januar 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0028" facs="24_1975-01-10_0028.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 10. J&#228;nner 1975<lb/>
</p>
            <p xml:space="preserve">Im Unterausschuss f&#252;r das Elektrizit&#228;tswirtschaftsgesetz<lb/>
wurde zum viertenmal von der &#214;VP der Versuch gemacht, die W&#252;n<lb break="no"/>sche der Handelskammer durchzusetzen. Man ist sich eigentlich<lb/>
&#252;ber alles einig, bis auf den Punkt, ob auch Gemeinschaftskraft<lb break="no"/>werke von Unternehmen entstehen sollten oder ob Unternehmungen<lb/>
an ihre mindestens mit 25 % Beteiligung ausgestatteten T&#246;chter<lb/>
Strom liefern d&#252;rfen. Experten wurden geh&#246;rt und ich weiss<lb/>
nicht was noch alles auch von der &#214;VP inszeniert, um mit<lb/>
dieser Idee durchzudringen. Zum Schluss hat der Vorsitzende<lb/>
Abg. <name type="person" ref="#per__139888">Blenk</name> nur mehr die M&#246;glichkeit gesehen, dass sie versuchen,<lb/>
innerhalb ihrer eigenen Partei zwischen den Elektrizit&#228;tsver<lb break="no"/>sorgungsunternehmungen und der Handelskammer zu einer Einigung<lb/>
zu gelangen. Wenn dies der Fall w&#228;re, dann w&#252;rden wir dieses<lb/>
Problem neuerdings bei der letzten und n&#228;chsten Ausschussitzung<lb/>
diskutieren. Ansonsten soll nur mehr eine Redaktionssitzung<lb/>
stattfinden. Als ich die Sitzung verliess, hat mir dann Min.Rat<lb/>
<name type="person" ref="#per__139463">Schmidt</name> von unserer E-Sektion zugefl&#252;stert, dass es eigentlich<lb/>
auf Grund des zweiten Verstaatlichungsgesetzes gar keine M&#246;glich<lb break="no"/>keit gibt, dass Privatunternehmer Strom in &#214;sterreich leiten, denn<lb/>
dies sei soweit es sich um L&#228;ndergrenzen handelt, innerhalb des<lb/>
Landes auf alle F&#228;lle den Landesgesellschaften und soweit es sich um<lb/>
&#252;ber L&#228;nder hinausgehende Leitungen handelt, dem Bund vorbe<lb break="no"/>halten. Ich habe dies nat&#252;rlich sofort <name type="person" ref="#per__139888">Blenk</name> und <name type="person" ref="#per__112149">Gorton</name> mitgeteilt<lb/>
die dies pr&#252;fen wollen. Ich zweifle nicht, dass dies zutrifft,<lb/>
nur frage ich mich, warum dann dieser Beamte nicht bereits dies<lb/>
schon bei der ersten Sitzung erkl&#228;rt hat.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__114709">Krebs</name>, FV-Direktor von Wien, hat den Wunsch, dass auch die<lb/>
Wiener Belange mehr ber&#252;cksichtigt werden. Er verwies darauf,<lb/>
dass im St&#228;dtetourismus bis jetzt fast nichts geschehen ist<lb/>
und dass vor allem auch die Propaganda f&#252;r Wien in den Bundes<lb break="no"/>l&#228;ndern aber vor allem auch in der &#214;FVW st&#228;rker betrieben werden<lb/>
soll. Von der Ausstellung "Urlaub in &#214;sterreich", die das<lb/>
Verkehrsministerium bis jetzt in der Sezession machte, h&#228;lt er mit<lb/>
Recht &#252;berhaupt nichts und die jetzt an diese Stelle tretende<lb/>
Multimediaschau m&#246;chte er, dass auch zu den Messen nach Innsbruck,<lb/>
Graz usw. kommt und nicht nur auf der Wiener Messe gezeigt wird.<lb/>
</p>
            <pb n="24-0029" facs="24_1975-01-10_0029.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__111367">W&#252;rzl</name> wird sich dieses Problems annehmen.<lb/>
</p>
            <p xml:space="preserve">Die B&#252;robesprechung hatte ich gew&#252;nscht, damit wir &#252;ber die personel<lb break="no"/>len Probleme insbesondere Aktiven Einsatz der Ministerialbeamten<lb/>
reden. Derzeit ist es nach wie vor so, dass wenn irgendwelche<lb/>
aktive Probleme auftauchen, ein Beamter daf&#252;r ressortm&#228;ssig nur<lb/>
zust&#228;ndig ist, und dieser meistens auch von den anderen kaum un<lb break="no"/>terst&#252;tzt wird. Meine diesbez&#252;gliche Intervention z.B. bei Sekt.<lb/>
Chef <name type="person" ref="#per__107939">R&#246;mer</name> hat dazu gef&#252;hrt, dass er dann doch f&#252;r <name type="person" ref="#per__108746">Haffner</name> eine<lb/>
Arbeitsgruppe oder wie es jetzt so sch&#246;n heisst Projektteam ein<lb break="no"/>setzte, wieder allerdings aus <name type="person" ref="#per__97493">Gr&#246;ger</name> und <name type="person" ref="#per__140290">Mitterhauser</name>. Immer wieder<lb/>
werden die jungen aktiven Leute zusammengefasst und die anderen<lb/>
bleiben mehr oder minder ungeschoren. <name type="person" ref="#per__97543">Heindl</name> ist der Meinung, dass<lb/>
es uns aber auf diese Weise niemals gelingen wird, eine gr&#246;ssere<lb/>
Aktivit&#228;t des Hauses zu erreichen. Er meint, wir sollten die Ver<lb break="no"/>antwortung ausschliesslich dort belassen, wo sie auch auf Grund der<lb/>
Gesch&#228;ftseinteilung ist, d.h. den Sektionschefs den Abteilungsleiter<lb/>
gegebenenfalls den Referenten daf&#252;r verantwortlich machen und er<lb/>
wird sich dann schon die notwendige Unterst&#252;tzung holen. Hier<lb/>
glaube ich irrt <name type="person" ref="#per__97543">Heindl</name>, denn liegt die ressortm&#228;ssige Zuteilung bei<lb/>
einem aktiven Mann, dann wir dieser sein m&#246;glichstes tun, aber sehr<lb/>
bald dann an unzul&#228;nglicher Unterst&#252;tzung scheitern, liegt sie bei<lb/>
einem reinen B&#252;rokraten, wird er einen Akt anlegen und ganz ein<lb break="no"/>fach eben nur einen Bruchteil der Arbeit, die notwendig w&#228;re, leisten.<lb/>
Das einzige, was sicher ist, er wird in k&#252;rzester Zeit in Kranken<lb break="no"/>stand gehen, weil er sich &#252;berfordert vorkommen wird.<lb/>
</p>
            <p xml:space="preserve">Typisch f&#252;r unser B&#252;rogespr&#228;ch war auch, dass wir weniger &#252;ber<lb/>
dieses langfristige Problem uns unterhielten als sofort beim Zucker<lb/>
und die Versorgung mit Zucker landeten. <name type="person" ref="#per__97646">Koppe</name> hat vom propagandi<lb break="no"/>stischen Standpunkt vollkommen recht. als er mir nachher empfahl,<lb/>
wir sollten unter allen Umst&#228;nden ein S&#252;ssbuch vorbereiten oder<lb/>
zumindestens ank&#252;ndigen, damit wir aus der Verteidigung heraus<lb/>
in die Offensive kommen. Wenn ich dies bis jetzt nicht getan habe<lb/>
und auch jetzt glaube, dass der Zeitpunkt noch zu fr&#252;h ist, so deshalb,<lb/>
weil wir eigentlich selbst noch nicht genau wissen, wie wir aus die<lb break="no"/>sem Schlamassel herauskommen. Die Zuckerindustrie, die anschliessend<lb/>
daran vorgesprochen hat, <name type="person" ref="#per__117100">Habig</name>, <name type="person" ref="#per__137218">Angyan</name> und <name type="person" ref="#per__117098">Vogler</name>, meint noch<lb/>
immer, die einzige L&#246;sung ist, den Zuckerpreis auf 10.&#8211; S zu erh&#246;hen,<lb/>
<pb n="24-0030" facs="24_1975-01-10_0030.jpg"/>dann w&#252;rden ihrer Meinung nach sofort alle Hamsterk&#228;ufe aufh&#246;ren<lb/>
und man k&#246;nnte jede Zuckerkontingentierung freigeben. Diese Meinung<lb/>
teile ich deshalb nicht, weil bekanntlich auch bei einem 10.-S-Preis<lb/>
noch immer der Weltmarktpreis wesentlich h&#246;her liegt und deshalb<lb/>
die zuckerverarbeitende Industrie alles daran setzen wird, um sich<lb/>
mit diesem noch immer verh&#228;ltnism&#228;ssig billigeren Inlandszucker einzud<lb break="no"/>ecken. Auch wenn die Exporte einigermassen gestoppt sind, bin ich<lb/>
&#252;berzeugt davon, dass noch immer gr&#246;ssere Mengen Zucker ins Ausland<lb/>
in verarbeiteten Produkten gehen. Die einzige M&#246;glichkeit w&#228;re,<lb/>
den Zucker zuerst auf einen Irrsinnspreis von 15 &#8211; 20.&#8211; S zu erh&#246;hen,<lb/>
um dann eine Woche darauf zu erkl&#228;ren, dieser Preis ist jetzt fallend<lb/>
und wir auf 10.&#8211; S zur&#252;ckgenommen. Dann w&#252;rde wahrscheinlich bei<lb/>
15.&#8211; bis 20.&#8211; S niemand mehr Zucker zus&#228;tzlich kaufen und wenn man<lb/>
den Preis dann senkt, w&#252;rde er sich auf eine normale Versorgung<lb/>
einpendeln. So w&#252;rde zumindestens ein freie Zuckerpreismarkt reagieren<lb/>
nur die preisgeregelte M&#246;glichkeit gibt es aus politischen<lb/>
Gr&#252;nden nicht.<lb/>
</p>
            <p xml:space="preserve">Die Zuckerindustrie wollte mir allerdings nur auseinandersetzen, dass<lb/>
es von ihrem Standpunkt unm&#246;glich ist, dass ich jetzt einen R&#252;ben<lb break="no"/>preis festlege, da sie auf Grund ihres privatwirtschaftlichen Ver<lb break="no"/>trages nur dann einen h&#246;heren R&#252;benpreis zahlen, wenn sie gleichzeitig<lb/>
auch den entsprechenden Verbraucherpreis festgesetzt bekommen. Da<lb/>
ich mich-in ihren privatwirtschaftlichen Vertrag &#252;berhaupt nicht<lb/>
einmische, habe ich sofort erkl&#228;rt, dass dies ihr Problem ist. F&#252;r<lb/>
mich ist nur entscheidend, dass im Laufe des Monats J&#228;nner die R&#252;benbau<lb break="no"/>ern wissen m&#252;ssen, dass sie einen h&#246;heren R&#252;benpreis bekommen, damit<lb/>
sie gegebenenfalls doch noch vereinzelt ihre R&#252;benanbaufl&#228;che ver<lb break="no"/>gr&#246;sseren. Sicher ist und hier hat <name type="person" ref="#per__97543">Heindl</name> vollkommen recht, dass<lb/>
die R&#252;benbauern bereits im vorigen Herbst, als sie die Anbau&#252;ber<lb break="no"/>legungen anstellten, die entsprechenden Feldvorbereitungen getroffen<lb/>
haben. Wenn sie damals bereit waren, mehr R&#252;be anzubauen, so werden<lb/>
sie das auch heuer bestimmt tun. Vielleicht kann noch ein h&#246;herer<lb/>
R&#252;benpreis ein bisschen dazu beitragen, die Anbaufl&#228;che zu sichern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name> UND <name type="person" ref="#per__113038">REIM</name>: Wir sollten mehr die agrarpolitischen<lb/>
und agrartechnischen &#220;berlegungen bei solchen Problemen kennen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="24_0027_01" facs="24_1975-01-10_0027-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.1.1975</head>
         </div>
      </back>
   </text>
</TEI>
