<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730820">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 20. August 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-08-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-08-20">Montag, 20. August 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-0913" facs="17_1973-08-20_0913.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 20. August 1973</p><p xml:space="preserve">Die Journalistenrunde wird sch&#246;n langsam eine reine Routinesache.<lb/>
<rs type="person" ref="#per__98053">Wanke</rs> hat Gott sei Dank einige Themen vorbereitet und vorallem m&#252;ssen<lb/>
wir jetzt lange Zeitprogramme erstellen. Vielleicht liegt dies auch<lb/>
an den einzelnen Delegierten der Zeitungen. Es kommt fast keine Dis<lb break="no"/>kussion mehr zustande. Auch f&#252;r die Teilnehmer der Zeitungen wird<lb/>
es eine Routineangelegenheit. Damit besteht die gro&#223;e Gefahr, da&#223;<lb/>
fr&#252;her oder sp&#228;ter die ganze gute Idee,,die <rs type="person" ref="#per__97646">Koppe</rs> gehabt hat, wirkungs<lb break="no"/>los wird.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97646">KOPPE</rs><lb/>
Wir m&#252;ssen die Fr&#252;hst&#252;cksrunde neuerdings, wie es jetzt mit dem<lb/>
modernden Ausdruck hei&#223;t, motivieren. Wie wei&#223; ich allerdings nicht.<lb/>
Hoffentlich f&#228;llt Dir etwas ein.</p><p xml:space="preserve">Da im morgigen Ministerrat drei das Patentwesen betreffende Tages<lb break="no"/>ordnungspunkte existieren, war es logisch, da&#223; wir diese Patentfragen<lb/>
ebenfalls in die Fr&#252;hst&#252;cksrunde brachten. Wie formell bei uns alles<lb/>
abgehandelt wird, zeigt der Bericht des Patentamtes. Immer wieder be<lb break="no"/>klagt man sich bei mir, da&#223; die Besch&#228;ftigten, d.h. die dortigen Be<lb break="no"/>amten &#252;berbelastet sind und da&#223; man dringender Neuaufnahmen bedarf.<lb/>
Aus der beiliegenden Statistik, die sich wahrscheinlich bei dem Be<lb break="no"/>richt aber niemals jemand angesehen hat, ist klar ersichtlich, da&#223;<lb/>
die Anmeldungen und Patente die erteilt werden sowie alle Aktivit&#228;ten<lb/>
zur&#252;ckgehen. Die Kurve hat seit drei Jahren einen deutlichen Knick<lb/>
nachen unten gemacht. Der Besch&#228;ftigtenstand ist gleich geblieben.<lb/>
Der Vorteil der Fr&#252;hst&#252;cksrunde war, da&#223; die Journalisten, wenn &#252;ber<lb break="no"/>haupt, so heute Fragen stellten und ich morgen dnach dem Ministerrat<lb/>
daher von miemandenmehr wegen dieser Punkte Auskunft geben mu&#223;. Ich<lb/>
werde aber trotzdem entgegen meiner sonstigen Gewohnheit l&#228;ngere Zeit<lb/>
nach dem Ministerrat mich bei der dortigen Journalistenrunde aufhalten<lb/>
und ich bin neugierig, ob mich wegen der Punkte jemand fr&#228;gt.</p><p xml:space="preserve">F&#252;r den H&#246;rfunk war insbesondere nat&#252;rlich die Unfallstatistik unserer&#252;<lb/>
Stra&#223;enabteilung von Bedeutung. Was mich selbst auch &#252;berrascht hat ist,<lb/>
da&#223; selbst wenn man die 95 Toten der vorhergehenden Wochen dazuz&#228;hlt<lb/>
<pb n="17-0914" facs="17_1973-08-20_0914.jpg"/>man mit dem Jahresergebnis 1973 nur &#252;ber 3 Tote gegen&#252;ber 1972 ibs<lb/>
jetzt haben. Wenn man bedenkt, da&#223; die Kfz. um 111.000 zugenommen<lb/>
haben und gleichzeitig der Durchzugsverkehr durch &#214;sterreich von<lb/>
den Fremden wesentlich zugenommen hat, so liegen wir eigentlich mit<lb/>
dem Ergebnis gegen&#252;ber dem Vorjahr sehr g&#252;nstig. <rs type="person" ref="#per__136471">Hehenberger</rs> hat viel<lb/>
Material vorgelegt, interessanterweise aber waren nur von <rs type="person" ref="#per__111699">Puffler</rs> ein<lb/>
Teil davon f&#252;r die Journalisten kopiert werden. Ich habe dann veranla&#223;t,<lb/>
da&#223; wir selbstverst&#228;ndlich das gesamte Material den Journalisten ausge<lb break="no"/>h&#228;ndigt haben. In Hinkunft wird es aber zweckm&#228;&#223;ig sein, da&#223; wir auch<lb/>
aus diesen statistischen Material einen Waschzettel machen, damit die<lb/>
Journalisten dann nicht selbst die Ziffern erst in der Fr&#252;hst&#252;cksrunde<lb/>
durcharbeiten m&#252;ssen, oder gar vielleicht in den Redaktionen.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98040">WAIS</rs><lb/>
Bitte sp&#228;testens Montag fr&#252;h dieses Material mit mir besprechen, damit<lb/>
man ev. noch Erg&#228;nzungen vornehmen kann.</p><p xml:space="preserve">F&#252;r n&#228;chsten Woche, wenn die entsprechenden Fremdenverkehrsziffern f&#252;r<lb/>
Juli bereits vorliegen, und dies m&#252;&#223;te der Fall sein, unbedingt Thema<lb/>
Fremdenverkehr n&#246;tig. <rs type="person" ref="#per__115174">Swietly</rs> hat mir mitgeteilt, da&#223; er dar&#252;ber sehr<lb/>
ungl&#252;cklich ist, weil wir ihm unterlaufen, er m&#246;chte n&#228;mlich f&#252;r Montag<lb/>
Dienstag dann eine Fremdenverkehrsreportage in dem er in die Bundesl&#228;nder<lb/>
f&#228;hrt, bringen, die wahrscheinlich Mittwoch ausgestrahlt wird. Ich habe<lb/>
ihm empfohlen, dann m&#252;&#223;te er eben Anfang der Woche bereits mit dieser<lb/>
Reportage fertig sein und eben Samstag, Sonntag entsprechende Informatione<lb/>
aus den Bundesl&#228;ndern einholen.</p><p xml:space="preserve"><rs type="person" ref="#per__145628">Pokorny</rs> von der Wochenpresse interessiert sich nat&#252;rlich ganz besonders<lb/>
f&#252;r das Energiekonzept. Scheinbar will die Wochenpresse fr&#252;her oder<lb/>
sp&#228;ter ein entsprechende Story bringen.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs> und <rs type="person" ref="#per__97469">GEHART</rs><lb/>
Das Energiekonzept mu&#223; mit Anfang des Jahres soweit fertig sein, da&#223;<lb/>
wir es unbedingt den Beirat, den ich sofort einberufen werde vorgelegt<lb/>
werden kann.</p><pb n="17-0915" facs="17_1973-08-20_0915.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__145628">Pokorny</rs> hat mich nach der Sitzung gefragt, warum eigentlich MR <rs type="person" ref="#per__107937">Frank</rs>,<lb/>
er hat ihn schon als SChef bezeichnet, ins Handelsministerium kommt, wo<lb/>
er doch als Wissenschaftler eigentlich im Wissenschaftsministerium<lb/>
richtig am Platz w&#228;re. <rs type="person" ref="#per__145628">Pokorny</rs> hat vorher sich bei mir erkundigt ob<lb/>
wir auch wissenschaftliche Untersuchungen insbesondere &#252;ber neue Energie<lb break="no"/>m&#246;glichkeiten im Ministerium durchf&#252;hren w&#252;rden, was ich allerdings ver<lb break="no"/>neinte und darauf verwies, da&#223; dies eigetnlich Aufgabe des Wissenschafts<lb break="no"/>ministeriums und der Forschungsst&#228;tten sei.bzw. bei den Firmen betrieben<lb/>
wird. &#220;ber eine solche Auslegung einer T&#228;tigkeit war ich eigentlich ein<lb/>
wenig &#252;berrashct und noch mehr, da&#223; man deshalb in der Zeitung scheinbar<lb/>
glaubt, da&#223; <rs type="person" ref="#per__107937">Frank</rs> besser bei <rs type="person" ref="#per__97442">Firnberg</rs> am Platze w&#228;re. Allerdings hat ihn<lb/>
dann sofort beruhigt, als, ich ihm erkl&#228;rte und <rs type="person" ref="#per__116949">Auer</rs> von der Wochenpresse<lb/>
dies best&#228;tigte, da&#223; <rs type="person" ref="#per__107937">Frank</rs> von urbeginn an bereits nach dem er im Elek<lb break="no"/>trizit&#228;tsministerium gewesen ist, dann im Handelsministerium gearbeitet<lb/>
hat.</p><p xml:space="preserve">GenDir. <rs type="person" ref="#per__97644">Koller</rs>, den ich telefonisch &#252;ber die Aussprache in K&#246;flach infor<lb break="no"/>mierte war sehr erstaunt als er von mir h&#246;rte, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> bereits be<lb break="no"/>schlossen hat, da&#223; weder <choice><choice><sic>D&#246;fflingberger</sic><corr>P&#246;lfing-Bergla</corr></choice></choice> noch Fohnsdorf geschlossen wird.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat seinerzeit nach R&#252;cksprache mit <rs type="person" ref="#per__97935">Sebastian</rs> festgelegt, da&#223;<lb/>
eine Schlie&#223;ung vor dem n&#228;chsten Landtagswahlen. in dem Fall aber gleich<lb break="no"/>zeit nat&#252;rlich auch 1975 Nationalratswahlen nicht in Frage kommt. <rs type="person" ref="#per__97644">Koller</rs><lb/>
meinte ersch&#252;ttert, da h&#228;tte man doch mit ihm vorher reden m&#252;ssen. Er<lb/>
m&#252;sse darauf dr&#228;ngen,da&#223; ihm dann die finanziellen Mitteln zur Aufrecht<lb break="no"/>erhaltung dieser Betriebe gegeben werden. Er hat riesige Investitionen<lb/>
hat immer nur Versprechungen und bekommt keine Zusch&#252;sse. Angeblich h&#228;tte<lb/>
ihm <rs type="person" ref="#per__97668">Kreisky</rs> gesagt er k&#246;nnte mit 2 Milliarden S rechnen und der Finanz<lb break="no"/>minister weigert sich nun, diesen Betrag auch nur ann&#228;hernd zur Verf&#252;gung<lb/>
zu stellen. Ich beruhigte <rs type="person" ref="#per__97644">Koller</rs> insoferne, als ich erkl&#228;rte, da&#223; ich glau<lb/>
glaube, da&#223; aus der Bergbauf&#246;rderung doch noch etliche Millionen der GKB<lb/>
gegeben werden k&#246;nnen. Ich habe ein diesbez&#252;gliches Ansuchen gerade vorher<lb/>
an den Finanzminister f&#252;r das zweite Budget&#252;berschreitungsgesetz unter<lb break="no"/>schrieben. Ich binmselbst sehr gespannt, wieviel wir beim Finanzminister<lb/>
f&#252;r die Bergbaue herausreissen k&#246;nnen. Die Betriebsr&#228;te haben unmi&#223;ver<lb break="no"/>st&#228;ndlich bei der Aussprache am Freitag abends, die bis sp&#228;t in die Nacht<lb/>
dauerte darauf hingewiesen, da&#223; man 100 Mio. f&#252;r das F Defizit f&#252;r die<lb/>
Bundestheater hat, aber f&#252;r den Bergbau nicnt die notwendigen Mittel be<lb break="no"/>reitstellt. <rs type="person" ref="#per__97644">Koller</rs> hat zwar nicht dieselben Worte gebraucht, aber meinte<lb/>
<pb n="17-0916" facs="17_1973-08-20_0916.jpg"/>dezidiert, er k&#246;nne den Bergbau nur dann aufrecht erhalten, wenn<lb/>
entsprechende Unterst&#252;tzung von Seiten des Staates gew&#228;hrt wird.</p><p xml:space="preserve">Die ORF-Diskussion mit jugendlichen Lehrlinge &#252;ber ihre Probleme<lb/>
war mehr als wie flau. Zwei vom Fernsehen eingesetzte Moderatoren<lb/>
ich erfuhr da&#223; sie Doktoren sind und niemals Lehrlinge oder auch nur<lb/>
manuell gearbeitet haben, waren au&#223;erstande, die Diskussion zu leiten,<lb/>
geschweige denn zu motivieren. Die anwesenden Jugendlichen, meistens<lb/>
allerdings &#252;ber das Lehralter und &#252;ber die Lehrzeit hinaus, die ich<lb/>
schon vorher festgestellt habe, aus Gro&#223;betrieben, meistens sogar<lb/>
gewerkschaftlich organisiert und Mitglieder von Jugendorganisationen<lb/>
hatten nur ein einziges Thema was sie besonders interessierte. Die<lb/>
Angst des Lehrlings. Nach ihrer Auffassung wird f&#252;r den Lehrling<lb/>
viel zu wenig menschlich getan. Das Elternhaus dr&#228;ngt, da&#223; er unter<lb/>
allen Umst&#228;nden die Lehre beendet, auch dann, wenn er in einem<lb/>
schlechten Lehrverh&#228;ltnis ist, wo er kaum entsprechende Ausbildung<lb/>
genie&#223;t. In der Jugendsprache w&#252;rde man sagen sie waren eingespritzt<lb/>
auf dieses Thema und auf diese Motivierung. Die Bildregie hatte ange<lb break="no"/>ordnet, da&#223; wir alle in einem kleinen Kreis auf Bankerl sa&#223;en und es<lb/>
war so hei&#223;, da&#223; meine Nachbarin nach k&#252;rzester Zeit so schlecht wurde,<lb/>
da&#223; sie zusammengebroch3n ist. Interessant war, im selbsen Moment als<lb/>
sie die Filmrollen wechseln mu&#223;ten, die Diskussion sofort lebhaft wurde<lb/>
und auch eine nat&#252;rlicheren Zug hatte, als wenn die Aufnahmen gemacht<lb/>
wurden. Ich empfahl dem ORF er m&#246;ge n&#228;chstens hergehen und<lb/>
versteckte Kameras einbauen, wo man nicht sieht wieviel und wann ge<lb break="no"/>filmt wird. Dann h&#228;tte sich sicher eine lebhaftere Diskussion ergeben.<lb/>
Wie wenig geschreckt die Jugendlichen, zumindestens einige unter ihnen<lb/>
sind, konnte ich anschlie&#223;end an die Diskussion bei einem Zusammensein<lb/>
im Speisesaal fststellen. Ich hatte mir vorgenommen den Betrieb der<lb/>
Lenzinger, insbesondere die neue Acrylfaserproduktion zu besichtigen.<lb/>
Dadurch versp&#228;tete ich mich, da&#223; ich nicht wu&#223;te, da&#223; die Jugendlichen<lb/>
auf uns warteten, ca. 20,Minuten. Prompt wurde ich von einem 19 j&#228;hr.<lb/>
angestenkert, ob ich eigentlich zu ihrer Diskussion gekommen bin oder<lb/>
zur Besichtigung de Fabrik. Sofort erkl&#228;rte ich, da&#223; ich f&#252;r beides<lb/>
nach Lenzing gekommen bin, nicht wu&#223;te, da&#223; sie auf mich warteten, ich<lb/>
<pb n="17-0917" facs="17_1973-08-20_0917.jpg"/>dies nicht w&#252;nschte und erwartet habe und ich meine Zeit n&#252;tzen mu&#223;.<lb/>
Darauf meinte der Jugendliche ganz frech, er ist nicht gewphnt zu<lb/>
warten. Dies veranla&#223;te sogar GenDir <rs type="person" ref="#per__97938">Seidl</rs> ihn zu fragen, wie alt<lb/>
er sei, worauf er 19 sagte und er meinte dann er m&#246;glich gl&#252;cklich,<lb/>
wenn er in seinem Leben nie mehr als 20 Minuten wird warten m&#252;ssen.<lb/>
Ich war &#252;ber das Verhalten des jungen Mannes schon einigerma&#223;en &#252;ber<lb break="no"/>rascht, da es mir eigentlich das erste Mal passiert ist, wo sich jemand<lb/>
aufgeregt hat, wenn ich wirklich, was bei mir &#228;u&#223;erst selten zutrifft,<lb/>
durch einen Organisationsfehler, in diesem Fall gar noch bedingt, zu<lb/>
sp&#228;t komme. Bl&#246;derweise hat man ihnen nicht gleichzeitig das Essen<lb/>
gegeben, dann w&#228;ren sie wahrscheinlich s&#252;berhaupt beruhigt gewesen<lb/>
und h&#228;tten sich &#252;ber mein Zusp&#228;tkommen nicht aufgeregt, wie sie dann<lb/>
auch freim&#252;tig gestanden haben.</p><p xml:space="preserve">Die Konzeption der Lenzinger wird mir von GenDir <rs type="person" ref="#per__97938">Seidl</rs> sehr plausibel<lb/>
erkl&#228;rt. Die Viskoseproduktion Nylon soll also von 90.000 bis<lb/>
1976 auf 100.000 erh&#246;ht werden. Da die Zellstoffproduktion derzeit<lb/>
von 90.000 max. selbst mit den teueren moderneren Laugenverbrennungs<lb break="no"/>anlagen die ich mir anschaute, max. auf 110.000 erh&#246;ht werden k&#246;nnen,<lb/>
weil der Vorfluter die Ager nicht mehr aufnimmt, ist auch die Viskose<lb break="no"/>produktion mehr oder minder bgrenzt. Dies war einer der Hauptgr&#252;ne,<lb/>
warum Stickstoff auf Polyesterfaser, wo heuer 14.000 t erzeugt werden<lb/>
und 1975 21.000 und 1980 30.000 erzeugt werden soll, das zweite Bein<lb/>
von Lenzing wird. Dar&#252;berhinaus wird jetzt die neue Acrylfaserproduktion,<lb/>
die erst in einem Monat offizielle er&#246;ffnet wird, von derzeit 8.000 t<lb/>
auf 30.000 t 1980 erh&#246;ht werden. <rs type="person" ref="#per__97938">Seidl</rs> meint, da&#223; mit den<lb/>
Viskose 100.000 Polyester, 30.000 Acrylfaser, 30.000 1980 einer Zell<lb break="no"/>stoffproduktion von 110.000 t die Lenzinger als eine der gr&#246;&#223;ten<lb/>
Faserbetriebe Europas gelten kann. Dies gilt allerdings nur f&#252;r<lb/>
eine Einheit, d.h. f&#252;r eine Betriebsst&#228;tte wie Lenzing es darstellt.<lb/>
Es gitbt nat&#252;rlich Konzerne die gr&#246;&#223;ere Faserproduktion in der Welt<lb/>
und in Europa haben, aber meistens auf mehrere Betriebe verteilt.<lb/>
<rs type="person" ref="#per__97938">Seidl</rs> galubt nun, da&#223; diese Konzentration der drei Fasern in Lenzing<lb/>
und bei der Zellstofferzeugung, d.h. also der Produktion von Holz<lb/>
bis zur Fertigware in einem Betrieb in eine unschlagbare und konkurrenz<lb break="no"/>lose Sitaution gibt. Die seinerzeitige Diskussion, er hat sich damals&#228;<lb/>
<pb n="17-0918" facs="17_1973-08-20_0918.jpg"/>an mich gewandt, damit ich ihn unterst&#252;tzte, ob auch die Stickstoff<lb break="no"/>werke Linz die Acrylfaserproduktion aufnehmen, h&#228;lt er f&#252;r erledigt.<lb/>
Stickstoffchemie Linz hat keine Chance die monomere Produktion, welche<lb/>
zuerst von GenDir <rs type="person" ref="#per__112054">Buchner</rs> der Stickstoffwerke beabsichtigt war, aufzu<lb break="no"/>nehmen. Dazu sei es notwendig, Sohaoi-Patente, welche die monomere<lb/>
Produktion erst erm&#246;glich, zu erwerben. Ohne diesen Patenten meint<lb/>
Lenzing, gibt es keine Chance der Produktion. Dar&#252;ber hinaus hat<lb/>
Hoechst in Ingolstadt eine 90.000 t Monomere Acrylnitritproduktion<lb/>
aufgenommen, wof&#252;r nach seiner Meinung 300 Mio Greter und 700 Mio f&#252;r<lb/>
die Acrylproduktion Investitionen notwendig sind. Wenn nun Stickstoff<lb/>
ebenfalls eine solche Produktion aufnehmen m&#252;&#223;te, m&#252;&#223;te mit &#228;hnlichen<lb/>
Investitionen gerechnet werden und daf&#252;r d&#252;rfte wahrscheinlich nicht<lb/>
das Geld vorhanden sein . Auch die Acrylfaserproduktion hat f&#252;r Lenzing<lb/>
300.000 Mio S Investitionen bedeutetet.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs><lb/>
Unser Chemie, Textil-Branchenreferat sollte diesen Problem beonsderen<lb/>
Augenmerk zuwenden und &#252;ber ev. Entwicklungen mir sofort berichten.</p></div>
      </body>
      <back>
         <pb n="17_0912_01" facs="17_1973-08-20_0912-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.8.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
