<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830214">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 14. Februar 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band68_1983-02-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-02-14">Montag, 14. Februar 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="68-0189" facs="68_1983-02-14_0189.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 14. Februar 1983<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der Handelskammer berichtete ich &#252;ber das Wochenend<lb break="no"/>treffen mit dem jugoslawischen Fremdenverkehrsstaatssekret&#228;r Dr. <name type="person" ref="#per__146008">Mazi</name>.<lb/>
Die Handelskammer hofft genauso wie ich, da&#223; die Zusage die Depot<lb break="no"/>geb&#252;hr f&#252;r jugoslawische &#214;sterreichfahrer zu senken und insbesondere<lb/>
f&#252;r den kleinen Grenzverkehr Ausnahmeregelungen zu schaffen, baldigst<lb/>
verwirklicht wird. Dr. <name type="person" ref="#per__97474">Glei&#223;ner</name> berichtet, da&#223; dieses Problem bei<lb/>
dem Kontaktkomitee der Handelskammern jetzt auf die Tagesordnung ge<lb break="no"/>setzt wird, urspr&#252;nglich haben sich die Jugoslawen dagegen ausgespro<lb break="no"/>chen. <name type="person" ref="#per__112978">Kehrer</name> informiert, da&#223; er geh&#246;rt hat, die OECD w&#252;rde jetzt ent<lb break="no"/>sprechende Hilfsma&#223;nahmen, Kreditgew&#228;hrungsempfehlungen, beschlie&#223;en,<lb/>
angeblich haben <add>[dies?]</add> nur &#214;sterreich und die Schweiz vorgesehen, 60 % der ge<lb break="no"/>w&#228;hrten Kredite f&#252;r K&#228;ufe in &#214;sterreich und 40 % sollen ungebunden gege<lb break="no"/>ben werden. Gegen die ungebundenen Kredite h&#228;tte die Handelskammer<lb/>
gr&#246;&#223;te Bedenken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort Information einholen, damit ich<lb/>
dies mit Staatssekret&#228;r <name type="person" ref="#per__97678">Lacina</name> besprechen kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> beschwert sich bei mir, da&#223; jetzt die Sozialpartner neuerlich<lb/>
Biospritverhandlungen f&#252;hren sollen, die zu keinem Ergebnis f&#252;hren<lb/>
k&#246;nnen. Die Bauernvertreter haben Preisvorstellungen von 12 S und mehr<lb/>
pro Liter, w&#228;hrend die Handelskammer und auch AK h&#246;chstens 7,50 S ak<lb break="no"/>zeptieren w&#252;rden. Bei diesem Erzeugerpreis w&#252;rden schon 15 Groschen<lb/>
Benzinpreiserh&#246;hung aus der Zumischung erwachsen. F&#252;r die ca. 1/3 Ben<lb break="no"/>zinimporte m&#252;&#223;te dann au&#223;erdem noch eine entsprechende Absicherung ge<lb break="no"/>funden werden. Letzteres, erkl&#228;rte ich, wird sicherlich notwendig sein<lb/>
und daf&#252;r wird das Handelsministerium entsprechende Vorkehrungen<lb/>
treffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte diese Absicherungsm&#246;g<lb break="no"/>lichkeit konkret jetzt vorbereiten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> war ersch&#252;ttert von mir zu h&#246;ren, da&#223; der Flottentes, den die<lb/>
Post mit Biosprit durchgef&#252;hrt hat, f&#252;r jede &#252;ber 5 % hinausgehende<lb/>
Beimischung Motorsch&#228;den gezeigt hat. Das Ergebnis dieses Flottentests<lb/>
wird mir GD <name type="person" ref="#per__121800">&#220;bleis</name> zur Verf&#252;gung stellen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> hat genauso wie ich im Morgenjournal die Ank&#252;ndigung &#252;ber das<lb/>
rot-gr&#252;ne Umweltschutzbuch geh&#246;rt, die Pressereferentin des Gesund<lb break="no"/><pb n="68-0190" facs="68_1983-02-14_0190.jpg"/>heitsministeriums, <name type="person" ref="#per__1138520">Marschalek</name>, hat dort auch in einem Interview dar&#252;ber<lb/>
gesprochen. <name type="person" ref="#per__112978">Kehrer</name> sieht darin eine parteipolitische Aktivit&#228;t, die<lb/>
<name type="person" ref="#per__1138520">Marschalek</name> als Pressereferentin nicht h&#228;tte im ORF vertreten d&#252;rfen.<lb/>
<name type="person" ref="#per__112978">Kehrer</name> meinte, die Handelskammer wird wegen ihrer Belangsendungen jetzt<lb/>
insbesondere von Sozialminister <name type="person" ref="#per__111740">Dallinger</name> als angebliche Wahlhilfe<lb/>
der &#214;VP attackiert. <name type="person" ref="#per__1138520">Marschalek</name> h&#228;tte hier wesentlich mehr Wahlhilfe ge<lb break="no"/>leistet. Dagegen habe ich sofort Stellung genommen. <name type="person" ref="#per__1138520">Marschalek</name> ist<lb/>
nicht als offizielle Pressesprecherin des Gesundheitsministeriums auf<lb break="no"/>getreten, sondern hat eben nur, als Autorin &#252;ber dieses Buch gefragt, ent<lb break="no"/>sprechende Antwort gegeben. Wenn diese Auffassung <name type="person" ref="#per__112978">Kehrers</name> Richtschnur<lb/>
w&#228;re, d&#252;rften Beamte auch in ihrer Freizeit keinerlei Aktivit&#228;ten f&#252;r<lb/>
eine Partei entfalten. Dies widerspr&#228;che eindeutig ihren Grundrechten.<lb/>
Entscheidend kann nur sein, ob ein Beamter in seiner Funktion als Beamter<lb/>
Parteipolitik betreibt, nicht, was er in seiner Freizeit macht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: Bitte besorge so ein Buch.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__126973">Lap</name> und sein Vorstandskollege <name type="person" ref="#per__127182">Kopietz</name> wurden dann dem Jour fixe zuge<lb break="no"/>zogen, es begann eine ganz harte Diskussion insbesondere zwischen<lb/>
<name type="person" ref="#per__127182">Kopietz</name> und <name type="person" ref="#per__112978">Kehrer</name> &#252;ber die Einbeziehung der Portables in die japanische<lb/>
Videokontingentierungsverordnung. <name type="person" ref="#per__126973">Lap</name> hatte vorerst auch mich ange<lb break="no"/>griffen und meinte, er h&#228;tte gehofft, da&#223; ich aufgrund meiner Besuche<lb/>
bei ihm ohne weiteres nicht nur die Verl&#228;ngerung der Videorecorderkon<lb break="no"/>tingentierung, sondern die sofortige Einbeziehung der Portables machen<lb/>
w&#252;rde. Ich konnte mich dann mit ihm aber leicht einigen, da&#223; keine<lb/>
Selbstverst&#228;ndlichkeit bez&#252;glich der Verl&#228;ngerung und schon gar nicht<lb/>
eine Ausweitung durch Einbeziehung der Portables von vorne herein ge<lb break="no"/>geben war. In m&#252;hevollen Verhandlungen konnte mit der Handelskammer<lb/>
und mit allen Beteiligten jetzt die Regelung durch ein Kontingent von<lb/>
14.000 f&#252;r die Tischapparate einvernehmlich festgelegt werden. Nach<lb/>
langer, harter Diskussion, wobei <name type="person" ref="#per__112978">Kehrer</name> immer wieder auf die freie<lb/>
Wirtschaft, die ja auch Philips unbedingt will, hinwies, verbesserte sich<lb/>
dann die Situation und es kam auch zu einem f&#252;r die Philipsleute trag<lb break="no"/>baren Ergebnis. Philips wird uns jetzt einen Brief schreiben, wo <sic>er</sic><lb/>
den Grund der Einbeziehung der Portables detailliert noch einmal wieder<lb break="no"/>holt. Das Handelsministerium wird die von den Japanern jetzt verlangte<lb/>
Selbstbeschr&#228;nkung z&#252;gig betreiben; nachdem die Japaner jetzt <add>[der]</add> EG mit<lb/>
4.550.000 St&#252;ck eine Selbstbeschr&#228;nkung f&#252;r Videorecorder angeboten<lb/>
haben, m&#252;&#223;te es auch gelingen, da&#223; &#214;sterreich eine solche Selbstbeschr&#228;n<lb break="no"/>kung bekommen k&#246;nnte. Da Grundig und Philips in Deutschland 700.000 St&#252;ck<lb/>
Videorecorder erzeugen und absetzen, war der bisherige Importdruck in<lb/>
die EG mit &#252;ber 6 Mio. St&#252;ck besonders hart. <name type="person" ref="#per__126973">Lap</name> versicherte auch der<lb/>
<pb n="68-0191" facs="68_1983-02-14_0191.jpg"/>Handelskammer, da&#223; er noch zwei Jahre braucht, bis er mit dem Wiener<lb/>
Werk so weit ist, da&#223; auf eine Kontingentierung verzichtet werden kann.<lb/>
Anfang der 70-er Jahre hat Philips auch die Entscheidung zu treffen<lb/>
gehabt, wer die Radiorecorder erzeugt, damals hat Philips die europ&#228;ische<lb/>
Produktion nach Hongkong verlegt. <name type="person" ref="#per__126973">Lap</name> hat jetzt die Radiorecorderpro<lb break="no"/>duktion nach Wien zur&#252;ckgeholt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Wie steht die Sache.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__126973">Lap</name> informierte auch &#252;ber den deutschen Verkauf von Grundig, Philips ist<lb/>
sehr gespannt, ob das Berliner Kartellamt der franz&#246;sischen Firma Thomson-<lb/>
Brandt die 75 1/2 % &#252;berantworten wird. Seinerzeit hatte Philips bei<lb/>
Grundig durch Einspruch des Kartellamtes nur 24 1/2 erwerben k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Ich habe dem Dir. <name type="person" ref="#per__127182">Kopietz</name> vorgeschlagen, er soll sofort mit mir in das<lb/>
Handelsministerium kommen, damit mit SC <name type="person" ref="#per__108322">Meisl</name> und MR <name type="person" ref="#per__114663">Fischer</name> von der<lb/>
Au&#223;enstelle die Kontingentierung im Detail besprochen wird und insbesondere<lb/>
Vorkehrungen getroffen werden, damit man die Warenstr&#246;me der nicht kon<lb break="no"/>tingentierten Portables erfassen kann. SC <name type="person" ref="#per__108322">Meisl</name> hat mit MR <name type="person" ref="#per__114663">Fischer</name><lb/>
dieses Problem schon im Detail durchbesprochen und <name type="person" ref="#per__127182">Kopietz</name> &#252;ber das<lb/>
Ergebnis informiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie war das Ergebnis dieser Aussprache.<lb/>
</p>
            <p xml:space="preserve">Im Journalistenfr&#252;hst&#252;ck berichtete das Statistische Zentralamt &#252;ber<lb/>
die Lebenshaltungskostenindexberechnung und Ergebnis f&#252;r den J&#228;nner.<lb/>
Mit einer Indexsteigerung von 4,1 % liegen wir unter dem WIFO-Prognose,<lb/>
Jahresdurchschnitt von 4,2 %. Die besondere Verbilligung ist auf<lb/>
einen 8 %-igen R&#252;ckgang von Obst- und Gem&#252;sepreisen zur&#252;ckzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ORat <name type="person" ref="#per__1137517">Kiefer</name> hat &#252;ber erfolgreiche Inflationsbek&#228;mpfung &#214;sterreichs im<lb/>
internationalen Vergleich berichtet. &#214;sterreich hat hier wirklich seine<lb/>
Position gegen Ende der 70-er Jahre und insbesondere jetzt <choice><choice><sic>bei</sic><corr>in</corr></choice></choice> den<lb/>
80-er Jahren anfangs verbessern k&#246;nnen. Interessanterweise gab es &#252;ber<lb/>
beide Punkte keine Diskussion, obwohl gerade der J&#228;nner-Index erstmals<lb/>
den Journalisten mitgeteilt wurde. F&#252;r mich ist dies nur eine Best&#228;ti<lb break="no"/>gung, da&#223; man positive Entwicklungen halt mehr oder minder zur Kenntnis<lb/>
nimmt.<lb/>
</p>
            <p xml:space="preserve">Der Vorsitzende des Wettbewerbsausschusses, LAbg. Dr. <name type="person" ref="#per__97406">Ebert</name>, berichtete<lb/>
&#252;ber deren T&#228;tigkeit. Insbesondere wurden die jetzt immer st&#228;rker<lb/>
<pb n="68-0192" facs="68_1983-02-14_0192.jpg"/>werdenden Telefonaktionen f&#252;r Kredite und Versicherungsabschl&#252;sse nicht<lb/>
nur unter die Lupe genommen, sondern der Ausschu&#223; wird auch entsprechende<lb/>
Ma&#223;nahmen dagegen vorschlagen.<lb/>
</p>
            <p xml:space="preserve">Mag. <name type="person" ref="#per__115681">Dorner</name> vom Fachverband der Reiseb&#252;ros berichtete &#252;ber die Beschwerde<lb break="no"/>stelle f&#252;r Reiseb&#252;roangelegenheiten. Seit Bestehen aus dem Jahre 72 wurden<lb/>
1.900 F&#228;lle behandelt und 2 Mio. S R&#252;ckzahlungen an die Konsumenten<lb/>
im Vergleichswege erreicht. Die Reiseb&#252;ros n&#252;tzen jetzt auch von ihren<lb/>
Standpunkt diese Schlichtungsstelle. Erfreulich war, und dies habe<lb/>
ich neben dem Dank an alle Beteiligten, die sich ja hier selbstlos<lb/>
zur Verf&#252;gung stellen, da&#223; von den 245 F&#228;llen des Vorjahres nur 9<lb/>
&#246;sterreichische F&#228;lle beinhaltet sind. Alles andere sind Beschwerden,<lb/>
die im Ausland, berechtigt oder unberechtigt, entstanden sind. Unwahr<lb break="no"/>scheinlich auch f&#252;r mich, da&#223; trotzdem nat&#252;rlich wesentlich mehr &#214;ster<lb break="no"/>reicher im Inland Urlaub machen, so wenig Beschwerdef&#228;lle zu verzeichnen<lb/>
sind.<lb/>
</p>
            <p xml:space="preserve">Eine Diskussion ergab dann die Ank&#252;ndigung des LRates <name type="person" ref="#per__128705">Fuchs</name> bez&#252;glich<lb/>
der Entwicklung der P&#246;lser Sulfatzellstoffabrikerrichtung. Mit Recht<lb/>
kritisierten Dr. <name type="person" ref="#per__109811">Burian</name>, aber auch ich, da&#223; <name type="person" ref="#per__128705">Fuchs</name> damit die 500 Be<lb break="no"/>sch&#228;ftigten neuerdings beunruhigt hat. Ob die Italiener jetzt die 144<lb/>
Mio., die sie Kaptial einschie&#223;en m&#252;&#223;ten, bezahlen oder nicht, kann man<lb/>
sicherlich auch in der &#214;ffentlichkeit diskutieren, meiner Meinung nach<lb/>
mu&#223; man die italienischen Verhandlungsmethoden immer wieder ber&#252;cksich<lb break="no"/>tigen, bis jetzt haben die Italiener, wenn auch versp&#228;tet, ihre Leistungen<lb/>
erbracht. Sollte dies diesmal nicht der Fall sein, werden der Bund und<lb/>
das Land eben wie vertraglich vorgesehen und vorbesprochen diesen Teil<lb/>
auch &#252;bernehmen. Da&#223; jetzt die Sulfitproduktion zweckm&#228;&#223;iger ist und<lb/>
leichter abzusetzen, konnte <name type="person" ref="#per__109811">Burian</name> anhand der Preiserl&#246;se leicht wi<lb break="no"/>derlegen. W&#228;hrend in den 70-er Jahren die Preisdifferenz 10 $ zwischen<lb/>
Sulfit- und dem besseren Sulfatpreis gewesen ist, 400 zu 410 mit Schwan<lb break="no"/>kungen <choice><choice><sic>bis</sic><corr>auf?</corr></choice></choice> 490 bis 500, haben jetzt im Preisverfall der 80-er Jahre sich<lb/>
diese Differenzen wesentlich bis zu 80 $ vergr&#246;&#223;ert, 340 $ f&#252;r Sulfit-<lb/>
und 420 $ pro Tonne f&#252;r Sulfatzellstoff. Dies allein zeigt schon, da&#223;<lb/>
Sulfat eben mehr wert ist und daher auch gerade in einer Rezession<lb/>
h&#246;her bezahlt wird. Unerkl&#228;rlich f&#252;r mich ist auch, da&#223; <name type="person" ref="#per__128705">Fuchs</name> jetzt<lb/>
zwei seiner Beamten nach Mailand zu der italienischen Mutterfirma<lb/>
Burgo schickt, die kaum dort etwas Neues erfahren werden mit den Italie<lb break="no"/>nern wird in Anwesenheit der steirischen Vertreter in Wien weiterver<lb break="no"/>handelt.<lb/>
</p>
            <pb n="68-0193" facs="68_1983-02-14_0193.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte alle Beteiligten stets ent<lb break="no"/>sprechend zu informieren.<lb/>
</p>
            <p xml:space="preserve">Der Wiener Ausschu&#223; hat das Arbeitsprogramm f&#252;r die Gemeinderatswahlen<lb/>
f&#252;r die Wiener Konferenz am Mittwoch durchdiskutiert und <name type="person" ref="#per__97488">Gratz</name> dann<lb/>
erm&#228;chtigt die entsprechenden in der Diskussion gew&#252;nschten Ab&#228;nder<lb break="no"/>ungsvorschl&#228;ge, soweit er dies f&#252;r m&#246;glich und notwendig h&#228;lt, in das<lb/>
Arbeitsprogramm einzubauen und dann der Wiener Konferenz vorzulegen.<lb/>
Gegen dieses Arbeitsprogramm haben zu meiner gr&#246;&#223;ten &#220;berraschung der<lb/>
Vertreter der JG, <name type="person" ref="#per__1137646">H&#228;upl</name>, und der Soz. Jugend, <name type="person" ref="#per__134142">Faymann</name>, gestimmt. Selbst<lb break="no"/>verst&#228;ndlich k&#246;nnen gegen ein Arbeitsprogramm, oder ein Wahlprogramm bes<lb break="no"/>ser gesagt, die Junge Generation und die Soz. Jugend stimmen. Zweck<lb break="no"/>m&#228;&#223;ig halte ich dies nicht, da man sich doch klar sein mu&#223;, da&#223; dies<lb/>
in der &#214;ffentlichkeit keinen guten Eindruck hinterl&#228;&#223;t. Die SJ und die<lb/>
JG haben in Wien je 1.300, wenn es gut geht, h&#246;chstens 1.500 Mitglieder.<lb/>
Bei der JG mu&#223; man bekanntlicherweise nicht einmal einen Mitgliedsbei<lb break="no"/>trag zahlen, sondern nur eine Bereitschaftserkl&#228;rung abgeben. Trotzdem<lb/>
wird diese JG in Wien nicht st&#228;rker, sondern eigentlich immer schw&#228;cher.<lb/>
Wenn die Vertreter der Jugend durch ihr demonstratives Dagegenstimmen<lb/>
gegen ein Wahlprogramm dokumentieren zu m&#252;ssen, da&#223; sie einen eigen<lb break="no"/>st&#228;ndigen Weg gehen, so werden sie glaube ich damit kaum mehr Mitglieder<lb/>
gewinnen, sondern nur dem Gegner die M&#246;glichkeit geben zu sagen, die Ver<lb break="no"/>treter der Jugend k&#246;nnen sich nicht einmal f&#252;r das soz. Wahlprogramm<lb/>
entschlie&#223;en. Eine Diskussion dar&#252;ber mit Parteiobmann <name type="person" ref="#per__97926">Schranz</name> vom<lb/>
zweiten Bez., die ich zwar dann nicht in der Sitzung, wohl aber au&#223;er<lb break="no"/>halb gef&#252;hrt habe, ergab, da&#223; <name type="person" ref="#per__97926">Schranz</name> meint, es sei das Recht der JG<lb/>
und auch wir h&#228;tten uns dagegen ausgesprochen. Alle dort anwesenden<lb/>
Jugendobm&#228;nner, teils sogar der ersten Republik, best&#228;tigten mir aber, da&#223;<lb/>
dies niemals der Fall war. Ich selbst konnte mich auch beim besten Willen<lb/>
nicht daran erinnern, da&#223; in meiner Jugendobmannzeit so etwas passie<lb break="no"/>ren konnte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97892">Sallaberger</name> hat dann &#252;ber die Aktionen berichtet, die Zeitung am Sonntag<lb/>
wird in Wien mit 400.000 und in Nieder&#246;sterreich mit 600.000 St&#252;ck<lb/>
ausgetragen. Keine Rede mehr von 1.&#8211;&#8211; S Preis, keine Rede mehr vom<lb/>
St&#228;ndern, wo die Leute die Zeitung sozusagen wie die Kronen-Zeitung und<lb/>
den Kurier kaufen resp. zumindestens wenigstens entwenden k&#246;nnen, all<lb/>
dies w&#228;re sicherlich auch gar nicht gegangen.<lb/>
</p>
            <p xml:space="preserve">Am 6. M&#228;rz werden in Wien die Landwirtschaftskammerwahlen durchgef&#252;hrt.<lb/>
</p>
            <pb n="68-0194" facs="68_1983-02-14_0194.jpg"/>
            <p xml:space="preserve">Eine lange Diskussion ergab dann das Problem der Wahlkarten f&#252;r die<lb/>
Gemeinderats- und Nationalratswahlen, bei den letzten wurden 120.000<lb/>
Wahlkarten ausgegeben, von denen 66.000 in den Bundesl&#228;ndern und 46.000<lb/>
Wahlkartenw&#228;hler in Wien in anderen Bezirken eben ihrer Wahlpflicht<lb/>
nachgegangen sind. Diesmal mu&#223; man besonders aufpassen, denn wer Wahl<lb break="no"/>karten verlangt, bekommt die Wahlkarte f&#252;r die Nationalrats- und<lb/>
Gemeinderatswahl, f&#252;r letztere kann er aber nur in Wien wieder diese<lb/>
Wahlkarten abgeben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> berichtet dann &#252;ber die Revision des Volksz&#228;hlungsergebnisses.<lb/>
Mit an Sicherheit grenzender Wahrscheinlichkeit wird jetzt, nachdem Wien<lb/>
4 Mandate an den Westen abgeben wird, 1 Mandat von der Steiermark <choice><choice><sic>auf</sic><corr>nach</corr></choice></choice><lb/>
Wien zur&#252;ckwandern. Die Gemeinderats- und Bezirksratslisten werden daher<lb/>
neu angepa&#223;t werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Mit der JG auf der Landstra&#223;e habe ich bei ihrer Bezirksjahreskonferenz<lb/>
lange und breit diskutiert. Insgesamt waren 5 Genossinnen und 12 Genossen<lb/>
anwesend. Auch auf der Landstra&#223;e spiegelt sich die selbe Mitglieder<lb break="no"/>st&#228;rke der JG wieder wie in ganz Wien. Die Diskussion war sehr freund<lb break="no"/>schaftlich, die Landstra&#223;er JG hat auch niemals kritisiert, da&#223; bei<lb/>
uns zu wenig diskutiert wird. &#220;berrascht war ich nur, als dort auf einer<lb/>
Tafel vom Obmann der JG <name type="person" ref="#per__1138521">Groiss</name> aufgeschrieben wurde, was ihre Funktion&#228;re<lb/>
besch&#228;ftigt sind und verdienen. Noch mehr &#252;berrascht waren aber alle<lb/>
anderen, als ich ihnen sofort meinen Lohnstreifen zeigte.<lb/>
</p>
            <p xml:space="preserve">Sp&#228;t abends habe ich dann noch die OPEC-Einladung erledigt und im Hilton<lb/>
den schon in Aufbruch bestimmenden <add>[?]</add> &#252;ber 300 G&#228;ste Empfang besucht.<lb/>
Zum Gl&#252;ck waren dort auch vorher schon die Minister <name type="person" ref="#per__97891">Salcher</name> und <name type="person" ref="#per__110923">Lanc</name>,<lb/>
mit gro&#223;er Freude hat man von der OPEC auch meine Anwesenheit dort<lb/>
registriert. Ich bedankte mich ganz besonders, da&#223; die OPEC jetzt<lb/>
das ehem. Palais des Polizeipr&#228;sidiums gekauft und insbesondere so<lb/>
zweckm&#228;&#223;ig renoviert hat. Die OPEC-Vertreter erkl&#228;rten, da&#223; sie sich<lb/>
ihrer kulturellen Aufgabe dabei vollkommen bewu&#223;t waren, sie meinten<lb/>
mit Recht, niemand h&#228;tte dieses Geld zur Renovierung aufbringen k&#246;nnen<lb/>
als eben der OPEC-Fonds. F&#252;r mich war erfreulich, da&#223; die OPEC diesen<lb/>
Beschlu&#223; nicht nur gefa&#223;t hat, sondern auch noch zu einem Zeitpunkt,<lb/>
wo sie noch reichliche Mittel auch f&#252;r eine solche kulturelle Tat auf<lb break="no"/>bringen konnte. Ob heute die OPEC noch einstimmig einen solchen Beschlu&#223;<lb/>
fassen w&#252;rde, bezweifle ich.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="68_0188_01" facs="68_1983-02-14_0188-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.2.1983</head>
         </div>
         <pb n="68_0188_02" facs="68_1983-02-14_0188-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
