<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730917">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 17. September 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-09-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-09-17">Montag, 17. September 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-1007" facs="17_1973-09-17_1007.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 17. September 1973</p><p xml:space="preserve">Beim Jour Fixe war nur <rs type="person" ref="#per__97893">Sallinger</rs>, der kaum Details hat sondern nur<lb/>
intervenierte, ob wir f&#252;r <rs type="person" ref="#per__146348">Gugler</rs> den &#167; 58 schon gemacht haben und<lb/>
wir dem gewerblichen Forschungsinstitut mehr als die 250.000 S<lb/>
geben k&#246;nnten. Ich habe ihm im letzteren Fall versprochen, da das Jahr<lb/>
1974 gr&#246;ssere Auftr&#228;ge dem Gewerbeforschungsinstitut zu geben. Er<lb/>
war damit einverstanden, dass ich mit <rs type="person" ref="#per__134312">Walzer</rs> noch einmal &#252;ber dieses<lb/>
Problem sprechen sollte.</p><p xml:space="preserve">ANMERKUNG: Bitte einen Termin mit Komm.Rat <rs type="person" ref="#per__134312">Walzer</rs> von der Handels<lb break="no"/>kammer vereinbaren.</p><p xml:space="preserve">Ich selbst habe sofort die Finanzierung des Vereins f&#252;r Konsumenteninforma<lb break="no"/>tion angeschnitten. Ich erkl&#228;rte, dass nur die Vereinsmitgliedschaft<lb/>
wobei ich mich verpflichtete, keine wie immer gearteten Aktivit&#228;ten<lb/>
zu entwickeln, die mit VKI &#252;ber die Schwierigkeiten hinweghilft, wenn<lb/>
uns keine solche L&#246;sung, die auch erst mit BK <rs type="person" ref="#per__97668">Kreisky</rs> und FM <rs type="person" ref="#per__97311">Androsch</rs><lb/>
ausgefochten werden m&#252;sste, gelingt, glaube ich, dass der &#214;GB auf die<lb/>
Werbesteuer verzichtet. <rs type="person" ref="#per__97893">Sallinger</rs> versprach, dieses Problem mit <rs type="person" ref="#per__97769">Mussil</rs><lb/>
neuerdings zu besprechen. Mehr war leider nicht zu erreichen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Die Hauptschiwerigkeit besteht ausschliesslich<lb/>
darin, dass scheinbar keiner in der Handelskammer<lb/>
initiativ werden will.</p><p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97865">Reisinger</rs> ruft ganz verzweifelt an, dass bis zum 25. September<lb/>
die &#246;sterr. Seite sich an der Finanzierungsl&#246;sung beteiligen m&#252;sste.<lb/>
Den Algeriern wurde eine durchschnittlich 7 %-ige Verzinsung ver<lb break="no"/>sprochen, sodass die &#214;sterr. Kontrollbank erkl&#228;rt, sie br&#228;uchte eine<lb/>
Bundesgarantie, eine Genehmigung den Auslandskapitalmarkt zu ben&#252;tzen<lb/>
und ausserdem von der Entwicklungshilfe 458 Mill. S oder wenn 20 Jahre<lb/>
die Endsummenbetr&#228;ge bezahlt werden, 793 Mill. f&#252;r das Jahr 1974 w&#228;ren<lb/>
es 9,8 Mill., f&#252;r das Jahr 1975 25,5 Mill. Es steigt bis zum Jahre<lb/>
1980 an und f&#228;llt dann wieder ab. <rs type="person" ref="#per__97865">Reisinger</rs> h&#228;tte mit <rs type="person" ref="#per__97488">Gratz</rs> bereits einig<lb/>
Male dar&#252;ber gesprochen und <rs type="person" ref="#per__97488">Gratz</rs> hat es &#252;bernommen, mit <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
dieses Problem zu kl&#228;ren. Der Finanzminister soll &#252;berhaupt sehr negativ<lb/>
zu einer solchen Belastung eingestellt sein. Mit diesem Entwicklungs<lb break="no"/>hilfezuschuss soll der gebundene Kredit f&#252;r Investitionslieferung &#246;ster<lb break="no"/>reichs 6,5 % gehalten werden k&#246;nnen. F&#252;r die freien Kredite werden<lb/>
die St&#252;tzungen durch die Gasbezugsgesellschaften notwendig, da dieser<lb/>
auch nur 7,5 % betragen sollte. Am freien Kreditmarkt ist nat&#252;rlich<lb/>
<pb n="17-1008" facs="17_1973-09-17_1008.jpg"/>derzeit schwerlich angeblich Geld zu bekommen. <rs type="person" ref="#per__97865">Reisinger</rs> hat mir<lb/>
zugegeben, dass dies kein Problem vom Handelsministerium ist, dass<lb/>
aber andererseits er hofft, dass ich wenn das zur Sprache kommt, ihn<lb/>
unterst&#252;tzte, das ich selbstverst&#228;ndlich zugesagt habe.</p><p xml:space="preserve">Das Journalistenfr&#252;hst&#252;ck war gut besucht und da auch <rs type="person" ref="#per__135868">Nussbaum</rs> vom<lb/>
ORF anwesend war, gab es zumindestens Anfragen, wenn schon keine leb<lb break="no"/>hafte Diskussion. Es berichteten n&#228;mlich <rs type="person" ref="#per__108322">Meisl</rs> und ich &#252;ber GATT in<lb/>
Tokio, Textilproblem Hongkong und vor allem die Verhandlungen mit der<lb/>
Sowjetunion.</p><p xml:space="preserve">Beim Pressefr&#252;hst&#252;ck kann ich immer wieder feststellen, soweit wir<lb/>
&#252;ber die Aktivit&#228;ten &#252;ber Konsumenten berichten, findet dies einen<lb/>
sehr guten Widerhall. Die Schulverordnung, die ganz uninteressant ist,<lb/>
wurde doch prinzipiell diskutiert und ganz besonders dann unsere<lb/>
dann zu errichtende Beschwerdestelle f&#252;r den Fremdenverkehr. Nachdem<lb/>
wir so gute Erfahrungen mit der Kommission f&#252;r Reiseb&#252;ro-Angelegen<lb break="no"/>heiten gemacht haben, habe ich grosse Hoffnungen, dass es wirklich gelingt,<lb/>
f&#252;r den gesamten Fremdenverkehr eine Art Beschwerdestelle zu<lb/>
errichten. Die Zeitungen, insbesondere auch der Kurier waren daran<lb/>
sehr interessiert. Ing. <rs type="person" ref="#per__139851">Zotter</rs> hat wirklich sich nicht nur sehr gut<lb/>
eingearbeiet sondern versteht auch mit den Zeitungen entsprechend zu re<lb break="no"/>den. <rs type="person" ref="#per__135868">Nussbaum</rs> hat dann mit mir und ihr gemeinsam ein Rundfunkinterview ge<lb/>
macht Dar&#252;ber war ich sehr erfreut. Wenn <rs type="person" ref="#per__139851">Zotter</rs> einen entsprechenden<lb/>
Wirkungsbereich bekommt und vor allem die inneren hierarchischen Proble<lb break="no"/>me f&#252;r sie einigermassen positiv gel&#246;st werden, glaube ich, dass wir<lb/>
sie vielleicht doch halten k&#246;nnen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte Beschwerdestelle f&#252;r Fremdenverkehrsange<lb break="no"/>legenheiten so schnell wie m&#246;glich aktivieren und<lb/>
eine L&#246;sung f&#252;r die Stellung <rs type="person" ref="#per__139851">Zotters</rs> suchen,<lb/>
damit sie uns nicht verlorengeht.</p><p xml:space="preserve"><rs type="person" ref="#per__97915">Schipper</rs> und <rs type="person" ref="#per__114994">B&#246;hm</rs> ersuchten mich und bin daher sofort in <rs type="person" ref="#per__97915">Schippers</rs><lb/>
Zimmer gegangen, bei der &#220;berstellung von Dienstposten resp. Angeh&#246;rige<lb/>
unseres Ressorts an das Aussenministerium und Verkehrsministerium<lb/>
mit den daf&#252;r zust&#228;ndigen Ministern ein Gespr&#228;ch zu f&#252;hren, das Aussen<lb break="no"/>amt, die Beamten, resp. der dort verhandlende Personalchef <rs type="person" ref="#per__146258">Ender</rs>, <rs type="person" ref="#per__148991">Pichler</rs><lb/>
und f&#252;r das Budget Presse, erwarten, dass wir ausser Br&#252;ssel, wo sich<lb/>
16 Dienstposten und Beamte &#252;berstellt bekommen, auch noch aus dem Haus</p><p xml:space="preserve">3 Akademiker, einen C-Beamten und einen D-Posten abgetreten bekommen.</p><pb n="17-1009" facs="17_1973-09-17_1009.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__108322">Meisl</rs>, der zugezogen wurde, erkl&#228;rte dezidiert, er w&#252;rde mit <rs type="person" ref="#per__137933">Marquet</rs><lb/>
jetzt Besprechungen anfangen, denn die Durchf&#252;hrung der Staatsvertr&#228;ge<lb/>
obliegt ja dem Handelsministerium und hier k&#246;nnte doch nicht gesagt wer<lb break="no"/>den, dass das Aussenamt mehr Arbeit in Hinkunft hat, im Gegenteil, wir<lb/>
werden die ganze Detailarbeit weiter zu l&#246;sen haben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte kl&#228;re auf fraktioneller Basis, warum das<lb/>
Aussenamt derartig unerkl&#228;rliche Forderungen &#252;ber<lb break="no"/>haupt anmeldet.</p><p xml:space="preserve">Das Verkehrsministerium w&#252;nscht alle, die die Doppelzuteilung haben, f&#252;r<lb/>
sich. Dadurch w&#252;rden die 36 Dienstposten auf 43 Dienstposten anwachsen.<lb/>
Im Kanzleidienst, wo drei &#252;berstellt werden sollte, w&#252;nschen sie auch<lb/>
noch die vierte, wobei diese allerdings als Springerin eingesetzt ge<lb break="no"/>wesen ist. Im Gesetz steht zwar, dass ausschliesslich oder &#252;berwiegend<lb/>
der betreffende Beamte mit der Arbeit besch&#228;ftigt gewesen sein muss,<lb/>
wo die Kompetenz &#252;bertragen wird. <rs type="person" ref="#per__97915">Schipper</rs> und <rs type="person" ref="#per__114994">B&#246;hm</rs> hoffen nun, dass<lb/>
wir von diesen 7 Doppelzuteilungen doch 3, n&#228;mlich <rs type="person" ref="#per__146080">Baumgartner</rs> , der<lb/>
in der Gewerbeordnungmitgearbietet hat, gleichzeitig auch Schriftleiter<lb/>
von der Handelsregister-Zeitung ist , erhalten werden kann. <rs type="person" ref="#per__146080">Baumgartner</rs> aller<lb break="no"/>dings hat bis jetzt keine sehr grosse Ambition gezeigt, im Haus zu<lb/>
bleiben. Dann sollte ich versuchen, wenigstens den Posten zu erhalten.<lb/>
Ebenso sollte von der Abteilung 20 zumindestens <rs type="person" ref="#per__149162">T&#252;rk</rs>, der als Fachbran<lb break="no"/>chenreferent beliben sollte, versuchen ihn zu halten oder zumindestens<lb/>
ebenfalls den Posten sichern. Von der Abteilung 18 w&#252;nscht aber Sekt.<lb/>
Chef <rs type="person" ref="#per__97584">Jagoda</rs>, der diesen Besprechungen zugezogen wurde, dass man unbedingt<lb/>
Min.Ober.Komm. <rs type="person" ref="#per__115404">Sedlak</rs> erh&#228;lt. Der macht allerdings jetzt bei <rs type="person" ref="#per__134301">Steinhart</rs><lb/>
und Bartl, zwei Ministerialr&#228;te, die konzeptiv &#252;berhaupt nicht arbeiten<lb/>
k&#246;nnen, die Legistik im Kraftfahrrecht. Nun m&#246;chte <rs type="person" ref="#per__97584">Jagoda</rs> diesen jungen<lb/>
t&#252;chtigen Beamten in die Legistik zu <rs type="person" ref="#per__111722">Kinscher</rs> geben. Nachdem Min.Rat<lb/>
<rs type="person" ref="#per__134300">Metzner</rs> mit seiner ganzen Gruppe, wie er mir mitgeteilt hat auch zum<lb/>
neuen Verkehrsminister hin&#252;bergeht &#8211; <rs type="person" ref="#per__110923">Lanc</rs> hat ihn gefragt, ob er<lb/>
unter den Bedingungen, die <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> ihm angeboten hat, auch bei ihm<lb/>
arbeiten m&#246;chte, was er bejahte &#8211; so kennt <rs type="person" ref="#per__134300">Metzner</rs> nat&#252;rlich alle<lb/>
unsere M&#228;tzchen und wehrt sich dagegen, dass seine Gruppe dezimiert<lb/>
wird. Vom Verkehrsministerium bekommen wir aus der Energiesektion<lb/>
33 Beamte. Strittig ist noch, wer die Verkehrswerbung resp. wer von der<lb/>
Verkehrswerbung und wer f&#252;r Fremdenverkehr arbeitet, abgetreten wird.<lb/>
Ich lege keinen besonderen Wert darauf, da vor allem ja wirklich niemand<lb/>
freiwillig ins Handelsministerium scheinbar kommen m&#246;chte.</p><p xml:space="preserve">Mit <rs type="person" ref="#per__110923">Lanc</rs> habe ich in einem Telefongespr&#228;ch vereinbart, dass ich in der<lb/>
<pb n="17-1010" facs="17_1973-09-17_1010.jpg"/>Verkehrsfrage keine wie immer geartete Entscheidung mehr treffe, ohne<lb/>
mit ihm im engsten Einvernehmen vorzugehen. Ich habe ihn zur Enquete<lb/>
eingeladen, er &#252;bernimmt aber gerade zu diesen Zeitpunkt sein Mini<lb break="no"/>sterium und kann deshalb nicht kommen. Er ist aber damit einverstanden<lb/>
dass ich am Ende der Enquete Arbeitsgruppen einsetzen werde, die n&#228;chte<lb/>
Enquete dann bei ihm stattfinden soll, zumindestens nachdem noch die<lb/>
formelle Kompetenz bei mir liegt, aber der Sitzungssaal vom Verkehrsmini<lb break="no"/>sterium als Grunldage dienen sollte und damit klar und deutlich unser<lb/>
kooperatives Zusammenarbeiten nach aussen hin auch entsprechend unter<lb break="no"/>strichen werden soll. So sehr ich verstehe, dass wir um jeden Dienst<lb break="no"/>posten k&#228;mpfen, m&#246;hcte ich gerade nicht, dass <rs type="person" ref="#per__110923">Lanc</rs> denEindruck hat,<lb/>
ich will ihm hier irgendwelche t&#252;chtige Leute abspenstig machen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Hier muss Du unbedingt mit dem Sekretariat von<lb/>
<rs type="person" ref="#per__97461">Fr&#252;hbauer</rs>, d.h. mit unseren Genossen und Freunden<lb/>
eine amikale L&#246;sung suchen, ohne dass <rs type="person" ref="#per__110923">Lanc</rs> den<lb/>
Eindruck hat, dass wir ihn bei der &#220;bernahme des<lb/>
des Gesch&#228;ftes bereits hereingelegt haben. Dies er<lb break="no"/>scheint mir wichitger als ein starker Mann bei<lb/>
<rs type="person" ref="#per__97915">Schipper</rs> zu erscheinen, der imstande war, irgend<lb break="no"/>welche Dienstposten zus&#228;tzlich zu halten.</p><p xml:space="preserve">Direktor <rs type="person" ref="#per__97339">Baumgartner</rs> von den Ennskraftwerken, dernur einen Antritts<lb break="no"/>besuch machen wollte, war sehr erstaunt, dass ich michsofort in die Detail<lb/>
vom Mollnprojekt einmischte. Er meinte, er h&#228;tte gar nicht erwartet,<lb/>
dass ein Minister diese Problem &#252;berhaupt kennt. <rs type="person" ref="#per__107937">Frank</rs> meinte dann,<lb/>
da ich f&#252;r Fremdenverkehr zust&#228;ndig sei, sei auch daraus schon<lb/>
eine Kompetenz abzuleiten. Ich habe <rs type="person" ref="#per__97339">Baumgartner</rs> auseinandergesetzt, dass<lb/>
ich mit dem verstorbenen Dr. <rs type="person" ref="#per__133399">Singer</rs> bie meiner seinerzeitigen Besich<lb break="no"/>tigung der Kraftwerke der Enns bereits &#252;ber dieses Problem sehr eingehend<lb/>
auch fraktionell gesprochen habe. Ic stehe nach wie vor auf dem STand<lb break="no"/>punkt, dass wenn es sich bei diesem Projekt um ein reines Elektrizit&#228;ts<lb break="no"/>projekt handelt, dann wird die Ennskraftwerks AG Schiffbruch erleiden.<lb/>
Sie muss versuchen, &#252;ber die Wasserversorgung, d.h. daf&#252;r VErst&#228;ndnis<lb/>
bei der Bev&#246;lkerung zu erwecken, dass diese Speicher Molln als Wasser<lb break="no"/>reserve dringendst ben&#246;tigt wird. <rs type="person" ref="#per__97339">Baumgartner</rs> selbst hat auch der<lb/>
Gemeinde Wien 100 Mill. m3 bereits angeboten f&#252;r den Linzer Raum<lb/>
seien nur 10 Mill. ca. reserviert, sodass eigentlich tats&#228;chlich, wenn<lb/>
Wien ein INteressezeigt, die Wasserseite wichtiger ist als die Elektrizit&#228;ts<lb break="no"/>seite. Die Leitung nach Wien wird allerdings 1,8 Mia S kosten. Mit der<lb/>
Aufbereitungsanlage w&#252;rde der m3 auf S 3.- zu stehen kommen. Die Wiener<lb/>
haben derzeit noch keine dezidierte Stellungnahme abgegeben und sehr wenig<lb/>
<pb n="17-1011" facs="17_1973-09-17_1011.jpg"/>Interesse f&#252;r dieses Wasser gezeigt . Die Ennskraftwerke machen bereits<lb/>
jetzt gegen die B&#252;rgerinitiative ebenfalls Aktivit&#228;ten, sie f&#252;hrt<lb/>
z.B. Schlauchphosphate durch die Steyr, wo bereits jetzt ca. 10 m3<lb/>
fliessen. Dies sit die Mindestmenge, die ebenfalls im Sommer &#252;ber<lb/>
die Steyr abgeleitet werden muss. Im Winter soll sie auf 5 m3<lb/>
reduziert werden. Da der Parteiobmann von Ober&#246;sterreich <rs type="person" ref="#per__114604">Hillinger</rs> das<lb/>
Volksbegehren unterschrieben hat, wird fr&#252;her oder sp&#228;ter auch LH-Stv.<lb/>
<rs type="person" ref="#per__125380">Fridl</rs> konkret dazu Stellung nehmen m&#252;ssen. Ich selbst habe <rs type="person" ref="#per__97339">Baumgartner</rs><lb/>
versprochen, dieses Problem in Linz mit <rs type="person" ref="#per__125380">Fridl</rs> und <rs type="person" ref="#per__114604">Hillinger</rs> zu besprechen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Die Idee von Arch. <rs type="person" ref="#per__137167">Ursprunger</rs> ist wie Du siehst<lb/>
nichts Neues und wird deshalb, nachdem sie bereits<lb/>
von den Ennskraftwerken durchgef&#252;hrt wurde, von mir<lb/>
derzeit nicht mehr verfolgt. Mit den Ober&#246;sterrei<lb break="no"/>chern m&#252;ssen wir beim Parteirat sprechen.</p><p xml:space="preserve">Der ehemalige Gen.Dir. <rs type="person" ref="#per__97622">Kepnik</rs> von der &#214;BB hat einen Ordenswunsch f&#252;r<lb/>
ein Vorstandsmitglied der poln.-&#246;sterr. Gesellschaft, n&#228;mlich <rs type="person" ref="#per__97880">Rosenstrauch</rs>.<lb/>
Selbstverst&#228;ndlich werden wir diesen Ordenswunsch erf&#252;llen. Bei dieser<lb/>
Gelegenheit erfuhr ich, dass die DDR-&#246;sterr. Gesellschaft sehr schlecht und<lb/>
parteipolitisch zur KP&#214; eindeutig orientiert gef&#252;hrt wird. <rs type="person" ref="#per__97622">Kepnik</rs> ist<lb/>
auch dort im Vorstand t&#228;tig und sagt, es k&#228;men oft von Berlin Frauen,<lb/>
die Weisungen dem Pr&#228;sidenten resp. Sekret&#228;r erteilen, der diese, ohne<lb/>
auch nur mit der Wimper zu zucken, durchf&#252;hrt. Ich habe <rs type="person" ref="#per__98053">Wanke</rs> dazuge<lb break="no"/>rufen und <rs type="person" ref="#per__98053">Wanke</rs> wird nun kl&#228;ren, wie eine andere Entwicklugn einge<lb break="no"/>leitet werden kann.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: UND <rs type="person" ref="#per__98053">WANKE</rs>: Ich glaube, wir m&#252;ssten uns um die &#246;sterr.<lb/>
und jetzt anderen Gesellschaften der Ostblockl&#228;nder<lb/>
mehr k&#252;mmern. Diese spielen doch scheinbar eine be<lb break="no"/>deutende Rolle.</p><p xml:space="preserve">Dr. <rs type="person" ref="#per__147034">Mattos</rs> von der Presse wollte ein Interview &#252;ber das Europa-Institut.<lb/>
Bei dieser GElegenheit lernte ich gleich den Gesch&#228;ftsf&#252;hrer Dr. <rs type="person" ref="#per__145849">Jabinger</rs><lb/>
und Magister <rs type="person" ref="#per__146923">Kotte</rs> kennen. Beide machen auf mich den besten Eindruck.<lb/>
<rs type="person" ref="#per__147034">Mattos</rs> wird nun f&#252;r die SEite 3 einen l&#228;ngeren Artikel schreiben. Da<lb/>
ich nicht will, dass die Handelskammer ndann neuerdings &#252;ber Aktivit&#228;ten<lb/>
des Europa-Instituts beschwert, von denen sie nichts weiss, habe ich <rs type="person" ref="#per__98053">Wanke</rs><lb/>
ersucht, er m&#246;ge, bevor dieser Artikel erscheint. d.h. wenn <rs type="person" ref="#per__147034">Mattos</rs> mit<lb/>
<rs type="person" ref="#per__145849">Jabinger</rs> &#252;ber den Inahlt sich einig ist, wom&#246;glich das Manuskript der Handels<lb break="no"/>kammer zur Approbation vorgelegt wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte die Handelskammer ausser den scheinbar nicht immer<lb/>
berichtenden <rs type="person" ref="#per__113031">Melis</rs> &#252;ber das Sekretariat von<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> &#252;ber Aktivit&#228;ten des Europa-Instituts in<lb break="no"/>formieren. und wom&#246;glich einer<lb/>
<pb n="17-1012" facs="17_1973-09-17_1012.jpg"/>Kuratotiumssitzung vereinbaren, wenn auch erst ein<lb/>
sp&#228;terer Zeitpunkt m&#246;glich sein wird. Die g&#252;nstigste<lb/>
Gelegenheit und sp&#228;tester Termin w&#228;re bei Zusammentritt<lb/>
des Nationalrates, Dieser Termin gilt nur, wenn wirk<lb break="no"/>lich kein anderer zustandekommen sollte.</p><p xml:space="preserve">Ein Interview mit <rs type="person" ref="#per__146073">Pal Balasz</rs>, der vor allem zuerst &#252;ber die Kooperationen<lb/>
und Ostvertr&#228;ge sich erkundigte, dann aber auf die Beziehungen zu den<lb/>
Niederlanden zu sprechen kommt, war mit vollkommen unerkl&#228;rlich. <rs type="person" ref="#per__111699">Puffler</rs><lb/>
h&#228;tte nach meiner Aufzeichnung dabei sein sollen, war es aber nicht,<lb/>
<rs type="person" ref="#per__98040">Wais</rs> wusste scheinbar auch nicht, wer dieser <rs type="person" ref="#per__146073">Balasz<term>Balasz, Pal</term></rs> gewesen ist und f&#252;r<lb/>
mich war die Kombination Osten und dann sein sehr grosses Interesse aus<lb/>
der Niederlande &#252;berhaupt nicht erkl&#228;rlich. Nicht, dass es mir Schwierig<lb break="no"/>keiten bereitet h&#228;tte, so w&#228;re ich doch sehr daran interessiert, wieso<lb/>
eine solche Kombination von <rs type="person" ref="#per__146073">Balasz<term>Balasz, Pal</term></rs> gew&#252;nscht wurde.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Vielleicht kannst Du irgendwie ergr&#252;nden, weshalb<lb/>
er gerade die Fragen gestellt hat, Du warst ja an<lb break="no"/>wesend.</p><p xml:space="preserve">In der Ministerratsvorbesprechung meinte sowohl <rs type="person" ref="#per__97668">Kreisky</rs> als auch <rs type="person" ref="#per__97311">Androsch</rs><lb/>
dass ich scheinbar durch reinen Zufall wieder einmal anwesend bin.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> war sehr erstaunt, dass ich darauf replizierte, bei Reisen<lb/>
st&#252;nde ich bez&#252;glich der Ausgaben an sechster Stelle. Er fragte sofort,<lb/>
wer vor mir sei, worauf ich nur meinte, der Aussenminister selbst<lb break="no"/>verst&#228;ndlich, aber dann kommt schon er als Bundeskanzler. Er meinte, dies<lb/>
sei unm&#246;glich, in Wirklichkeit sei er erst dreimal weg gewesen. Hier<lb/>
m&#252;sste ich irgendwie schwindeln. Ich erkl&#228;rte, dass ich alle M&#246;glichkeiten<lb/>
n&#252;tze, aber auch selbst sparsamst bin und bin auch z.B. jetzt wieder<lb/>
zweiter Klasse geflogen. Dies meinte er, sei ein unrichtiges Vorgehen,<lb/>
weil andere dann ebenfalls vielleicht so fahren sollten oder m&#252;ssten und<lb/>
der Beschluss lautet nur f&#252;r Europa. Ich setzte ihm aber auseinander,<lb/>
dass schon allein, weil mir die Ausgaben auch dann, wenn sie der Staat<lb/>
ersetzt, als zu hoch erscheinen, immer mit der zweiten Klasse fliegen werde<lb/>
Damit keine Propaganda mache und mir ganz wurscht ist, was die anderen<lb/>
tun. Das Ganze wickelte sich sehr freundschaftlich ab, <rs type="person" ref="#per__97668">Kreisky</rs> war aber<lb/>
wirklich sehr &#252;berrascht, dass er bei den Ausgaben so hoch oben rangiert.<lb/>
Die anderen habe ich &#252;berhaupt nicht mehr erw&#228;hnt.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> meinte dann noch im Ministerrat m&#252;ssten wir wegen der Sprengung<lb/>
das Partisanendenkmals einen deutlichen Protest aussprechen.</p><p xml:space="preserve">Mit der Jugenddiskussion hat er das Problem des Nationalfeiertages<lb/>
heute besprochen und der Jugendorgansation die Durchf&#252;hrung &#252;bertragen.</p><pb n="17-1013" facs="17_1973-09-17_1013.jpg"/><p xml:space="preserve">Die finanziellen Mitteln wird das Unterichtsministerium im 2. B&#220;G<lb/>
bekommen. F&#252;r die Interessensvertretung wird ein Empfang in Sch&#246;nbrunn<lb/>
gegeben, wobei eben nicht wie sonst &#252;blich Eingeladenen und wom&#246;glich<lb/>
Arbeiter und Unternehmer, die in den Betrieben stehen und noch niemals<lb/>
in Sch&#246;nbrunn waren, bevorzugt werden sollen. Die Auswahl &#252;berl&#228;sst<lb/>
er aber auf alle F&#228;lle den Interessensvertretungen. Ein Symposium der<lb/>
Historiker wird wieder durchgef&#252;hrt. Dar&#252;berhinaus m&#246;chte er aber<lb/>
eine grosse Diskussion am Nationalfeiertag &#252;ber das Thema: Volk und<lb/>
Verteidigung. <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> meinte, hier m&#252;sste man aber doch die Meinungen<lb/>
ausrichten, damit nicht verschiedene Auffassungen zum Durchbruch kommen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> war nat&#252;rlich genau gegenteiliger Meinung, er m&#246;chte, dass<lb/>
sehr wohl alle verschiedensten Auffassungen diskutiert werden. Er hofft<lb/>
nur, so wie dies auch vor Jahren in Schweden gewesen ist, dadurch durch<lb/>
eine breite Diskussion die Verteidungsbereitschaft der Bev&#246;lkerung<lb/>
steigt. <rs type="person" ref="#per__113083">Sinowatz</rs> meldete an, dass er mitwirken m&#246;chte, da die geistige<lb/>
Landesverteidigung bei ihm ressortiert, er jetzt einen neuen guten Mann f&#252;r<lb/>
dieses Problem gefunden hat. <rs type="person" ref="#per__133397">Brantl</rs> machte mir gegen&#252;ber die Bemerkung,<lb/>
ob nicht auch die wirtschaftliche Landesverteidigung von mir herausgestrich<lb/>
chen werden sollte. Ich habe <rs type="person" ref="#per__133397">Brantl</rs> sofort ersucht, dieses Thema nicht<lb/>
zur Sprache zu bringen, weil ich hier mit der &#214;VP und der FP&#214; Besprechungen<lb/>
dilatorischer Art f&#252;hre, weil ich keine finanziellen Mittel habe und sie<lb/>
auch nicht ansprechen m&#246;chte. Mein Bestreben auf diesem Sektor kann <lb/>
nur sein, &#252;ber die Runden zu kommen, ohne angeschossen werden zu k&#246;nnen,<lb/>
die finanziellen Mitteln m&#252;ssten vorerst gesichert sein und <rs type="person" ref="#per__97311">Androsch</rs><lb/>
kann und will nicht gr&#246;ssere Betr&#228;ge daf&#252;r bereitstellen. Die Diskussion<lb/>
soll am 25. Oktober nachmittags stattfinden. Am 27. hat er Senator<lb/>
<rs type="person" ref="#per__122898">Kennedy</rs> eingeladen, der &#252;ber "die USA ist anders" sprechen wird. Zu<lb/>
dieser Grossveranstaltung m&#246;chte er s&#228;mtliche Auslandsjournalisten<lb/>
aber auch Journalisten aus dem Ausland nach Wien bitten.</p><p xml:space="preserve">Die Gesundenmeinungsumfrage m&#252;sste von 2 Instituten, n&#228;mlich IFES-<lb/>
<rs type="person" ref="#per__97356">Blecha</rs> und Fessel durchgef&#252;hrt werden, da das dritte Institut, ein deutsches -<lb/>
ich weiss nicht welches er gemeint hat &#8211; daf&#252;r nicht in Frage kommt.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> glaubt, dass dieses Institut arg kriminell gef&#252;hrt wird. Das<lb/>
Linzer Institut, auch hier weiss ich nicht welches er meinte, k&#228;me<lb/>
erst nach der Wahl in Frage, weshalb nur <rs type="person" ref="#per__97356">Blecha</rs> und Fessel &#252;brigbleiben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">Heindl</rs>: Bitte kl&#228;re einmal, wer die zwei anderen Institute<lb/>
sein sollten, <rs type="person" ref="#per__115595">Reiter</rs> m&#252;sste mehr davon wissen<lb/>
und warum er so negativ &#252;ber alle anderen Institute<lb/>
denkt. Die Grosse Meinungsumfrage wird 1 Mio S<lb/>
<pb n="17-1014" facs="17_1973-09-17_1014.jpg"/>kosten und erst im n&#228;chsten Jahr fertig sein, wie <rs type="person" ref="#per__97444">Fischer</rs> richtig bemerkte.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte aber bereits bei der Budgetdebatte eine gewisse Infor<lb break="no"/>mation haben und vor allem einmal im Parlament diskutieren, sodass ein<lb/>
kleiner Vorspann von ihm jetzt angeregt wird, der ca. 30.000 S kostet.<lb/>
Eine Omnibusfrage und die den Instituten aber nicht bezahlt wird, sondern<lb/>
dann in die grosse Umfrage aufgehen soll.</p><p xml:space="preserve">In Wien halten sich die Ger&#252;chte, dass die Segelflieger, die in der<lb/>
CSSR abgeschossen wurden, mit dem Nachrichtendienst in Verbindung<lb/>
stehen. <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> hat dies abgestritten und erkl&#228;rte, in keiner Weise<lb/>
Ebenso seien Bef&#252;rchtungen, dass Telefone abgeh&#246;rt werden, nicht zutreffend.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> war &#252;ber diese Mitteilung sehr erfreut. Hoffentlich stimmt sie</p><p xml:space="preserve">Die Anerkennung Chiles wurde von ihm er&#246;rtert, wobei die s&#252;damerikanischen <lb/>
Staaten, wie Mexiko jetzt auch beweist, angeblich nur legale Regime aner<lb break="no"/>kennen. In Europa sei es anders. Hier wurden auch Putschisten bereits aner<lb break="no"/>kannt. u.a. teilte <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> mit, da&#223; die Schweiz bereits die Aner<lb break="no"/>kennung der neuen Regierung ausgesprochen hat. &#214;sterreich k&#246;nnte sich<lb/>
aus diesem Problem so herausziehen, da&#223; es eine Regierung niemals aner<lb break="no"/>kennt und daher nicht n&#246;tig ist, die Beziehungen von Staat zu Staat er<lb break="no"/>folgen. <rs type="person" ref="#per__97668">Kreisky</rs> wird &#252;ber dieses Problem noch mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> Besprechungen<lb/>
f&#252;hren.</p><p xml:space="preserve">Die schwedischen Wahlen stehen gar nicht g&#252;nstig, denn 175 : 175 hat<lb/>
<rs type="person" ref="#per__114142">Palme</rs>, wie bereits angek&#252;ndigt wird, durch die 50.000 Briefw&#228;hler zu<lb/>
Ungunsten der Sozialdemokraten entschieden. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> berichtete<lb/>
&#252;ber das Ableben des K&#246;nigs und <rs type="person" ref="#per__97346">Benya</rs> soll ersucht werden, bei den Trauer<lb break="no"/>feierlichkeiten teilzunehmen, was dieser sicherlich ablehnen wird.<lb/>
In diesem Fall kann man nicht den 3. Pr&#228;sidenten <rs type="person" ref="#per__97845">Probst</rs>, der sehr gerne<lb/>
fahren will, schicken, sondern mu&#223;, wie <rs type="person" ref="#per__97668">Kreisky</rs> meinte, zuerst <rs type="person" ref="#per__97714">Maleta</rs><lb/>
fragen. Das ganze wird aber dem Bundespr&#228;sidenten vorgeschlagen, den wir<lb/>
am liebsten h&#228;tten, da&#223; er selbst f&#228;hrt, was aber sehr unwahrscheinlich<lb/>
ist.</p><p xml:space="preserve"><rs type="person" ref="#per__133397">Brantl</rs> erinnerte daran, da&#223; <rs type="person" ref="#per__114604">Hillinger</rs> erwartete, da&#223; wir alle am<lb/>
Kn&#246;delessen in Linz teilnehmen. Ich hoffe, da&#223; im Wahlkampf dieses be<lb break="no"/>deutende Ereignis auch entsprechend gew&#252;rdigt sind. Sorgen sind dies.</p><p xml:space="preserve">Bei Tourist Austria habe ich auf dem Schiff mit <rs type="person" ref="#per__134288">Millwisch</rs> vom Verkehrs<lb break="no"/><pb n="17-1015" facs="17_1973-09-17_1015.jpg"/>b&#252;ro und von Ruefa mit <rs type="person" ref="#per__136644">Figdor</rs> &#252;ber die Beschwerden gesprochen. Ich<lb/>
habe sie auch streng vertraulich informiert, da&#223; ich in Innsbruck eine<lb/>
neue Aktion ank&#252;ndigen werde. Da <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> am Schiff war habe<lb/>
ich mich einer Diskussion &#252;ber die Gesch&#228;ftsf&#252;hrerbestellung entzogen.</p></div>
      </body>
      <back>
         <pb n="17_1006_17" facs="17_1973-09-17_1006-17.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.9.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="17_1006_18" facs="17_1973-09-17_1006-18.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
