<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730312">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 12. M&#228;rz 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-03-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-03-12">Montag, 12. M&#228;rz 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0307" facs="15_1973-03-12_0307.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 12. M&#228;rz 1973</p><p xml:space="preserve">Beim jour fixe mit <name type="person" ref="#per__97769">Mussil</name> mache ich ihn neuerlich darauf aufmerksam,<lb/>
dass die Zoll&#228;mtererm&#228;chtigung in den VErtr&#228;gen, die ich mit Zu<lb break="no"/>stimmung ja sogar auf Formulierung der Handelskammer abgeschlossen<lb/>
habe, auch die verfahrensrechtliche Meistbeg&#252;nstigung beinhalten.<lb/>
Aus diesem Grund sehe ich keine M&#246;glichkeit, auf den Termin 1.1.1975<lb/>
alle die diesbez&#252;glichen W&#220;nschen der Oststaaten zu verschieben. Aus<lb break="no"/>serdem erkl&#228;re ich, dass unm&#246;glich dann alle Verfahrensrechtlichen<lb/>
Neuerung bis zu diesem Zeitpunkt sofort eingef&#252;hrt werden k&#246;nnten,<lb/>
ohne dass eine grosse GEfahr f&#252;r die &#246;sterr. Industrie rein auf Grund<lb/>
der-sofortigen Umstellung erfolgen k&#246;nnte. <name type="person" ref="#per__97769">Mussil</name> ist bereit, sofort<lb/>
in einem kleineren Kreis nach R&#252;ckkunft von <name type="person" ref="#per__97474">Gleissner</name>, das<lb/>
Problem neuerdings zu verhandeln. Er ersucht nur wegen eines<lb/>
kleineren Kreises, da er wie er sich ausdr&#252;ckt mit <name type="person" ref="#per__97426">F&#228;lbl</name> sich<lb/>
sehr schwer spricht. Da ich ja doch entschlossen bin, auf alle<lb/>
F&#228;lle die bereits festliegenden Daten durchzuziehen, kann dies<lb/>
nat&#252;rlich auch in einem kleineren Kreis besprochen werden. Auf alle<lb/>
F&#228;lle w&#252;rde Min.Rat <name type="person" ref="#per__108322">Meisl</name> daran teilnehmen.</p><p xml:space="preserve">Ich setze <name type="person" ref="#per__97769">Mussil</name> auseinander, dass er den Kampf gegen das Handels<lb break="no"/>ministerium wegen der Durchf&#252;hrung des Preisbestimmungsgesetzes<lb/>
verlieren muss. Alle Unterlagen hat die Handelskammer bekommen.<lb/>
Gegen Ende der BEsprechung ruft er Dr. <name type="person" ref="#per__137215">Hecke</name>, dem ich die Einztel<lb break="no"/>Heiten auseinandersetze, der sie aber sehr gut kennt. <name type="person" ref="#per__137215">Hecke</name> bestreite<lb/>
nicht, dass die von uns getroffenen Massnahmen gesetzlich gedeckt<lb/>
sind, bis auf die Ausnahme wie er glaubt, dass wir auch die ent<lb break="no"/>sprechenden beanst&#228;ndeten Preise, die nicht von beh&#246;rlidchen Organen<lb/>
kommen, den beh&#246;rdlichen Organen zur Exekutierung geben. Ebenso<lb/>
beschwert er sich, dass in den Von-bis-Preisen die Preiserhebungen<lb/>
der freiwilligen Mitarbieter insbesondere der soz. Frauen beinhal<lb break="no"/>tet sind. Die Handelskammer glaubt noch immer, dass wir tausende<lb/>
Preise von diesen Orgnaisationen insbesondere von den soz. Frauen<lb/>
erhalten haben. In der letzten Preiserhebung sind aber nun minimale<lb/>
Abteilungen von den soz. Frauen bekommen. <name type="person" ref="#per__97769">Mussil</name> ist bereit, die An<lb break="no"/>griffe sofort einzustellen, wenn wir bereit sind , die Von-bis-Preis<lb break="no"/>ver&#246;ffentlichung aufzugeben. Da ich bemerkte, dass <name type="person" ref="#per__97769">Mussil</name> an diesem<lb/>
Wunsch sehr gelegen ist, schlage ich ihm vor, nicht die von-bis-Preis<lb break="no"/><lb/>
ver&#246;ffentlichugn aufzugeben, wenn er den Kampf gegen das HM einstellt<lb/>
<pb n="15-0308" facs="15_1973-03-12_0308.jpg"/>sondern wenn wir uns unverz&#252;glich zu einer besseren Regelung aller<lb/>
Preisprobleme zusammensetzen und wom&#246;glich sehr schnell eine &#220;berein<lb break="no"/>stimmung &#252;berunsere weitere Vorgangsweise besprchen und vereinbaren.<lb/>
Dazu erkl&#228;rt er, dass er in so kurzer ZEit keine M&#246;glichkeit sihet.<lb/>
Ich glaube aber, wenn wir hier ihm entgegenkommen, dass wir unverz&#252;g<lb break="no"/>lich BEsprechungen in der Richtung umfassende Preispolitik einzugehen<lb/>
dann in Aussicht stellen, die von-bis-Preise-Ver&#246;ffentlichungen einz.<lb/>
stellen, wir schnellerzu einer Gespr&#228;chsrunde kommen k&#246;nnen. <name type="person" ref="#per__97769">Mussil</name><lb/>
erkl&#228;rt, er wird alle Unternehmer zu Auskunftserteilung &#252;ber ihre<lb/>
Preiserhebung, die im konkreten computergespeichert ist, ins Handels<lb break="no"/>ministerium schicken. Er spricht davon, dass er eine Ameisenstrasse<lb/>
von der Handelskammer &#252;ber den Stubenring ins Handelsministerium<lb/>
er&#246;ffnen wird. Soviele tausende wird er schicken. Dieser Bluff<lb/>
wirkt auf mich &#252;berhaupt nicht, denn selbstverst&#228;ndlich werden<lb/>
wir jeden einzelnen Unternehmer, der kommt, mitteilen, dass seine<lb/>
Erhebungsergebnisse bei den Bezirkshauptmannschaften oder Mag.<lb/>
Bezirks&#228;mtern liegt und dort eingesehen werden kann. Dort kann<lb/>
er auch gleichezitig mit dem Erhebungsorgan KOntakt aufnehmen.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> weist darauf hin, dass jetzt auf dem Arbeitsverfassungsgebiet<lb/>
es handelt sich um die Mitbestimmung der Arbeiter, die fOrderung<lb/>
des Sozialministers resp. der Gesetzentwurf f&#252;r ihn und die Handels<lb break="no"/>kammer vollkommen unakzeptabel sei. Er selbst hat gr&#246;sste Bef&#252;rch<lb break="no"/>tungen, wenn dies Gesetz werden sollte. Scheinbar will er sich<lb/>
auf diesem Sektor nicht einmal mit meinem Hinweis, den ich vor<lb/>
l&#228;ngerer ZEit schon machte, begn&#252;gen, dass im Rahmen der Sozialpartner<lb break="no"/>schaft &#252;ber diees Problem ja noch gesprochen werden kann und sollte.<lb/>
Die &#214;VP d&#252;rfte in diesem Punkt beschlossen haben, da auch der &#214;AAB<lb/>
schwer sich gegen diesen Gesetzentwurf ausspricht, den Kampf sofort<lb/>
dagegen aufzunehmen und erst gar nicht auf VErhandlungen sich allzu<lb/>
sehr sich einzulassen.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> fr&#228;gt, was mit den Verkehrsgesetzen, die von der Verkehrs<lb break="no"/>kommission im <name type="person" ref="#per__97461">Fr&#252;hbauer</name>-Ministerium ausgearbeitet wurden, jetzt ge<lb break="no"/>schieht. ICh erkl&#228;re, dass sobald wir diese erhalten, in die Begut<lb break="no"/>achtung ein entsprechender Entwurf geschickt wird. Damit sit <name type="person" ref="#per__97769">Mussil</name><lb/>
sehr einverstanden, da er ja die Gesetze so bald wie m&#246;glich im<lb/>
Parlament haben m&#246;chte. ICh selbst sehe allerdings keine Veranlassung<lb/>
mich besonders zu beeilen. ICh bin &#252;berzeugt, dass ihm Rahmen der<lb/>
Begutachtung einige wesentliche &#196;nderungen kommen werden, die mich<lb/>
<pb n="15-0309" facs="15_1973-03-12_0309.jpg"/>dann veranlassen werden, neuerdings die Verkehrskommission bei<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> dann damit zu besch&#228;ftigen. und dadurch die ganze Gesetzes<lb break="no"/>materie erst von <name type="person" ref="#per__97461">Fr&#252;hbauer</name> selbst wenn das grosse Kompetenz mit 1.1.74<lb/>
in Kraft tritt bei ihm abgewickelt werden soll.</p><p xml:space="preserve">Im Berggesetz f&#252;rchtet er, dass wir im Handelsministerium auch<lb/>
der Gemeinde Parteienstellung geben. Ich teile ihm mit, dass noch<lb/>
nicht die endg&#252;ltige Formulierung des Gesetzentwurf gefasst werden<lb/>
kann, weil noch immer die Stellungnahme der Handelskammer aus<lb break="no"/>st&#228;ndig ist. Beabsichtigt ist aber nur den L&#228;ndern Parteistellung zu<lb/>
geben. Die Handelskammer wird wie <name type="person" ref="#per__97769">Mussil</name> sagt, sich gegen eine<lb/>
Gemeindeparteistellung - wie <name type="person" ref="#per__97769">Mussil</name> sagt &#8211; mit aller ENtschieden<lb break="no"/>heit aussprechen. Genau eie solche Stellungnahme brauchen wir.<lb/>
Auch bez&#252;glich der idfferenten Auffassung wegen der Einstufung von<lb/>
Magnesit wird die Handelskammer jetzt endg&#252;ltig STellung beziehen.<lb/>
Bez&#252;glich der W&#220;nsche der Erd&#246;lindustrie auf Grund ihrer jetzigen<lb/>
BEsprechungen, die einen positiven ABschluss erwarten lassen. Mit<lb/>
dieser Auskunft ist <name type="person" ref="#per__97769">Mussil</name> zufriedne.</p><p xml:space="preserve">Als Waldviertler Mandatar interesiert er sich besonders, ob es<lb/>
m&#246;glich ist, in Zwettl der Industriezone, die beabsichtigt ist,<lb/>
einenWasserbeh&#228;lter zu finanzieren. Ich erkl&#228;re rundwegs, dass<lb/>
wir dies unter gar keinen Umst&#228;nden schon allein aus pr&#228;judiziellen<lb/>
Gr&#252;nden und budget&#228;rem Mangel durchf&#252;hren k&#246;nnen. Wichtig erscheint<lb/>
zum Abschluss der von uns vorzulegenden Studie, dass endlich das<lb/>
Institut f&#252;r Raumplanung von der Landesregierung Detailinformationen<lb/>
die diese besitzt, bekommt. <name type="person" ref="#per__97769">Mussil</name> wird diesbezglich intervenieren.<lb/>
Bei dieser Gelegenheit bedankt er sich, dass ich in einem Brief<lb/>
wegen Schmidt-Rehberg geschickt habe. Ich weiss aber genau, dass in<lb/>
diesem Brief keine wie immergeartete Zusage gemacht wurde. Die Firma<lb/>
Rehberg hat nur 90 % ihrer Schuhexporte jetzt mit einem Warenhaus in<lb/>
London vereinbart, sie bekommt von dort die Leisten und produziert<lb/>
Schuhe, die vor der Pfund-Abwertung noch einigermassen ksotendeckend<lb/>
exportiert werden konnten. Jetzt ist daf&#252;r keine M&#246;glichkeit mehr-<lb/>
ICh kann mir nicht vorstellen, wie man Rehberg helfen kann. Ausser<lb/>
dem England-Export hat die Firma fast ausschliesslich nach der SU<lb/>
Schuhe exportiert. Die Firma hat &#252;berhaupt fast keinen inl&#228;ndischen<lb/>
Absatzm was <name type="person" ref="#per__97769">Mussil</name> als katastrophal bezeichnet,e. Bei dieser Gelegen<lb break="no"/>heit stelt <name type="person" ref="#per__97769">Mussil</name> auch neuerdings fest, dass sie keinerlei W&#252;nsche<lb/>
<pb n="15-0310" facs="15_1973-03-12_0310.jpg"/>bez&#252;gliche Betriebsansiedlungen in einigen Orten vom Waldviertel<lb/>
haben. Z.B. meinte er, dass man weder in Gm&#252;nd noch in <choice><choice><sic>Siegharts</sic><corr>Gro&#223;-Siegharts</corr></choice></choice><lb/>
Arbeitskr&#228;fte zur Verf&#252;gung stellen k&#246;nnte. In <choice><choice><sic>Siegharts</sic><corr>Gro&#223;-Siegharts</corr></choice></choice> hat eine<lb/>
Textilfabrik Reithofer eine neue Produktionsst&#228;tte von Wien dort<lb break="no"/>hin verlegt,hat das Werk auf 400 Besch&#228;ftigten ausgelegt und<lb/>
hat jetzt maximal 70 Besch&#228;ftigte und kann diese 400 nie erreichen.<lb/>
Dies bedeutet aber, dass der BEtrieb auf alle F&#228;lle derzeit unrentabel<lb/>
produziert und wenn er nicht bald 400 Besch&#228;ftigte irgendwo auf<lb break="no"/>treibt, sperren muss. Der BEtrieb gew&#228;hrt heute nicht nur kosten<lb break="no"/>lose Werkk&#252;che und sonstige soziale Einrichtungen sondern m&#246;chtejetz<lb/>
sogar ein Arbeiterhotel schaffen, wo die Besch&#228;ftigten, die von<lb/>
weiterher k&#228;men, dort auf Kosten der Firma wohnen k&#246;nnten. <name type="person" ref="#per__97769">Mussil</name><lb/>
stimmt mit mir &#252;verein, dass man bei der ANsiedlung von BEtrieben<lb/>
im Waldviertel heute schon sehr vorsichtig vornehmen m&#252;sste.</p><p xml:space="preserve">Bez&#252;glich der Nachfolge von <name type="person" ref="#per__97684">Langer-Hansel</name> in der &#214;FVW tritt er nach<lb/>
wie vor f&#252;r <name type="person" ref="#per__127903">Lukas</name> ein, weiss aber, dass er keine Chance hat, den Mann<lb/>
durchzubringen. Er w&#252;rde an zweiter Stlele dann auf alle F&#228;l<lb break="no"/>le <name type="person" ref="#per__97459">Fr&#246;hlich</name> vorschlagen, nimmt mehr oder minder aber zur KEnntnis<lb/>
dass auf alle F&#228;lle dieser Posten von uns ausgeschrieben wird.</p><p xml:space="preserve">Dr. <name type="person" ref="#per__114586">Zedek</name> hat ihm mitgeteilt, dass eine Appartement-Studie von der<lb/>
Handelskammer vereanlasst wurde und daf&#252;r finazielle Bedeckung<lb/>
gefunden werden muss. Das Handelsministerium sollte sich mit<lb/>
300.000 S daran beteiligen. Da ich aber bereits einerzeit in<lb/>
<choice><choice><sic>Tatzmannsdorf</sic><corr>Bad Tatzmannsdorf</corr></choice></choice> einen diesbez&#252;glichenWunsch von Min.Rat <name type="person" ref="#per__111367">W&#252;rzl</name> auf<lb/>
diesen BEtrag abgelehnt habe und maximal 100.000 S zugesagt, erkl&#228;re<lb/>
ich auch <name type="person" ref="#per__97769">Mussil</name>, dass eine h&#246;here Dotierung unter gar keinen Um<lb break="no"/>st&#228;nden in Frage kommt. <name type="person" ref="#per__97769">Mussil</name> meint, er muss jetzt irgendwo die<lb/>
finanziellen Mittel zusammenkratzen, um die Fremdenverkehrssektion<lb/>
nicht h&#228;ngen zu lassen. Dies ist sein Problem. Ich selbst erkl&#228;re n<lb/>
nur denselben BEtrag f&#252;r gerechtfertigt, den ich auch <name type="person" ref="#per__111367">W&#252;rzl</name> gesagt<lb/>
habe. ICh halte n&#228;mlich es f&#252;r vollkommen unm&#246;glich, dass auf Inter<lb break="no"/>vention dann wir mehr geben, als <name type="person" ref="#per__111367">W&#252;rzl</name> seinerzeit zugesagt hat,<lb/>
dass er nach R&#252;cksprache mit mir aufbringen kann. n&#228;mlich eben<lb/>
100.000 S.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte achte darauf, dass <name type="person" ref="#per__111367">W&#252;rzl</name> jetzt diese<lb/>
Zusage in offizeller Form und damit bindend f<lb/>
f&#252;r unsere Haus nach R&#252;cksprache mit <name type="person" ref="#per__97722">Marhold</name><lb/>
abgibt.</p><pb n="15-0311" facs="15_1973-03-12_0311.jpg"/><p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck weise icherstmalig auf die Polemik<lb/>
die ziwschen Wirtschaftsbund Dr. <name type="person" ref="#per__109293">Busek</name> und mir entstanden ist<lb/>
hin und erkl&#228;re, dass dies eine Ausnahme ist. Eine Ausnahme in<lb/>
zweifacher HInsicht, erstens, dass ich mich mit einer politischen<lb/>
Materie so offensichtig besch&#228;ftige und in zweiter HInsicht, dass<lb/>
ich hoffe, dass dies nach dreij&#228;hriger T&#228;tigkeit die erste wirklich<lb/>
konzentrierte Attacke des Wirtschaftsbundes ist und bleibt. Ehrlich<lb/>
muss ich mir aber eingestehen, dass wahrscheinlich in der n&#228;ch<lb break="no"/>sten Zeit &#246;fter vom Wirtschaftsbund solche Attacken kommen werden.<lb/>
Ich glaube auch, dass die ruhigen ZEiten vor&#252;ber sind. Je mehr<lb/>
einzelne Wahlen verloren gehen, dasto st&#246;rker wird die &#214;VP an<lb break="no"/>greifen und desto mehr wir d auch der Wirtschaftsbund in dieses<lb/>
Kampfgeschehen eingreifen. <name type="person" ref="#per__97893">Sallinger</name> als Obmann dieser ORganisation<lb/>
wird selbst wenn er sich dagegen wehren m&#246;chte, sich kaum durchset<lb break="no"/>zen. Selbst Herr <name type="person" ref="#per__97337">Bauer</name>, der einen offenen Brief an den Handels<lb break="no"/>minister in den Zeitungen ver&#246;ffentlicht hat und BEsprechungen<lb/>
mit <name type="person" ref="#per__107939">R&#246;mer</name>, <name type="person" ref="#per__136790">Wagner</name> und <name type="person" ref="#per__127126">H&#246;nel</name> f&#252;hrt, erkl&#228;rt mir, nachdem ich<lb/>
ihm seine UNgeh&#246;rigkeit des VOrgehens vorgeworfen habe, dass<lb/>
er sehr wohl sehr interessiert ist, wenn er n&#228;chstes Mal wieder<lb/>
auf der Messe ausstellen kann. Ich erkl&#228;re mich bereit, f&#252;r ihn<lb/>
bei der Messe zu intervenieren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: BItte diesbez&#252;gliche Gespr&#228;che mit <name type="person" ref="#per__97836">Proges</name><lb/>
f&#252;hren, wenn es gelingt, <name type="person" ref="#per__107939">R&#246;mer</name> oder <name type="person" ref="#per__136790">Wagner</name><lb/>
den Fall positiv zu erledigen.</p><p xml:space="preserve">Bei der Enquete der Metallarbeitergewerkschaft &#252;ber die Lehrlings<lb break="no"/>fragen hat <name type="person" ref="#per__97584">Jagoda</name> referiert und ich komme gerade auch zu<lb/>
seinem Schlusswort zurecht. <name type="person" ref="#per__97584">Jagoda</name> erkennt die Probleme genau, ver<lb break="no"/>steht diese LEute auch f&#252;r seine Ideen zu gewinnen.</p><p xml:space="preserve">Bei dem Vortrag im Rotary-Club wo einige Bekannte aus der Wirtschaft<lb/>
teilnehmen, hat sich als anderer Rotary-Gast Pr&#228;s. <name type="person" ref="#per__97581">Igler</name> eingefun<lb break="no"/>den. In seinem DIskussionsbeitrag meint er nur bez&#252;glich der Ex<lb break="no"/>portindustrie, dass wir eine autonome W&#228;hrungspolitik betreiben<lb/>
sollten, was ja sicherlich der Fall sein wird. Bez&#252;glich der Ent<lb break="no"/>wicklung des Handelsbilanzdefizites von der meine Auffassung,<lb/>
dass dies nicht allzu kritisch sei, nur meint er, dass in weiteren<lb/>
grosen gemeinsamen Markt verbleibende Europ&#228;er &#214;sterreich nach<lb/>
der &#220;bergangsfrist nach 1977 bis 1980 einen gr&#246;sseren Anteil an<lb/>
dem Binnenmarkt haben wird . &#214;sterreich wird dann innerhalb der<lb/>
<pb n="15-0312" facs="15_1973-03-12_0312.jpg"/>durch Nullzoll und andere handelsm&#228;ssige restriktive Massnahmen<lb/>
verbunden sein, d.h. eigentlich fast Mitglied des Binnenmarktes<lb/>
sein. In diesem FAll wird nicht nur unser Export auf das Zwei- bis<lb/>
Dreifache anwachsen, sondern auch die Importe werden um diese Menge<lb/>
steigen. F&#252;r mich ist diese &#196;usserung in aller &#214;ffentlichketi von<lb/>
ihm abgegeben von gr&#246;sster BEdeutung, weil, wie ich dann in der Er<lb break="no"/>widerung festhalte, es vereinzelt LEute gibt, die nur eine Export<lb break="no"/>steigerung erwarten und w&#252;nschen, ohne den Namen zu nennen, habe ich<lb/>
eben hier an <name type="person" ref="#per__97749">Mitterer</name> gedacht und <name type="person" ref="#per__97581">Igler</name> weiss dies auch sehr<lb/>
genau-</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Ich glabue, dass wir diese &#196;usserung in einer<lb/>
sp&#228;teren Pahse, wenneinmal eine entsprechende<lb/>
Attacke wegen unserer Exportpolitik kommen<lb/>
wird, dringendst ben&#246;tigen werden k&#246;nnen. Bitte<lb/>
f&#252;r diesen Zeitpunkt aufheben.</p><p xml:space="preserve">Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name> erkl&#228;rt sich bei eienr BEsprechung bez&#252;glich der<lb/>
Anreicherung seiner Sektion mit zus&#228;tzlichen Agenden ausserstande.<lb/>
alle diese Arbeit von ihm pers&#246;nlich durchf&#252;hren zu k&#246;nnen. <name type="person" ref="#per__97584">Jagoda</name><lb/>
"leidet" unter genau demselben Fehler, den auch ich habe. Er m&#246;chte<lb/>
sehr gerne alle Details selbst zumindestens &#252;berwachen, wenn nicht<lb/>
sogar selbst durchf&#252;hren. Dass er dazu aber ausserstande ist, ist f&#252;r<lb/>
mich vollkommne klar. Trotzdem bleibt uns im Zuge des grossen Kompetenz<lb break="no"/>gesetzes gar keine andere M&#246;glichkeit, als z.B. die Entflechtung des<lb/>
Patentamtes, d.h. die Herausnahme des Gewerblichen Rechtsschutzes<lb/>
durchzuf&#252;hren und sie einer Sektion zuzuteilen. Nat&#252;rlich k&#246;nnten<lb/>
wir eine eigene Sektion machen, dch halte ich wie auchvor allem<lb/>
<name type="person" ref="#per__97543">Heindl</name> eine solche Vorgangsweise als nicht zielf&#252;hrend. <name type="person" ref="#per__97469">Gehart</name> hat<lb/>
zwar ein Konzept entwickelt, das diesen GEdankengang REchnung tr&#228;gt,<lb/>
doch glaube ich, dass politisch eine weitere Sektion als Ausdehnun<lb/>
des Ministeriums bezeichnet wird und kaum durchzustehen sein wird.<lb/>
Ausserdem fehlen uns derzeit die entsprechnedne t&#252;chtigen Leute.<lb/>
In diesem Fall bleibt uns nichts anderes &#252;brig, als eben die ent<lb break="no"/>sprechenden Agenden aus dem Patentamt wenn sie herausgel&#246;st sind,<lb/>
dann aus Einsparungsgr&#252;nden erkl&#228;rt wird, dass diese Agenden einer<lb/>
Sektion zugeteilt werden. <name type="person" ref="#per__97584">Jagoda</name> kann auf GRund des Ministeriums<lb break="no"/>gesetzes sich ein entsprechendes B&#252;ro,des Sektionsleiters einrichten<lb/>
und mit Hilfe von t&#252;chtigen jungen LEuten, er denkt an zwei, die not<lb break="no"/>wenidge Arbeit delegieren und durchf&#252;hren lassen. Als Muster kann ihm<lb/>
das Ministerb&#252;ro und vor allem die Sektionsleiter-B&#252;ros bei der Sek<lb break="no"/>tion I und III, die jetzt schon bestehen und dann durch das Ministerien<lb break="no"/>gesetz sanktioniett werden, dienen.</p><pb n="15-0313" facs="15_1973-03-12_0313.jpg"/><p xml:space="preserve">In der Ministerratsvorbesprechung ersucht <name type="person" ref="#per__97668">Kreisky</name>, dass die<lb/>
Wirtschaftsminister am Mittwoch abends nach seinem Referat bei<lb/>
den Eingeladenen verbleiben, da er selbst zu einer anderen Ver<lb break="no"/>anstaltung muss. Er erkl&#228;rt, er wird maximal eine Rede von 3/4<lb/>
Stunden halten und anschliessend daran eben eine DIskussion ab<lb break="no"/>wickeln. Nach dem Nachtmahl sollen aber auf Anregung vom Finanzmini<lb break="no"/>ster die Wirtschaftsminister und insbesondre auch <name type="person" ref="#per__97442">Firnberg</name> bei den<lb/>
eingeladenen verbleiben. <name type="person" ref="#per__97668">Kreisky</name> selbst hat von der ganzen<lb/>
Konferenz jetzt ein sehr unangenehmes Gef&#252;hl, da er ja ausser nach<lb/>
seinem Referat erst am n&#228;chsten Tag den Leuten nach dem Mittagessen<lb/>
eine kleine M&#246;glichkeit gibt, eine Diskussion abzuf&#252;hren. Ich bin<lb/>
ja &#252;berzeugt, dass diese Art der Abwicklung der Experten-Aktivit&#228;ten<lb/>
weder f&#252;r die Teilnehmer noich f&#252;r die Regierung befriedigend sein<lb/>
kann. <name type="person" ref="#per__97668">Kreisky</name> meint dann noch, ob <name type="person" ref="#per__98055">Weihs</name> seine &#196;nderungen des<lb/>
Marktordnungsgesetzes nicht dort zur Diskussion stellen soll.<lb/>
<name type="person" ref="#per__98055">Weihs</name> meint dazu m&#252;ssten erst die Stellungnahmen der einzelnen<lb/>
Interessensvertretungen abgewartet werden, die auch von der AK<lb/>
noch nciht vorliegen. Trotzdem besteht <name type="person" ref="#per__97668">Kreisky</name> darauf, dass <name type="person" ref="#per__98055">Weihs</name><lb/>
Ideen dort zur Diskussion gestellt werden sollten. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte &#252;ber<lb break="no"/>haupt, dass eine politische Strategie von Ressortministern in Fragen<lb/>
der Bauernpolitik vorgelegt und diskutiert werden sollte. Er verweist<lb/>
neuerdings, dass 56 Mill. S f&#252;r die Instruktoren ausgegeben werdn,<lb/>
die nur gegen die Regierung polemisieren. <name type="person" ref="#per__97668">Kreisky</name> hat eine Infor<lb break="no"/>mation von einer steirischen TAgung erhalten, die <name type="person" ref="#per__98055">Weihs</name> angeblich<lb/>
auch kennt. <name type="person" ref="#per__97668">Kreisky</name> glaubt nun, dass wenn die Richtlinien vom<lb/>
Land- und Forstwirtschaftsministerium den Instruktoren gegeben werden,<lb/>
was sie und wie sie entsprechende Informationen den Bauern zu geben<lb/>
haben, dann wenn sie dies nicht machen, zumindestens ein Verstoss<lb/>
von Seite der Regierung festgestellt werden kann. Mit der Bauern<lb break="no"/>politik, d.h. vor allem mit der Gegenargumentation gegen den Bauern<lb break="no"/>bund haben wir viel zu sp&#228;t begonnen. Hier sei es Aufgabe des Landwirt<lb break="no"/>schaftsministers, eine eigene Strategie zu entwickeln. Auch der neue<lb/>
Bergbauernkataster, der in drei Jahren fertig wird, <name type="person" ref="#per__98055">Weihs</name> korrigiert<lb/>
dass dies in 1 1/2 Jahren der Fall sein kann, kommt nach <name type="person" ref="#per__97668">Kreiskys</name><lb/>
Auffassung zu sp&#228;t.</p><p xml:space="preserve">Beim Staatsbesuch <name type="person" ref="#per__113024">Schiwkows</name> am 3. April sollen die Besprechungen<lb/>
in der Pr&#228;sidentschaftskanzlei stattfinden, obwohl nach Auffassung<lb/>
<name type="person" ref="#per__97668">Kreiskys</name> der Bundespr&#228;sident hier keinerlei Kompetenz hat. Aus<lb/>
Courtoisiegr&#252;nden aber hat <name type="person" ref="#per__97668">Kreisky</name> dem zugestimmt und ersucht den<lb/>
Aussenminister und den Handelsminister daran teilzunehmen. Fraglich<lb/>
<pb n="15-0314" facs="15_1973-03-12_0314.jpg"/>ist, ob auch der Unterrichtsminister oder Wissenschaftsminister<lb/>
daran teilnehmen soll. <name type="person" ref="#per__97668">Kreisky</name> w&#252;rde dies sehr begr&#252;ssen.</p><p xml:space="preserve">Bei der B&#252;rgerinitiative Sternwartepark entwickelt sich jetzt endlich<lb/>
wie <name type="person" ref="#per__97668">Kreisky</name> meint, eine Gegeninitiative. Er selbst wird bei einer<lb/>
Diskussion in W&#228;hring nicht <name type="person" ref="#per__97442">Firnberg</name> desavoieren sondern nur seinen<lb/>
modifizeirten Standpunkt vertreten. <name type="person" ref="#per__97442">Firnberg</name> ist &#252;ber diese ganze<lb/>
Entwicklung sehr ver&#228;rgert, was man aus ihren Antworten heraush&#246;rt.<lb/>
<name type="person" ref="#per__97879">R&#246;sch</name> teilt mit, dass man f&#252;r die Gegenb&#252;rgerinitiative Unterschrif<lb break="no"/>ten am Sonntag z.B. bei einer Bezirkskonferenz in Lilienfeld gesammelt<lb/>
hat. <name type="person" ref="#per__97442">Firnberg</name> wieder teilt mit, dass f&#252;r die urspr&#252;nglich Initiative<lb/>
im T&#252;rkenschanzpark die Frauen aufgesucht hat, um dort Unterschriften<lb/>
zu sammeln. <name type="person" ref="#per__97668">Kreisky</name> selbst sagt, dass er noch niemals irgendwelche<lb/>
Minister desavoiert hat, sondern immer dann den sachlich zustndigen<lb/>
Minister das Kompromiss oder die L&#246;sung verk&#252;nden liess. Diese Behaup<lb break="no"/>tung trifft meiner Meinung nach nicht ganz zu. Im Falle der Datums<lb break="no"/>regelung aht er sicherlich nicht den Landwirtschaftsminister <name type="person" ref="#per__98055">Weihs</name><lb/>
das Kompromiss mit der &#214;VP aushandeln oder gar vereinbaren lassen<lb/>
sondern hat dies im Zuge einer Besprechung der &#214;VP letzten Endes<lb/>
zugestanden. Ich selbst kann aber die Details nat&#252;rlich nicth sagen<lb/>
und wissen, da ich ja damals bei dieser Besprechung nicht anwesend<lb/>
war. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> bemerkt mir gegen&#252;ber mit recht, dass <name type="person" ref="#per__97668">Kreisky</name><lb/>
jetzt immer nerv&#246;ser wird. Ich selbst f&#252;hre dies &#8211; wie ich <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name> erkl&#228;re &#8211; auf die Wahlniederlagen zur&#252;ck, auch dann wenn<lb/>
<name type="person" ref="#per__97668">Kreisky</name> sich das nicht eingesteht und damit im Zsuammenhang die zu er<lb break="no"/>wartenden Spannungszust&#228;nde, die nat&#252;rlich innerhalb der Regierung<lb/>
oder auch des Parteivorstandes oder sonstiger Gremien automatisch<lb/>
entstehen m&#252;ssen. Ichg laube, dass n&#228;mlich die Abn&#252;tzungserscheinung<lb/>
einer Regierung durch solche Spannungen entstehen, die zwischen den<lb/>
einzenlnen Ministern oder zwischen einzelnen Gremien automatisch<lb/>
auftreten. Scheinbar gibt es dagegen keine L&#246;sung. Ich zumindestens<lb/>
weiss keine. Die einzige M&#246;glichkeit w&#228;re die, n&#228;mlich dass eine<lb/>
Regierung nicht mit Volldampf beginnt sondern so viele Kraftreserven<lb/>
in Bereitschaft h&#228;lt, dass sie dann bei entsprechenden Niederlagen<lb/>
zeitm&#228;ssig aber auch materiell ZUs&#228;tze und zus&#228;tzliche Aktivit&#228;ten<lb/>
dann entfalten kann &#8211; genau das Gegenteil ist aber bis jetzt bei allen<lb/>
Regierung der Fall gewesen. Jede Regierung steigt &#8211; wie man in Wien<lb/>
sagt &#8211; mit dem ganzen GEsch&#228;ft ein, muss dann in dem einen<lb/>
oder anderen Punkt Schiffbruch erleiden und kann dann keine zus&#228;tz<lb break="no"/>lichen freien Kapazit&#228;ten mehr einsetzen. Dadurch wird der Stress,<lb/>
<pb n="15-0315" facs="15_1973-03-12_0315.jpg"/>unter dem die einzelnen Arbeiten leiden noch gr&#246;sser und das End<lb break="no"/>ergebnis sind dann entsprechnede Spannungen. Diesgilt nat&#252;rlich<lb/>
ganz besonders f&#252;r den Bundeskanzler. Selbst wenn man am ENde einer<lb/>
Regierungst&#228;tigkeit dann als Fazit das wahrscheinlich feststellen<lb/>
wird, n&#252;tzt es einem wenig, weil es keine M&#246;glichkeit gibt, das<lb/>
System zu &#228;ndern. Der VErsuch von <name type="person" ref="#per__97634">Klaus</name> durch Auswechslung von<lb/>
Ministern dieses Problem zu l&#246;sen ist mehr oder minder auch ge<lb break="no"/>scheitert.</p><p xml:space="preserve">&#252; ber die Frage der Nachfolge von <name type="person" ref="#per__147018">Lotheisen</name> entwickelt sich eine<lb/>
f&#252;r mich rechtlich schwer zu verstehende Debatte. So wie immer gibt<lb/>
es verschiedene REchtsmeinungen der Verfassungsdienst meint, es<lb/>
m&#252;sste ein neuer Dreier-Vorschlag erstellt werden. <name type="person" ref="#per__97488">Gratz</name> verweist<lb/>
mit REcht darauf, dass wir auf alle F&#228;lle im Parlament eine Debatte<lb/>
bekommen. Kommt ein neuer VOrschlag, wird diskutiert, wird der zweite<lb/>
vom Bundespr&#228;sidenten ernannt gibt es genau so eine Diskussion im NR<lb/>
wahrscheinlich sogar eine dringliche Anfrage. Der Bundeskanzler ist<lb/>
von dieser ganzen ANgelegenheit materill-rechtlich &#252;berhaupt nicht<lb/>
ber&#252;hrt und zust&#228;ndig. Er fungiert hier nur als Brieftr&#228;ger zwischen<lb/>
dem VOrschlag des NR und dem Herrn Bundespr&#228;sidenten, sowie von<lb/>
der Ernennung des Haerrn Bundespr&#228;sidenten als Brieftr&#228;ger zur &#220;bermitt<lb break="no"/>lung der Entscheidung an den Verfassungsgerichtshof resp. an den<lb/>
zu Ernennenden. Trotzdem wird <name type="person" ref="#per__97668">Kreisky</name> sicherlich in der Debatte hart<lb/>
attackiert werden.</p><p xml:space="preserve">Der jug. Botschafter war bei <name type="person" ref="#per__97372">Broda</name> um ihm f&#252;r die Idee zu gewinnen,<lb/>
Tito f&#252;r dne Friedensnobelpreis vorzuschlagen resp. diesen VOrschlag<lb/>
zu utnerst&#252;tzen, <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> weist darauf hin, dass die Frist<lb/>
mit l. Feber 1973 war und damit eigentlich schon abgelaufen ist.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> sagt mit REcht, wenn wir diesen VOrschlag unterst&#252;tzen,<lb/>
geben wir der &#214;VP eine einmalige Chance uns zu attackieren und damit<lb/>
endg&#252;ltig die Wahlen in K&#228;rnten zu verlieren. VOrschl&#228;ge f&#252;r einen<lb/>
Friedensnobelpreis k&#246;nnen alle Mitglieder des Nationalrates und<lb/>
die Regierungen, die Mitglieder der interparlamentarischen Union<lb/>
sind, vorbringen. F&#252;r die &#246;sterr. Bundesregierung besteht diesbez&#252;g<lb break="no"/>lich keine VEranlassung.</p><pb n="15-0316" facs="15_1973-03-12_0316.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> berichtet &#252;ber die W&#228;hrungssituation. Die Hartw&#228;hrungs<lb break="no"/>l&#228;nder Europas mit Ausnahme von GB, Italien und<lb/>
werden und sollen gemeinsam floaten. Von den EWG-Finanzministern<lb/>
werden Schweden, Norwegen, Schweiz und &#214;sterreich offiziell einge<lb break="no"/>laden. Die DM wird um 3 % aufgewertet und die Benelux-Staaten ahben<lb/>
sich noch nicht endg&#252;ltig entschieden. &#214;sterreich wird die atuonome<lb/>
DM-Aufwertung nicht voll mitmachen sondern mit einer Decalage von<lb/>
1,5 bis 2 % durchf&#252;hren. Dies soll aber auch nicht offiziell ver<lb break="no"/>lautbart werden sondern man wird nur mit HIlfe der technischen Be<lb break="no"/>rechnung unserer Wechselkurse eine solche geringf&#252;gige Aufwertung mit<lb break="no"/>machen. Eine offizeille Erkl&#228;rung m&#246;chte <name type="person" ref="#per__97311">Androsch</name> deshalb unter allen<lb/>
Umst&#228;nden vermeiden, damit, wenn wir sp&#228;ter durch VErechnungsmethoden<lb/>
diese Aufwertung wieder r&#252;ckg&#228;ngig machen, nicht von einer Ab<lb break="no"/>wertung reden m&#252;ssen. Dieser L&#246;sungvorschlag n&#228;mlich alles mit<lb/>
der TEchnik zu erkl&#228;ren und letzten Endes auch &#252;ber die TEchnik<lb/>
der Wechselkurserstellung abzuwickeln, halte ich f&#252;r sehr zielf&#252;hrend<lb/>
Wir ersparen uns dadurch eine riesige Polemik in der &#214;ffentlichkeit<lb/>
ob wir auf- oder abwerten und erreichen de facto einen TEilerfolg<lb/>
den wir aus Stabilit&#228;tsgr&#252;nden sicherlich ben&#246;tigen. Andererseits<lb/>
will <name type="person" ref="#per__97311">Androsch</name> selbst, wie er sich ausdr&#252;ckt die Exportf&#246;rderung<lb/>
durch weitere Massnahmen, die bereits in der Vergangenheit teilweise<lb/>
getroffen wurden, jetzt aber noch zus&#228;tzliche notwendig sind, unter<lb break="no"/>st&#252;tzen. Offen ist noch die Forderung der EWG, einen europ&#228;ischen<lb/>
W&#228;hrungsfonds zu gr&#252;nden und ob &#214;sterreich daran teilnimmt, sowie<lb/>
ob die Interventionen, die letzten Endes von den europ&#228;ischen<lb/>
W&#228;hrungen erfolgen sollen, nicht in Dollar durchgef&#252;hrt werden k&#246;nnen<lb/>
Schweden hat seine W&#228;hrungsreserve zur G&#228;nze in Dollar und &#214;sterreich<lb/>
hat auch gr&#246;sstenteils Dollarbest&#228;nde. &#220;ber diese Detailprobleme wird<lb/>
noch zu verhandeln sein. <name type="person" ref="#per__97311">Androsch</name> fliegt deshalb vor allem, um sich<lb/>
mit der Schweiz im einzelnen abzustimmne, einige Stunden nach Z&#252;rich.<lb/>
Wird aber zur 17 Uhr-Sitzung morgen bereits wieder zur&#252;ck sein.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> verweist neuerdings darauf, dass diese ganze W&#228;hrungssituation<lb/>
unsere Exportproblematik darlegt. Er glaubt, dass durch die neuen<lb/>
Austauschrelationen grosses Schwierigkeiten f&#252;r die Exportwirt<lb break="no"/>schaft entstehen werden. Er warnt davor, dass wir nicht wiederin<lb/>
eine Alpendollar-Situation kommen. Er meint damit, dass die<lb/>
W&#228;hrung &#214;sterreichs als ausgezeichnet betrachtet wird, unsere<lb/>
Exportwirtschaft aber und insbesondere unsere gesamte Wirtschaft so<lb/>
wie in der Zwischenkriegszeit dadurch sehr schwer gesch&#228;digt wird.</p><pb n="15-0317" facs="15_1973-03-12_0317.jpg"/><p xml:space="preserve">Mit <name type="person" ref="#per__97346">Benya</name> w&#228;hrend einer Sitzungsunterbrechung zwischen <name type="person" ref="#per__97668">Kreisky</name><lb/>
<name type="person" ref="#per__97311">Androsch</name> und <name type="person" ref="#per__97346">Benya</name> das Problem besprochen und <name type="person" ref="#per__97668">Kreisky</name> teilt mit,<lb/>
dass <name type="person" ref="#per__97346">Benya</name> damit einverstanden ist. Ich habe nie daran gezweifelt<lb/>
dass <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97346">Benya</name> als auch f&#252;r die verstaatlichte Industrie ver<lb break="no"/>antwortliche den Exportinteressen denVorrang geben werden. Von<lb/>
der seinerzeitigen <name type="person" ref="#per__97311">Androsch</name>-Konzeption, die Stabilit&#228;t hat<lb/>
VOrrang, sit nat&#252;rlich jetzt nur mehr ein bescheidener Teil<lb/>
&#252;briggeblieben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Du siehst, wenn ich als Handelsminister die<lb/>
Stabilit&#228;tan die Spitze bei der Abwertungsfrage<lb/>
gestellt h&#228;tte, w&#228;re ich restlos &#252;brig ge<lb break="no"/>blieben.</p><p xml:space="preserve">Wenn man bedenkt, dass die GEfahr bestanden hat, wenn wir durch<lb/>
entsprechnede Lohn- und Preiszugest&#228;ndnisse in eine ung&#252;nstige<lb/>
Austauschrelation in unserem Aussenhandelsbeziehungen kommen und<lb/>
dann von mir aus gesehen noch als Arbeiterkammer-Mann als<lb/>
Ausweg aus dieser Problematik gegebenenfalls eine Abwertung ins<lb/>
Auge gefasst wurde, so hat sich die Situation doch wesentlich<lb/>
zugunsten der Regierung jetzt verbessert. Trotz der Lohn- und<lb/>
Preissteigerungen brauchen wird nicht an eine Abwertung zu<lb/>
denken, sondern ausschliesslich nur ein Mittelmass der europ&#228;ischen<lb/>
W&#228;hrungen beschreiten. Durch die VErankerung mit den anderen<lb/>
europ&#228;ischen W&#228;hrungen kann die NB durch die Rechnungstechniken<lb/>
einen Kurs der W&#228;hrungsparit&#228;ten festlegen, der flexibel ist und<lb/>
uns aus der Diskussion, ob wir abwerten oder aufwerten weitestgehend<lb/>
heraushelfen. Da die &#214;VP sicherlich f&#252;r die Industrie eintreten<lb/>
wird und die Handelskammer nicht so sehr f&#252;rchtet, als dass wir<lb/>
eine gr&#246;ssere Aufwertung &#228;hnlich der DM durchf&#252;hren, wird es auch<lb/>
in der &#214;ffentlichkeit keienrlei Diskussion &#252;ber diesen Beschluss<lb/>
geben. Der Einwadn <name type="person" ref="#per__98053">Wankes</name>, den ich jetzt h&#246;re, dass abr letzten<lb/>
Endes bei weiteren Preissteigerungen sich diese Politik<lb/>
niederschlagen wird, trifft sicherlich zu, spielt aber eben in<lb/>
politischer Auseinandersetzung nicht die Rolle, die <name type="person" ref="#per__98053">Wanke</name> angenom<lb break="no"/>men hat. Das kleinere &#220;bel acuh in meinen Augen ist das weit ent<lb break="no"/>ferntere, n&#228;mlich die entsprechenden Preissteigerungen durch die<lb/>
Nicht-Aufwertung zumindestens die Nicht-Aufwertung in vollem Um<lb break="no"/>fang wie es die DM durchf&#252;hrt. Der unmittelbare Grund und<lb/>
die n&#228;here Entscheidung ist eben unsere Situation de Export<lb break="no"/>industrie <name type="person" ref="#per__98053">Wanke</name> und allen, denen die Stabilit&#228;t n&#228;herliegt, haben<lb/>
<pb n="15-0318" facs="15_1973-03-12_0318.jpg"/>sicherlich in long run recht, wie sagt man aber ? In long run<lb/>
sind wir alle tot, in diesem Fall dauert es allerdings nicht solange<lb/>
aber sicherlich l&#228;nger als eine Legislaturperiode.</p><p xml:space="preserve">Bez&#252;glich des Gesetzentwurfes f&#252;r ein Filmf&#246;rderungsgesetz fragt<lb/>
<name type="person" ref="#per__97668">Kreisky</name> <name type="person" ref="#per__113083">Sinowatz</name> und mich, wann mit einer VOrlage zu rechnen ist.<lb/>
Nicht, dass ihn diese Materie besonders brennt, doch m&#246;hcte er<lb/>
scheinbar irgendwo auf Interventionen anworten k&#246;nnen, dass dies<lb/>
jetzt bald zu einem Ergebnis kommt. <name type="person" ref="#per__113083">Sinowatz</name> erkl&#228;rt, dass die<lb/>
Verhandlungen sehr weit fortgeschritten sind und ich stelle neuer<lb break="no"/>dings an den Finanzminister die Frage, ob undin welchem Ausmass er<lb/>
bereit ist, budget&#228;re mittel daf&#252;r zur VErf&#252;gung zu stellen. <name type="person" ref="#per__97311">Androsch</name><lb/>
erkl&#228;rt, dass die Filmleute bei ihm waren, 30 Mill. verlangt haben<lb/>
und erkl&#228;rt haben, das Geld werden sie verputzen. Darauf repliziere<lb/>
ich, dass dies die falschen Leute waren, die mit ihm geredet haben,<lb/>
wahrscheinlich dieselben, die auch bei <name type="person" ref="#per__97668">Kreisky</name> immer vorsprechen.<lb/>
Trotzdem ben&#246;tigen wir eine entsprechende Zusage des Finanzministers.<lb/>
Ich habe ihn diesbez&#252;glich schon einige Male angeschrieben. Ich glabue<lb/>
die beste L&#246;sung ist, wir bereiten jetzt einen Entwurf vor, den wir<lb/>
dann <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> als endg&#252;ltigen ENtwurf des Handelsmini<lb break="no"/>steriums zuschicken, wo bereits ein fixer BEtrag von einer gewissen<lb/>
Minimumsumme, die das Budget zu elisten hat, enthalten ist, und ver<lb break="no"/>langen dann konkrete Stellungnahme bis zu einem gewissen Termin,<lb/>
sollte bis zu diesem Zeitpunkt keine negative Stellungnahme kommen,<lb/>
werden wir den Entwurf in die Begutachtung schicken.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: BItte diese VOrgangsweise mit Unterrichtsmini<lb break="no"/>sterium abstimmen.</p></div>
      </body>
      <back>
         <pb n="15_0306_01" facs="15_1973-03-12_0306-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.3.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0306_02" facs="15_1973-03-12_0306-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
