<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791221">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 21. Dezember 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-12-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-12-21">Freitag, 21. Dezember 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1445" facs="51_1979-12-21_1445.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 21. Dezember 1979<lb/>
</p>
            <p xml:space="preserve">Da die Kollegin <rs type="person" ref="#per__98072">Wiesinger</rs> geglaubt hat, dass das Parlament auch<lb/>
noch am Freitag tagt, wozu es &#252;berhaupt keinen Grund allerdings<lb/>
gab, wurde die &#220;berreichung der Orden und Auszeichnungen an<lb/>
die Bediensteten bereits f&#252;r 8 Uhr im Marmorsaal festgesetzt.<lb/>
Obwohl ich zeitig genug weggefahren bin, blieben wir so im<lb/>
Verkehr stecken, dass ich das letzte St&#252;ck zu Fuss gelaufen<lb/>
bin und nat&#252;rlich daher um 5 Minuten zu sp&#228;t kam. Trotz Urgenz<lb/>
von Dr. <rs type="person" ref="#per__109811">Burian</rs> waren die Unterlagen am Vortag nicht zu bekommen.<lb/>
Es hiess, es seien nur einige wenige, die entsprechende Bef&#246;rde<lb break="no"/>rungen und Auszeichnungen bek&#228;men. Ich war sehr &#252;berrascht, als<lb/>
ich auf dem k&#252;rzesten Weg im Marmorsaal erschien, um dort nicht<lb/>
nur Dutzende Beamte vorfand, die ich auszuzeichnen hatte, oder<lb/>
das Dekret zu &#252;bergeben, sondern einen so vollen Marmorsaal, dass<lb/>
ich mir mit M&#252;he den Weg durchbahnen musste. Ich entschuldigte<lb/>
mich f&#252;r das Zusp&#228;tkommen, liess einstweilen die in meinen B&#252;ro<lb/>
wartenden Sektionschefs kommen und begann dadurch sehr unkon<lb break="no"/>ventionell. Die Feier verlief wie gehabt. Wenn man dies zwei Mal<lb/>
im Jahr &#8211; und dies durch 10 Jahre macht &#8211; muss man achten, dass<lb/>
dies nicht in eine Routine erstarrt. &#220;berraschend f&#252;r mich &#8211;<lb/>
und dies zeigt, wie beliebt doch MR <rs type="person" ref="#per__97801">Ottahal</rs> war &#8211; bekam er als<lb/>
einziger Beifall bei der &#220;berreichung des Sektionschef-Titels<lb/>
bei gleichzeitigem &#220;bertritt in den Ruhestand. Frenetisch war der<lb/>
Beifall ja nicht, aber immerhin einige hatten das Bed&#252;rfnis<lb/>
zu applaudieren. Wenn man um 8 Uhr Fr&#252;h die Auszeichnungen &#252;ber<lb break="no"/>reicht, dann zahlt sich die Tradition im Handelsministerium aus,<lb/>
dass jeder Beamte dann f&#252;r diesen Tag dienstfrei bekommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte allerdings nicht mehr so zeitige<lb/>
Termine festsetzen.<lb/>
</p>
            <p xml:space="preserve">In der Preiskommission wurde wie erwartet von den Handelskammer<lb break="no"/>vertretern die grosse Show abgezogen. Sie deponierten ihren Pro<lb break="no"/>test gegen die Elektrizit&#228;tspreiserh&#246;hung, insbesondere dass<lb/>
f&#252;r die Grossabnehmer keine gesonderte Regelung von den anderen<lb/>
akzeptiert wurden und verliessen die Sitzung. Die Idee von Dr.<lb/>
<rs type="person" ref="#per__114099">Obendorfer</rs>, die ja bereits im Pr&#228;sidium der Handelskammer vorge<lb break="no"/>schlagen hatte und nat&#252;rlich von dieser akzeptiert wurde, war, dass<lb/>
<pb n="51-1446" facs="51_1979-12-21_1446.jpg"/>die Gewerbebetriebe nur 4/5 des Erh&#246;hungssatzes belastet werden<lb/>
und &#252;ber das f&#252;nfte F&#252;nftel erst im Laufe der Tarifgestaltung<lb/>
und Durchrechnung bis Ende M&#228;rz endg&#252;ltig entschieden werden<lb/>
sollte. Da aber bereits im Vorpr&#252;fungsverfahren die anderen<lb/>
Beteiligten, sowohl die Kammern als auch die Elektrizit&#228;ts<lb break="no"/>unternehmen diese L&#246;sung nicht akzeptierten, waren sie fest ent<lb break="no"/>schlossen, nicht zuletzt auch aus Demonstrationsgr&#252;nden ihren<lb/>
Unmut zu dokumentieren. Ich hatte sie auch in der Preiskommission<lb/>
noch davor gewarnt, indem ich ank&#252;ndigte wenn sie die Konsens<lb break="no"/>politik verlassen wollen, dann muss dies nat&#252;rlich Konsequenzen<lb/>
haben. Ihre Anliegen, und dies hatte ich bereits im Pr&#228;sidium<lb/>
der Handelskammer gesagt, werden dann sicherlich schlechter ver<lb break="no"/>treten sein als bisher. Nicht zuletzt durch die kommenden Handels<lb break="no"/>kammerwahlen wird sich wahrscheinlich das Klima jetzt ein wenig<lb/>
verschlechtern. Die Arbeiterkammer und die Landwirtschaftskammer<lb/>
haben die L&#246;sung zur Kenntnis genommen und nur ihre Bedenken gegen<lb/>
einzelne Punkte zu Protokoll gegeben.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__117014">Hlavac</rs> von FS 1 hat wegen der &#214;lkrise Caracas, OPEC-Sitzung<lb/>
und insbesondere der neuen Vorschl&#228;ge gespaltenen Ofenheiz&#246;lpreis<lb/>
und Superbenzin frei. ein jetzt sehr faires Interview gemacht. Er<lb/>
ist ersch&#252;ttert, dass <rs type="person" ref="#per__109811">Burian</rs> und ich ihm zwar nur indirekt zu ver<lb break="no"/>stehen gegeben haben, er versucht mit den Fragen immer wieder seine<lb/>
Meinung reinzubringen und nicht die des Interviewten. Wenn man<lb/>
n&#228;mlich &#252;ber ein Thema x-mal fr&#228;gt, dann kommt es zu verschiedenen<lb/>
Variationen der Beantwortung und die Folge davon ist, dass eine<lb/>
gewisse Manipulation dadurch entsteht. <rs type="person" ref="#per__117014">Hlavac</rs> entschuldigte<lb/>
sich dahingehend, er w&#252;rde auch, wenn unklare Antworten kommen,<lb/>
beim Bundeskanzler nachstossen. In Wirklichkeit geht es aber nicht<lb/>
darum, sondern ausschliesslich um die Frage, wie er seine Meinung<lb/>
reininterpretiert. Dieses Mal hat er es, wie gesagt, unterlassen.<lb/>
</p>
            <p xml:space="preserve">Im Bundesrat kamen die diversen Handelsausschussgesetze zum National<lb break="no"/>rat zur Behandlung. Interessanterweise gab es &#252;ber die EFTA-Spanien-<lb/>
Vereinbarung und GATT-Vereinbarungen zum Unterschied vom National<lb break="no"/>rat, im Bundesrat eine Diskussion. Abg. <rs type="person" ref="#per__128473">Schwaiger</rs> hat sogar mit<lb/>
Verwunderung vermerkt, dass die Nationalr&#228;te scheinbar dazu nichts<lb/>
zu sagen haben. Ich habe ihm dann erkl&#228;rt, dass daf&#252;r heute keine<lb/>
Zeit zur Verf&#252;gung gestanden ist, die nur zur Bemerkung veran<lb break="no"/>lasste, aber zum Wadlbeissen haben sie viel Zeit. Damit hat er<lb/>
<pb n="51-1447" facs="51_1979-12-21_1447.jpg"/>nicht sehr unrecht.<lb/>
</p>
            <p xml:space="preserve">Eine kleine Auseinandersetzung zwischen Wirtschaftsbund, Dr. <rs type="person" ref="#per__110995">Pisec</rs>,<lb/>
und Freiem Wirtschaftsverb&#228;ndler <rs type="person" ref="#per__1137386">Berger</rs> gab es dann nat&#252;rlich zu dem Punkt<lb/>
6. Handelskammergesetznovelle. Jeder reklamierte f&#252;r sich die<lb/>
Vorteile dieser Novelle, insbesondere dann die 0.1% Zusch&#252;sse<lb/>
die die Handelskammer bekommt, um die Arbeiterabfertigung finan<lb break="no"/>zieren zu k&#246;nnen. <rs type="person" ref="#per__110995">Pisec</rs> hat mir dann unter 4 Augen zugegeben,<lb/>
dass sie eine Fondsl&#246;sung deshalb abgelehnt haben, weil sie noch<lb/>
immer &#8211; und dies wahrscheinlich zu Recht hoffen &#8211; dass es sp&#228;ter<lb/>
eine andere L&#246;sung gibt, denn die Arbeiterabfertigung wird die<lb/>
Unternehmer in Hinkunft immer st&#228;rker belasten und selbst mit<lb/>
den 0.1% kann nicht das Auslangen gefunden werden. Meinem Daf&#252;rhal<lb break="no"/>ten nach hat dann die Handelskammer mit der Umlage auf die Lohn<lb break="no"/>summe eine neue sichere Finanzierung ihrer Institution durchgesetzt.<lb/>
Gef&#252;hlsm&#228;ssig hat dies die Arbeiterkammer vermutet, aber selbst<lb/>
Gewerkschaftsbund und Konsum konnten sich gegen die Zusage <add>[von]</add> <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
dieses 0.1% der Kammer zu geben, wof&#252;r er, wie er stolz berichtet,<lb/>
3 x 100 Mio. Schilling f&#252;r Forschung und Entwicklung aus den Ex<lb break="no"/>portmitteln aus der Handelskammer bekomme. Im Grunde genommen also<lb/>
f&#252;r die Handelskammer ein sehr gutes Gesch&#228;ft.<lb/>
</p>
            <p xml:space="preserve">Bei unserer Weihnachtsfeier im B&#252;ro haben wir gleichzeitig den<lb/>
Kollegen <rs type="person" ref="#per__114151">Sch&#246;nbauer</rs> &#8211; Amtswart &#8211; wie es so sch&#246;n heisst, verab<lb break="no"/>schiedet, der in Pension geht. Im n&#228;chsten Jahr habe ich in meiner<lb/>
Ansprache kurz erw&#228;hnt, wird eine Generationsabl&#246;se unserer Kolleginnen<lb/>
erfolgen. Sowohl <rs type="person" ref="#per__98072">Wiesinger</rs> als auch <rs type="person" ref="#per__116030">N&#228;hsmann</rs> gehen in Pension,<lb/>
die Jungen werden dann ihre Arbeit &#8211; und dies hoffe ich, so gut,<lb/>
wenn auch nicht mit der Erfahrung der &#228;lteren Kolleginnen &#8211; fort<lb break="no"/>setzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1444_01" facs="51_1979-12-21_1444-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.12.1979</head>
         </div>
         <pb n="51_1444_02" facs="51_1979-12-21_1444-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
