<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740623">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 23. Juni 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-06-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-06-23">Sonntag, 23. Juni 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0783" facs="21_1974-06-23_0783.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Sonntag, 23. Juni 1974</p><p xml:space="preserve">Noch nie war ich so pessimistisch bei einer Wahl wie diesmal.<lb/>
Obwohl ich normalerweise nur Wetten abschliesse, &#252;ber Probleme<lb/>
die ich beeinflussen kann, d.h. wo ich eigentlich von vornherein<lb/>
schon weiss, dass ich sicher gewinne, habe ich mich diesmal auch<lb/>
auf eine Wettprognose &#252;ber den Ausgang der Bundespr&#228;sidentenwahl<lb/>
eingelassen. <name type="person" ref="#per__97627">Kienzl</name> &#8211; um eine Flasche Milch, dass wir nicht<lb/>
die 52 % erreichen, in einer Sektion, dass wir knapp &#252;ber 50 %<lb/>
kommen. Leider jene verloren, aber diese gewonnen. 51,3, ein<lb/>
phantastischer Erfolg! Im ORF-Rechenzentrum hatte <name type="person" ref="#per__112994">Bruckmann</name><lb/>
als die Vorarlberger Ergebnisse, die immer als erste vorliegen,<lb/>
in die 6 Methoden eingespeichert hatte und mit ganz wenigen<lb/>
anderen Gemeinderesultaten die erste Hochrechnung durchf&#252;hrte,<lb/>
einen <name type="person" ref="#per__114375">Lugger</name>-Vorsprung von 51,5 erbracht. <name type="person" ref="#per__112994">Bruckmann</name> war aller<lb break="no"/>dings sofort der Meinung, das k&#246;nnten wir vergessen, die Streu<lb break="no"/>ung ist zu untypisch. Im Innenministerium, wo man eine Hoch<lb break="no"/>rechnung nicht vornahm sondern eigentlich nur aufaddierte und<lb/>
konnte man auch kein genaues Bild am Anfang ausser einem leich<lb break="no"/>ten Trend zu <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> erkennen. <name type="person" ref="#per__97879">R&#246;sch</name> hat eine sehr pri<lb break="no"/>mitive Beruhigungsmethode entwickelt. Er nahm von der Jonas I-<lb/>
Wahl die 63.000 Stimmen &#220;berschuss, die wir damals gehabt haben<lb/>
und addierte von allen Meldungen, die Plus oder Minus dazu.<lb/>
Solange ich dies verfolgte war stets eine steigenden Tendenz<lb/>
und bevor Wien erste Sprengelergebnisse lieferte, war der Vor<lb break="no"/>sprung bereits auf 78.000 angewachsen. Wien h&#228;tte von dem dama<lb break="no"/>ligen Vorsprung 200.000 gegebenenfalls 50.000 verlieren k&#246;nnen<lb/>
w&#228;re <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> noch immer gew&#228;hlt gewesen. Die ersten Er<lb break="no"/>gebnisse aber bei uns im Bezirk zeigten schon, dass auch hier vor<lb/>
keinem Verlust sondern ganz im Gegenteil von einer weiteren<lb/>
Zuwachsrate gerechnet werden konnte. Insbesondere in den b&#252;r<lb break="no"/>gerlichen Bezirken und die Landstrasse z&#228;hlt dazu, war durch<lb break="no"/>schnittlich ein Zuwachs zu erwarten und selbst in Favoriten<lb/>
wurden die Traumgrenze 75 % f&#252;r den soz. Kandidaten &#252;berschritten<lb/>
Noch niemals war ein solches Ergebnis jemals in der zweiten Re<lb break="no"/>publik zu verzeichnen. Damit war nicht nur die Wahl geschlagen<lb/>
sondern wirklich ein grosser Sieg erzielt. Die Bef&#252;rchtung von<lb/>
<name type="person" ref="#per__97488">Gratz</name>, der meinte, die Hauptschwierigkeit f&#252;r Wien wird darin<lb/>
liegen, dass man uns nicht mit Jonas I sondern Jonas II Wahlen<lb/>
<pb n="21-0784" facs="21_1974-06-23_0784.jpg"/>vergleichen wird und dann nat&#252;rlich mit einem perzentuell<lb/>
schlechteren Ergebnis gerechnet werden muss, ist nicht eingetrof<lb break="no"/>fen. Die wichtigste Erkenntnis aber, die aus diesen Wahlen f&#252;r<lb/>
<name type="person" ref="#per__97356">Blecha</name> aber auch f&#252;r mich frappierend war, dass die letzten Wahl<lb break="no"/>ergebnisse in Meinungsumfrage und Resultat folgendes zeitigt:<lb/>
Meinungsumfragen, die nat&#252;rlich niemals knapp vor dem Wahltag<lb/>
bestellt werden, weil sie ja die Ergebnisse nach der Wahl<lb/>
bringen k&#246;nnten, werden und wurden ja nie durchgef&#252;hrt. Die des<lb break="no"/>halb l&#228;nger zur&#252;ckliegenden Ergebnisse, die meistens 3 Wochen vor<lb/>
dem Wahltag vorliegen, haben weitestgehend bei <name type="person" ref="#per__97356">Blecha</name> gestimmt.<lb/>
Dies gilt f&#252;r gewonnene Wahlen wie in Wien und jetzt Bundes<lb break="no"/>pr&#228;sidentenwahl als auch die Landeswahlen, die wir verloren haben<lb/>
in Ober&#246;sterreich oder Salzburg und N&#214;. Aus diesen Erkenntnissen<lb/>
ist mit gr&#246;sster Wahscheinlichkeit anzunehmen, dass sich der W&#228;h<lb break="no"/>ler in den letzten Wochen nicht mehr von seiner Wahlentscheidung<lb/>
die er scheinbar viel fr&#252;her schon getroffen hat, abbringen l&#228;sst.<lb/>
weder durch einen entsprechend starken Einsatz der Wahlpropaganda<lb/>
der einzelnen Parteien &#8211; Plakate, Verteilungsaktionen am Markt bei<lb/>
B&#228;dern usw. - von Wahlgeschenken, noch aus von Fernseh-Diskussionen,<lb/>
denen man immer ein ganz besonderes Gewicht beilegt. Wenn diese<lb/>
Theorie stimmt, dann k&#246;nnte man sich viel Aufwand in den letzten<lb/>
Wochen ersparen. Wahrscheinlich aber wird man dies auch in Hinkunft<lb/>
nicht unterlassen, um die eigenen Funktion&#228;re zu beruhigen, weil<lb/>
niemand verstehen w&#252;rde, dass jetzt knapp vor der Wahl wom&#246;glich<lb/>
auf Grund eines guten Meinungsumfrageergebnisses niemand mehr<lb/>
etwas unternimmt, um wirklich zu gewinnen. Unsere Funktion&#228;re,<lb/>
ja selbst unsere W&#228;hler w&#252;rden wahrscheinlich nicht nur nerv&#246;s<lb/>
sein, sondern heftigst kritisieren, wenn nicht bis zum Letzten der<lb/>
ganze Einsatz erfolgt. Ich selbst z.B. selbstverst&#228;ndlich wirklich<lb/>
obwohl ich sehr pessimistisch prognostiziert hatte und nur an einen<lb/>
knappen Sieg glaubte, doch fest davon &#252;berzeugt, dass sich die<lb/>
wie mir die JG jetzt sagte 2.400 Karten, die ich am Samstag beim<lb/>
Kiosk der JG beim AEZ signierte, wirklich &#252;berzeugt, dass dies<lb/>
kaum mehr einen Einfluss auf die Wahlentscheidung haben w&#252;rde.<lb/>
Trotzdem hat diese Aktion, die mit vielen jungen Genossen der JG<lb/>
auch am letzten Samstag noch gestartet wurde, zumindestens bei<lb/>
unseren Funktion&#228;ren noch den Eindruck erweckt, alle k&#228;mpfen bei<lb/>
uns bis zum letzten. Der Erfolg gibt den Funktion&#228;re recht und<lb/>
st&#228;rkt sie, das Wichtigste was ich aber neidlos anerkennen muss,<lb/>
<name type="person" ref="#per__97668">Kreiskys</name> Konzept ist aufgegangen.</p></div>
      </body>
      
   </text>
</TEI>
