<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790209">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  9. Februar 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band46_1979-02-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-02-09">Freitag, 9. Februar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="46-0170" facs="46_1979-02-09_0170.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, den 9. Februar 1979<lb/>
</p>
            <p xml:space="preserve">Der Handelsminister von Haiti, <rs type="person" ref="#per__149796">Uduy</rs>, sieht gr&#246;&#223;ere Exportm&#246;glichkeiten<lb/>
wenn entsprechende Importe von Haiti durchgef&#252;hrt werden. Seiner<lb/>
Meinung nach haben sie jetzt einige landwirtschaftliche Produkte<lb/>
wie Mango insbesondere ein neues Juice aus Mango, Jam und vor allem<lb/>
Seafood Fische in den letzten Jahren nach Westeuropa in steigendem<lb/>
Ma&#223;e exportiert. Die &#246;sterreichische Firma Austroplan hat ihnen<lb/>
gute Angebote f&#252;r Aufschlie&#223;ung ihrer Produktionsm&#246;glichkeiten ge<lb break="no"/>macht. Beabsichtigt ist eine zweite gro&#223;e Zementfabrik, die V&#214;EST-<lb/>
Alpine ist daran interessiert f&#252;r 120 Mio Dollar, aufbauen wollen<lb/>
sie eine pharmazeutische Produktion, weil bei ihnen die Medikamente<lb/>
ungeheuer teuer sind. Ich f&#252;rchte nur wenn sie die eigene Produktion<lb/>
haben, werden infolge des verh&#228;ltnism&#228;&#223;ig harter Konkurrent von<lb/>
Amerika wird es nicht wesentlich billiger kommen, was sie aber<lb/>
brauchen sind neue Arbeitspl&#228;tze, sie haben 5 Mio. Einwohner und 1,7%<lb/>
Bev&#246;lkerungszuwachs. Auch D&#252;ngemittelproduktion soll aufgebaut<lb/>
werden, derzeit kaufen sie alles von der Dominikanischen Republik,<lb/>
Nahrungsmittelindustrie, Metallerzeugung, Leder und Schuhproduktion.<lb/>
Helfen konnten wir ihm, als er fragte, ob wir nicht doch in st&#228;rkerem<lb/>
Ausma&#223; handicraft, handwerkliche Erzeugnisse, importieren k&#246;nnten.<lb/>
Zu meiner gr&#246;&#223;ten &#220;berraschung hatten wir mit Haiti noch kein Zoll<lb break="no"/>freiabkommen f&#252;r handwerklich hergestellte Waren, ich veranla&#223;te<lb/>
sofort, da&#223; <rs type="person" ref="#per__98075">Willenpart</rs> ihm entsprechende Muster von solchen Ver<lb break="no"/>tr&#228;gen gibt damit er bei dem n&#228;chsten Besuch in Europa Oktober wird<lb/>
Haiti an einer Handwerkmesse in Florenz teilnehmen, gegebenenfalls<lb/>
dieses &#220;bereinkommen mit uns abschlie&#223;en soll und k&#246;nnte. <rs type="person" ref="#per__149796">Uduy</rs><lb/>
war sehr verwundert, da&#223; da er ja nur zu einem H&#246;flichkeitsbesuch<lb/>
gekommen ist, er selbst hat mit der UNIDO verhandelt, doch ein so<lb/>
gutes Ergebnis aus der Besprechung herausgekommen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wir sollten mehr Kontakt mit den UNIDO-Be<lb break="no"/>suchern, die wahrscheinlich in gr&#246;&#223;erer Anzahl kommen st&#228;ndig haben.<lb/>
</p>
            <pb n="46-0171" facs="46_1979-02-09_0171.jpg"/>
            <p xml:space="preserve">Die Fraktion der Direktoren und vor allem eine dreifache so gro&#223;e<lb/>
Anzahl von Betriebsr&#228;ten aus den EVU-Betrieben wollten sich zuerst<lb/>
bei mir beschweren, da&#223; wir jetzt &#252;ber ein Jahr keine Besprechung<lb/>
gehabt haben. Ich konnte verh&#228;ltnism&#228;&#223;ig leicht replizieren, denn<lb/>
es w&#228;re an ihnen gelegen, sich um einen Termin bei <rs type="person" ref="#per__98072">Wiesinger</rs> zu<lb/>
bem&#252;hen und sie h&#228;tten bestimmt sofort einen erhalten k&#246;nnen. Der<lb/>
einzige Grund ihrer Aussprache war, wie es jetzt mit den Besch&#228;ftigten<lb/>
bei der GKT und KKWP weitergeht. Die GKT ist durch die Aufnahme<lb/>
des kalorischen Kraftwerkes<add>[mit]</add> 430 MW formell gesichert, obwohl nat&#252;r<lb break="no"/>lich nur ein Teil der Besch&#228;ftigten wirklich rationell eingesetzt<lb/>
werden kann, trotzdem ist es aber besser als wie bei der KKWP, wo<lb/>
&#252;berhaupt keine Arbeit mehr f&#252;r die dort Besch&#228;ftigten besteht.<lb/>
<rs type="person" ref="#per__97333">Bandhauer</rs> bem&#252;ht sich sehr, aber auch <rs type="person" ref="#per__97865">Reisinger</rs>, Wiener Stadtwerke,<lb/>
und <rs type="person" ref="#per__115646">Hofst&#228;tter</rs>, Kelag, best&#228;tigten mir dies, alle Unternehmungen die<lb/>
KKWP-Leute zu besch&#228;ftigen. Bis jetzt sind auch von den 40 eine<lb/>
beim Verbund und zwei bei der NEWAG fix untergebracht. F&#252;r den Ver<lb break="no"/>band der Elektrizit&#228;tswerke &#214;sterreichs sind 10 in Aussicht und<lb/>
k&#246;nnen sofort &#252;bernommen werden, 6 wird jetzt Siemens &#252;bernehmen<lb/>
mit einem Abstellungsvertrag, der bis 1979 zwar nur l&#228;uft, aber<lb/>
wenn er nicht verl&#228;ngert werden sollte, dann eben von E-Wirtschaft<lb/>
&#252;bernommen wird. Ungel&#246;st sind in Wirklichkeit nur mehr 13, wovon<lb/>
6 Lohnrechner und Chauffeure sind, deren Unterbringung kein Problem<lb/>
bedeuten w&#252;rde. Wirklich problematisch wird es nur bei den h&#246;chst<lb break="no"/>angestellten Prokuristen, Handlungsbevollm&#228;chtigten usw. Unter anderem<lb/>
hat <rs type="person" ref="#per__114380">Nischkauer</rs> ohne den Namen zu nennen, den Fall <rs type="person" ref="#per__117619">Waldbrunner</rs> ge<lb break="no"/>schildert, er h&#228;tte als Betriebsratsobmann gerade noch zustimmen<lb/>
k&#246;nnen, was <rs type="person" ref="#per__97333">Bandhauer</rs> vorgeschlagen hat. Mit gr&#246;&#223;ter Verwunderung<lb/>
wurde der Vorschlag aber von <rs type="person" ref="#per__117619">Waldbrunner</rs> abgelehnt, <rs type="person" ref="#per__114380">Nischkauer</rs><lb/>
meinte, der kommt ihm nicht ins Haus. Ich habe sofort auch mit dem<lb/>
KKWP-Betriebsratsobmann <rs type="person" ref="#per__141027">Landst&#228;tter</rs> und <rs type="person" ref="#per__114380">Nischkauer</rs> dann noch unter<lb/>
sechs Augen gesprochen und gemeint er soll sich nicht festlegen,<lb/>
auch f&#252;r <rs type="person" ref="#per__117619">Waldbrunner</rs> wird man eine L&#246;sung finden m&#252;ssen. Die KKWP-<lb/>
Leute glauben und dies nicht zu Unrecht, wenn sie zusammenhalten<lb/>
als Gruppe geschlossen auftreten, k&#246;nnen sie mehr erreichen. Dies<lb/>
gilt insbesondere f&#252;r den zu erstellenden Sozialplan, der jetzt<lb/>
auf meinen Vorschlag einmal von den Direktoren im Prinzip akzep<lb break="no"/>tiert werden sollte. Dort m&#252;&#223;te man dann auch statuieren, da&#223;<lb/>
<pb n="46-0172" facs="46_1979-02-09_0172.jpg"/>wenn jemand fr&#252;her die KKWP verl&#228;&#223;t, sei es da&#223; er sich selbst etwas<lb/>
sucht oder eventuell vermittelt wird, nicht die Benefizien des<lb/>
Sozialplanes der letzten Endes f&#252;r alle gelten wird, verlieren soll.<lb/>
Die GKT-Betriebsr&#228;te wollten dann noch wissen, wie es mit ihnen<lb/>
weitergeht, <rs type="person" ref="#per__97333">Bandhauer</rs> erkl&#228;rte dezidiert, da&#223; die GKT Eigent&#252;mer<lb/>
dieses 430-MW-Blocks wird, da&#223; sie aber damit schon gar nichts mehr<lb/>
zus&#228;tzlich zu tun hat. Dieser Betrieb und das Errichten wird durch<lb/>
die DKG, d.h. Korneuburger Gesellschaft durchgef&#252;hrt. Sie wird alle<lb/>
Rechnungen pr&#252;fen und bezahlen, die einzig offene Frage ist noch<lb/>
welche Personalhoheit &#252;ber die derzeitigen GKT-Mitarbeiter fest<lb break="no"/>gelegt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: La&#223; Dir von den Betriebsr&#228;ten mit Ab<lb break="no"/>st&#228;nden berichten, wie es von ihrem Standpunkt aus weitergeht?<lb/>
</p>
            <p xml:space="preserve">Der Fachverband Mineral&#246;lwirtschaft <rs type="person" ref="#per__137297">Messinger</rs> ist mit ihrem Sprecher<lb/>
Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs>, &#214;MV, und allen Vertretern der internationalen Ge<lb break="no"/>sellschaften erschienen um ihr Memorandum zu &#252;bergeben. In diesem<lb/>
Memorandum steht klipp und klar drinnen, da&#223;, wenn es zu keiner<lb/>
Preiserh&#246;hung ihrer Produkte kommt, d.h. Neufestsetzung von Benzin<lb break="no"/>preisen durch die amtliche Preiskommission resp. freie Preise in<lb/>
der Parit&#228;tischen Kommission, sie nicht die Versorgung aufrecht<lb/>
erhalten k&#246;nnen. Die Taktik, die sie sich beigelegt haben ist, ich<lb/>
soll ihnen h&#246;here Preise genehmigen, damit sie teureres &#214;l und<lb/>
teurere Produkte kaufen k&#246;nnen, dann ist es f&#252;r sie m&#246;glich die<lb/>
ausfallenden 10 %, die die freien Tankstellen jetzt nicht kriegen<lb/>
werden, dann zu &#252;bernehmen. Sie sind fest davon &#252;berzeugt, da&#223; die<lb/>
freien Tankstellen in K&#252;rze f&#252;r die Versorgung ausfallen werden.<lb/>
Jetzt schon verlangen diese von den Multis entsprechende Liefer<lb break="no"/>vertr&#228;ge. Als typisches Beispiel wurde die Firma AVANTI, Besitzer<lb/>
<rs type="person" ref="#per__135654">Pruscha</rs> angef&#252;hrt, der hat vor einigen Tagen mir genau das Gegen<lb break="no"/>teil mitgeteilt, was sie jetzt von ihm behaupten. Er h&#228;tte in Genua<lb/>
&#214;l raffinieren lassen, die dort erzeugten Mengen aber nicht nach<lb/>
&#214;sterreich gebracht, sondern preis- und gewinng&#252;nstiger in die<lb/>
Schweiz und in Italien selbst verkauft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: La&#223; bei <rs type="person" ref="#per__135654">Pruscha</rs> &#252;ber den wahren Sach<lb break="no"/>verhalt noch einmal nachfragen!<lb/>
</p>
            <pb n="46-0173" facs="46_1979-02-09_0173.jpg"/>
            <p xml:space="preserve">Ich verwies darauf, da&#223; <rs type="person" ref="#per__111707">Lambsdorff</rs> in Deutschland jetzt gerade eine<lb/>
beruhigende Erkl&#228;rung herausgegeben hat, der ich mich zwar nicht<lb/>
anschlie&#223;e, aber die doch auch in der &#214;ffentlichkeit sehr beachtet<lb/>
wurde. Der Vertreter von Mobil, <rs type="person" ref="#per__114404">Ebeling</rs>, meinte, <rs type="person" ref="#per__111707">Lambsdorff</rs> k&#246;nne<lb/>
dies deshalb leicht tun, weil es dort eine freie Preisbildung gibt<lb/>
und die Deutschen die Produktpreise schon etliche Male jetzt in der<lb/>
letzten Zeit erh&#246;ht haben. Der Generaldirektor von British Petrol<lb/>
BP, <rs type="person" ref="#per__97556">Hirnigel</rs>, meinte, es w&#228;re notwendig, da&#223; die Energiesektion jetzt<lb/>
ein Planspiel &#252;ber die Versorgung der n&#228;chsten Monate, insbesondere<lb/>
des 2. und 3. Quartals machen m&#252;&#223;te. Nach seiner Meinung m&#252;&#223;te<lb/>
Mitte M&#228;rz die Kontingentierung der Multis eingef&#252;hrt werden, um<lb/>
die Versorgung einigerma&#223;en sicherzustellen. Ich bin fest davon<lb/>
&#252;berzeugt, wenn die Versorgungskontingentierung verlautbart wird<lb/>
oder durchgef&#252;hrt wird, entsteht genau derselbe Run auf die Tank<lb break="no"/>stellen, wie wir dies schon einmal erlebt haben, als die &#214;MV erkl&#228;rt<lb/>
hat, sie kann nicht mehr 100 % ihrer Kapazit&#228;t fahren. Ich denke<lb/>
nicht daran, da&#223; ich daher eine solche Mitteilung herausgeben werde.<lb/>
Um den Vorwurf aber zu entgehen, da&#223; ich nichts gemacht habe, er<lb break="no"/>kl&#228;rte ich, da&#223; ich innerhalb von 10 Tagen ihren Brief eingehend<lb/>
beantworten werde, ich habe das Schreiben dann auch mit <rs type="person" ref="#per__107937">Frank</rs> be<lb break="no"/>sprochen, der meinte, ein solches Planspiel w&#228;re sehr zweckm&#228;&#223;ig.<lb/>
Nach reiflicher &#220;berlegung mu&#223; ich sagen, ist die beste L&#246;sung,<lb/>
wenn ich den Vorsitzenden der Wirtschaftlichen Landesverteidigung,<lb/>
<rs type="person" ref="#per__123328">Fenz</rs>, sowie <rs type="person" ref="#per__98053">Wanke</rs>, <rs type="person" ref="#per__107937">Frank</rs> zu einer Sitzung einberufe. Termin<lb/>
fixieren.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK, &#214;GB einigten wir uns, da&#223; bez&#252;glich Kunst<lb break="no"/>stoffr&#246;hren so schnell als m&#246;glich die Produktdeklaration mit<lb/>
Hilfe des UWG erlassen wird. Die Handelskammer wurde zwar informell<lb/>
einstweilen gefragt, doch hat <rs type="person" ref="#per__97584">Jagoda</rs> zugesagt, er wird jetzt so<lb/>
schnell als m&#246;glich das offizielle Begutachtungsverfahren ein<lb break="no"/>leiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte dr&#228;nge, da&#223; der Fachverband so schnell<lb/>
als m&#246;glich inoffiziell antwortet. <add>Mitte der Woche</add><lb/>
</p>
            <p xml:space="preserve">Ich teile der Arbeiterkammer mit, da&#223; jetzt die Repr&#228;sentationskosten<lb/>
der Bundeskammer &#252;berpr&#252;ft werden, dadurch wird automatisch auch die<lb/>
<pb n="46-0174" facs="46_1979-02-09_0174.jpg"/>Leistung der Bundeskammer f&#252;r die Arbeiterkammer und zwar Delegations<lb break="no"/>teilnahme bei Au&#223;enhandelsvertragsverhandlungen, die die Bundes<lb break="no"/>kammer zahlt zur Sprache kommen. <rs type="person" ref="#per__98112">Z&#246;llner</rs> meint, dies sei ein Ver<lb break="no"/>h&#228;ltnis wie 1 zu 10.000 daher w&#252;rde das in der &#214;ffentlichkeit<lb/>
&#252;berhaupt keine Rolle spielen, diese Meinung teile ich nicht, denn<lb/>
ich bin &#252;berzeugt, wenn das gro&#223; diskutiert wird, dann die &#252;berpartei<lb break="no"/>liche Presse darauf hinweisen wird, da&#223; sowohl der Handelsminister<lb/>
zur Bezahlung der ausl&#228;ndischen Minister, die ich eingeladen habe<lb/>
als auch die Arbeiterkammer ihre Delegationsteilnahme von den AHF-<lb/>
Beitr&#228;gen refundiert bekommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bereite Dich einstweilen auf diese Angriffe<lb/>
vor.<lb/>
</p>
            <p xml:space="preserve">&#220;bereinstimmend wird festgestellt, da&#223; eine Regelung Strom nach<lb/>
Ungarn zur Aluminiumproduktion und Bezahlung dann durch Aluminium<lb/>
nach &#214;sterreich unreal<add>[-istisch]</add> ist. Wir haben Aluminium genug, Ranshofen<lb/>
m&#252;&#223;te gegebenenfalls ihren abgeschlossenen Vertrag mit Reynolds<lb/>
Hamburg Aluminiumlieferung dann erf&#252;llen. Dr. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs>, &#214;IAG, ist<lb/>
leider auf Energieferien und kann daher zu diesem Problem keine<lb/>
Stellung nehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: N&#228;chste Jour fixe AK/&#214;GB wieder setzen,<lb/>
wenn <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> da ist.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Verordnungsausnahme von Preisauszeichnungspflicht<lb/>
einigten wir uns, da&#223; als Kompromi&#223; statt 10.000 S Obergrenze<lb/>
20.000 S festgesetzt und nicht wie beabsichtigt 25.000, plus<lb/>
Marken pharmazeutische Spezialit&#228;ten in Apotheken werden nicht<lb/>
in die Preisauszeichnungspflicht aufgenommen, obwohl dieser Vor<lb break="no"/>schlag von der Arbeiterkammer stammt. <rs type="person" ref="#per__98112">Z&#246;llner</rs> sieht ein, da&#223; dies<lb/>
nicht zweckm&#228;&#223;ig ist. Die Heurigen-Buffet-Auszeichnung bleibt.<lb/>
</p>
            <p xml:space="preserve">Ein fast unl&#246;sbares Problem ist die Einbeziehung der Leasing-<lb/>
Gesellschaften zur Kreditf&#246;rderung. Einstimmung herrscht, es d&#252;rfte<lb/>
nur das Subjekt gef&#246;rdert werden, also die Maschine, nicht die<lb/>
Gesellschaft, die Kontrolle ist nur, wie weit diese durch Zinsen<lb break="no"/>zuschu&#223; doch verbilligte Maschine dann auch im Leasing an den<lb/>
<pb n="46-0175" facs="46_1979-02-09_0175.jpg"/>Mieter weitergegeben wird. <rs type="person" ref="#per__97584">Jagoda</rs> wird sich dies noch einmal genau<lb/>
&#252;berlegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Den endg&#252;ltigen Entwurf noch einmal aufs<lb/>
Jour fixe setzen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97627">Kienzl</rs> teilt mit, da&#223; er bereit ist, jetzt im Fremdenverkehr als<lb/>
Vorsitzender eine neue Konzeption zu entwickeln. Haupts&#228;chlich hat<lb/>
er mit <rs type="person" ref="#per__111736">Zolles</rs>, &#214;sterreichische Fremdenverkehrswerbung, abgesprochen,<lb/>
da&#223; notwendig ist, die Saison zu erstrecken.<lb/>
</p>
            <p xml:space="preserve">Die Firma Ford hat jetzt auch mit der Nationalbank Kontakt aufge<lb break="no"/>nommen, wahrscheinlich wollen sie doch entsprechende zus&#228;tzliche<lb/>
Verg&#252;nstigungen noch erreichen. Ich pers&#246;nlich bin sehr skeptisch,<lb/>
da&#223; es gelingen wird, Ford gegen die harte franz&#246;sische Konkurrenz<lb/>
zu bekommen. Trotz des sehr freundschaftlichen Briefes, den <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
von Ford bekommen hat, bin ich fast mehr den je &#252;berzeugt, da&#223; sie<lb/>
sich letzten Endes nach Lothringen setzen werden, da sie dort um<lb/>
die Stahlarbeiter-Entlassungen ein wenig zu kompensieren, mit<lb/>
gigantischen Unterst&#252;tzung der franz&#246;sischen Regierung rechnen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Eine lange Debatte entwickelt sich &#252;ber die M&#246;glichkeiten des Energie<lb break="no"/>sparens. <rs type="person" ref="#per__97627">Kienzl</rs> ist fest davon &#252;berzeugt, da&#223; es gar keine andere<lb/>
M&#246;glichkeit gibt, als unmittelbar nach der Nationalratswahl sofort<lb/>
wieder die Inbetriebnahme von Zwentendorf zu betreiben. Hier gibt<lb/>
er sich einer Illusion hin, wenn er glaubt auf Grund von Meinungs<lb break="no"/>umfragen einen entsprechenden Umschwung schon feststellen zu k&#246;nnen.<lb/>
Richtig ist und da wurde ich best&#228;tigt, da&#223; die Bev&#246;lkerung auf den<lb/>
Hinweis vom <rs type="person" ref="#per__98003">Taus</rs>-Plakat, man kann es umr&#252;sten, sich haupts&#228;chlich<lb/>
aus diesem Grund gegen die Inbetriebnahme von Zwentendorf gestellt<lb/>
haben. <rs type="person" ref="#per__97627">Kienzl</rs> m&#246;chte deshalb so schnell als m&#246;glich, die offizielle<lb/>
Best&#228;tigung durch die Gutachter, da&#223; ein Umr&#252;sten nicht m&#246;glich ist.<lb/>
Wir einigten uns aber dann doch darauf, da&#223; in der Kernkraftfrage<lb/>
bis zur Nationalratswahl keine Aktivit&#228;ten zu setzen ist, jedwede<lb/>
T&#228;tigkeit in welcher Richtung immer, kann nur den Ausgang der<lb/>
Nationalratswahl gef&#228;hrden. Ich bin fest davon &#252;berzeugt, da&#223; selbst<lb/>
wenn dies nicht in dem Ausma&#223; der Fall ist als manche bef&#252;rchten,<lb/>
es dann als gute Ausrede dient, die Wahlen sind verloren gegangen,<lb/>
weil <rs type="person" ref="#per__97985">Staribacher</rs> wieder mit der Kernkraftwerk-Problematik begonnen hat.<lb/>
</p>
            <pb n="46-0176" facs="46_1979-02-09_0176.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97627">Kienzl</rs> teil offiziell mit, da&#223; jetzt die bereinigte Zahlungsbilanz<lb/>
ein Defizit von 6 Mrd. S 78 ergeben hat, das eigentlich niemand<lb/>
erwartete. 18 Mrd. waren prognostiziert, 29 1/2 Mrd. waren ein Jahr<lb/>
bevor, f&#252;r heuer werden wieder 18 Mrd. erwartet, jetzt kann man aller<lb break="no"/>dings noch nichts sagen, weil die konjunkturelle Situation abge<lb break="no"/>wartet werden mu&#223;. Auf alle F&#228;lle waren die 6 Mrd. ein sch&#246;ner Erfolg<lb/>
und <rs type="person" ref="#per__97311">Androsch</rs> hat dies sehr geschickt ben&#252;tzt, indem er erkl&#228;rt hat,<lb/>
dies ist ausschlie&#223;lich auf das Ma&#223;nahmenpaket der Bundesregierung<lb/>
zur&#252;ckzuf&#252;hren. Richtig ist, da&#223; entweder durch die 30 % Mehrwert<lb break="no"/>steuersatz, die sogenannte Luxussteuer und andere Ma&#223;nahmen<lb/>
entweder die Leute weniger diese Produkte kaufen, dann mu&#223; das<lb/>
Zahlungsbilanzdefizit zahlen oder wenn sie gekauft haben, dann ent<lb break="no"/>sprechende Budgeteinnahmen zu verzeichnen sein, da&#223; theoretisch<lb/>
eben wieder erm&#246;glicht h&#228;tte, mehr Geld auszugeben. Tats&#228;chlich<lb/>
haben aber die Leute weniger im 78-er Jahr gekauft und er hat<lb/>
aber trotzdem mehr Geld f&#252;r die Wirtschaft, wie er immer sagt zur<lb/>
Verf&#252;gung gestellt. Ein Grund warum die Defizit-Situation des Bundes<lb/>
sich nicht verbessert hat und sicherlich auch nicht verbessern wird.<lb/>
Wenn man bedenkt, welche Zusagen jetzt bereits wieder f&#252;r Ford,<lb/>
General Motors usw. gemacht wurden, dann mu&#223; sich die Staatsausgabe<lb/>
wesentlich vergr&#246;&#223;ern und das Defizit mu&#223; wieder so gro&#223; werden<lb/>
wie vergangenes Jahr, n&#228;mlich 50 Mrd. S.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="46_0169_01" facs="46_1979-02-09_0169-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.2.1979</head>
         </div>
         <pb n="46_0169_02" facs="46_1979-02-09_0169-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
