<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760922">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 22. September 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band32_1976-09-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-09-22">Mittwoch, 22. September 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="32-1025" facs="32_1976-09-22_1025.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 22. September 1976<lb/>
</p>
            <p xml:space="preserve">Vor Er&#246;ffnung des Shopping Centers, durch einen geschickten Propagandi<lb break="no"/>sten<add>[in]</add> "Shopping City S&#252;d" jetzt <choice><choice><sic>umgenannt</sic><corr>umbenannt</corr></choice></choice>, hatte <name type="person" ref="#per__136481">Gruen</name>, ein Architekt,<lb/>
der in der Umweltschutzorganisation auch t&#228;tig ist, einen offenen<lb/>
Brief an mich gerichtet. Darin setzte er mir die Gr&#252;nde auseinander,<lb/>
warum solche Shopping Citys unzweckm&#228;ssig sind, und meinte, es<lb/>
w&#228;re unverantwortlich, dass ein &#246;ffentlicher Mandatar, noch dazu<lb/>
von der Bundesregierung dieses Center er&#246;ffnet. Da er dieses Schreiben<lb/>
allen Zeitungen zusandte, ging ich selbstverst&#228;ndlich bei meiner Er<lb break="no"/>&#246;ffnungsrede auf seine Argumente ein. In V&#246;sendorf konkurrenzieren<lb/>
sich jetzt nicht nur die kleinen sondern auch die grossen Einkaufs<lb break="no"/>zentren. Das Nahversorgungsproblem wird weder durch Grossm&#228;rkte, Einkaufs<lb break="no"/>zentren, Einkaufscitys usw. gel&#246;st, noch allerdings kann durch Ver<lb break="no"/>hinderung dieser Einrichtungen das &#252;brigens gar nicht m&#246;glich w&#228;re,<lb/>
die Struktur&#228;nderung im Einzelhandel aufgehalten werden. Das Gesell<lb break="no"/>schaftskapital vom Shopping Center S&#252;d betr&#228;gt 100 Mill., 26 ein<lb/>
Industrieller, <name type="person" ref="#per__145663">Dujsik</name>, und 30 die Intershopping Z&#252;rich und 40 die<lb/>
Universale. Das ganze Center hat 680 Mill. S gekostet. Die Gesch&#228;fte,<lb/>
die sich in diesem Center eingemietet haben, sind ungeheuer aufwendig<lb/>
von den einzelnen Firmen errichtet worden und die m&#252;sste man zu den<lb/>
680 Mill. noch dazuz&#228;hlen. Interessant war eigentlich nur die Dis<lb break="no"/>kussion, die ich vorher mit dem Weihbischof hatte. Er meinte, das<lb/>
sei ein sehr sch&#246;nes Zentrum, aber was werden die kleinen Kaufleute<lb/>
sagen. Die Manager wollten ihm jetzt noch einreden, welche soziale<lb/>
Leistung sie vollbringen, da platze mir ein wenig der Kragen, und<lb/>
ich sagte mit aller H&#246;flichkeit, sie sollten lieber zugeben, dass<lb/>
sie im kapitalistischen System Profit machen sollen und m&#252;ssen, des<lb break="no"/>halb keinerlei R&#252;cksicht nehmen k&#246;nnen und gar nicht wollen, die<lb/>
ganzen Gesch&#228;ftsleute dort scheren sich nat&#252;rlich einen Pfifferling<lb/>
um die kleinen Gewerbetreibenden oder Kleinh&#228;ndler. <name type="person" ref="#per__112031">Maurer</name> war<lb/>
richtig stolz, dass es in N&#214; jetzt das gr&#246;sste Einkaufszentrum gibt,<lb/>
er hatte am gestrigen Tag bereits ebenso wie <name type="person" ref="#per__97668">Kreisky</name> das Center<lb/>
beim Empfang besucht. Bei seiner Ansprache hat er nat&#252;rlich nur<lb/>
auf die Entwicklung des Bezirkes hingewiesen und die Gemeinde ganz<lb/>
ausser Acht gelassen. Neben mir stand der B&#252;rgermeister und ich versprach<lb/>
ihm sofort, dies dann bei meiner Ansprache nachzuholen. Der soziali<lb break="no"/>stische B&#252;rgermeister <name type="person" ref="#per__145664">Rafetseder</name> ist sehr t&#252;chtig, ihm gelang es<lb/>
nicht nur den Konsumgrossmarkt Metro, sondern jetzt auch noch<lb/>
Shopping City S&#252;d in seine Gemeinde zu bekommen. Wie sehr <name type="person" ref="#per__112031">Maurer</name><lb/>
<pb n="32-1026" facs="32_1976-09-22_1026.jpg"/>ein reiner Politiker, ja vielleicht sogar wirklich ein <choice><choice><sic>Demagogiker</sic><corr>Demagoge</corr></choice></choice><lb/>
ist, zeigt sich, dass er die Gemeinde nicht mit einem einzigen<lb/>
Wort erw&#228;hnte.<lb/>
</p>
            <p xml:space="preserve">Ich hatte <name type="person" ref="#per__112031">Maurer</name> jetzt noch einmal unter vier Augen darauf aufmerk<lb break="no"/>sam gemacht, dass wir diese Atomm&#252;llablagerungsst&#228;tte gemeinsam<lb/>
l&#246;sen m&#252;ssen. Diesmal war schon nicht mehr so ablehnend wie das<lb/>
erste Mal. Ich werde bei jeder Gelegenheit, wo ich ihn treffe, auf<lb/>
dieses Problem hinweisen, damit er sich nicht einmal ausreden kann,<lb/>
er sei nicht informiert worden oder man h&#228;tte es ihm zu sp&#228;t ge<lb break="no"/>sagt.<lb/>
</p>
            <p xml:space="preserve">Die Arbeitsgruppe Zellulose-Projekt der Industriekommission tagte<lb/>
jetzt das zweite Mal unter meinem Vorsitz. <name type="person" ref="#per__98053">Wanke</name> und seine Leute,<lb/>
<name type="person" ref="#per__115603">insbesondere</name> <name type="person" ref="#per__108746">Haffner</name>, hatten durch wochenlange intensive Gespr&#228;che<lb/>
und Verhandlungen endlich erreicht, dass wir uns f&#252;r einen Zwischen<lb break="no"/>bericht f&#252;r eine einvernehmliche Formulierung einigen konnten. Die<lb/>
Bankenvertreter waren dabei sehr stark eingeschaltet und jetzt auch<lb/>
allerdings mit dritter oder noch schlechterer Garnitur zur Sitzung er<lb/>
schienen. Nur die Investitionskredit war durch den Vorstandsdirektor<lb/>
<name type="person" ref="#per__115595">Reiter</name> vertreten. Dieser nimmt sich scheinbar sehr <choice><choice><sic>um die</sic><corr>der</corr></choice></choice> Projekte an,<lb/>
was allerdings erkl&#228;rlich ist, weil das Bankgesch&#228;ft dieser Investi<lb break="no"/>tionskredit AG nat&#252;rlich wesentlich geringer ist als das der CA,<lb/>
L&#228;nderbank oder BAWAG, von <choice><choice><sic>den Girozentralen</sic><corr>der Girozentrale?</corr></choice></choice> ganz zu schweigen.<lb/>
<name type="person" ref="#per__114467">Wehsely</name> von der Arbeiterkammer meinte, das Holzproblem sei nur eine<lb/>
reine Preisfrage, alle stimmen &#252;berein, dass genug Holz in &#214;ster<lb break="no"/>reich f&#252;r dieses zus&#228;tzliche Sulfatzellulose-Projekt zur Verf&#252;gung<lb/>
stehen w&#252;rde. Ich machte insofern Bedenken geltend, als z.B.<lb/>
ohne dass ich es dort sagte, bei der letzten Sitzung <name type="person" ref="#per__97311">Androsch</name> ganz<lb/>
anderer Meinung war. Der Vertreter des FM Min.Rat <name type="person" ref="#per__110130">Kaber</name> hat dann mir<lb/>
gegen&#252;ber auch ge&#228;ussert, das Projekt k&#246;nnte ruhig entweder gar<lb/>
nicht zustandekommen oder wenn &#252;berhaupt erst in ein paar Jahren.<lb/>
Er geht allerdings davon aus, dass der Wasserwirtschaftsfonds<lb/>
kein Geld haben wird, die 1/2 Mia. S oder noch mehr als Kredit<lb/>
zur Verf&#252;gung zu stellen. <name type="person" ref="#per__110130">Kaber</name> meinte, auch f&#252;r das Jahr 1977 sei<lb/>
keine zus&#228;tzliche Einnahmequelle f&#252;r den Wasserwirtschaftsfonds erschlos<lb break="no"/>sen worden, sondern <name type="person" ref="#per__97755">Moser</name> h&#228;tte nur vom Finanzminister wieder die<lb/>
Genehmigung bekommen, Kredite aufzunehmen. Die Papiervereinigung konnte<lb/>
sich trotz genauer Erhebungen und monatelanger Diskussion auf kein<lb/>
einvernehmliche Empfehlung einigen. Die Proponenten, Neusiedler,<lb/>
<name type="person" ref="#per__114599">Turnauer</name> und <name type="person" ref="#per__145665">Welser</name>, sind unbedingt f&#252;r das Projekt, alle anderen dagegen.<lb/>
</p>
            <pb n="32-1027" facs="32_1976-09-22_1027.jpg"/>
            <p xml:space="preserve">Die Frantschacher, die jetzt schon Sulfatzellstoff erzeugt, hat<lb/>
sogar die Absicht, ihre erst jetzt eingemottete alte Sulfatfabrik<lb/>
mit 8 Kochern, 130.000 t Kapazit&#228;t, ersetzt durch eine neue Fabrik<lb/>
mit 1 Kocher &#8211; 140.000 t Kapazit&#228;t &#8211; zur H&#228;lfte wieder aus der Ein<lb break="no"/>mottung wieder herauszunehmen und gegebenenfalls 60.000 t Sulfat zu<lb break="no"/>s&#228;tzlich zu erzeugen. Forstdirektor <name type="person" ref="#per__136377">Wurz</name><add>[evtl. Falschidentifikation, Anm.]</add> von der Pr&#228;sidentenkonferenz<lb/>
machte mit Recht darauf aufmerksam, dass sie daf&#252;r aber das Holz aus<lb/>
weit entfernten Nieder&#246;sterreichs zuf&#252;hren m&#252;ssten. In meinen Augen<lb/>
handelt es sich um gar nichts anderes als um ein Konkurrenzman&#246;ver.<lb/>
Bevor man <name type="person" ref="#per__114599">Turnauer</name> im Osten sein Sulfatprojekt verwirklichen l&#228;sst,<lb/>
k&#252;ndigt man lieber an, man wird eine zus&#228;tzliche Produktion, die<lb/>
gestehungskostenm&#228;ssig durch die alten Anlagen billiger k&#228;me, aufziehen.<lb/>
Warum man dann eine neue Anlage gebaut hat und die alte eingemottet<lb/>
und nicht gleich die alte entsprechend modernisiert hat, was auch<lb/>
wesentlich billiger gekommen w&#228;re, ist mir ein R&#228;tsel. <name type="person" ref="#per__116023">Poppovic</name> meinte,<lb/>
man wird in einigen Wochen die konkreten Unterlagen der Frantschacher<lb/>
sehen. Wenn <name type="person" ref="#per__114599">Turnauer</name> mit einer entsprechenden ausl&#228;ndischen Firma<lb/>
und guten Know-how kommt, bin ich &#252;berzeugt, dass dieses Projekt<lb/>
errichtet wird. Wenn man im Waldviertel die entsprechenden Durchfor<lb break="no"/>stungen und vor allem einmal im Bergbauerngebiet die notwendigen Arbeits<lb break="no"/>kr&#228;fte damit besch&#228;ftigen kann, wird das Holz zur Verf&#252;gung stehen.<lb/>
Bergbauern, die in diese Aktion eingeschaltet werden k&#246;nnen, werden<lb/>
dadurch vielleicht eine zus&#228;tzliches Einkommen beziehen k&#246;nnen. Damit<lb/>
w&#252;rden wir zum Unterschied von der Schweiz die Kultur und Landschafts<lb break="no"/>pflege sicherlich teuer aber doch zweckm&#228;ssigerweise mit produktiven<lb/>
Ergebnissen verbinden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Der polnische Aussenhandelsminister <name type="person" ref="#per__122944">Olszewski</name> wollten den 20-Mill.-$-<lb/>
Kredit in der zweiten Tranche ausschliesslich f&#252;r Nahrungsmittel verwenden<lb/>
Eine Aussprache, die er mit Gen.Dir. <name type="person" ref="#per__97518">Haschek</name>, &#214;sterr. Kontrollbank, hatte<lb/>
brachte ihn selbst zur &#220;berzeugung, dass dieser diesen Kredit daf&#252;r nicht<lb/>
verwenden kann. Das 4. Quartal 1976 und erste Jahresh&#228;lfte 1977 m&#246;chte<lb/>
er 5.000 t Schweinefleisch, 10.000 t Rindfleisch, 1.000 t Schweine<lb break="no"/>schmalz, 2.000 t Butter, 10.000 t Roggen, Reis und Teigwaren. Gleichzeitig<lb/>
machte er mich aufmerksam, dass die einzelnen Warengruppen nur anzeigen,<lb/>
welche Waren sie wollen, aber keinesfalls mit diesen Mengen beschr&#228;nkt sein<lb/>
m&#252;ssen. Er kann bis zu dem 4- oder 5-fachen dieser Menge verbrauchen. Ich<lb/>
informierte sofort Landwirtschaftsminister <name type="person" ref="#per__98055">Weihs</name>, der sich an den<lb/>
Lieferungen sehr interessiert zeigt, wenn es m&#246;glich ist, vom Finanz<lb break="no"/>minister die entsprechende Freigabe der St&#252;tzungen f&#252;r die Exporte und<lb/>
dann vor allem einmal die Kreditfinanzierung zu finden. Die Polen haben<lb/>
<pb n="32-1028" facs="32_1976-09-22_1028.jpg"/>eine furchtbar schlechte Ern&#228;hrungssituation und <name type="person" ref="#per__122944">Olszewski</name> erz&#228;hlte<lb/>
mir, dass er jetzt auf dem Fleischer- und B&#228;ckersystem kleinere private<lb/>
L&#228;den zulassen will. In Warschau hat er ein Experiment gestartet.<lb/>
Die grossen Wurstfabriken und Fleischkombinate erzeugen angeblich nur<lb/>
hochqualifizierte Ware. Die billigeren Fleischsorten und vor allem<lb/>
einmal die Nebenprodukte wie Blut usw. werden heute weggeworfen. Er<lb/>
k&#246;nnte sich nun vorstellen und m&#246;chte, dass private Fleischer diese<lb/>
Produkte bekommen und daraus Blutwurst und &#228;hnliches erzeugen. Ich bin<lb/>
&#252;berzeugt, wenn erst eine solche M&#246;glichkeit besteht, dann werden diese<lb/>
Fleischer auch Gelegenheit finden, andere Fleischprodukte sich zu ver<lb break="no"/>schaffen. Es werden dann, und dies ist glaube ich auch das Ziel von<lb/>
<name type="person" ref="#per__122944">Olszewski</name>, &#228;hnlich wie auf den Bauernm&#228;rkten, freie Agrarprodukte,<lb/>
Obst und Gem&#252;se usw. angeboten werden, da aus diesen Fleischer-<lb/>
und B&#228;ckerl&#228;den Produkte, wenn auch teurer zur Verf&#252;gung stehen.<lb/>
Dem Bundespr&#228;sidenten erz&#228;hlte er, welche Schwierigkeit Polen heute<lb/>
hat. Seit dem Jahre 1968 blieben die wichtigsten Preise unver&#228;ndert.<lb/>
Die L&#246;hne sind in den letzten 5 Jahren aber um 40 % gestiegen. Um nun<lb/>
diese Preise halten zu k&#246;nnen, muss der Staat bei Einfuhren und wahr<lb break="no"/>scheinlich auch bei inl&#228;ndischer Produktion st&#252;tzen und verwendet<lb/>
daf&#252;r 20 % seines Budgets.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__122944">Olszewski</name> hat mit GD <name type="person" ref="#per__112054">Buchner</name> einen guten Bekannten von ihm als er<lb/>
noch Chemieminister war, ja sogar erst Generaldirektor eines Chemie<lb break="no"/>betriebes war, eine sehr eingehende Aussprache gehabt. Ich bin neu<lb break="no"/>gierig, ob mir <name type="person" ref="#per__112054">Buchner</name> davon etwas erz&#228;hlen wird. Was <name type="person" ref="#per__122944">Olszewski</name><lb/>
vorschwebt, war, dass sie ihre Produktion absprechen, ohne eine<lb/>
Kartell zu bilden. Die Linz-Chemie wird auf Erdgas, die Polen auf<lb/>
vergaster Kohle ihre Produktion ausdehnen und in Hinkunft st&#228;rker<lb/>
ausbauen. <name type="person" ref="#per__122944">Olszewski</name> meint, man solle doch jetzt nicht sich gegenseitig<lb/>
auf dem Weltmarkt konkurrieren, sondern was das eine Werk erzeugt, br&#228;uchte<lb/>
ja das andere nicht unbedingt auch zu erzeugen. Ob eine solche Absprache<lb/>
zwischen zwei so verschiedenen Wirtschaftssystemen &#252;berhaupt m&#246;glich ist,<lb/>
bezweifle ich. Wenn n&#228;mlich die Polen erfahren, dass in Zukunft auf<lb/>
diesem oder jenem Gebiet ein guter Profit am Weltmarkt zu erreichen<lb/>
ist, werden sie diese Exportproduktion aufnehmen. Die <choice><choice><sic>Linz-Chemie</sic><corr>Chemie Linz</corr></choice></choice>,<lb/>
<name type="person" ref="#per__112054">Buchner</name>, wieder wird von genau demselben Gedanken ausgehen, noch dazu<lb/>
angetrieben durch andere westeurop&#228;ische Chemieproduzenten, die ahnen<lb/>
sonst nicht nur auf dem Weltmarkt, sondern auch im Inland entsprechende<lb/>
Konkurrenz machen werden. Wenn fortschrittliche und neue chemische<lb/>
Produkte preiswert irgendwo erzeugt werden k&#246;nnen, dann wird man diese<lb/>
<pb n="32-1029" facs="32_1976-09-22_1029.jpg"/>Produktion aufnehmen, unabh&#228;ngig, ob ein anderer dies schon getan<lb/>
hat oder nicht. Handelt es sich bei der Absprache aber um schon<lb/>
bekannte Produkte, die jetzt bereits im Konkurrenzkampf sich be<lb break="no"/>finden, dann hat jedes Werk bereits entsprechende Anlagen, die<lb/>
sie stillegen k&#246;nnen und wollen, die sie wahrscheinlich modernisiert<lb/>
und vergr&#246;ssern und dadurch eine Absprache auch sehr zweifelhaft<lb/>
mir erscheint.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: bitte behaltet diese Entwicklung<lb/>
im Auge und versucht, ohne dass ihr direkt jemanden ansprecht, zu<lb/>
erfahren, wie sich Chemie-Linz verh&#228;lt.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__112215">Weiss</name> von der Verbundgesellschaft wollte wegen der beabsichtigten<lb/>
K&#252;ndigung von Gen.Dir.-Stv. <name type="person" ref="#per__112012">Arthold</name> eine Aussprache. Er leitete<lb/>
sich so ein, als ob er nicht schon l&#228;ngst w&#252;sste, wie vorge<lb break="no"/>gangen wird. Er fragte mich um meine Meinung und ich habe sie ihm sehr<lb/>
freim&#252;tig auseinandergesetzt. F&#252;r mich ist nicht entscheidend, dass<lb/>
<name type="person" ref="#per__112012">Arthold</name> ein &#214;VP-Mann ist, <name type="person" ref="#per__112215">Weiss</name> pocht immer auf die seinerzeitige<lb/>
jahrzehntelange Verteilung 2:2, f&#252;r mich ist ausschliesslich<lb/>
interessant, dass eine Reorganisation der E-Wirtschaft von oben be<lb break="no"/>ginnen muss. Bei den Sondergesellschaften habe ich jetzt einmal<lb/>
die Aufsichtsr&#228;te entsprechend ersucht zu reduzieren. Bei der<lb/>
Verbund ist mir dies bei dem Aufsichtsrat nicht m&#246;glich, weil<lb/>
dieser im Gesetz festgelegt ist. Durch die Drittelparit&#228;t sind<lb/>
jetzt noch so viele Betriebsr&#228;te dazugekommen, dass mit den<lb/>
notwendigsten Beamten &#252;ber 40 an einer Aufsichtsratssitzung<lb/>
teilnehmen. Bei der Verbund werde ich deshalb auch die Vorst&#228;nde<lb/>
entsprechend reduzieren. Diese Reorganisation f&#228;llt mir deshalb<lb/>
leichter, weil <name type="person" ref="#per__112012">Arthold</name> als ein sehr schwacher Mann beschrieben<lb/>
und bekannt ist. <name type="person" ref="#per__112215">Weiss</name> wollte dies zwar nicht zugeben, konnte es<lb/>
aber auch nicht bestreiten und ersuchte mich um die Information,<lb/>
die ich das letzte Mal ihm schon mitgeteilt habe &#252;ber die Unt&#228;tig<lb break="no"/>keit <name type="person" ref="#per__112012">Artholds</name>. Da ich diese Information als streng vertraulich<lb/>
vom Vorsitzendenstellvertreter des Aufsichtsrates <name type="person" ref="#per__114386">Gl&#252;ck</name><lb/>
bekommen habe, konnte ich sie ihm nicht sofort geben. Ich versprach<lb/>
ihm aber diesmal wirklich, er behauptet, ich h&#228;tte ihm das letzte<lb/>
Mal dies auch schon angedeutet, eine Information &#252;ber <name type="person" ref="#per__112012">Arthold</name> zur<lb/>
Verf&#252;gung zu stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107937">FRANK</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte von unseren Leuten ein dies<lb break="no"/>bez&#252;gliches Schriftst&#252;ck verlangen, das ich <name type="person" ref="#per__112215">Weiss</name> &#252;bergeben kann. <add>BM telephonisch 23.9.76</add><lb/>
</p>
            <pb n="32-1030" facs="32_1976-09-22_1030.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__112215">Weiss</name> ist davon &#252;berzeugt, dass mit der Abberufung von <name type="person" ref="#per__112012">Arthold</name><lb/>
ein Krieg zwischen &#214;VP und SP&#214; ausbrechen wird. Falls dies der<lb/>
Fall sein sollte, was ich nicht hoffe, w&#252;rde ich aber eine<lb/>
solche Auseinandersetzung nicht scheuen. Die Vertragsk&#252;ndigung<lb/>
erfolgt nicht aus Willk&#252;r, sondern weil in dem Vertrag eine<lb/>
automatische Verl&#228;ngerung vorgesehen ist, wenn nicht eine K&#252;ndigung<lb/>
erfolgt. Die Juristen sind der Meinung, dass eine solche automa<lb break="no"/>tische Verl&#228;ngerungsklausel, die in allen Vorstandsvertr&#228;gen<lb/>
angeblich verankert ist, ungesetzlich sei.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107937">FRANK</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte alle Vertr&#228;ge nach dieser<lb/>
Klausel untersuchen, zusammenstellen und rechtlich pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Da <name type="person" ref="#per__112215">Weiss</name> andeutete, mit dieser Massnahme k&#246;nnte er seine Funktion<lb/>
in der Verbund durch Abberufung durch die &#214;VP verlieren, sagte<lb/>
ich dezidiert: Wenn <name type="person" ref="#per__98003">Taus</name> diesen Fehler macht, dann wird er<lb/>
sehen, dass ich einen Mann in die Nachfolge von <name type="person" ref="#per__112215">Weiss</name> bringe,<lb/>
der &#252;berhaupt niemandem recht sein wird. Auf alle F&#228;lle aber<lb/>
sicherlich nicht der &#214;VP! F&#252;r mich ist die K&#252;ndigung des<lb/>
Vertrages kein Politikum sondern eine notwendigen Reorganisa<lb break="no"/>tionsmassnahme. Ich erkl&#228;rte <name type="person" ref="#per__112215">Weiss</name> auch dezidiert, dass ich die<lb/>
Absicht habe, nach Auslaufen der Vertr&#228;ge bei <name type="person" ref="#per__112014">Erbacher</name> auch<lb/>
diesen Vorstandsposten nicht mehr besetzen werde. <name type="person" ref="#per__112215">Weiss</name> fragte<lb/>
ganz erstaunt, ob ich tats&#228;chlich beabsichtige, die Verbund von<lb/>
zwei Direktoren f&#252;hren zu lassen. Ich bejahte und erkl&#228;rte,<lb/>
dass jetzt in Gesellschaften wo mehrere Direktoren sitzen, es<lb/>
nur immer einer Streit &#252;ber die Kompetenzaufteilungen und<lb/>
sonstigen Probleme gibt. Als die Frage Vorarlberg &#8211; Aktien<lb break="no"/>abtretung &#8211; Kelag &#8211; Kapitalaufstockung usw. zur Debatte stand,<lb/>
hat in der Verbund der Vorstand grosse Kompetenzdiskussionen gehabt<lb/>
Sachlich wurde dadurch oft monatelang nichts erledigt. Diesem<lb/>
Zustand m&#246;chte ich ein Ende setzen. Das einzig gute Gegenargument<lb/>
<name type="person" ref="#per__112215">Weiss</name>' gegen meine Politik war, dass er mir sofort vorwarf,<lb/>
in der Donau h&#228;tten wir jetzt einen vierk&#246;pfigen Vorstand.<lb/>
Mein Gegenargument lautete sofort, dies sei eine &#220;bergangsmassnahme.<lb/>
gewesen, um die Enns an die Donau heranzuf&#252;hren. Wenn es anders ge<lb break="no"/>gangen w&#228;re, ohne dass wir diese beiden Vorst&#228;nde verschr&#228;nken<lb/>
m&#252;ssten, h&#228;tte ich lieber diesen anderen Weg gew&#228;hlt. Ich habe<lb/>
aber &#252;berall schon dezidiert erkl&#228;rt, dass die Donau in<lb/>
Hinkunft, wenn die Vertr&#228;ge auslaufen, nur mehr mit einem<lb/>
<pb n="32-1031" facs="32_1976-09-22_1031.jpg"/>Zweier-Vorstand gef&#252;hrt wird. Mein Argument, die Reorganisation<lb/>
von oben durchzuf&#252;hren, begr&#252;ndet sich haupts&#228;chlich darauf,<lb/>
dass in der E-Wirtschaft die Lohn- und Gehaltstangente st&#228;ndig<lb/>
steigt und heute bereits einen Industrie-Durchschnittsanteil<lb/>
erreicht hat. Die Elektrizit&#228;t war aber fr&#252;her das klassische<lb/>
Beispiel, die kapitalintensivste Industrie zu sein, mit dem<lb/>
geringsten Lohn- und Gehaltsanteil. Ich bin sehr gespannt, ob mir<lb/>
diese Reorganisation gelingt, ohne dass es zu einem grossen politi<lb break="no"/>schen Krach kommt. Eingef&#228;delt haben wir glaube ich die Sache<lb/>
ganz gut.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="32_1024_03" facs="32_1976-09-22_1024-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.9.1976</head>
         </div>
      </back>
   </text>
</TEI>
