<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741212">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 12. Dezember 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-12-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-12-12">Donnerstag, 12. Dezember 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-03-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1518" facs="23_1974-12-12_1518.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 12. Dezember 1974</p><p xml:space="preserve">Im Klub berichtete <name type="person" ref="#per__98066">Robert Weisz</name>, dass es nun zur Abstimmung &#252;ber<lb/>
die Fristsetzung f&#252;r die Wirtschaftsgesetze komme. Die &#214;VP h&#228;tte einen<lb/>
&#228;hnlichen Initiativantrag eingebracht, nur dass die Verl&#228;ngerung auf<lb/>
ein Jahr erfolgen solle. Ebenso w&#252;rde die authentische Interpretation<lb/>
mit der Besoldung der Pensionisten &#8211; Einbeziehung der Verwaltungs- und<lb/>
Verwendungsdienstzulagen &#8211; in die &#214;VP-Besprechungen einbezogen werden.<lb/>
&#220;ber die Wirtschaftsgesetze sollten sich dann die beiden Parteif&#252;hrer<lb/>
sollte in den Unterkomitees wegen der Delegierung an die Landeshaupt<lb break="no"/>leute und des Weisungsrechtes des Landwirtschaftsministers im Landwirt<lb break="no"/>schaftsgesetz Verhandlungen stattfinden.</p><p xml:space="preserve">Die Industriegespr&#228;che der Sektion III mit den Fachverbandsgesch&#228;fts<lb break="no"/>f&#252;hrern und der Handelskammer waren ein Experiment. Nach 5 Jahren T&#228;tig<lb break="no"/>keit hat sich sch&#246;n langsam jetzt die sektorale Industriepolitik, d.h.<lb/>
die jungen Leute, die damals in diese Position kamen, soweit profi<lb break="no"/>liert, dass <name type="person" ref="#per__107939">R&#246;mer</name> jetzt wagte, mit der Handelskammer und den Fachver<lb break="no"/>b&#228;nden eine diesbez&#252;gliche Besprechung zu f&#252;hren. Nat&#252;rlich war f&#252;r meine<lb/>
Begriffe der Kreis viel zu gross, sodass, als die Berichte der Ministerial<lb break="no"/>vertreter und der Handelskammerleute um 12 Uhr zu Ende gingen, eigent<lb break="no"/>lich der Punkt Diskussion gar nicht mehr angeschnitten wurde. Die erste<lb/>
Aussprache bestand eigentlich jetzt nur in einem Situationsbericht, der<lb/>
insbesondere auch von Dr. <name type="person" ref="#per__126405">Klose</name>, der die Konjunkturgespr&#228;che in den<lb/>
einzelnen L&#228;ndern f&#252;hrt, eingeleitet wurde. Da alle schon nach Hause gehen<lb/>
wollten, habe ich unter dem Punkt Diskussion auch nicht das Wort ergriffen,<lb/>
sondern &#252;berhaupt nur zugeh&#246;rt. Anschliessend habe ich dann <name type="person" ref="#per__126405">Klose</name> meine<lb/>
Konjunkturtheorie f&#252;r die n&#228;chste Zeit entwickelt. Ich bin &#252;berzeugt,<lb/>
dass es &#228;hnlich wie im Baugewerbe jetzt auch in anderen Branchen sein<lb/>
wird. Im Baugewerbe hat der Bund durch seine grossen Investitionen und<lb/>
Bauvorhaben die grossen Bauunternehmungen die ersten Monate einiger<lb break="no"/>massen besch&#228;ftigt. F&#252;r die kleinen Gewerbetreibenden und Baumeister,<lb/>
die jetzt besonders die Flaute des Einfamilienwohnhausbaues und des<lb/>
Fremdenverkehrs und teilweise des Appartementhausbaues sp&#252;ren, gibt es<lb/>
keine M&#246;glichkeit f&#252;r den Bund, aktiv einzugreifen. &#196;hnlich, f&#252;rchte<lb/>
ich, wird es auch bei einzelnen Industriebranchen sein. Soweit der<lb/>
Bund Auftr&#228;ge vergeben kann, sei es im KFZ-Sektor, im Elektrosektor,<lb/>
Stromtechnik usw. werden die Bundesauftr&#228;ge f&#252;r eine gewisse Besch&#228;f<lb break="no"/>tigung sorgen. Richtig ist, da&#223; die Unternehmer, die nicht so wie die<lb/>
Eisen-<lb/>
<pb n="23-1519" facs="23_1974-12-12_1519.jpg"/>und Stahlindustrie derzeit so gut ausgelastet sind, deren Exportanteil<lb/>
geringer und der vielleicht sogar zur&#252;ckgeht, die zu erwartende<lb/>
Flaute hinwegkommen werden, bis die deutsche Konjunktur wieder richtig<lb break="no"/>gehend einsetzt. Ich erwarte diese gegen Mitte des n&#228;chsten Jahres.<lb/>
Ich bin n&#228;mlich fest davon &#252;berzeugt, das <name type="person" ref="#per__114106">Schmidt</name> sich auch gegen<lb/>
<name type="person" ref="#per__97457">Friderichs</name> durchsetzen wird und durchstartet, wenn erst die Arbeits<lb break="no"/>losenziffern &#252;ber eine Million gestiegen ist, dann kann in der BRD<lb/>
auch niemand mehr im Hinblick auf die preisstabilisierende Wirkung<lb/>
der Zur&#252;ckhaltung des Bundes diese Politik fortsetzen. Das Gespr&#228;ch<lb/>
und die Aussprache anschliessend war f&#252;r mich sehr n&#252;tzlich, weil<lb/>
ich unseren Leuten, die dann noch bei der Besprechung mit <name type="person" ref="#per__126405">Klose</name> an<lb break="no"/>wesend waren, dankte und versicherte, dass ich ihnen ja vor f&#252;nf<lb/>
Jahren erkl&#228;rt habe, dass es eben mindestens 5 Jahre dauern wird, bis<lb/>
sie sich so einigermassen eingearbeitet haben. Jetzt sind sie sicherlich<lb/>
imstande, mit ihrem Wissen auch den Fachverbandsvorstehern und Sekret&#228;ren<lb/>
mit einer eigenen Meinung entgegenzutreten. Die Zeit, wo sie reines<lb/>
Exekutionsorgan waren der Handelskammer, ist meiner Meinung nach jetzt<lb/>
vorbei. <name type="person" ref="#per__107939">R&#246;mer</name> ben&#252;tzte nat&#252;rlich sofort die Gelegenheit, um darauf hinzu<lb break="no"/>weisen, dass er entsprechende neue Mitarbeiter braucht. Ihm seien in<lb/>
den letzten Jahren so viele Dienstposten gestrichen worden. Andererseits<lb/>
sind seine Leute noch mit den Zollbeg&#252;nstigungsverfahren sehr stark<lb/>
besch&#228;ftigt. Noch immer werden fast 20.000 Antr&#228;ge bearbeitet. <name type="person" ref="#per__97493">Gr&#246;ger</name><lb/>
meinte, dass ganz besonders der Finanzminister an dieser T&#228;tigkeit<lb/>
interessiert sein m&#252;sse, weil er von der Einfuhr von 6 Mia S noch<lb/>
einen wesentlichen Zollanteil herausziehen k&#246;nne. Trotzdem ersuchte ich<lb/>
<name type="person" ref="#per__97493">Gr&#246;ger</name>, ein System auszuarbeiten, wo den 20.000 Antr&#228;ge vielleicht<lb/>
2.000 zur Bearbeitung &#252;brigbleiben sollten. In Hinkunft wird ja durch<lb/>
die EG-Zollsenkungen diese Differenz immer kleiner und daher auch vom<lb/>
fiskalischen, aber auch Ersparnisgr&#252;nden des einzelnen Unternehmers<lb/>
immer uninteressanter.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte diese Probleme in der Grundsatzgruppe noch<lb/>
einmal besprechen und weitertreiben.</p><p xml:space="preserve">Bei der Unterzeichnung des rum&#228;nischen Fremdenverkehrsabkommens mit<lb/>
dem rum. Botschafter gab mir anschliessend die M&#246;glichkeit, mit ihm<lb/>
und dem Handelsrat <name type="person" ref="#per__117611">Ceausescu</name> &#252;ber die Einfuhr von rum. Strumpfhosen<lb/>
und dem Selbstbeschr&#228;nkungsabkommen zu sprechen. Die Rum&#228;nen haben sich<lb/>
in einem Textilabkommen verpflichtet, dass sie uns als Gegenlieferung f&#252;r<lb/>
&#246;sterr. Textilexporte 500.000 Strumpfhosen verkaufen. Da sie bei anderen<lb/>
<pb n="23-1520" facs="23_1974-12-12_1520.jpg"/>Wirkwaren nicht liefern k&#246;nnen, haben sie einen Vertrag mit der<lb/>
&#246;sterr. Importfirma SILTEX geschlossen und wollen 2,3 Mia importieren.<lb/>
Die gesamte weltweite Menge im Selbstbeschr&#228;nkungsverfahren auf<lb/>
9,8 Mill. begrenzt sein soll, sie f&#252;r diese Strumpfhosen einen tiefen<lb/>
Preis verlangen m&#252;ssen, nachdem die Stafa 4,90 f&#252;r den Verbraucher daf&#252;r<lb/>
verlangt, m&#252;ssen die Rum&#228;nen jetzt sich ebenfalls einer Selbstbe<lb break="no"/>schr&#228;nkung auferlegen. <name type="person" ref="#per__117611">Ceausescu</name> wies darauf hin, dass man in Bukarest<lb/>
die gr&#246;ssten Schwierigkeiten habe, denn mit 1. J&#228;nner 1975 soll eine<lb/>
Liberalisierung einsetzen und nicht eine Kontingentierung. Die Rum&#228;nen<lb/>
h&#228;tten sich bem&#252;ht, bei Traktoren und Gem&#252;sekonserven gr&#246;ssere Exporte<lb/>
zu t&#228;tigen. Bei Traktoren konnte ich ihnen sagen, dass sie die Preise<lb/>
stark unterschritten, sie verlangen 75.000 S f&#252;r einen Traktor, der<lb/>
in der billigsten Preisvergleich mit Ferguson und nicht, wie <name type="person" ref="#per__117611">Ceausescu</name><lb/>
meint, mit Fiat preisgleich 105.000 S kostet. Der Fiat-Traktor ist<lb/>
noch ein bisschen teurer. Bei Gem&#252;sekonserven konnte ich darauf hin<lb break="no"/>weisen, dass ein gewisses Kontingent f&#252;r die Staatshandelsl&#228;nder mit<lb/>
1. J&#228;nner 1975 zur freien Einfuhr automatisch freigegeben wird. Auf dem<lb/>
Strumpfhosensektor best&#252;nde aber noch ein Textilabkommen und wir m&#252;ssten<lb/>
darauf bestehen, dass dieses auch eingehalten wird. F&#252;r die Zukunft<lb/>
sehe ich aus rum&#228;nischen Importen eine noch gr&#246;ssere Gefahr. Die Firma<lb/>
Piering, die bis jetzt Damenstr&#252;mpfe in Waidhofen erzeugte, hat still<lb break="no"/>gelegt und die Maschinen will sie jetzt nach Rum&#228;nien verkaufen. Dies<lb/>
bedeutet, dass dort eine noch gr&#246;ssere Kapazit&#228;t errichtet wird und<lb/>
damit der Druck auf Exporte noch gr&#246;sser wird. Schon aus diesem Grund<lb/>
m&#252;ssen wir trachten, dass das Textilabkommen zwischen Rum&#228;nien und<lb/>
&#214;sterreich tats&#228;chlich eingehalten wird. Botschafter versprach nach Ru<lb break="no"/>m&#228;nien zu berichten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte die Angelegenheit weiter verfolgen.</p><p xml:space="preserve">Beim Weggehen, damit es nicht einen so offiziellen Charakter hat, habe<lb/>
ich dann den Botschafter noch auf den in Bukarest zur&#252;ckgehaltenen<lb/>
Ing. <name type="person" ref="#per__140716">Mauritsch</name> von der Radentheiner Magnesit aufmerksam gemacht. Der<lb/>
Botschafter behauptete, dass ein eindeutiges Verschulden von <name type="person" ref="#per__140716">Mauritsch</name><lb/>
vorliegt, <choice><choice><sic>den</sic><corr>der?</corr></choice></choice> den Vizepr&#228;sidenten <name type="person" ref="#per__136430">Wick</name> bereits genau informiert hat,<lb/>
und dieser jetzt nach Bukarest f&#228;hrt, um dort mit einem Aussenhandels<lb break="no"/>ministerstellvertreter zu verhandeln.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte <name type="person" ref="#per__136430">Wick</name> informieren und dann nach R&#252;ck<lb break="no"/>kehr einen Bericht verlangen.</p><p xml:space="preserve">Die Weihnachtsfeier der Tabak-Pensionisten zeigte mir wieder einmal<lb/>
<pb n="23-1521" facs="23_1974-12-12_1521.jpg"/>deutlich, wie eine gute Organisation dazu beitr&#228;gt, um den &#228;lteren<lb/>
Menschen wirklich auch besinnliche Stunden zu geben. Diese Tabak<lb break="no"/>pensionisten treffen sich alle Monate einmal und bilden so eine<lb/>
Gemeinschaft, wo &#228;ltere Menschen, die sonst kaum noch eine Aussprache<lb/>
und Ansprache mit ehemaligen Kolleginnen und Kollegen haben, ihre Weh<lb break="no"/>wehchen besprechen k&#246;nnen. Solange man jung ist und im Arbeitsprozess<lb/>
steht, braucht man eine solche Verbindung kaum. Ich bin &#252;berzeugt,<lb/>
dass es aber ganz anders aussieht, wenn man eben einmal im Pensions<lb break="no"/>alter ist, vielleicht sollten wir wirklich mehr solche M&#246;glich<lb break="no"/>keiten schaffen, die von der Gemeinde Wien durchgef&#252;hrten Pensionisten<lb break="no"/>klubs sind zweifelsohne ein Ersatz, der gerade aber auch auf dem Gebiet<lb/>
des ehemaligen Arbeitsverh&#228;ltnisses solche Aussprachen und Treffs von<lb/>
Bedeutung sind, habe ich bei der Pensionistenversammlung wieder best&#228;<lb break="no"/>tigt bekommen. Wo eine gewisse Aktivit&#228;t vorherrscht, kann ich ruhig be<lb break="no"/>haupten, gibt es keine treueren Mitglieder als die Pensionisten.</p><p xml:space="preserve">Der Tiroler Lodenverband, ein versuchter Zusammenschluss von den<lb/>
drei Lodenfirmen, will noch enger kooperieren, um letzten Endes<lb/>
eine einheitliche nationale Lodenindustrie zu errichten. Loden<lb/>
hat in der letzten Zeit einen starken Aufschwung genommen und die<lb/>
Tiroler Firmen sind sich klar dar&#252;ber, dass sie engstens zusammen<lb break="no"/>arbeiten m&#252;ssen. Zu diesem Zweck haben sie auch eine Studie in<lb/>
Auftrag gegeben und m&#246;chten jetzt von mir einen gr&#246;sseren Zuschuss<lb/>
als die 50.000 S, die ich f&#252;r das Jahr 1974 vorgesehen hatte und<lb/>
auch bereits zugeteilt habe. <name type="person" ref="#per__114085">Grumbeck</name> hat mit ihnen dann noch Detail<lb break="no"/>verhandlungen gef&#252;hrt und ich habe ihnen zwar nichts konkret verspro<lb break="no"/>chen, aber in Aussicht gestellt, dass wir 1975 ebenfalls einen be<lb break="no"/>scheidenen Beitrag leisten werden, soferne es die budget&#228;re Situation<lb/>
erm&#246;glicht. F&#252;r 1974 habe ich dezidiert erkl&#228;rt, k&#246;nnen wir ihnen<lb/>
keine weiteren Mittel mehr geben. In dieser Frage hat auch der FP&#214;-<lb/>
Abgeordnete <name type="person" ref="#per__111721">Stix</name> bei mir interveniert und loyalerweise habe ich ihnen<lb/>
dies auch mitgeteilt. Eine gr&#246;ssere Subvention kommt aber <choice><choice><sic>auch</sic><corr>aus</corr></choice></choice> budge<lb break="no"/>t&#228;ren Gr&#252;nden sicherlich nicht in Frage. Sie haben im Zuge dieser<lb/>
Kooperation Ausgaben, die in die Millionen gehen. Unser Beitrag<lb/>
kann deshalb immer nur mehr symbolisch als wirklich sein.</p><p xml:space="preserve">Die Besprechungen mit <name type="person" ref="#per__97647">Koren</name> und <name type="person" ref="#per__97743">Minkowitsch</name>, <name type="person" ref="#per__97769">Mussil</name> sowie noch ein<lb/>
halbes Dutzend von &#214;VP-Leuten &#252;ber die Wirtschaftsgesetze wurde auf<lb/>
unserer Seite nur von <name type="person" ref="#per__98055">Weihs</name>, Min.Rat <name type="person" ref="#per__140715">Rogel</name> und <name type="person" ref="#per__97584">Jagoda</name> und mir be<lb break="no"/>stritten. Ich war eigentlich sehr &#252;berrascht, eine so grosse Ver<lb break="no"/><pb n="23-1522" facs="23_1974-12-12_1522.jpg"/>handlungsdelegation auf der anderen Seite anzutreffen. Ich ver<lb break="no"/>langte deshalb sofort von <name type="person" ref="#per__97769">Mussil</name> die entsprechenden Vorschl&#228;ge be<lb break="no"/>treffend des Delegierungsrechtes an die Landeshauptleute, <name type="person" ref="#per__97769">Mussil</name><lb/>
hatte eine sehr einschr&#228;nkende Formulierung vorgesehen. Im Laufe<lb/>
der Verhandlungen einigten wir uns darauf, dass im Grunde genommen<lb/>
dieselbe Delegierungsformulierung, wie sie jetzt bereits in &#167; 4 des<lb/>
Preisgesetzes steht und sich auf die Anlagen, d.h. auf die preisge<lb break="no"/>regelten Waren bezieht. Was den Umfang des &#167; 3 b) Delegierung betrifft,<lb/>
so wollte <name type="person" ref="#per__97769">Mussil</name> unter gar keinen Umst&#228;nden Waren einbeziehen. Er<lb/>
steht auf dem Standpunkt, es sei zwischen den Parteien und ins<lb break="no"/>besondere Pr&#228;sidenten vereinbart worden, dass es nur auf Leistungen<lb/>
sich das Delegierungsrecht erstrecken k&#246;nne! Ich habe mit <name type="person" ref="#per__97346">Benya</name> R&#252;ck<lb break="no"/>sprache gehalten und er war der Meinung, dass er nicht bereit ist,<lb/>
sich nur auf Leistungen festzulegen. Er hat in der R&#252;cknahme der<lb/>
Forderung, dass auch die Handelsspannen gepr&#252;ft werden k&#246;nnen und<lb/>
zur&#252;ckgef&#252;hrt werden m&#252;ssen, bereits einen so gigantischen Schritt<lb/>
des Entgegenkommens gemacht, dass er nicht bereit ist, auf die Dele<lb break="no"/>gierung von Waren, die &#246;rtlich von Bedeutung sind, zu verzichten.<lb/>
Ich habe dies <name type="person" ref="#per__97769">Mussil</name> mitgeteilt, der fest geglaubt hat, er kann<lb/>
mich in dieser Angelegenheit festnageln, um nicht zu sagen &#252;berf&#252;hren.<lb/>
Nach der Sitzung ist sogar noch <name type="person" ref="#per__97893">Sallinger</name> zu mir gekommen und hat<lb/>
erkl&#228;rt, daran k&#246;nne es &#252;berhaupt scheitern, er w&#252;rde, wenn wir<lb/>
auf die Delegierung der Waren auch bestehen, gar nicht mehr zu den<lb/>
Verhandlungen am n&#228;chsten Tag kommen. Ich habe sofort erkl&#228;rt, das<lb/>
m&#252;ssten wir mit <name type="person" ref="#per__97346">Benya</name> besprechen. <name type="person" ref="#per__97346">Benya</name> selbst erkl&#228;rte sich einver<lb break="no"/>standen, dass wir die Waren noch einschr&#228;nken, d.h. dass es sich<lb/>
wirklich nur um Produkte handelt, die von &#246;rtlicher Bedeutung sind.<lb/>
Das typische Beispiel daf&#252;r sind die Christb&#228;ume. Am n&#228;chsten Tag<lb/>
sollen die Experten versuchen, eine L&#246;sung zu finden. Ich habe des<lb break="no"/>halb sofort <name type="person" ref="#per__97676">Lachs</name> angerufen, der mir allerdings erkl&#228;rte, er<lb/>
h&#228;tte nicht viel Zeit und sei im &#252;brigen der Meinung, dass die Dele<lb break="no"/>gierung von Leistungen vollkommen gen&#252;gt. <name type="person" ref="#per__97676">Lachs</name> d&#252;rfte sich hier<lb/>
schon gegen&#252;ber der Handelskammer gebunden haben, denn er war nicht<lb/>
davon zu &#252;berzeugen, dass <name type="person" ref="#per__97346">Benya</name> jetzt, und dies glaube ich mit vollem<lb/>
Recht, das ist auch meine Meinung, darauf besteht, dass auch eine<lb/>
gewisse Delegierung von Preiserh&#246;hung bei Waren an die Landeshaupt<lb break="no"/>leute erfolgen sollte und m&#252;sste. <name type="person" ref="#per__98112">Z&#246;llner</name>, den ich ebenfalls<lb/>
verst&#228;ndigte, wird sich die ganze Sache noch &#252;berlegen, wie<lb/>
wir also eine gewisse Einschr&#228;nkung der Waren beim Delegierungsrecht<lb/>
formulieren k&#246;nnen.</p><pb n="23-1523" facs="23_1974-12-12_1523.jpg"/><p xml:space="preserve">Auf dem Marktordnungssektor hat man von Seiten der &#214;VP <name type="person" ref="#per__98055">Weihs</name> nur<lb/>
ein beschr&#228;nktes Weisungsrecht f&#252;r den Viehverkehrsfonds gegeben.<lb/>
Er erkl&#228;rte sich damit, nachdem einige &#196;nderungen noch vorgenommen<lb/>
wurden, einverstanden.</p><p xml:space="preserve">In der Diskussion ergab sich dann, wie eigentlich jetzt die dann<lb/>
zu treffenden endg&#252;ltigen Vereinbarungen im Parlament behandelt<lb/>
werden. <name type="person" ref="#per__97769">Mussil</name> hat es gew&#252;nscht und ich habe mich dem angeschlos<lb break="no"/>sen, dass nicht die neue Regierungsvorlage im Parlament die Grundlage<lb/>
bilden soll, sondern der jetzige Initiativantrag wegen der Verl&#228;n<lb break="no"/>gerung. Diese formelle Sache kann mir insofern recht sein, als damit<lb/>
bewiesen ist, dass die &#214;VP nicht bereit war, &#252;ber meinen Regierungs<lb break="no"/>vorlageentwurf zu verhandeln. <name type="person" ref="#per__97647">Koren</name> meinte nur, es blieben dann<lb/>
sehr viele Gesetze in den Aussch&#252;ssen liegen. Da ich mich in die<lb/>
parlamentarische Abwicklung gar nicht einschalten will, habe ich<lb/>
sofort erkl&#228;rt, dies soll er dann mit dem Klub der SP&#214; ausmachen.</p><p xml:space="preserve">Gala-Abend von der V&#246;slauer Heilquelle im Auersperg, ganz gross<lb/>
angelegt. Nach einem Riesenbuffet hat <name type="person" ref="#per__140713">Elfriede Ott</name> ihr "Ottpourie"<lb/>
vorgetragen, zumindestens hatten sie dies im Programm vorgesehen,<lb/>
ich bin ja nach einer Ansprache sofort zur OPEC essen gegangen.<lb/>
Wenn bis jetzt die OPEC-Minister immer von uns eingeladen wurden,<lb/>
einmal hat dies der Aussenminister getan, einmal ich als Handels<lb break="no"/>minister, hat jetzt die OPEC die &#246;sterreichischen Minister <name type="person" ref="#per__97311">Androsch</name><lb/>
und mich, insbesondere aber Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name> selbst zu einem<lb/>
Abendessen geladen. Dadurch kam auch eine gr&#246;ssere Anzahl von<lb/>
OPEC-Ministern. Leider ist mein Englisch viel zu schlecht, um<lb/>
&#252;ber wirklich interessante Themen zu diskutieren. Ich bin auch nicht<lb/>
&#252;berzeugt, dass ich von den OPEC-Ministern &#252;ber ihre Ver<lb break="no"/>handlung h&#228;tte Details erfahren k&#246;nnen. <name type="person" ref="#per__126956">Abdul Karim</name>, der irakische<lb/>
Minister, um den ich mich besonders k&#252;mmerte, meinte nur, die<lb/>
Verhandlungen seien sehr schwer und bis jetzt nicht erfolgreich.<lb/>
Da ist allerdings die Frage, was er unter erfolgreich versteht. Ge<lb break="no"/>nauere Details waren nicht zu erfahren. Der venezolanische &#214;lminister<lb/>
ist derzeit Vorsitzender, und <name type="person" ref="#per__97311">Androsch</name> kam links und ich rechts von<lb/>
ihm zu sitzen. Dieser Minister war bis zu seiner Berufung im<lb/>
Jahre 1973 &#252;ber ein Jahr Botschafter in Wien. <name type="person" ref="#per__97668">Kreisky</name> hatte das<lb/>
Gl&#252;ck, neben dem algerischen Vertreter zu sitzen. Wie er <name type="person" ref="#per__97311">Androsch</name><lb/>
und mir nachher sagte, h&#228;tte er wegen des Algerien-Gases mit ihm ver<lb break="no"/>handelt. Algerier erwarten, dass wir, wenn es zu einem Vertrag<lb/>
<pb n="23-1524" facs="23_1974-12-12_1524.jpg"/>kommt, die Anlagen und Leitungen in Europa bauen. Dies steht,<lb/>
wie <name type="person" ref="#per__97311">Androsch</name> und auch ich sage, ausser jeder Diskussion und ist<lb/>
selbstverst&#228;ndlich. Das Problem geht nur, wie man die Finanzierung<lb/>
der Anlagen in Algerien vornimmt. Hier hatte <name type="person" ref="#per__97668">Kreisky</name> auch keine<lb/>
andere Idee, als dass man eben jetzt weitere Besprechungen f&#252;hren soll.<lb/>
Auf alle F&#228;lle zeigt sich, dass die Algerier selbstverst&#228;ndlich<lb/>
an einer Lieferung des Gases nach Europa sehr interessiert sind<lb/>
und bereit sind, ihren Vertrag, den sie seinerzeit erkl&#228;rt haben,<lb/>
er muss so akzeptiert werden oder kommt &#252;berhaupt nicht zustande,<lb/>
jetzt zu modifizieren. <name type="person" ref="#per__97668">Kreisky</name> hat in seiner Tischrede darauf hin<lb break="no"/>gewiesen, dass wir sehr froh sind, dass die OPEC das Hauptquartier in<lb/>
&#214;sterreich hat und dass es, bevor sie sich dazu entschlossen haben,<lb/>
er schon mit dieser Organisation, wie er sich ausdr&#252;ckte, in seinem<lb/>
Zimmer Besprechungen gef&#252;hrt hat. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte, und dies liegt<lb/>
wirklich in Interesse &#214;sterreichs, alles daran setzen, dass die<lb/>
OPEC nicht von Wien fortgeht. Eine gewisse Gefahr h&#228;tte dadurch<lb/>
entstehen k&#246;nnen, dass &#214;sterreich bei der internationalen Energie<lb break="no"/>agentur jetzt mitmacht. Nachdem die OPEC aber scheinbar andere<lb/>
Probleme hat und einmal diesen Beitritt akzeptiert hat, ohne Wien<lb/>
sofort zu verlassen, hoffe ich, dass dies auch in Hinkunft durch<lb/>
unser Verhalten in der Internationalen Energieagentur nicht der<lb/>
Fall sein wird. Man braucht solche internationalen Organisationen,<lb/>
aber auch nur Teilorganisationen wie z.B. die OPEC immer als ein<lb/>
neutraler Staat.</p><pb n="23-1525" facs="23_1974-12-12_1525.jpg"/><p xml:space="preserve">Erg&#228;nzung von Dr. <name type="person" ref="#per__97377">Bukowski</name></p><p xml:space="preserve">Um 18 Uhr fand eine Besprechung zwischen BM <name type="person" ref="#per__97985">Staribacher</name>,<lb/>
Dr. <name type="person" ref="#per__98053">Wanke</name>, Gesandten <name type="person" ref="#per__97377">Bukowski</name> und Ing. <name type="person" ref="#per__112947">Engelmayer</name> &#252;ber die<lb/>
neue Gesch&#228;ftseinteilung statt.<lb/>
Ing. <name type="person" ref="#per__112947">Engelmayer</name> brachte namens des Dienststellenausschusses<lb/>
den Wunsch vor, da&#223; in Hinkunft grunds&#228;tzlich f&#252;hrende Beamte<lb/>
nur einen Posten bekleiden d&#252;rfen. Es d&#252;rfen daher Gruppen<lb break="no"/>leiter nicht Abteilungsleiter sein und auch nicht eine Person<lb/>
mehrere Abteilungen leiten.<lb/>
Bei Durchf&#252;hrung dieses Grundsatzes k&#246;nnten auch einzelne<lb/>
Abteilungen eingespart werden. Die einzelnen Gruppenleiter<lb/>
dieses Hauses h&#228;tten sich auch bereits bereit erkl&#228;rt, auf<lb/>
ihre Abteilungen zu verzichten, allerdings unter der Voraus<lb break="no"/>setzung, da&#223; es hievon keine Ausnahmen geben d&#252;rfte.<lb/>
BM <name type="person" ref="#per__97985">Staribacher</name> erkl&#228;rt sich mit dieser Anregung einverstanden<lb/>
und meinte, bei der Durchf&#252;hrung dieses Grundsatzes k&#246;nne<lb/>
man nunmehr 6 freiwerdende Abteilungen aufl&#246;sen.<lb/>
Weiters brachte Ing. <name type="person" ref="#per__112947">Engelmayer</name> den Wunsch nach Bildung<lb/>
einer neuen Gewerbe-Gruppe vor, deren Leiter MR <name type="person" ref="#per__111722">Kinscher</name><lb/>
werden sollte. Der Minister lehnte dies mit der Begr&#252;ndung<lb/>
ab, da&#223; er grunds&#228;tzlich gegen die Bildung zus&#228;tzlicher<lb/>
Gruppen sei. Ein Kompromissvorschlag von Dr. <name type="person" ref="#per__97377">Bukowski</name>, eine<lb/>
Gruppe <name type="person" ref="#per__111722">Kinscher</name> zu bilden, sobald eine bestehenden Gruppen<lb/>
durch Pensionierung des Gruppenleiters aufgel&#246;st werden k&#246;nne<lb/>
(dies wird voraussichtlich in einem Jahr bei Gruppenleiter<lb/>
<name type="person" ref="#per__137246">Buchta</name> der Fall sein), wurde von Ing. <name type="person" ref="#per__112947">Engelmayer</name> nicht akzeptiert.</p></div>
      </body>
      <back>
         <pb n="23_1517_02" facs="23_1974-12-12_1517-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.12.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1517_03" facs="23_1974-12-12_1517-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
