<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790124">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 24. J&#228;nner 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band46_1979-01-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-01-24">Mittwoch, 24. Januar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="46-0095" facs="46_1979-01-24_0095.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 24. J&#228;nner 1979<lb/>
</p>
            <p xml:space="preserve">Im Beirat der B&#220;RGES wurde der Schwerpunkt Energiesparen bis ins<lb/>
einzelne Detail durchgesprochen und letzten Endes einstimmig ge<lb break="no"/>nehmigt. Der Vertreter der Energiesektion <rs type="person" ref="#per__126515">Thalhammer</rs> hatte auf<lb break="no"/>tragsgem&#228;ss verh&#228;ltnism&#228;ssig sehr komplizierte Bestimmungen &#252;ber<lb/>
die Kontrolle, welche Investitionen dann zur Energieeinsparung<lb/>
f&#252;hren sollten, vorgelegt. Diese Vorschl&#228;ge wurden als viel zu<lb/>
kompliziert und wahrscheinlich auch gar nicht notwendig von allen<lb/>
abgelehnt. Die Kontrolle soll dadurch erfolgen, dass nach einem Jahr<lb/>
der Energieverbrauch vom Kreditwerber nachgewiesen werden muss,<lb/>
woraus man dann die Zweckm&#228;ssigkeit der Investition beweisen kann<lb/>
oder nicht. Wichtiger erschien mir, dass das WIFI, Dr. <rs type="person" ref="#per__114539">Kirchmair</rs>,<lb/>
sich bereit erkl&#228;rte, die Kreditwerber entweder kostenlos oder zu<lb/>
minimalen Beitr&#228;gen zu beraten. Diese Gutachten k&#246;nnen dann im<lb/>
Beirat als Grundlage f&#252;r die Kreditgew&#228;hrung resp. Zinsenzuschuss<lb/>
dienen.<lb/>
</p>
            <p xml:space="preserve">Nach der Sitzung habe ich den Vertretern der Handelskammer <rs type="person" ref="#per__125298">Kopecky</rs>,<lb/>
aber vor allem auch dem Fremdenverkehrsgremium mitgeteilt, dass<lb/>
das Handelsministerium die Absicht hat, ein Verbotsgesetz vorzube<lb break="no"/>reiten, wonach Freib&#228;der nur errichtet werden d&#252;rfen, wenn sie Solar<lb break="no"/>energie verwenden. Ich verwies darauf, dass diese Forderung im 10-<lb/>
Punkte-Programm von Energiesprecher <rs type="person" ref="#per__111410">K&#246;nig</rs> im Parlament liegt. Die<lb/>
Handelskammer wird unverz&#252;glich sich mit diesem Problem besch&#228;f<lb break="no"/>tigen.<lb/>
</p>
            <p xml:space="preserve">Mit Klubobmann <rs type="person" ref="#per__97444">Fischer</rs>, der mit dieser Vorgangsweise sehr einver<lb break="no"/>standen ist, besprach ich dann auch sp&#228;t abends unsere Energieaus<lb break="no"/>sprache mit der EVA, <rs type="person" ref="#per__113069">Peter Weiser</rs> und den energieinteressierten<lb/>
Klubangeh&#246;rigen kommenden Mittwoch. <rs type="person" ref="#per__97444">Fischer</rs> m&#246;chte unbedingt<lb/>
dass wir die &#214;VP mit einigen Punkten konfrontieren, denen sie<lb/>
entweder dann wirklich zustimmt, was noch entsprechende Gesetzes<lb break="no"/>beschl&#252;sse im Nationalrat ausl&#246;sen w&#252;rde, oder ablehnt, worauf wir<lb/>
dann optisch und propagandistisch im Wahlkampf hinweisen k&#246;nnten.<lb/>
Ich versprach ihm die entsprechenden Formulierungen und Ge<lb break="no"/>setzesentw&#252;rfe. Mit Dr. <rs type="person" ref="#per__110944">Zluwa</rs> habe ich vereinbart, dass mindestens<lb/>
der Verbotsgesetzentwurf f&#252;r Freib&#228;der, die nicht sonnenenergie<lb break="no"/>geheizt werden, vorlegen wird. Sollte dies nicht einfachgesetzlich<lb/>
<pb n="46-0096" facs="46_1979-01-24_0096.jpg"/>gehen, dann m&#252;sste man halt auch hier eine Verfassungsbestimmung<lb/>
einbauen. Lieber w&#228;re nat&#252;rlich eine einfachgesetzliche Rege<lb break="no"/>lung, weil dadurch die &#214;VP &#8211; aus welchen Gr&#252;nden immer &#8211; dann<lb/>
dagegen-stimmen k&#246;nnte und wir doch in einem Fall beweisen<lb/>
k&#246;nnten, dass wir sehr konkrete Gesetzesantr&#228;ge zum Energieeinsparen<lb/>
vorlegen und dann auch beschliessen. Ideal w&#228;re es, wenn es noch<lb/>
zwei oder drei andere solche konkrete M&#246;glichkeiten g&#228;be. Wir ver<lb break="no"/>einbarten f&#252;r Montag den 29. um 11.30 Uhr eine Sitzung im Mini<lb break="no"/>sterium. Bis zu diesem Zeitpunkt m&#252;ssen schon die konkreten<lb/>
Vorschl&#228;ge vorliegen. Zur Sitzung wird <rs type="person" ref="#per__107937">Frank</rs>, <rs type="person" ref="#per__110944">Zluwa</rs>, <rs type="person" ref="#per__97543">Heindl</rs>, <rs type="person" ref="#per__97444">Fischer</rs>,<lb/>
<rs type="person" ref="#per__107956">Satzinger</rs> eingeladen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: <rs type="person" ref="#per__110944">Zluwa</rs> soll bitte alle Varianten &#252;berlegen<lb/>
und entsprechende Vorschl&#228;ge vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache von Abgeordneten, die sich interessieren und vom<lb/>
Ladenschlussausschuss, war erfolgreich aber kurios. Die &#214;VP hat<lb/>
meine Einladung an den Klub und dem Ersuchen an das Pr&#228;sidium des<lb/>
Nationalrates ein Lokal zur Verf&#252;gung zu stellen, wie ich jetzt<lb/>
erst erfahren habe, in der Pr&#228;sidialsitzung zur Sprache gebracht.<lb/>
Klubobmann <rs type="person" ref="#per__111325">Mock</rs> stellte fest, dass es sich hier um eine ausserpar<lb break="no"/>lamentarische T&#228;tigkeit handelt, wodurch w&#228;hrend der Parlamentssitzung<lb/>
schon gar nicht ein Lokal zur Verf&#252;gung gestellt werden sollte.<lb/>
Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> l&#246;ste dieses Problem, indem er den SP&#214;-Vorstands<lb break="no"/>sitzungssaal anbot. Dort sind dann auch <rs type="person" ref="#per__111721">Stix</rs> f&#252;r die Freiheitlichen<lb/>
und <rs type="person" ref="#per__97757">M&#252;hlbacher</rs>, <rs type="person" ref="#per__112942">Braun</rs>, <rs type="person" ref="#per__137298">Egg</rs> f&#252;r die SP&#214; erschienen. Die &#214;VP-Ver<lb break="no"/>treter kamen zuerst &#252;berhaupt nicht. Ich habe darauf sofort mit dem<lb/>
&#214;VP-Klub, Dr. <rs type="person" ref="#per__149761">Smekal</rs> und <rs type="person" ref="#per__149762">Z&#246;gernitz</rs> gesprochen, die sich dann entschieden,<lb/>
<rs type="person" ref="#per__112996">Staudinger</rs> und <rs type="person" ref="#per__97437">Fiedler</rs>, wesentlich versp&#228;tet zu senden. Freiheit<lb break="no"/>licher Abgeordneter <rs type="person" ref="#per__111721">Stix</rs> war der einzige, der an diesem Problem ein<lb/>
deutliches Interesse zeigte. Die Unterlagen bez&#252;glich der IFES-<lb/>
Studie w&#252;nschte. Er hat Einblick genommen und dann einige Seiten<lb/>
kopiert verlangt, ansonsten war nach einem Bericht des Obmannes des<lb/>
Ausschusses, Pr&#228;s. <rs type="person" ref="#per__111717">Sch&#246;nbichler</rs>, alle anderen einheitlich der Auf<lb break="no"/>fassung, am jetzigen Zustand darf sich nichts &#228;ndern. <rs type="person" ref="#per__111721">Stix</rs> hat den<lb/>
freiheitlichen Vorschlag, innerhalb des Zeitraumes von 7 bis 20.00 Uhr<lb/>
<pb n="46-0097" facs="46_1979-01-24_0097.jpg"/>k&#246;nnte jedes Gesch&#228;ft 50 Stunden nach Belieben offen haben,<lb/>
entsprechend vertreten. Die einheitliche Auffassung der anderen<lb/>
war aber, dass dadurch nur den Grossen T&#252;r und Tor ge&#246;ffnet wird<lb/>
und der Kleine dabei aus Konkurrenzgr&#252;nden unter die R&#228;der kommt.<lb/>
Am krassesten meinte <rs type="person" ref="#per__111717">Sch&#246;nbichler</rs> h&#228;tten die Funktion&#228;re der<lb/>
Handelskammer dies in Amerika studieren k&#246;nnen. Die grossen haben<lb/>
w&#228;hrend der g&#252;nstigen Tageszeit offen, die Kleinen m&#252;ssen offen<lb/>
haben, machen aber kein Gesch&#228;ft und es bleibt ihnen dann nur noch<lb/>
&#252;ber, auch in der Nacht zu verkaufen, was nat&#252;rlich mit ungeheurem<lb/>
physischem Einsatz des Ladeninhabers geschehen muss. Gegen die Be<lb break="no"/>hauptung, auch die Grossen werden dann an die 50 Stunden Offenhaltens<lb break="no"/>zeit gebunden, brachte <rs type="person" ref="#per__111717">Sch&#246;nbichler</rs> das Beispiel, auf der Maria<lb break="no"/>hilferstrasse w&#252;rde Gerngross von 8 &#8211; 14 Uhr und Herzmansky von<lb/>
14 &#8211; 20 Uhr dann doch t&#228;glich durchgehend offen haben und der kleine<lb/>
Gewerbetreibende gar keine Chance haben, sich eine Verkaufsnische,<lb/>
die <rs type="person" ref="#per__111721">Stix</rs> propagiert hat, zu suchen. Wenn also nicht wieder irgendein,<lb/>
zwar nicht kompetenter, aber doch bedeutender Politiker die Frage<lb/>
irgendwo zur Sprache bringt, ist diese Auseinandersetzung ausge<lb break="no"/>standen. Dar&#252;ber sind nicht nur die Kleingewerbebetriebe und damit<lb/>
auch die Handelskammer, sondern vor allem auch die Gewerkschaft<lb/>
der Privatangestellten, die Handelsangestellten und Arbeiter sehr<lb/>
gl&#252;cklich. Alle haben mir dies immer wieder best&#228;tigt und zum Aus<lb break="no"/>druck gebracht.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit den Interessenvertretungen, Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> und<lb/>
Ing. <rs type="person" ref="#per__97893">Sallinger</rs>, den Vertretern von Made in Austria, <rs type="person" ref="#per__97584">Jagoda</rs> und<lb/>
seinen Beamten mit <rs type="person" ref="#per__97392">Dichand</rs>, Kronenzeitung, <rs type="person" ref="#per__129949">Waldstein</rs>, Kurier, mit<lb/>
Chefredakteur <rs type="person" ref="#per__149763">Leitgeb</rs>, war ungeheuer erfolgreich. Innerhalb k&#252;r<lb break="no"/>zester Zeit war &#220;bereinstimmung erzielt, dass die Zeitungen gratis<lb/>
Inseratenkampagnen der Aktion Made in Austria, &#246;sterreichische<lb/>
Qualit&#228;tswaren kaufen, zur Verf&#252;gung stellen w&#252;rden. <rs type="person" ref="#per__129949">Waldstein</rs> und<lb/>
<rs type="person" ref="#per__149763">Leitgeb</rs> verwiesen nur dann darauf, dass diese Inseraten nat&#252;rlich<lb/>
nur dann, wenn sie entsprechende Auftragsl&#246;cher haben, unterkommen<lb/>
k&#246;nnten. Einhellig bestand die Meinung, man m&#252;sste dem Zeitungsherausge<lb break="no"/>berverband einschalten, weil alle gleichm&#228;ssig damit ersucht und alle<lb/>
Zeitungen dann gleichm&#228;ssig auch sich sicherlich beteiligen w&#252;rden.<lb/>
Die Kronenzeitung und der Kurier werden auf alle F&#228;lle mitmachen.<lb/>
Gleichzeitig mit dieser Aktion wird jetzt mit ORF-GD <rs type="person" ref="#per__97326">Bacher</rs> von<lb/>
seiten des Abg. <rs type="person" ref="#per__112942">Braun</rs>, den ich dar&#252;ber informierte, Gespr&#228;che gef&#252;hrt<lb/>
werden. Wenn auch dessen prinzipielle Zustimmung vorliegt, wird<lb/>
<pb n="46-0098" facs="46_1979-01-24_0098.jpg"/>dann die Detailbesprechung vom Handelsministerium mit dem Verein<lb/>
und den Zeitungsvertretern und Leihvertretern zu f&#252;hren sein. <rs type="person" ref="#per__112942">Braun</rs><lb/>
wird, wie er mir versichert, in k&#252;rzester Zeit die Information,<lb/>
ob der ORF mittut oder nicht, mir, resp. dem Handelsministerium<lb/>
mitteilen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Mit <rs type="person" ref="#per__97646">Koppe</rs> und <rs type="person" ref="#per__97584">Jagoda</rs> weitere Vorgangsweise<lb/>
genau festlegen.<lb/>
</p>
            <p xml:space="preserve">Eine neuerliche Aussprache mit GD <rs type="person" ref="#per__116021">Schmidt</rs> von Bunzl &amp; Biach brachte<lb/>
das &#252;berraschende Ergebnis, dass jetzt zwar die Kreditpr&#252;fer von der<lb/>
Zentralsparkasse, der Ersten &#214;sterreichischen und der Giro-Zentrale<lb/>
bei ihm waren, gleichzeitig er aber erfahren musste, dass doch ein<lb/>
gr&#246;sserer Kreis von dieser Aktion erfahren hat. Dies k&#246;nnte die ganze<lb/>
Sanierung gef&#228;hrden. <rs type="person" ref="#per__116021">Schmidt</rs> war ersch&#252;ttert, wieso der Gewerkschafts<lb break="no"/>obmann der Chemiearbeiter <rs type="person" ref="#per__98010">Teschl</rs> auf eine entsprechende Indiskretion<lb/>
hinweisen konnte weil niemand weiss wer dies gemacht hat. Ich konnte<lb/>
nachher in Erfahrung bringen, dass der Betriebsratsobmann NR <rs type="person" ref="#per__149764">Wein<lb break="no"/>berger</rs> von Tirol von irgend jemand etwas erfahren hat und jetzt GD<lb/>
<rs type="person" ref="#per__116021">Schmidt</rs> fragen wird. Vorher hat er bereits <rs type="person" ref="#per__98010">Teschl</rs> und auch mich<lb/>
aushorchen wollen. Ich habe ihm sofort dezidiert erkl&#228;rt, dass ich<lb/>
aus Zusagen, die ich der Firma gemacht habe, keinerlei Informationen<lb/>
geben kann und darf. <rs type="person" ref="#per__149764">Weinberger</rs> meint, er sei auch damit einverstanden<lb/>
wenn ihm GD <rs type="person" ref="#per__116021">Schmidt</rs> mitteilt, dass er aus verst&#228;ndlichen Gr&#252;nden<lb/>
niemand etwas sagen kann nicht einmal seinen Aufsichtsr&#228;ten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die absolute Vertraulichkeit beachten<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">Der Vertreter der Reisegesellschaft der CA, <choice><choice><sic>ITS</sic><corr>IRS</corr></choice></choice>, <rs type="person" ref="#per__109819">Hrabac</rs>, hat <rs type="person" ref="#per__97543">Heindl</rs><lb/>
und mir mitgeteilt, dass jetzt das Portugalgesch&#228;ft, welches seiner<lb break="no"/>zeit das Reiseb&#252;ro STAFA <rs type="person" ref="#per__149766">Lebedat</rs> <add>[?]</add>, aufgebaut hat, an den &#214;AMTC ver<lb break="no"/>lorengehen k&#246;nnte. Die STAFA wurde von der RUEFA, die im Rahmen von<lb/>
Touropa 19.5 % hat, &#252;bernommen. Nat&#252;rlich m&#246;chte jetzt der neue Leiter<lb/>
<rs type="person" ref="#per__149765">Ziegler</rs> dieses Portugalgesch&#228;ft mit der IRS gemeinsam abwickeln. Da<lb/>
die CA aber auch nur 19.5 % an Touropa hat, k&#246;nnen sie mit ihren 39 %<lb/>
kaum etwas bestimmen. Kritisch wird die Lage jetzt bei Touropa des<lb break="no"/>halb, weil die deutsche Firma Degener mit 12 % der TUI mit 25 % ver<lb break="no"/>kauft hat und diese jetzt 37 % repr&#228;sentiert. Das Verkehrsb&#252;ro hat<lb/>
24 % und der dortige Leiter <rs type="person" ref="#per__112998">Sokol</rs> hat sich mit TUI 61 % immer gegen die<lb/>
<pb n="46-0099" facs="46_1979-01-24_0099.jpg"/>anderen 39 % verbunden. In den Touropa-Satzungen sind gleichartige<lb/>
Veranstaltungen auszuschalten. Damit kann die Mehrheit jederzeit<lb/>
CA und RUEFA Reiseb&#252;ro entsprechend beeinflussen resp. in ihrer<lb/>
Aktivit&#228;t hindern. RUEFA macht mit Touropa den gr&#246;ssten Umsatz<lb/>
mit 100 Mio., die CA 25, das Verkehrsb&#252;ro 40 Mio. Die deutsche<lb/>
Gruppe hat nur den Vorteil Gewinnanteile zu bekommen. Die CA hat<lb/>
seinerzeit die 19.5 % mit 20 Mio. Schillingen gekauft. Das Stammkapital<lb/>
betr&#228;gt 3 Mio. Wenn jetzt <rs type="person" ref="#per__109819">Hrabac</rs> der ehemalige Leiter von Touropa<lb/>
aussteigen will, w&#252;rde die CA wahrscheinlich die 20 Mio. Schilling<lb/>
nicht erl&#246;sen k&#246;nnen. <rs type="person" ref="#per__97543">Heindl</rs> informierte dann noch in meiner Anwe<lb break="no"/>senheit den Generalsekret&#228;r des Gewerkschaftsbundes <rs type="person" ref="#per__97563">Hofstetter</rs>. Auch<lb/>
dieser ist der Meinung, hier kann nur die BAWAG, GD <rs type="person" ref="#per__114047">Fl&#246;ttl</rs>, entspre<lb break="no"/>chenden Einfluss nehmen und entsprechende L&#246;sungsvorschl&#228;ge dem Ver<lb break="no"/>kehrsb&#252;ro vorschlagen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__114047">Fl&#246;ttl</rs> auch wegen <rs type="person" ref="#per__149767">Hirschler</rs>,<lb/>
Alpenhotel verbinden.<lb/>
</p>
            <p xml:space="preserve">Ich habe nachdem ich bis jetzt noch nichts h&#246;rte, mit dem Wiener<lb/>
Landessekret&#228;r <rs type="person" ref="#per__109818">Edlinger</rs> wegen der Einbringung der Kandidatenliste<lb/>
gesprochen. Nach neuen Bestimmungen k&#246;nnen 3 Abgeordnete diese<lb/>
Listen einbringen. Die SP&#214; hat beschlossen, dass 8 Abgeordnete dies<lb/>
tun sollen, weshalb zur urspr&#252;nglichen 6er-Liste jetzt noch <rs type="person" ref="#per__97356">Blecha</rs><lb/>
und ich dazugekommen sind. Bei dieser Gelegenheit habe ich <rs type="person" ref="#per__109818">Edlinger</rs><lb/>
gleich auf die Tatsache aufmerksam gemacht, dass die Reihung so er<lb break="no"/>folgen m&#252;sste, dass die seinerzeitigen Zusagen gegen&#252;ber der Land<lb break="no"/>strasse auch zum Tragen kommen. Damals als Frau Stadtrat <rs type="person" ref="#per__97582">Jacobi</rs> aus<lb/>
dem Stadtsenat ausscheiden musste, hat uns die Wiener Partei verspro<lb break="no"/>chen, dass wir zwei Abgeordnete &#8211; eben <rs type="person" ref="#per__97543">Heindl</rs> und mich &#8211; haben werden.<lb/>
Gleichzeitig wurde auch 75 und auch diesmal gesagt, dass es bei der<lb/>
Listenaufstellung nach der Anciennit&#228;t geht. In diesem Fall w&#228;re<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> &#252;berhaupt nicht gef&#228;hrdet, weil noch drei oder vier Abgeord<lb break="no"/>nete nach ihm erst ins Parlament gekommen sind. Zu meiner gr&#246;ssten<lb/>
&#220;berraschung musste ich nun erfahren, dass sehr wohl Bezirksinte<lb break="no"/>ressen oder Zusagen des Wiener Sekretariats an Bezirks, die Reihung<lb/>
nicht so selbstverst&#228;ndlich erscheinen lassen, als wir angenommen<lb/>
haben. Ich habe daher sofort mit <rs type="person" ref="#per__97543">Heindl</rs> gemeinsam einen Brief, den<lb/>
allerdings nur ich unterschreiben werde als Bezirksobmann der Land<lb break="no"/>strasse, an den Landesparteiobmann <rs type="person" ref="#per__97488">Gratz</rs> gerichtet. Verst&#228;ndlicher<lb break="no"/>weise will niemand vor dem 1. Feber diese Frage auch nur in Wien<lb/>
<pb n="46-0100" facs="46_1979-01-24_0100.jpg"/>ber&#252;hren, weil bis zu diesem Zeitpunkt ja die Reorganisation der<lb/>
Gemeindeverwaltung und der neue Stadtrat, d.h.die Landesregierung<lb/>
gebildet sein soll. Da wir aber als Landstrasser hier keine wie<lb/>
immer geartete Forderung stellen, eben weil wir seinerzeit als Kom<lb break="no"/>pensation daf&#252;r den zweiten Nationalrat bekommen haben, erschien es<lb/>
mir umso wichtiger jetzt bereits <rs type="person" ref="#per__97488">Gratz</rs> auf die seinerzeitigen Ver<lb break="no"/>einbarungen aufmerksam zu machen. Ich habe <rs type="person" ref="#per__109818">Edlinger</rs> klar und deutlich<lb/>
gesagt, dass ich jederzeit bereit bin auf das Kampfmandat zu gehen. Er<lb/>
hat es als vollkommen unm&#246;glich kategorisch abgelehnt. Ich habe von<lb/>
dieser Vorgangsweise auch den Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> verst&#228;ndigt, der<lb/>
mir mitteilte, es seien einige Fehler bei der Kandidatenauswahl bis<lb/>
jetzt geschehen. Unter anderem h&#228;tte man vollkommen vergessen, den<lb/>
Sozialminister <rs type="person" ref="#per__98063">Weissenberg</rs> &#8211; in der Steiermark w&#228;re dies ohneweiters<lb/>
m&#246;glich gewesen &#8211; zu plazieren. Da die Listen aber noch nicht fixiert<lb/>
sind, wird es daher noch verschiedene Korrekturm&#246;glichkeiten geben.<lb/>
Da die Nationalratssitzung bis fast 1 Uhr fr&#252;h dauerte, hat es viele<lb/>
M&#246;glichkeiten und Gelegenheiten gegeben &#252;ber die Wahlausgangsprognosen<lb/>
zu diskutieren. <rs type="person" ref="#per__114540">Hatzl</rs> und andere sind fest davon &#252;berzeugt, dass wir<lb/>
nicht 93 sondern sogar 94 Mandate bekommen werden. Ich bin mit <rs type="person" ref="#per__97356">Blecha</rs><lb/>
aber vollkommen einer Meinung, dass es &#252;berhaupt nur gelingen w&#252;rde<lb/>
die absolute Mehrheit zu erhalten, wenn die Konfrontation <rs type="person" ref="#per__98003">Taus</rs> - <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
in der Propaganda gelingt. Alle anderen Variationen nur ernstlich<lb/>
diskutiert und vom W&#228;hler geglaubt w&#252;rde f&#252;r uns den Verlust der abso<lb break="no"/>luten Mehrheit bringen. Mehr denn je kann nur <rs type="person" ref="#per__97668">Kreisky</rs> diese absolute<lb/>
Mehrheit retten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="46_0094_03" facs="46_1979-01-24_0094-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.1.1979</head>
         </div>
         <pb n="46_0094_04" facs="46_1979-01-24_0094-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
