<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701218">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 18. Dezember 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band03_1970-12-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-12-18">Freitag, 18. Dezember 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0933" facs="03_1970-12-18_0933.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-12-18">Freitag, 18. Dezember 1970</date>
            </dateline>
            <p xml:space="preserve">Bei de Festsitzung hatten sowohl <name type="person" ref="#per__97607">Jonas</name> als auch <name type="person" ref="#per__98043">Waldbrunner</name><lb/>
auf die Notwendigkeit einer Zusammenarbeit hingewiesen. <name type="person" ref="#per__98043">Waldbrunner</name><lb/>
insbesondere hat die grosse Koalition und deren Leistungen in<lb/>
seinem Referat besonders herausgestrichen. Abends hat dann<lb/>
<name type="person" ref="#per__97818">Pittermann</name> in der Nationalratssitzung Kapitel Finanzen ebenfalls<lb/>
als letzter das Wort ergriffen und ganz besonders auf die Notwendig<lb break="no"/>keit einer Zusammenarbeit auf parlamentarischer Ebene hingewiesen.<lb/>
F&#252;r mich war interessant, dass alle drei als Anh&#228;nger scheinbar einer<lb/>
Zusammenarbeit und damit ja letzten Endes ja auch der grossen Koali<lb break="no"/>tion sich in den vergangenen Monaten, ja Jahren eigentlich nicht<lb/>
haben ihrer politischen &#220;berzeugung haben durchsetzen k&#246;nnen. Schein<lb break="no"/><lb/>
bar h&#228;ngt in Wirklichkeit viel weniger die politische Willensbildung<lb/>
einer Partei von den Absichten selbst der f&#252;hrenden Pers&#246;nlichkeiten<lb/>
ab sondern vielmehr von Umst&#228;nden und Zuf&#228;llen. Ich bin n&#228;mlich auch<lb/>
&#252;berzeugt, dass auf der &#214;VP-Seite viele Leute gibt, die eine Zusammen<lb break="no"/>arbeit sowohl im Jahre 1966 als auch 1970 wollten. Oft wird eine sol<lb break="no"/>che Zusammerarbeit abh&#228;ngig sein von den Stimmungen innerhalb der mitt<lb break="no"/>leren Funktion&#228;rsschicht und vielleicht von einer gr&#246;sseren Anzahl<lb/>
von in Beschlussk&#246;rperschaften befindlichen Funktion&#228;ren. Ich pl&#228;diere<lb/>
deshalb immer mehr f&#252;r die schweizerische L&#246;sung oder f&#252;r die L&#246;<lb break="no"/>sungen wie wir sie auch bei uns in den meisten Landesregierungen und<lb/>
Landesverfassungen verankert haben, es soll meiner Meinung nach eine<lb/>
Konzentrationsregierung immer auf Grund des Proporzes der Nationalrats<lb break="no"/>fraktionen gebildet werden. Ich weiss, dass sich daraus grosse<lb/>
Schwierigkeiten ergeben, weil die Besetzung der einzelnen Ministerien<lb/>
nach diesem strengen Proporz sehr schwierig ist. Auch die Regierungs<lb break="no"/>arbeit wird sehr gehemmt, da letzten Endes ja doch in irgendeiner<lb/>
Weise ein Akkord in der Grundsatzpolitik in den einzelnen Problemen<lb/>
herbeigef&#252;hrt werden muss. Dennoch sehe ich darin, die einzige<lb/>
M&#246;glichkeit, um die schwierigen Probleme, die letzten Endes in einem<lb/>
Staat immer wieder entstehen, einigermassen ruhig &#252;ber die B&#252;hne<lb/>
zu bringen und vor allem L&#246;sungen dieser schwierigen Probleme<lb/>
von einer gr&#246;sseren Basis tragen zu lassen.</p>
            <pb n="03-0934" facs="03_1970-12-18_0934.jpg"/>
            <p xml:space="preserve">Die Weihnachtskarpfen, die seit Jahrzehnten im Donaukanal<lb/>
ausgew&#228;ssert werden, haben heuer ein besonders Problem aufge<lb break="no"/>worfen. Die Waldviertler Karpfen, die durch Monate hindurch ge<lb break="no"/>z&#252;chtet werden und in diesem schlammigen Waldviertler Karpfen<lb break="no"/>teichen auf einen ganz besonderen Schlammgeschmack haben, werden<lb/>
zur Aufbewahrung aber auch wegen der Gefahr, dass die Teiche im<lb/>
Waldviertel einfrieren, im Donaukanal ausgew&#228;ssert. Das Donaukanal<lb break="no"/>wasser hat sich nun biologisch in den letzten Jahren von der<lb/>
Klasse 2 bis 3 auf die Klasse 4 verschlechtert. Die Zeitungen<lb/>
haben nun diesen bekannten Tatbestand heuer besonders hochgespielt<lb/>
und insbesondere darauf hingewiesen, dass im Donakanalwasser<lb/>
riesiger Salmonellenverseuchungen festzustellen sind. Ich<lb/>
&#252;berzeugt, diese Salmonellen gibt es im Donaukanal seitdem die<lb/>
Entw&#228;sserung von Kan&#228;len in den Donaukanal zumindestens bei Gewitter<lb/>
und damit Hauptkan&#228;le &#252;berlaufen und in der Donaukanal gibt. Die<lb/>
Bev&#246;lkerung, durch diese Pressekompagne aufgeschreckt, hat des<lb break="no"/>halb beginnen, die Fische nicht mehr zu kaufen. Der Fischgross<lb break="no"/>und -kleinhandel hat sich bem&#252;ht , darauf hinzuweisen, dass die<lb/>
Karpfen doch dann noch tagelang in ununterbrochenem Frischwasser<lb/>
in den Gesch&#228;ften ausgew&#228;ssert werden. Der Leiter der Lebensmittel<lb break="no"/>versuchsanstalt, <name type="person" ref="#per__97808">Petuely</name>, aber hat darauf hingewiesen, dass auch<lb/>
dies keinesfalls gen&#252;gt, sondern dass die Salmonellen, wenn man die<lb/>
Fische angreift und dann den Salat macht, nat&#252;rlich von den Fischen<lb/>
auf den Salat &#252;bertragen werden. Dozent <name type="person" ref="#per__97808">Petuely</name> hat wieder einmal<lb/>
seine extremste Auffassung in der Bev&#246;lkerung unterbringen k&#246;nnen.<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> selbst ist ja &#252;ber diese Extremauffassung keinesfalls sehr<lb/>
gl&#252;cklich. Auf alle F&#228;lle haben die Fischunternehmer keine andere<lb/>
Chance gesehen, als Prominente zu einem Fischessen einzuladen.<lb/>
<name type="person" ref="#per__97543">Heindl</name>, der diese Einladung &#252;bernommen hat, hat sofort gemeint,<lb/>
ich h&#228;tte daf&#252;r kaum Zeit, da das Parlament tagt. In Wirklichkeit<lb/>
gestand er mir sp&#228;ter, dass er Angst h&#228;tte, dass doch vielleicht<lb/>
mit meinem Magen das Fischessen f&#252;r mich nicht sehr gesund sei. Ab<lb break="no"/>gesehen davon, dass ich &#252;berhaupt keine Angst vor Bakterien habe,<lb/>
ich bilde mir ein, zu wissen, in welchen Massen sie &#252;berall herum<lb break="no"/>schwirren, habe ich dann doch zugesagt, da ich auf dem Standpunkt<lb/>
stehe, dass ein Wirtschaftsminister nicht immer nur f&#252;r Service<lb/>
an der Wirtschaft reden kann und dann nicht bereit ist, auch tat<lb break="no"/>s&#228;chlich eine gewisse Service-Leistung zu erbringen. Die Fisch<lb break="no"/>h&#228;ndler waren sehr erfreut, dass ich dort erschienen bin und ver<lb break="no"/>sicherten mir unabh&#228;ngig voneinander, jeder einzelne im Gespr&#228;ch,<lb/>
<pb n="03-0935" facs="03_1970-12-18_0935.jpg"/>dass sie ihre Meinung &#252;ber mich wesentlich &#228;ndern m&#252;ssten. Bei<lb/>
diesem Fischessen traf ich auch Pr&#228;sident <name type="person" ref="#per__97749">Mitterer</name>, mit dem ich<lb/>
&#252;ber die Wifi sprach. Er erkl&#228;rte mir, jede Mitteilung, die <name type="person" ref="#per__97893">Sallinger</name><lb/>
und <name type="person" ref="#per__97769">Mussil</name> von mir erhalten, w&#252;rde er 20 Minuten sp&#228;ter auch schon<lb/>
wissen, und er sei mit dem Aufteilungsschl&#252;ssel 5 : 1 zwischen<lb/>
Wifi und BfI einverstanden. Ich weiss nicht, ob dies in jedem einzelnen<lb/>
Punkt wirklich der Fall ist, bin aber &#252;ber die Koordination der<lb/>
Bundeskammer gar nicht ungl&#252;cklich. <name type="person" ref="#per__97749">Mitterer</name> versicherte mir auch noch,<lb/>
dass er in dem Budgetbeitrag mich ja niemals pers&#246;nlich angreifen<lb/>
wollte und mich auch nicht angegriffen hat und er nat&#252;rlich sagen<lb/>
wir die oppositionelle Seite mehr herausstreichen musste. Ich erkl&#228;te<lb/>
ihm sofort, dass ich seine Attacken als absolut fair empfunden hatte,<lb/>
umso mehr als er mir ja auch seinerzeit versichert hat, als ich einmal<lb/>
3 1/2 Stunden lang &#252;ber die Wirtschaftspolitik reden musste, er nachher<lb/>
zu mir gekommen ist und erkl&#228;rte, es hat ihn so gefreut, dass ich &#252;ber<lb break="no"/>haupt niemanden pers&#246;nlich angegriffen habe. Ich wies besonders<lb/>
darauf, dass die Presse zwar nicht wesentliche Berichterstattungen<lb/>
&#252;ber unser Kapitel gebracht aber doch den sachlichen Ton sehr heraus<lb break="no"/>gestrichen hat. Der Kurier z.B. schrieb doch &#252;ber feine Klingen im<lb/>
Kapitel Handel.</p>
            <p xml:space="preserve">Im Kapitel Finanzen kam es dann auch in den sp&#228;ten Abendstunden noch<lb/>
einmal zur Konfrontation zwischen der grossen Oppositionspartei<lb/>
und der sozialistischen . Ich hatte die interministeielle Vorbe<lb break="no"/>sprechung &#252;ber die EG- Runde am 5. J&#228;nner und war deshalb stundenlang<lb/>
nicht im Sitzungssaal. <name type="person" ref="#per__97311">Androsch</name> soll bei seiner Beantwortung immer<lb/>
nur das Material entgegengestellt haben, das der Gegner z.B. <name type="person" ref="#per__97647">Koren</name><lb/>
behauptet hat und dann immer gesagt haben, ich &#252;berlasse es dem<lb/>
Hohen Haus zu beurteilen, wie dieser Fall oder wie dieses Material<lb/>
oder wie dieses Problem letzten Endes zu entscheiden gewesen w&#228;re.<lb/>
Durch diees "Ich &#252;berlasse es Ihnen" hat sich die Wut der Opposition<lb/>
so aufgestaut, dass als er anschliessend daran nur mehr die Ziffern<lb/>
&#252;ber die Lebenshaltungskosten und sonstige Daten brachte, die &#214;VP<lb/>
explodiert ist. Da ich nicht im Saal war, konnte ich nat&#252;rlich nicht<lb/>
beurteilne, wie sehr es wirklich so provokant war, dass letzten Endes<lb/>
dieser Krach entstehen musste. Sicher ist ein Grund, dass letzten Endes<lb/>
dann die Gem&#252;ter so erregt werden, die ununterbrochen wochenlange<lb/>
Sitzung und ewige Diskussion &#252;ber Probleme, die man wahrscheinlich<lb/>
<pb n="03-0936" facs="03_1970-12-18_0936.jpg"/>durch eine andere Art der Budgetdebatte besser l&#246;sen k&#246;nnte.<lb/>
<name type="person" ref="#per__97818">Pittermann</name> hat anschliessend als letzter SP&#214;-Redner dann noch<lb/>
einmal versucht, die Gemeinsamkeit herauszuarbeiten, wenn es<lb/>
ihm wirklich ein Bed&#252;rfnis gewesen ist, dies an dieser Phase und<lb/>
vor Weihnachten zu tun, dann war das sicher ein gut gew&#228;hlter Zeit.<lb/>
punkt. Ich bin nur nicht ganz sicher, ob es seine innerste &#220;berzeugung<lb/>
gewesen ist oder ob er nicht versucht hat, irgendwie gl&#228;ttend einzu<lb break="no"/>wirken. Auf alle F&#228;lle n&#252;tzte <name type="person" ref="#per__98091">Withalm</name> dann bei seiner Erwiderung<lb/>
diese Erkl&#228;rungen und sagte mit einem Seitenhieb auf <name type="person" ref="#per__97607">Jonas</name>, dass<lb/>
f&#252;r diese Zusammenarbeit sich eben z.B. Bundespr&#228;sident <name type="person" ref="#per__97904">Sch&#228;rf</name><lb/>
sehr eingesetzt hat, indem er z.B. den Bundeskanzler <name type="person">Gorbach</name> und<lb/>
Vizekanzler <name type="person" ref="#per__97818">Pittermann</name> als es zu einer Regierungsbildung durch Monate<lb/>
hindurch nicht gekommen ist, zu sich gebeten hat und ihnen den sehr<lb/>
konkreten und strikten Auftrag gegeben hat, eine solche Regierung<lb/>
jetzt auf grosser Koalitionsbasis jetzt unverz&#252;glich zu bilden.<lb/>
Dies h&#228;tte &#8211; so <name type="person" ref="#per__98091">Withalm</name> - <name type="person" ref="#per__97607">Jonas</name> nicht gemacht und damit eigentlich<lb/>
gegen den Geist der grossen Zusammenarbeit verstossen, obwohl er<lb/>
dies nicht so expressis verbis ausdr&#252;ckte. Wie weit allerdings diese<lb/>
zerstrittene &#214;VP heute in einer grossen Koalition &#252;berhaupt imstande<lb/>
w&#228;re, Probleme in Angriff zu nehmen und zu l&#246;sen, bleibt dahingestellt.<lb/>
Vielleicht allerdings w&#228;re es, wenn eine grosse Koalition zustande<lb break="no"/>gekommen w&#228;re, gar nicht zu diesem Zerstreiten der &#214;VP gekommen.<lb/>
Als die &#214;VP nach dem 6. M&#228;rz ihre Forderungen verh&#228;ltnism&#228;ssig noch<lb/>
hochzuschrauben glaubte, war wahrscheinlich ihre innere Schw&#228;che be<lb break="no"/>reits der Ausfluss dieser Politik. Nur eine in sich geschlossene<lb/>
Partei, das haben wir 1966 auch klar und deutlich gesehen, kann eine<lb/>
wirklich Niederlage verdauen, mit anderen Worten: nur eine starke<lb/>
Parteif&#252;hrung ist imstande, in einer Niederlagensituation auch noch<lb/>
f&#252;r die gr&#246;ssere Aufgabe ger&#252;stet zu sein und unpopul&#228;re Massnahmen<lb/>
auf sich nehmen.</p>
            <p xml:space="preserve">Ich musste mit <name type="person" ref="#per__97769">Mussil</name> &#252;ber die Fragen des Vereins zur Koordinierung<lb/>
der Managementausbildung f&#252;hren. <name type="person" ref="#per__97769">Mussil</name> selbst ist mit unserem Vor<lb break="no"/>schlag einverstanden, einen solchen Verein unter F&#252;hrung des Handels<lb break="no"/>ministeriums zu schaffen, er hat auch gar nicht das Verlangen ge<lb break="no"/>stellt, dort einen st&#228;rkeren Einfluss zu haben, ich musste ihm des<lb break="no"/>halb auch gar nicht den Gesch&#228;ftsf&#252;hrer oder einen sonstigen gr&#246;sseren<lb/>
<pb n="03-0937" facs="03_1970-12-18_0937.jpg"/>Einfluss anbieten. Er m&#246;chte nur, dass er noch einige Zeit hat,<lb/>
denn er will auf der einen Seite die volkswirtschaftlichen Ge<lb break="no"/>sellschaften koordinieren und auf der anderen Seite will er Herrn<lb break="no"/>stein von der Wiener Handelskammer pachten, d.h. die Kurse sollten<lb/>
von der Bundeshandelskammer in Zukunft durchgef&#252;hrt werden. Er ver<lb break="no"/>sprach mir, dies im J&#228;nner sofort in Angriff zu nehmen u d mir unver<lb break="no"/>z&#252;glich positiven Bescheid zu geben. Bei dieser Gelegenheit meinte<lb/>
er, dass er vielleicht doch zu sehr bei der Budgetdebatte Kapitel<lb/>
Finanzen &#252;bers Ziel geschossen hat. Ich bin mir allerdings nicht<lb/>
klar, wie weit er diese Beteuerungen nachdem er vorher im Hause ver<lb break="no"/>h&#228;ltnism&#228;ssig hart attackiert hat zu seiner inneren Entschuldigung<lb/>
mir gegen&#252;ber zum Ausdruck bringt oder nur kitten will, was er vorher<lb/>
an Porzellan zerschlagen hat.</p>
         </div>
      </body>
      <back>
         <pb n="03_0932_01" facs="03_1970-12-18_0932-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.12.1970</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
