<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740118">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 18. J&#228;nner 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band19_1974-01-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-01-18">Freitag, 18. Januar 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band19/">
      <body>
         <pb n="19-0080" facs="19_1974-01-18_0080.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 18. J&#228;nner 1974</p><p xml:space="preserve">Mit den soz. Direktoren der EVUs habe ich die ersten konkreten<lb/>
Verhandlungen &#252;ber den Strompreis gef&#252;hrt. <rs type="person" ref="#per__109811">Burian</rs>, der ein schlech<lb break="no"/>tes GEwissen hat, da er auf Studienreise gefahren ist, statt den<lb/>
Strompreis entsprechend vorzubereiten, hat angeblich am Abend<lb/>
noch Berechnungen &#252;ber die 8 Groschen-Variante angestellt. Nach<lb/>
w&#252;rde dies im Durchschnitt 12 % ausmachen, die EVUs verlangen aller<lb break="no"/>dings, dass die Sonderabnehmer nicht nur ein Groschensatz auf die<lb/>
Arbeitsleistung kommt, sondern dass auch eine Spaltung im Leistungs<lb break="no"/>preis und Arbeitspreis durchgef&#252;hrt wird. Die ABsicht ist, so<lb/>
schnell wie m&#246;glich jetzt zu berechnen, wie die Sonderabnehmer,<lb/>
das ist die Industrie eine entsprechende neue Form des Strompreis<lb break="no"/>aufschlages akzeptieren k&#246;nnte, wobei der Grundsatz, dass f&#252;r die<lb/>
Industrie auch der Leistungspreis erh&#246;ht werden muss, Rechnung<lb/>
getragen wird. Der Verbundkonzern wird sich mit den Landesgesell<lb break="no"/>schaften jetzt seine Erh&#246;hungss&#228;tze ausstreiten. Die Idee, dass<lb/>
der Verbundkonzern mit den stromintensiven Betrieben die Verhandlungen<lb/>
zu f&#252;hren hat, weil er letzten Endes den Landesgesellschaften ent<lb break="no"/>sprechende Rabatte f&#252;r diese stromintensiven Betriebe geben muss,<lb/>
damit diese nicht die volle H&#246;he auf die stromintensiven &#252;berw&#228;lzen<lb/>
m&#252;ssen. Zuerst versuchten die Landesgesellschaften unter allen<lb/>
Umst&#228;nden neuerdings eine weitere Strompreiserh&#246;hung durchzusetzen.<lb/>
Vor alem wollten sie vorerst wom&#246;goch einen perzentuellen Zuschlag<lb/>
von 13 % oder 14 erreichen, den sie dann eben selbst auf die Tarife<lb/>
aufteilen. In diesem Fall w&#228;re aber das optscih und politisch<lb/>
glaube ich sehr gute Prinzip, eben zu sagen, um 8 Groschen wird<lb/>
die kWh teurer, verlorengegangen. Ich erkl&#228;rte zwar dezidiert,<lb/>
dass ich diese 8 Groschen nicht dekretieren m&#246;chte sondern, dass<lb/>
ich eben als Kompromiss auf den Wunsch der Industrie mit den ent<lb break="no"/>sprechenden tieferen Preisen, insbesndere auch der AK f&#252;r die Tarif<lb break="no"/>abnehmer, andererseits das Verlangen der EVUs auf entsprechende<lb/>
h&#246;here MItteln, damit sie ihre Investitionen finanzieren k&#246;nnen,<lb/>
diese 8 Groschen dann mir vorstellen k&#246;nnte, ohne dass sich jemand<lb/>
damit identifizeiren muss. Die Landwirtschaft hat ja bereits diesen<lb/>
8-Groschen zugestimmt, wobei sie nur einzelne Ausnahmen haben m&#246;chte<lb/>
die mit den Landesgesellschaften noch zu verhandeln sind. Die Arbei<lb break="no"/>terkammer hat auch zugesagt, wobei mir allerdings <rs type="person" ref="#per__98112">Z&#246;llner</rs> w&#228;hrend<lb/>
der Sitzung die Mitteilung machte, dass der <choice><choice><sic>AKT</sic><corr>AK?</corr></choice></choice> insbesondere die<lb/>
<pb n="19-0081" facs="19_1974-01-18_0081.jpg"/>L&#228;ndervertreter ganz entschieden diese L&#246;sung abgelehnt haben,<lb/>
Sie meinen, dass in Salzburg Wahlen bevorstehen und auch andere<lb/>
L&#228;nder die Belastung nicht akzeptieren k&#246;nnten und es m&#252;stten des<lb break="no"/>halb Einzelverhandlungen gef&#252;hrt werden. Dies war sowieso beab<lb break="no"/>sichtig, dass n&#228;mlich <rs type="person" ref="#per__109811">Burian</rs> jetzt in Tag und Nacht und Samstag/<lb/>
Sonntagssitzung so schnell wie m&#246;glich die einzelnen Gesellschaften<lb/>
mit den einzelnen L&#228;nderkammern konfrontiert, dort wom&#246;glich versuch<lb/>
zueinem Kompromiss zu kommen. <rs type="person" ref="#per__109811">Burian</rs> selbst war sehr verwundert,<lb/>
dass ich dieses Verlangen an ihn stellte, denn bisher war es schein<lb break="no"/>bar &#252;blich, dass nur formelle Besprechungen mit den Interessensver<lb break="no"/>tretungen gef&#252;hrt wurden und dann halt der Minister irgendwelche<lb/>
Entscheidungen oder Weisungen getrofen hat. Die neue Preispolitik<lb/>
wird sehr schwer sein, bei den Beamten duchzusetzen. Sie verlieren<lb/>
einen TEil ihrer hoheitsrechtlichen Autonomie, ich w&#252;rde fast sagen,<lb/>
auch Arroganz und m&#252;ssen isch eben bem&#252;hen zu Kompromissen zu<lb/>
kommen. Ich bin sehr froh, dass dies bei der ersten gr&#246;sseren<lb/>
und schwereren Entscheidung n&#228;mlich des Futtergetreide-Preises<lb/>
gelungen ist. Als mich am Nachmittag Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> vers&#228;tndigte,<lb/>
dass der Energiereferent der Industriellenvereinigung <rs type="person" ref="#per__113033">Hartig</rs><lb/>
vorgesprochen hat und erkl&#228;rte, dass was <rs type="person" ref="#per__97581">Igler</rs> vorgeschlagen und<lb/>
akzeptiert hat n&#228;mlich, dass die 8 Groschen auch von der Industrie<lb/>
akzeptiert werden und sie nur in zwei F&#228;llen Ausnahmew&#252;nsche<lb/>
haben, nicht mehr gilt, habe ich mich sofort mit <rs type="person" ref="#per__97581">Igler</rs> verbinden<lb/>
lassen. Ich habe ihn verh&#228;ltnism&#228;ssig hart genommen und erkl&#228;rt,<lb/>
ich h&#246;re, dass die Vereinbarung, die wir getroffen haben, nicht<lb/>
mehr steht, sodass nat&#252;rlich jetzt die volle Wucht der Strompreise<lb/>
auch die Industrie treffen wird, was ihn sofort veranlasstezu<lb/>
sagen, dass <rs type="person" ref="#per__113033">Hartig</rs> hier ohne sein Wissen eine &#196;nderung des Stand<lb break="no"/>puntkes herbeif&#252;hren wollte. Selbstverst&#228;ndlich gilt die Verein<lb break="no"/>barung und <rs type="person" ref="#per__113033">Hartig</rs> wird entsprechende Weisung von ihm bekommen.<lb/>
Da ich dies am Telefon auch <rs type="person" ref="#per__107937">Frank</rs> best&#228;tigten wollte, habe ich<lb/>
ihm den H&#246;rer &#252;bergeben, sodass <rs type="person" ref="#per__97581">Igler</rs> und <rs type="person" ref="#per__107937">Frank</rs> sich neuerdings<lb/>
jetzt ausgesprochen und das Kompromiss neuerdings bekr&#228;ftigt<lb/>
haben. Ausst&#228;ndig sit mit einer konkreten Zusage nur mehr die<lb/>
Handelskammer, doch hier wird sich <rs type="person" ref="#per__97769">Mussil</rs> sehr schwer tun, weil<lb/>
bekanntlicherweise das Gewerbe jetzt einen entsprechend g&#252;nstigern<lb/>
Abschluss hat, wenndie 8 Groschen gleichm&#228;ssig auf jede kWh gelegt<lb/>
werden. Die Verhandlungen auch mit den soz. Direktoren waren sehr<lb/>
langwierig, weil immer wieder versucht jede Gesellschaft verst&#228;nd<lb break="no"/>licherweise ihr besonderes INteresse durch eine neue Kombination<lb/>
<pb n="19-0082" facs="19_1974-01-18_0082.jpg"/>unterzubringe. DAr&#252;berhinaus glaube ich will eben doch niemand<lb/>
entg&#252;ltig die Verantwortung f&#252;r ein Kompromiss &#252;bernehmen, es<lb/>
ist jedem immer lieber, es wird irgendwo diktiert und sie k&#246;nnen<lb/>
sich dann auf den Minister oder das Ministerium zumindestens aus<lb break="no"/>redne. Hier werden auch die Unternehmungen eine neue Denkungsart<lb/>
entwickeln m&#252;ssen und mehr Verantwortung tragen m&#252;ssen. ICh habe<lb/>
<rs type="person" ref="#per__109811">Burian</rs> und <rs type="person" ref="#per__107937">Frank</rs> sofort ersucht, f&#252;r die n&#228;chste Pressekonferenz am<lb/>
Montag entsprechende Unterlagen vorzubereiten, damit wir die &#246;ffent<lb break="no"/>liche Meinung sch&#246;n langsam auf die Strompreiserh&#246;hung ausreichten<lb/>
und vor allem den 1. Feber als Inkraftsetzungstermin noch durchziehe<lb/>
k&#246;nnen. Zu meiner gr&#246;ssten VErwunderung habe ich dann am Nachmit<lb break="no"/>tag ein vollkommen unzul&#228;ngliche Unterlage bekommen, n&#228;mlich nur<lb/>
einen Abzug der derzeitigen Tarifs&#228;tze, ohne die gew&#252;nschte konzen<lb break="no"/>trierte ZUsammenstellung der bisherigen ERgebnisse resp. Bespre<lb break="no"/>chungen. <rs type="person" ref="#per__107937">Frank</rs>, den ich dann abends noch erreichte hat mir noch<lb/>
erkl&#228;rt, er wird f&#252;r Montag alles vorbereiten. Dies ist aber<lb/>
auch nicht der richtige Weg, dass letzten Endes die Sektionschefs<lb/>
die Arbeit machen, weil die Beamten dann doch fr&#252;her oder sp&#228;ter<lb/>
schauen nach Haus zu kommen. <rs type="person" ref="#per__109811">Burian</rs> h&#228;tte sollen, das war mit der<lb/>
Energiewirtschaft abgesprochen, die Stromintensiven Betriebe und<lb/>
vor allem einmal die verstaatlichte Industrie mit den EVUs gemeinsam<lb/>
&#252;ber Samstag/Sonntag schauen auf einen gmeinsamen Nenner zu bringen.<lb/>
Die EVUs aber auch <rs type="person" ref="#per__109811">Burian</rs> stehen unter einem verh&#228;ltnism&#228;ssig<lb/>
grossen Zeitdruck und trotzdem l&#228;sst sich ein jeder Zeit in der<lb/>
Hoffnung, der Minister wird dann schon noch zeitgerecht entschei<lb break="no"/>den. Zuerst fahren sie auf Studienreisen, dann meinen sie, es wird<lb/>
schon irgendwie werden und letzten Endes hat <rs type="person" ref="#per__113025">Horwath</rs> aber auch die<lb/>
anderen klar und deutlich ausgesprochen, dann muss hatl der Minister<lb/>
entscheiden. DIe werden sich &#252;ber meine Arbeitsweise noch sehr<lb/>
wundern.</p><p xml:space="preserve">Die interministerielle Sitzung &#252;ber die VOrbereitung der Iran-Reise<lb/>
hat genau das ERgebnis gebracht, das ich bef&#252;rchtete. IN die<lb/>
Kommission werden nur die Spitzenfunktion&#228;re, das ist die Pr&#228;siden<lb break="no"/>ten der Institutionen und h&#246;chstens 2 oder 3 Beamte aufgenommen.<lb/>
Der andere Schwarm von Delegierten, die unbedingt daran teilnehmen,<lb/>
werden in eine Wirtschaftsdelegation zusammengef&#252;gt. Wichtig war,<lb/>
dass doch eine ganze ANazhl von Projekten jetzt ausser Streit<lb/>
stehen, zumindesntens &#246;sterreichischerseits und dass ihc diese<lb/>
<pb n="19-0083" facs="19_1974-01-18_0083.jpg"/>Liste dem iranischen Botschafter in &#214;sterreich &#252;bermitteln<lb/>
konnte. Der Botschafter <rs type="person" ref="#per__114913">Namdar</rs> hat dies mit Freundezur Kennt<lb break="no"/>nis genommen und erkl&#228;rt, er wird innerhalb von 2 &#8211; 3 Tagen<lb/>
die Antwort bringen, wer von den Herren in Persien zur Verf&#252;gung<lb/>
steht. Die Perser wollen scheinbar, dass wir die Wirtschafts<lb break="no"/>delegation 8 &#8211; 10 Tage vorher hinunterschicken, damit mit den<lb/>
Experten bereits die Gespr&#228;ch beginnen k&#246;nnen. Dies halte ich<lb/>
auch f&#252;r sehr sinnvoll, wenn tats&#228;chlich dann die erste Garnitur<lb/>
von Persien zur Verf&#252;gung steht.</p><p xml:space="preserve">Da sich <rs type="person" ref="#per__97468">Gatscha</rs> als Sektionschef der Sektion IV im BKA in<lb/>
die Delegation eingetragen hat und ich kaum dagegen etwas unter<lb break="no"/>nehmen kann, habe ich mittags <rs type="person" ref="#per__97498">Ossi Gr&#252;nwald</rs> darauf aufmerksam ge<lb break="no"/>macht, dass er kl&#228;ren muss, ob jetzt <rs type="person" ref="#per__97470">Geist</rs> bereit ist, der f&#252;r<lb/>
die persischen Verhandlungen wesentlich wichtiger ist als <rs type="person" ref="#per__97468">Gatscha</rs><lb/>
teilzunehmen. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> meinte, dass er sihc keinesfalls unter<lb/>
<rs type="person" ref="#per__97468">Gatscha</rs> unterordnen wird, sondern wenn er nicth ebenfalls Mit<lb break="no"/>glied der Delegation ist, sofort Teheran wieder verlassen wird<lb/>
Da wir bis jetzt niemals noch Vertreter der verstaatlichen<lb/>
Sektion in unsere Delegation besonders aufgenommen haben, das Haus<lb/>
steht mit Recht auf dem Standpunkt, wir vertreten die gesamte<lb/>
Industrie, wird durch dueses gef&#228;hrliche Pr&#228;judiz auch meine<lb/>
Position in Hinkunft sehr fragw&#252;rdig. Ideal w&#228;re, wenn die<lb/>
KL&#228;rung dahinginge, dass <rs type="person" ref="#per__97470">Geist</rs> als der Repr&#228;sentant f&#252;r Persien<lb/>
eben diese Spezialstellung in der Kommission einnimmt und <rs type="person" ref="#per__97468">Gatscha</rs><lb/>
wom&#246;glich &#252;berhaupt nicht daran teilnimmt. Ich f&#252;rchte aer,<lb/>
dass <rs type="person" ref="#per__97668">Kreisky</rs> eine solche Entscheidung nicht trefenwird und<lb/>
dass es ungekl&#246;rt sein wird, wer aller letzten Endes in<lb/>
Teheran als Delegationsmitglied aufscheint. Zum Gl&#252;ck wird<lb/>
in &#214;sterreich alels nicht so exakt und nach dem Protokoll ent<lb break="no"/>sprechend durchgef&#252;hrt sodass ich wahrscheinlich eine endg&#252;ltige<lb/>
Entscheidung werde zumindestens nicht vor Teheran treffen m&#252;ssen.<lb/>
An Ort und Stelle werde ich mich dann irgendwie &#252;ber diese unange<lb break="no"/>nehme Situaiton hin&#252;berschwindeln. Eine gute Ausrede gibt es<lb/>
insoferne, als <rs type="person" ref="#per__97581">Igler</rs> als Vertreter der Privatindustrie<lb/>
Industriellenvereinigung, normalerweise sonst auch nicht an<lb/>
den Delegationen teilnimmt, diesmal aber sicherlich mitfahren wird</p><p xml:space="preserve">Der neue Botschafter von Nigeria <rs type="person" ref="#per__146160">Clark</rs>, der erst einen Tag akkredi<lb break="no"/>tiert ist, hat unmittelbar nach seinem Eintreffen in &#214;sterreich<lb/>
<pb n="19-0084" facs="19_1974-01-18_0084.jpg"/>Wert darauf gelegt, mit mir Kontakt aufzunehmen. Da wir auch von<lb/>
Nigeria &#214;l beziehen, 1972 immerhin 265.000 t, 1973 ist es dann<lb/>
auf 148.000 t zur&#252;ckgegangen, so war auch ich an einer Aussprache<lb/>
mit ihm brennend interessiert. Mein Vorwurf oder Hiwneis, dass<lb/>
die &#214;lpreise in der letzten Zeit sehr schnell und sehr stark ge<lb break="no"/>stiegen sind, erwiderte der Botschafter mit Recht ist insbesondere<lb/>
darauf zur&#252;ckzuf&#252;hren, dass Nigeria diese Einnahmen dringendst<lb/>
ben&#246;tigt. Ich glabue wirklich, dass man unterscheiden muss, zwischen<lb/>
den einzelen arabischen erd&#246;lexportierenden L&#228;ndern, die als Scheich<lb break="no"/>tum mit den Einnahmen kaum wissen, wie sie diese in ihrem Land an<lb break="no"/>legen k&#246;nnen und sollen und den anderen Staaten, die die Einnahmen<lb/>
aus der Erd&#246;lproduktion und dem Export dringend brauchen, um den<lb/>
Lebensstandard ihrer Bev&#246;lkerung durch Industrialisierung und Kauf<lb/>
von Produkten einigermassen zu verbessern.</p><p xml:space="preserve">Komm.Rat <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> hat mich zrr Er&#246;ffnung des Jahn-Hotels bei der<lb/>
WIG f&#252;r den M&#228;rz eingeladen. Bei dieser Gelgenheit kamen wir auch<lb/>
auf die &#214;FVW zu sprechen. <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> ist nat&#252;rlich noch immer ver<lb break="no"/>&#228;rgert , weil er auf dem STandpunkt steht, dass <rs type="person" ref="#per__97543">Heindl</rs> ausschliess<lb break="no"/>lich seine Kandidatur verhindert hat. Er meinte, er h&#228;tte ZEugen,<lb/>
die nachweisen k&#246;nnen, dass die Zeitungskampagnen ausschliesslich<lb/>
auf Wunsch und Initiative gegen seine Kandidatur von <rs type="person" ref="#per__97543">Heindl</rs> aus<lb break="no"/>gel&#246;st wurde. Ich setzte ihm noch einmal auseinander, dass letzten<lb/>
Endes seine eigenen Leute, das wie ich glaube faire Kompromiss<lb/>
von mir, ihn zum Obmann der Organisation zu machen, ablehnten,<lb/>
ich selbst stehe nach wie vor auf dem Standpunkt, dass der Handels<lb break="no"/>minister &#252;berbesch&#228;ftigt ist um als Obmann der &#214;FVW in Erscheinung<lb/>
zu treten. Da ich diese Funktion gewissenhafter aus&#252;be als meine Amts<lb break="no"/>vorg&#228;nger, nimmt sie mir doch verh&#228;ltnism&#228;ssig viel Zeit in Anspruch<lb/>
<rs type="person" ref="#per__97459">Fr&#246;hlich</rs> meinte, dass es notwendig w&#228;re,<lb/>
und zuj diesem Zweck habe ich dann auch <rs type="person" ref="#per__111367">W&#252;rzl</rs> zugezogen, eine<lb/>
Reorganisation der &#214;FVW vorzubereiten. <rs type="person" ref="#per__111367">W&#252;rzl</rs> sagt allerdings,<lb/>
dass der jetzige Zeitpunkt denkbar ung&#252;nstig ist, sondern dann<lb/>
man daf&#252;r ein ruhige Zeit abwarten m&#252;sste. <rs type="person" ref="#per__111367">W&#252;rzl</rs> schwebt vor, eine<lb/>
&#246;ffentlich-rechtliche K&#246;rperschaft. &#220;rber die Bestellung der Ge<lb break="no"/>sch&#228;ftsf&#252;hrer, n&#228;mlich dass letzten Endes dann doch <rs type="person" ref="#per__111736">Zolles</rs> und<lb/>
<rs type="person" ref="#per__114587">K&#252;bler</rs> berufen werden sollen, meint <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> dies sie in der<lb/>
Handelskammer bereits beschlossene Sache. ALlerdings h&#228;tte <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
dazu noch nicht endg&#252;ltig Ja gesagt.</p><pb n="19-0085" facs="19_1974-01-18_0085.jpg"/><p xml:space="preserve">Durch einen Fernschreiben der &#246;sterr. Botschaft in Moskau erfuhren<lb/>
wir, dass <rs type="person" ref="#per__112953">Manschulo</rs>, ein Vizeminister von <rs type="person" ref="#per__112951">Patolitschew</rs> in Wien<lb/>
ist um mit den Amerikanern gesch&#228;ftliche Verbindungen aufzunehmen,<lb/>
resp. Abschl&#252;sse zu t&#228;tigen. ICh ersuchte sofort <rs type="person" ref="#per__97377">Bukowski</rs>,<lb/>
Kontakt aufzunehmen, damit wir eine Chance haben, mit <rs type="person" ref="#per__112953">Manschulo</rs><lb/>
&#252;ber dne sowj.-&#246;sterr. Handel und ganz besonders &#252;ber die &#214;l- und Gas<lb break="no"/>lieferungen zu reden. ICh m&#246;chte n&#228;mlich unter allen Umst&#228;nden<lb/>
mich f&#252;r die 500 Mill Erdgas zus&#228;tzlichen Lieferungen bedanken.<lb/>
Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> war genauso &#252;berrascht wie wir und hat mir<lb/>
mitgeteilt, dass er an einer solchen Aussprache auch brennendst<lb/>
interssiert ist. Sp&#228;t abends verst&#228;ndigte mich dann noch <rs type="person" ref="#per__97377">Bukowski</rs><lb/>
dass es ihm gelungen ist, f&#252;r Samstag eine entsprechende Vereinbarung<lb/>
zu treffen. W&#228;ren wir nicht im B&#252;ro so gut organisiert, dass wir<lb/>
die Fernschreiben zuerst bekommen, h&#228;tte dieses Fernschreiben in<lb/>
irgendeiner Abteilung nach einier Zeit nichts anders ausgel&#246;st als<lb/>
einen Akt.</p></div>
      </body>
      <back>
         <pb n="19_0079_01" facs="19_1974-01-18_0079-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.1.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
