<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811123">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 23. November 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band62_1981-11-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-11-23">Montag, 23. November 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="62-1354" facs="62_1981-11-23_1354.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 23. November 1981<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__111736">Zolles</name>, &#214;FVW, teilt mit, da&#223; die L&#228;nder in Anwesenheit von Dir.<lb/>
<name type="person" ref="#per__114587">K&#252;bler</name> der &#214;FVW beschlossen haben, <choice><choice><sic>vor</sic><corr>von?</corr></choice></choice> der n&#228;chsten Direktoriumssitzung<lb/>
die Budgetdetailberatung und vor allem die Statuten&#228;nderung abzusetzen.<lb/>
LRat <name type="person" ref="#per__112216">Bassetti</name> m&#246;chte noch bis zur Jahreshauptversammlung die L&#228;nder auf<lb/>
eine Linie bringen, was ihm sicherlich nicht gelingen wird. Fest steht<lb/>
f&#252;r uns, da&#223; das Direktorium bereits einen Grundsatzbeschlu&#223; bez&#252;glich<lb/>
des Budgets beschlossen hat und wir nicht bereit sind, diesen zu &#228;ndern.<lb/>
Eine Inlandswerbekampagne mu&#223; allein schon wegen der Firma Neckermann<lb/>
und der &#214;NB, die sich an einer solchen mit 500.000 S und gleichzeitiger<lb/>
Kombination ja zu Austria<add>[?]</add> ebenfalls beteiligen wird, fortgesetzt wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111736">Zolles</name> teilt mir mit, da&#223; noch immer der Fremdenverkehrsdirektor von<lb/>
Wien, Dr. <name type="person" ref="#per__114709">Krebs</name>, sich wegen der Beteiligung der &#214;FVW an einer Wienausstel<lb break="no"/>lung in Tokio sich mit ihm nicht ins Einvernehmen gesetzt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Stadtrat <name type="person" ref="#per__109290">Mayrs</name> Sekret&#228;r in Wien verst&#228;ndi<lb break="no"/>gen.<lb/>
</p>
            <p xml:space="preserve">11 Vertreter der Wirtschaft werden von mir mit Orden, die ihnen der Herr<lb/>
Bundespr&#228;sident verliehen hat, bedacht. Einleitend stelle ich fest, da&#223;<lb/>
diesmal nur M&#228;nner ausgezeichnet werden und erkl&#228;re coram publico, da&#223;<lb/>
ich pr&#252;fen lassen werde, wieso so wenig Frauen im Zuge der Gleichberech<lb break="no"/>tigung daf&#252;r vorgeschlagen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Du solltest Dich wirklich hier daf&#252;r mehr ein<lb break="no"/>setzen. N&#228;chstes Jour fixe HK zur Sprache bringen.<lb/>
</p>
            <p xml:space="preserve">Der letzte Auszuzeichnende, ein kleiner Lebensmittelh&#228;ndler, der die<lb/>
Di&#228;tk&#252;che des Heeresspitals versorgt, wurde auf Anregung des Landesver<lb break="no"/>teidigungsministeriums f&#252;r die Dekoration vorgeschlagen. Auf diesen Um<lb break="no"/>stand habe ich besonders verwiesen.<lb/>
</p>
            <p xml:space="preserve">Ge&#228;rgert habe ich mich nach der Auszeichnung, als der Kurator des Wirt<lb break="no"/>schaftsf&#246;rderungsinstitutes WIFI zu mir kam und mich besonders auf diesen<lb/>
Umstand verwies. Dies h&#228;tte wirklich in meinen Unterlagen verzeichnet<lb/>
sein m&#252;ssen. Au&#223;erdem h&#228;tte ich aufmerksam gemacht werden m&#252;ssen, da&#223;<lb/>
der Pr&#228;s. <name type="person" ref="#per__107940">Dittrich</name> von der HK Wien und auch der Obmann der Sektion Gewer<lb break="no"/>be, Stadtrat <name type="person" ref="#per__126257">Neusser</name>, bei der Verleihungszeremonie anwesend sind. Beide<lb/>
<pb n="62-1355" facs="62_1981-11-23_1355.jpg"/>entdeckte ich zu sp&#228;t.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte in Hinkunft auf diese besonderen Umst&#228;nde<lb/>
achten.<lb/>
</p>
            <p xml:space="preserve">Der Vorstandsdirektor Dr. <name type="person" ref="#per__134271">Schmitz</name>, BASF, und vor allem der Vorstandsdi<lb break="no"/>rektor der Fa. Wintershall, <name type="person" ref="#per__134273">W&#252;stefeld</name>, ein 100 %-iges Unternehmen der<lb/>
BASF, hat in Katar ein Erdgasvorkommen, 3-mal so gro&#223; als Groningen, 8000 Mrd.<lb/>
m&#179; Gas, entdeckt. Die Ausbeute dieses Gases m&#246;chten die Deutschen durch<lb/>
eine Fl&#252;ssiggasanlage in Katar, und dann in Montfalcone oder Koper die<lb/>
Entspannung mit gro&#223;en Investitionen errichten. Konkurrenz sind die<lb/>
Franzosen und Engl&#228;nder. BASF ist fest davon &#252;berzeugt, da&#223; es mit Unter<lb break="no"/>st&#252;tzung &#214;sterreichs als neutralem Staat und der guten Stimmung f&#252;r<lb/>
&#214;sterreich bei den Arabern dieses Projekt tatkr&#228;ftigst unterst&#252;tzen soll<lb break="no"/>te, und sich die &#214;MV auch daran beteiligen k&#246;nnte. GD <name type="person" ref="#per__97337">Bauer</name> hat dies<lb break="no"/>bez&#252;glich angedeutet, da&#223; er mit der Ruhrgas und der BASF entsprechende<lb/>
Gespr&#228;che f&#252;hrt. Ob dies zweckm&#228;&#223;ig ist, bezweifle ich, denn die Ruhrgas<lb/>
ist ein Gaslieferunternehmen, welches zur Konkurrenz der BASF in Deutsch<lb break="no"/>land und weltweit t&#228;tig ist. Wintershall produziert derzeit in der BRD<lb/>
2 Mrd. m&#179; Gas und 700.000 to &#214;l, 1 1/2 Mio. to &#214;l werden von ihr noch<lb/>
importiert. <name type="person" ref="#per__134271">Schmitz</name> und <name type="person" ref="#per__134273">W&#252;stefeld</name> werden dem Handelsministerium entspre<lb break="no"/>chende Unterlagen zur Verf&#252;gung stellen. Ich erkl&#228;re mich sofort bereit,<lb/>
entsprechende Interventionen selbst, resp. den Herrn Bundeskanzler da<lb break="no"/>rum zu ersuchen, <choice><choice><sic>durchzuf&#252;hlen</sic><corr>druchzuf&#252;hren?</corr></choice></choice>, allerdings im engsten Einvernehmen mit<lb/>
der &#214;MV.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Stelle fest, was die &#214;MV im konkreten dazu<lb/>
sagt.<lb/>
</p>
            <p xml:space="preserve">Das 400. Journalistenfr&#252;hst&#252;ck war ein voller Erfolg. Das erste ist, f&#252;r<lb/>
mich &#252;berraschend, eigentlich sehr sp&#228;t gewesen, n&#228;mlich am 20. M&#228;rz 72,<lb/>
und befa&#223;te die neue Gewerbeordnung. Beim 400. habe ich au&#223;erhalb der<lb/>
Tagesordnung, ausnahmsweise sogar mit Sperrfrist bis nachmittags, die<lb/>
Budgetziffern des Handelsministeriums, die <name type="person" ref="#per__109811">Burian</name> zusammenstellen lie&#223;,<lb/>
den Journalisten gegeben. Diskussion hat es dar&#252;ber &#252;berhaupt keine ge<lb break="no"/>geben, anders, mit einer lebhaften Diskussion, endete dann dieses Journa<lb break="no"/>listenfr&#252;hst&#252;ck bei dem Bericht von SC <name type="person" ref="#per__111001">Peyerl</name> &#252;ber den Energiebericht,<lb/>
der diese Woche noch von der Regierung beschlossen wird. Von diesem<lb/>
Pressefr&#252;hst&#252;ck hat FS 2 eine Aufzeichnung gemacht und dann auch eine<lb/>
wirklich sehr nette Story abends um 1/2 11 gesendet. Redakteur <name type="person" ref="#per__134274">Friedrich</name><lb/>
hat dies sehr nett gestaltet.<lb/>
</p>
            <pb n="62-1356" facs="62_1981-11-23_1356.jpg"/>
            <p xml:space="preserve">FS 1, Dr. <name type="person" ref="#per__117014">Hlavac</name>, dagegen hat uns mitgeteilt, da&#223; er jetzt bei einem &#214;l<lb break="no"/>pressedienst sozusagen im Pfusch mitarbeitet und gerne bereit ist, dort<lb/>
entsprechende Informationen des Handelsministeriums zu forcieren. Genau<lb/>
dies, wie es <name type="person" ref="#per__117014">Hlavac</name> handhabt, m&#246;chte ich nicht. Dr. <name type="person" ref="#per__117014">Hlavac</name> hat mir mitge<lb break="no"/>teilt, Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name> h&#228;tte ihm einige Probleme, die er mit der<lb/>
&#214;MV hat, und sogar ein wenig ver&#228;rgert &#252;ber die &#214;MV ihm Insider-Informa<lb break="no"/>tionen gegeben. Die kriegt er von mir garantiert nicht. Ich habe f&#252;r<lb/>
diese Art der Pressekontakte gar nichts &#252;brig. Wenn <name type="person" ref="#per__117014">Hlavac</name> etwas wissen<lb/>
will, soll er in mein Pressefr&#252;hst&#252;ck kommen, da hat er reichlich Ge<lb break="no"/>legenheit, alles zu fragen.<lb/>
</p>
            <p xml:space="preserve">Der Raum Villach hat bei der Z eine kleine Skilanglaufloipe aus Kunst<lb break="no"/>stoff aufgestellt und mich ersucht, diese Woche der Zentralsparkasse<lb/>
mit dem Bgm. von Villach zu er&#246;ffnen. Dies habe ich sehr gerne getan.<lb/>
Bei dieser Gelegenheit habe ich den Generaldirektor wegen der Firma<lb/>
Mischek gefragt, wie es weitergeht und gleichzeitig mitgeteilt, da&#223; ich<lb/>
bei Sozialminister <name type="person" ref="#per__111740">Dallinger</name> wegen <name type="person" ref="#per__115685">Mischek</name> ebenfalls interveniert habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: LAbg. Hans .....<add>[Es existiert 1981 kein aktiver Wiener Landtagsabgeordneter aus dem 3. Bezirk mit Vornamen "Hans", Anm.]</add> von der Landstra&#223;e bitte ver<lb break="no"/>st&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion des Handelsausschusses f&#252;r das Budget berichtete ich<lb/>
&#252;ber die einzig offene und kritische Frage, n&#228;mlich wie es mit der Ge<lb break="no"/>werbeordnungsnovelle weitergehen soll. <name type="person" ref="#per__117674">Ostleitner</name> teilte mit, da&#223; Klub<lb break="no"/>obmann <name type="person" ref="#per__97444">Fischer</name> jetzt doch Bedenken hat, einen Fristfestsetzungsantrag<lb/>
am 1. Dezember zu stellen. Er m&#246;chte noch 2 Verfassungsjuristen dar&#252;ber<lb/>
befragen. Ich habe diese Fristansetzung ja nicht verlangt. Bei vern&#252;n<lb break="no"/>ftigem Verhalten der &#214;VP m&#252;&#223;te es m&#246;glich sein,<add>[da&#223;]</add> bis Mitte Februar selbst<lb/>
bei einem Beharrungsbeschlu&#223; im Bundesrat, den ich mir nur sehr schwer<lb/>
vorstellen kann, weil ja die Landeshauptleute die Gewerbeordnungsnovelle<lb/>
in diesem Punkt verlangt haben, auch wenn es zu dem Einspruch doch kommt,<lb/>
zeitgerecht dieses Gesetz mit Beharrungsbeschlu&#223; beschlossen werden<lb/>
kann. Wichtig erscheint mir nur im Prinzip, da&#223; diese Materie in der<lb/>
Gewerbeordnung geregelt wird, d.h. einfachgesetzlich beschlossen wird<lb/>
abgegangen wird. Diesbez&#252;gliche Gespr&#228;che hat dann w&#228;hrend der Budget<lb break="no"/>debatte im Budgetausschu&#223; NR <name type="person" ref="#per__97543">Heindl</name> mit Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name>, insbesondere<lb/>
aber mit Gen.Sekr. <name type="person" ref="#per__118736">Sch&#252;ssel</name> gef&#252;hrt. Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> hat &#252;ber <name type="person" ref="#per__97543">Heindl</name><lb/>
an mich appelliert, ich sollte unbedingt noch Parteiengespr&#228;che &#252;ber die<lb break="no"/>ses Problem mit der &#214;VP f&#252;hren. <name type="person" ref="#per__97543">Heindl</name> hat sofort zugesagt, da&#223; ich<lb/>
selbstverst&#228;ndlich bereit bin, jedwede Gespr&#228;che immer zu f&#252;hren, doch<lb/>
m&#252;sse jetzt dann endg&#252;ltig die von den L&#228;ndern verlange Novelle der Ge<lb break="no"/><pb n="62-1357" facs="62_1981-11-23_1357.jpg"/>werbeordnung beschlossen werden. Wenn es nicht anders geht, mit den<lb/>
Stimmen der Sozialisten allein. Wahrscheinlich werden sich auch die<lb/>
Freiheitlichen anschlie&#223;en.<lb/>
</p>
            <p xml:space="preserve">Bevor die Debatte im Budgetausschu&#223; stattfand, hat Abg. <name type="person" ref="#per__111721">Stix</name> von den<lb/>
Freiheitlichen mir unter 4 Augen mitgeteilt, er hat sich leider inner<lb break="no"/>halb seiner Partei nicht durchsetzen k&#246;nnen, meine Zugest&#228;ndnisse seien<lb/>
zu gering gewesen, weshalb die Freiheitlichen dem Handelsbudget nicht<lb/>
zustimmen k&#246;nnen. Ich habe ihm sofort erkl&#228;rt, dies &#228;ndert an unserem<lb/>
pers&#246;nlichen Verh&#228;ltnis gar nichts, ich bleibe nach wie vor distanziert<lb/>
freundlich. Ich habe gar keinen Wert darauf gelegt, da&#223; die Freiheitli<lb break="no"/>chen dem Handelsbudget zustimmen, da dies sicherlich <name type="person" ref="#per__97893">Sallinger</name> dann<lb/>
innerhalb seiner Partei und Fraktion nur weitere Schwierigkeiten ge<lb break="no"/>bracht h&#228;tte.<lb/>
</p>
            <p xml:space="preserve">Die Budgetdebatte entwickelte sich so wie alle Jahre, eingeleitet hat<lb/>
<name type="person" ref="#per__97893">Sallinger</name> mit einer sehr zur&#252;ckhaltenden, nicht angreifenden Rede und ei<lb break="no"/>gentlich in Form von vielen Fragen. Auch die anderen Abgeordneten haben<lb/>
wenig kritisiert, viel mehr immer wieder zus&#228;tzliche Fragen gestellt.<lb/>
Die meisten davon konnte ich aus dem Stegreif sofort beantworten, ein<lb break="no"/>zelne Detailfragen hat dann, soweit es Budgetposten waren, MR <name type="person" ref="#per__97722">Marhold</name><lb/>
mir vorbereitet, soweit es sich um andere Punkte handelt, <name type="person" ref="#per__107956">Satzinger</name> resp.<lb/>
<name type="person" ref="#per__131107">Grossendorfer</name>, jetzt noch t&#228;tig in der Grundsatzabteilung. W&#228;hrend Staats<lb break="no"/>sekret&#228;r <name type="person" ref="#per__109808">Albrecht</name>, obwohl sie jetzt auch schon das zweite Budget miter<lb break="no"/>lebt, das ist eine Hexerei, weshalb sie ein klein wenig aufgeregt ist,<lb/>
kann ich nur sagen, das ist wirklich alles schon fast unertr&#228;gliche Rou<lb break="no"/>tine. Ich kann ja wirklich kaum verstehen, da&#223; die Oppositionspartei<lb/>
auf diesem Sektor so wenig angriffslustig ist. Vielleicht gebe ich ihr<lb/>
wirklich kaum eine gr&#246;&#223;ere Chance.<lb/>
</p>
            <p xml:space="preserve">Der &#214;VP-Pressedienst hat bereits Erkl&#228;rungen vom Obmann des Handelsaus<lb break="no"/>schusses, <name type="person" ref="#per__112996">Staudinger</name>, und des Energiesprechers <name type="person" ref="#per__111410">K&#246;nig</name> ver&#246;ffentlicht, wo<lb/>
sie insbesondere auf die zu geringe Ausdehnung des Handelsbudgets im<lb/>
n&#228;chsten Jahr hingewiesen haben. Ihrer Meinung nach m&#252;&#223;te eben jedes<lb/>
Einzelbudget mindestens so viel zunehmen als die durchschnittliche<lb/>
Budgetvergr&#246;&#223;erung, dies w&#252;rde aber bedeuten, da&#223; wir dann kontinuier<lb break="no"/>lich ein noch gr&#246;&#223;eres Budgetdefizit h&#228;tten. In der Beziehung ist die<lb/>
&#214;VP nicht konsequent. Auf der einen Seite verlangt sie Einsparung, auf<lb/>
der anderen Seite verlangt sie oft bei vielen Einzelbudgets dann noch<lb/>
viel mehr, bei den einzelnen Budgetposten immer gr&#246;&#223;ere Ans&#228;tze.<lb/>
</p>
            <p xml:space="preserve">Die Budgetdebatte wickelte sich in sehr ruhiger, freundschaftlicher<lb/>
<pb n="62-1358" facs="62_1981-11-23_1358.jpg"/>Atmosph&#228;re ab, fast w&#252;rde ich sagen, der Schm&#228;h ist wieder ganz sch&#246;n<lb/>
gelaufen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="62_1353_01" facs="62_1981-11-23_1353-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.11.1981</head>
         </div>
      </back>
   </text>
</TEI>
