<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710311">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 11. M&#228;rz 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-03-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-03-11">Donnerstag, 11. M&#228;rz 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0318" facs="05_1971-03-11_0318.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 11. M&#228;rz 1971<lb/>
</p>
            <p xml:space="preserve">Der Wiener Ausschuss, dem ich als Bezirksobmann des III. Bezirkes ange<lb break="no"/>h&#246;re, und die Vollversammlung des Klubs der soz. Gemeinder&#228;te wurden<lb/>
mit dem Problem der Fernheizwerke besch&#228;ftigt. <name type="person" ref="#per__97932">Schweda</name> hat hier ein<lb/>
trauriges Erbe &#252;bernommen. Die Gemeinde hat vor Jahren die Fernheizwerke<lb/>
geschaffen, mit der Idee, in Gemeindebauten aber auch in Spit&#228;lern und<lb/>
sonstige &#246;ffentliche Geb&#228;ude mit Fernw&#228;rme zu versorgen. Vom st&#228;dte<lb break="no"/>baulichen Standpunkt ist die Zentralisierung der Heizungsanlagen dringend<lb/>
erforderlich, die Umweltverschmutzung der einzelnen &#214;fen kann nur auf<lb/>
diese Weise eingeschr&#228;nkt werden. Leider ist man scheinbar an dieses<lb/>
Problem nicht mit einem entsprechenden Konzept herangegangen. Die einzelnen<lb/>
H&#228;userblocks haben ganz verschiedene Berechnungsmethoden entwickelt. Teil<lb break="no"/>weise wurden sogar Anschlusskosten, wie z.B. im 19. Bezirk im Heimhof in<lb/>
der H&#246;he von 1,3 Mill. S verrechnet und vom Mieter auch bezahlt. In Kagran<lb/>
wieder gibt es Mietvertr&#228;ge, die auf einer H&#246;he Heizungskosten vereinbart<lb/>
haben, die einen j&#228;hrlichen Verlust von 4,8 Mill. S f&#252;r die Fernheizwerke<lb/>
bedeuten. Es gibt dar&#252;ber hinaus einige hunderte Extremf&#228;lle, die irrsinni<lb break="no"/>ge Heizungskosten haben. Die Gemeinde hat ausserdem Vorschl&#228;ge &#252;ber W&#228;rme<lb break="no"/>d&#228;mmung bei der Erstellung von Geb&#228;uden, insbesondere von Eckwohnungen,<lb/>
unber&#252;cksichtigt gelassen, sodass dadurch in diesen Wohnungen bei tieferen<lb/>
Temperaturen oft nur 6&#8211;7 Grad plus trotz voller Heizung erreicht werden<lb/>
k&#246;nnen. Die urspr&#252;ngliche Idee, durch Pauschalierung der Heizungskosten eine<lb/>
gleichm&#228;ssige Verteilung auf alle zu erreichen und auch dann gleichzeitig<lb/>
durch das ganze Jahr hindurch eine Belastung der Mieter zu erreichen, hat<lb/>
sich nicht bew&#228;hrt. Durch die Neueinf&#252;hrung von Messeger&#228;ten, sogenannte<lb/>
Verdunstungsz&#228;hler, glauben die Leute nun, es wird dort manipuliert, resp.<lb/>
diese Z&#228;hler, die nicht geeicht sind, geben kein genaues Bild. Die finan<lb break="no"/>ziellen Verluste der Fernheizwerke selbst gehen in die hundert Millionen,<lb/>
incl. des verlorenen Bauaufwandes. <name type="person" ref="#per__97932">Schweda</name> hat als erstes einmal mit den<lb/>
betroffenen Bezirken zu diskutieren begonnen und eine wie die sich aus<lb break="no"/>dr&#252;ckten ertr&#228;gliche Regelung gefunden. Wichtig erschien mir, dass &#252;berhaupt<lb/>
mit den Leuten jetzt gesprochen wurde. Vor Monaten noch waren sie zu mir<lb/>
gekommen, weil niemand sie angeh&#246;rt hat. Die neue Regelung sieht nun<lb/>
vor, dass ein gespaltener Tarif eingef&#252;hrt wird. Auf der einen Seite<lb/>
wird jede Wohnung ein Grundgeb&#252;hr von 150 S zu bezahlen haben und dar&#252;ber<lb/>
hinaus wird nach cal. auf den Verdunstungsz&#228;hlern jeder Strich 151.&#8211; S<lb/>
kosten. Wo Vertr&#228;ge bestehen, die eine andere L&#246;sung haben, wird ver<lb break="no"/>sucht werden, ein Gutachten von Dr. <name type="person" ref="#per__112582">Sch&#246;nherr</name> und von Sekt.Chef. a.D. <name type="person" ref="#per__136686">Hoyer</name><lb/>
vom Justizministerium zu bekommen, ob diese Vertr&#228;ge ohne bei Gericht zu<lb/>
<pb n="05-0319" facs="05_1971-03-11_0319.jpg"/>verlieren, gek&#252;ndigt werden k&#246;nnen. Da die Kosten 50 % &#252;ber dem durch<lb break="no"/>schnittlichen Verbrauch liegen, wird diese Menge vom Heizwerk &#252;bernommen.<lb/>
Das Ungute an dieser Regelung ist, dass z.B. von Kagran in 4.700 F&#228;llen<lb/>
2.900 eine Erm&#228;ssigung bekommen, die werden sich sicherlich &#252;berhaupt<lb/>
nicht r&#252;hren, aber 1.800 werden Erh&#246;hungen verrechnet bekommen. Hier wird<lb/>
es sicherlich eine Unruhe geben.<lb/>
</p>
            <p xml:space="preserve">Koll. <name type="person" ref="#per__65937">Lackner</name>, der Bezirksvorsteher von Liesing, erkl&#228;rte, wenn er mich<lb/>
schon bei einer Vollversammlung hat, m&#246;chte er fragen, ob wir nichts<lb/>
dagegen unternehmen k&#246;nnen, dass in der Breitenfurterstrasse so viele<lb/>
Tankstellen errichtet wurden. Ich erkl&#228;rte, ihnen die Tankstellenpolitik<lb/>
der &#214;lgesellschaften und habe anschliessend und Beiziehung von <name type="person" ref="#per__65937">Lackner</name><lb/>
Stadtrat <name type="person" ref="#per__115005">Hintschig</name> befragt, ob er bereit ist, keinen Gemeindegrund mehr<lb/>
den &#214;lgesellschaften zur Verf&#252;gung zu stellen. Unter diesen Bedingungen<lb/>
w&#228;re ich n&#228;mlich imstande gewesen, mit den &#214;lgesellschaften h&#228;rter zu<lb/>
verhandeln, dass sie so schnell wie m&#246;glich einen Ausbauplan und eine<lb/>
Koordinierung vornehmen. <name type="person" ref="#per__115005">Hintschig</name> erkl&#228;rte, dass dies unm&#246;glich sei,<lb/>
da er mit Hilfe der Tankstellen sich die Tiefgaragen finanzieren l&#228;sst.<lb/>
</p>
            <p xml:space="preserve">Im Institut kam ich mit <name type="person" ref="#per__98112">Z&#246;llner</name> und <name type="person" ref="#per__97676">Lachs</name> &#252;berein, dass wir in der Pari<lb break="no"/>t&#228;tischen Kommission den Antrag der &#214;MV auf Erh&#246;hung des Heiz&#246;lpreises<lb/>
um 175.&#8211; pro t, das sind bei Heiz&#246;l schwer, derzeit 610.- Kosten fast<lb/>
an die 30 %, unter der Bedingung zustimmen werden, dass die Benzin<lb break="no"/>preiserh&#246;hung, wenn &#252;berhaupt, zu einem m&#246;glichst sp&#228;ten Zeitpunkt<lb/>
erfolgen soll. Die &#214;MV stellt sich unter sp&#228;t Ende April, die AK und der<lb/>
&#214;GB h&#246;chstens Ende des Jahres vor. Die Erh&#246;hung des Heiz&#246;lpreises muss<lb/>
meiner Meinung nach schon deshalb vorgenommen werden, weil die westlichen<lb/>
Bundesl&#228;nder sonst keine Lieferungen mehr aus Italien und Deutschland er<lb break="no"/>warten k&#246;nnen. Da die &#214;MV maximalst 50 % des Heiz&#246;lbedarfes befriedigen<lb/>
kann, m&#252;ssen Importe aus dem Weste get&#228;tigt werden. Die Zollfreistellung<lb/>
dieser Importe wird notwendig sein.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97498">Gr&#252;nwald</name> war wirklich ersch&#252;ttert, als er mir mitteilte, dass auch nun<lb/>
<name type="person" ref="#per__136689">Smolka</name>, d.h. die Tyrolia-Bindung-Erzeugung in amerikanische H&#228;nde &#252;ber<lb break="no"/>gehen wird. Der Besitzer, ein ehemaliger oder vielleicht auch jetzt noch<lb/>
Angeh&#246;riger der kommunistischen Partei hat also auch vor dem amerikani<lb break="no"/>schen Kapitalismus die Flagge gestrichen. Ich selbst kriege nur meine<lb/>
Theorie, die ich vor Jahrzehnten aufgestellt habe, best&#228;tigt. In einem<lb/>
kapitalistischen System gelten die kapitalistischen Gesetze und <name type="person" ref="#per__114602">Karl Marx</name><lb/>
<pb n="05-0320" facs="05_1971-03-11_0320.jpg"/>hat in einem Punkt vollkommen recht behalten als er die Konzentration<lb/>
des Kapital vorausgesehen hat. Diese Konzentration erstreckt sich aber<lb/>
nicht nur im nationalen Grenzen sondern greift jetzt in weltweitem<lb/>
Massstab um sich. Die &#246;sterreichischen Unternehmer werden von deutschen<lb/>
oder amerikanischen aufgefressen. Die deutschen Unternehmungen auch von<lb/>
amerikanischen, das ist gar nicht so sicher, ob nicht auch die amerika<lb break="no"/>nischen fr&#252;her oder sp&#228;ter den japanischen zum Opfer fallen werden.<lb/>
Bei der wirtschaftlichen Expansion Japans mit j&#228;hrlichen Brutto<lb break="no"/>nationalproduktsteigerungen von 11 und 12 % ist eine solche Entwicklung<lb/>
fast mit Sicherheit f&#252;r die n&#228;chsten Jahrzehnte vorauszusagen.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand sollte die Delegierung von <name type="person" ref="#per__98018">Uher</name> in die CA besprochen<lb/>
und beschlossen werden. <name type="person" ref="#per__97346">Benya</name> hat sich allerdings gegen die Bestellung<lb/>
ganz entschieden ausgesprochen. Er selbst m&#246;chte unbedingt <name type="person" ref="#per__116951">Schneider</name><lb/>
von der &#214;CI, den er von der Gewerkschaftsbewegung &#8211; wie er sagt &#8211; gut<lb/>
kennt, auf alle F&#228;lle auf diesem Posten haben. Ich kam einmal zu einer<lb/>
Besprechung, wo <name type="person" ref="#per__97311">Androsch</name> <name type="person" ref="#per__97346">Benya</name> unter vier Augen versuchte zu &#252;berzeugen,<lb/>
dass <name type="person" ref="#per__98018">Uher</name> das Vertrauen vom Ressortminister, d.h. von ihm geniesst,<lb/>
w&#228;hrend er <name type="person" ref="#per__116951">Schneider</name> als nicht richtig auf diesem Platz bezeichnete.<lb/>
Die Eventuall&#246;sung, dass wir beide in die CA geben, erscheint <name type="person" ref="#per__97311">Androsch</name><lb/>
nicht als Zielf&#252;hrend, wie er mir nachher mitteilte, da dann nur Strei<lb break="no"/>tigkeiten zwischen den beiden von vornherein immer gegeben w&#228;ren.<lb/>
Diese ganze Frage sollte im erweiterten Pr&#228;sidium von <name type="person" ref="#per__97346">Benya</name><lb/>
gr&#252;ndlichst diskutiert werden. Scheinbar war dies aber nicht der Fall,<lb/>
denn unter den Delegationen wurde dieses Problem nicht berichtet. An<lb break="no"/>stelle des verstorbenen Stadtrates a.D. <name type="person" ref="#per__124100">Thaller</name>, der als Kassier<lb/>
in der SP&#214; fungierte, wurde Metallarbeitersekret&#228;r <name type="person" ref="#per__136690">Wiltschek</name> vom<lb/>
Pr&#228;sidium vorgeschlagen und vom Parteivorstand genehmigt. Daraus entnehme<lb/>
ich, dass <name type="person" ref="#per__97668">Kreisky</name> <name type="person" ref="#per__97346">Benya</name> nicht ver&#228;rgern will und auch deshalb einen<lb/>
weiteren Metallarbeiter in eine Funktion gebracht hat. Die Kassier<lb break="no"/>stelle ist zwar eine mehr formelle Funktion, da nat&#252;rlich die Kassier<lb break="no"/>gesch&#228;fte von hauptamtlichen Angestellten gemacht werden. Auch an<lb/>
Stelle des <name type="person" ref="#per__97498">Ossi Gr&#252;nwald</name>, der Mitglied des Aufsichtsrates der &#214;IAG<lb/>
war, und nun Generalsekret&#228;r wird, wurde ein Metallarbeiter von O&#214;,<lb/>
Kammerpr&#228;sident der AK, <name type="person" ref="#per__116950">Schmidl</name>, berufen. In den Alpine-Aufsichtsrat<lb/>
wird V&#214;EST-Direktor <name type="person" ref="#per__97644">Koller</name> durch den Arbeiterkammerpr&#228;sident <name type="person" ref="#per__136691">Stecher</name><lb/>
ersetzt. Die Verschr&#228;nkung der Aufsichtsr&#228;te zwischen Schiffswerft<lb/>
Korneuburg und Schiffswerft Linz wurde ebenfalls weiter ausgebaut.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> versuchte hier, ohne dass er auch nur ein Wort zu diesen Proble<lb break="no"/>men gesagt hat, scheinbar die richtige Taktik, um <name type="person" ref="#per__97346">Benya</name> und die Ge<lb break="no"/>werkschaft nicht zu sehr zu ver&#228;rgern. Die Gewerkschaften m&#252;ssen erstens<lb/>
<pb n="05-0321" facs="05_1971-03-11_0321.jpg"/>als Fraktion ja doch noch immer sehr viel Geld der Partei geben<lb/>
und es ist deshalb sehr zielf&#252;hrend, wenn ein Kassier von den Metall<lb break="no"/>arbeitern nominiert wird. <name type="person" ref="#per__97311">Androsch</name> d&#252;rfte sich also mit seinem Wunsch<lb/>
obwohl auch <name type="person" ref="#per__97627">Heinzi Kienzl</name> <name type="person" ref="#per__98018">Uher</name> sehr unterst&#252;tzt und auch ich glaube<lb/>
eigentlich, dass er der bessere Mann auf diesem Platz w&#228;re, nicht<lb/>
durchgedrungen sein. Er hat zwar das letzte Mal sein ganzes Prestige<lb/>
in die Waagschale geworfen, indem er erkl&#228;rt hat, wenn man ihm Leute<lb/>
versetzt, die nicht sein Vertrauen haben, dann m&#252;sste er Konsequenzen<lb/>
ziehen. Ich glaube, dass man in solchen Angelegenheiten doch ver<lb break="no"/>suchen muss, zu einem Arrangement zu kommen und nicht mit schweren<lb/>
Gesch&#252;tzen auffahren sollte. Den politischen Bericht konnte ich nicht<lb/>
mehr ganz h&#246;ren, da ich zur Vorstandssitzung der Lebensmittelarbeiter<lb/>
fahren musste. <name type="person" ref="#per__97668">Kreisky</name> wies nur einleitend schon darauf hin, dass<lb/>
man damit rechnen muss, gegebenenfalls bereits im Herbst mit Neuwahlen<lb/>
zu rechnen. Ich pers&#246;nlich glaube, dass die Hauptschwierigkeit darin<lb/>
den Zeitpunkt zu erraten, wo keine weiter Zunahme mehr an Sympathie<lb/>
bei der Bev&#246;lkerung zu erreichen ist. Derzeit liegen wir angeblich<lb/>
sehr gut und unsere Anteile steigen noch. Der Nachteil einer Demo<lb break="no"/>kratie liegt darin, dass man selbst in einer so straffen zentralistisch<lb/>
gef&#252;hrten Partei wie der sozialistischen nicht mit &#220;berraschungsmomenten<lb/>
arbeiten kann. <name type="person" ref="#per__97668">Kreisky</name> muss deshalb, wenn er erst in drei Monaten Neu<lb break="no"/>wahlen beabsichtigt, bereits jetzt systematisch die &#214;ffentlichkeit aber<lb/>
auch die eigenen Parteikreise auf diese Taktik festlegen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="05_0317_01" facs="05_1971-03-11_0317-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.3.1971</head>
         </div>
      </back>
   </text>
</TEI>
