<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810528">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 28. Mai 1981 bis Sonntag, der 31. Mai 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-05-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-05-28" to="1981-05-31">Donnerstag, 28. Mai 1981 bis Sonntag, 31. Mai 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0690" facs="59_1981-05-28_1981-05-31_0690.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 28., bis Sonntag, 31. Mai 1981<lb/>
</p>
            <p xml:space="preserve">Der irakische &#214;lminister <name type="person" ref="#per__126956">Karim</name> hatte in der Nacht furchtbare Magen<lb break="no"/>schmerzen und wendete sich, f&#252;r mich &#252;berraschend, an mich, welchen<lb/>
Arzt er erst am Freitag zur Untersuchung aufsuchen sollte. Zum Gl&#252;ck<lb/>
konnte ich den Dir. <name type="person" ref="#per__126596">Huber</name> vom Rudolfsspital telefonisch erreichen, denn<lb/>
mir schien es selbstverst&#228;ndlich wichtig, da&#223; wir sofort <name type="person" ref="#per__126956">Karim</name> unter<lb break="no"/>suchen lassen m&#252;ssen. <name type="person" ref="#per__126956">Karim</name> war sichtbar beeindruckt, nicht nur von<lb/>
dem verh&#228;ltnism&#228;&#223;ig sehr modernen Spital und von der exakten und<lb/>
schnellen Untersuchung. Da ich vor etlichen Monaten auch im Rudolfs<lb break="no"/>spital selbst mich mit meinem Magen behandeln lie&#223;, konnte ich ihm<lb/>
dieses umso leichter empfehlen. Er bekam entsprechende Medikamente,<lb/>
die auch dann so gut und schnell wirkten, da&#223; er mit der einmaligen,<lb/>
noch im Spital genommenen Dosis das Auslangen fand. Prim. Dir. Dr. <name type="person" ref="#per__126596">Huber</name><lb/>
hat ein G&#228;stebuch angelegt, wo sogar ein russischer Vizegesundheits<lb break="no"/>minister vor nicht allzu langer Zeit als erster eingetragen war. Selbst<lb break="no"/>verst&#228;ndlich hat <name type="person" ref="#per__126956">Karim</name> dann ein langes Epistel &#252;ber die schnelle Be<lb break="no"/>handlung, das sch&#246;ne Spital und das Service in Arabisch geschrieben.<lb/>
Diese Episode erz&#228;hle ich deshalb, weil wir seinen Begleiter Dr.<lb/>
<name type="person" ref="#per__131472">Alalani</name> ersuchten, dies in Deutsch zu &#252;bersetzen. Dieser machte die<lb/>
scherzhafte Bemerkung, was er daf&#252;r bekomme und wer dies bezahlt. Ich<lb/>
erkl&#228;rte die Gemeinde h&#228;tte kein Geld, dies wird wohl der Bund &#252;berneh<lb break="no"/>men m&#252;ssen. Der irakische Botschafter, der ein wenig Deutsch kann,<lb/>
hat dann arabisch mit <name type="person" ref="#per__126956">Karim</name> zu diskutieren begonnen und bezog diese<lb/>
Neckerei auf die Bezahlung der Ordination f&#252;r <name type="person" ref="#per__126956">Karim</name>. Er meinte, f&#252;r<lb/>
mich dann peinlich &#252;berraschend, da&#223; selbstverst&#228;ndlich die Botschaft<lb/>
alles bezahlt. Zum Gl&#252;ck hat es diese Diskussion gegeben, soda&#223; ich<lb/>
die ungl&#252;ckselige Bemerkung Dr. <name type="person" ref="#per__131472">Alalanis</name>, die diesen Disput ausgel&#246;st<lb/>
hat, aufkl&#228;ren konnte. Ich bin insbesondere bei Ausl&#228;ndern immer<lb/>
&#228;u&#223;erst vorsichtig mit allen materiellen Bemerkungen in jeder Bezie<lb break="no"/>hung. Einmal mehr hat sich f&#252;r mich gezeigt, in welche Teufelsk&#252;che<lb/>
man da kommen kann. F&#252;r den Freitag wurde dann eine Blutabnahme und<lb/>
ein Laborbefund vereinbart, <choice><choice><sic>um</sic><corr>damit</corr></choice></choice>, wie <name type="person" ref="#per__126596">Huber</name> und seine Ober&#228;rzte von der<lb/>
medizinischen und auch der chirurgischen<add>[Abteilung]</add> eben versicherten, ja nichts<lb/>
passiert. Gleichzeitig verordneten sie entsprechende Di&#228;t, auf deren<lb/>
Einhaltung wir dann alle in den n&#228;chsten drei Tagen einigerma&#223;en ach<lb break="no"/>teten.</p>
            <p xml:space="preserve">&#220;ber das ehemalige kaiserliche Jagdschlo&#223; in M&#252;rzsteg, das ich nur von<lb/>
au&#223;en kannte, war ich, was die Inneneinrichtung betrifft, sehr &#252;ber<lb break="no"/>rascht. Das Jagdschlo&#223; war in der Zwischenkriegszeit dem Kriegsopfer<lb break="no"/><pb n="59-0691" facs="59_1981-05-28_1981-05-31_0691.jpg"/>verband &#252;bergeben gewesen, dieser hatte, wie mir der Verwalter Ing.<lb/>
<name type="person" ref="#per__131473">Wahl</name> erz&#228;hlte, die Repr&#228;sentationsr&#228;ume im Parterre als Museum fast<lb/>
weitergef&#252;hrt und auch teilweise hergezeigt, im ersten, aber besonders<lb/>
im zweiten Stock, wo fr&#252;her die Domestiken gewohnt haben, einzelne be<lb break="no"/>sonders Privilegierte zur Erholung untergebracht. In der zweiten Repu<lb break="no"/>blik war es schon seit <name type="person" ref="#per__97869">Renner</name> stets der Sommersitz der Bundespr&#228;si<lb break="no"/>denten. Erst in den letzten Jahren aber wurde es, da es sehr feucht<lb/>
war, trocken gelegt,<add>[eine]</add> Elektroheizung installiert und wirklich auf einen<lb/>
sehr guten Standard gebracht. Die Gastwirtin <name type="person" ref="#per__133251">Sch&#246;nauer</name> von M&#252;rzsteg,<lb/>
eine ganz hervorragende, insbesondere Mehlspeisk&#246;chin, hatte die Ver<lb break="no"/>pflegung &#252;bernommen und auch die Di&#228;tw&#252;nsche von <name type="person" ref="#per__126956">Karim</name> sofort erf&#252;llt.<lb/>
Das Essen war hervorragend, f&#252;r mich am Abend nur viel zu viel, soda&#223;<lb/>
ich, was sonst &#252;berhaupt gar nicht zutrifft, in der ersten Nacht ver<lb break="no"/>h&#228;ltnism&#228;&#223;ig schlecht schlief. Das Protokoll, Dr. <name type="person" ref="#per__114718">Dersch</name>, hatte sich<lb/>
das Schlo&#223; ja vorher angeschaut und es war daher leicht m&#246;glich, alle<lb/>
unterzubringen. Im Gegenteil, es waren dann sogar noch zwei Betten<lb/>
in der Beletage frei, weil ich mich sofort dazu entschlossen habe,<lb/>
im Arbeitszimmer, welches man mir zuteilte und wo ich ein herrliches<lb/>
Bett vorfand, dort zu schlafen und nicht erst in dem daneben liegenden<lb/>
eigenen Schlafzimmer mit zwei Betten, das man f&#252;r mich reserviert<lb/>
hatte. <name type="person" ref="#per__126956">Karim</name> selbst hatte einen riesigen Salon, ein Arbeitszimmer und<lb/>
ein eigenes Schlafzimmer mit entsprechendem Bad.<lb/>
</p>
            <p xml:space="preserve">Arbeitsm&#228;&#223;ig war es so eingeteilt, da&#223; <name type="person" ref="#per__126956">Karim</name> und zu meiner gr&#246;&#223;ten<lb/>
Verwunderung dann auch der Botschafter auf die Jagd geschickt wurden.<lb/>
Der irakische Botschafter hatte gegen&#252;ber MR <name type="person" ref="#per__97426">F&#228;lbl</name> einen solchen Wunsch<lb/>
ge&#228;u&#223;ert, obwohl er noch niemals gejagt hatte, dieser hat sofort Ent<lb break="no"/>sprechendes veranla&#223;t. Ich war ein wenig verwundert, da&#223; mir auch we<lb break="no"/>der das Protokoll, <name type="person" ref="#per__114718">Dersch</name>, noch <name type="person" ref="#per__97426">F&#228;lbl</name> dar&#252;ber auch nur eine Bemerkung<lb/>
machten. Beide handhabten die Gestaltung dieser Reise so, als w&#228;ren<lb/>
sie die Gastgeber. Solange alles gut organisiert ist, habe ich dagegen<lb/>
kaum etwas einzuwenden. Zu aller &#220;berraschung stellte sich aber dann<lb/>
heraus, da&#223; <name type="person" ref="#per__126956">Karim</name> das Schlu&#223;essen am Sonntag und vor allem nicht die<lb/>
Vertragsunterzeichnung im Hotel Sacher durchf&#252;hren wollte. Ich kenne<lb/>
die Gr&#252;nde nicht, wahrscheinlich hat er irgendwelche pers&#246;nliche<lb/>
schlechte Erfahrungen oder, was ich eher glaube, hat es mit Sacher ein<lb/>
besonderes Bewandtnis. <name type="person" ref="#per__114718">Dersch</name> redete sich aus und sagte der irakische<lb/>
Botschafter hat ja das ganze Programm bekommen und dagegen keinen Ein<lb break="no"/>spruch gemacht. Er k&#246;nne deshalb keinesfalls mehr das Essen entspre<lb break="no"/>chend uminstallieren. Die Unterzeichnung, entschied ich sofort, fin<lb break="no"/>det im Marmorsaal statt, auch das Essen m&#252;sse man am Donnerstag noch<lb/>
ohne weiteres f&#252;r Sonntag &#228;ndern k&#246;nnen, <name type="person" ref="#per__114718">Dersch</name> m&#252;sse eben mit <name type="person" ref="#per__126956">Karim</name><lb/>
<pb n="59-0692" facs="59_1981-05-28_1981-05-31_0692.jpg"/>und mir nach Wien zur&#252;ckfahren, um dies alles zu erledigen. <name type="person" ref="#per__114718">Dersch</name>, aber,<lb/>
und <name type="person" ref="#per__97426">F&#228;lbl</name> wollten unbedingt am Freitag drau&#223;en bleiben und versuchten<lb/>
alles telefonisch zu erledigen. Dies hat mich einigerma&#223;en ge&#228;rgert,<lb/>
und ich prophezeite ihnen, da&#223; es sicherlich dabei wird entsprechende<lb/>
Unzul&#228;nglichkeiten geben. Zu meiner gr&#246;&#223;ten &#220;berraschung war dann die<lb/>
Unterzeichnung am Sonntag im Marmorsaal kein Problem, sogar das Fernse<lb break="no"/>hen war anwesend und entsprechend verst&#228;ndigt und die Delegation, zu<lb break="no"/>mindestens die Iraker, vollz&#228;hlig und von den &#214;sterreichern die Beamten,<lb/>
die Interessensvertretungen haben sich au&#223;er der Handelskammer Sonntag<lb/>
nicht sehen lassen, funktionierte ganz hervorragend. Beim Essen im<lb/>
Hilton dagegen passierte die erwartete Panne. Als Vorspeise gab es<lb/>
Spargel mit Westf&#228;ler Schinken, <name type="person" ref="#per__126956">Karim</name> und der Botschafter, die neben<lb/>
mir sa&#223;en, waren entsetzt, da&#223; man ihnen Schweinefleisch zumutete.<lb/>
<name type="person" ref="#per__97426">F&#228;lbl</name> versuchte <name type="person" ref="#per__114718">Dersch</name> sofort zu entschuldigen und meinte, er h&#228;tte<lb/>
geh&#246;rt, wie am Telefon <name type="person" ref="#per__114718">Dersch</name> ausdr&#252;cklich nur Spargel bestellt hat,<lb/>
mein Argument, das kann man eben am Telefon schlecht erledigen. Die<lb/>
Wachtelsuppe fand genauso wenig Zustimmung und mu&#223;te zumindestens<lb/>
f&#252;r <name type="person" ref="#per__126956">Karim</name> in eine gew&#246;hnlich Bouillon umgetauscht werden. Der Botschaf<lb break="no"/>ter hat das Wachtelei herausgefischt, ich erkl&#228;rte rundweg, fast als<lb/>
Drohung, dann werde ich in Hinkunft auch nicht nur, wie schon einmal<lb/>
beim tschechischen Au&#223;enhandelsminister <name type="person" ref="#per__114726">Barcak</name>, die Quartierbestellung,<lb/>
sondern jetzt auch das Essen selbst in die Hand nehmen m&#252;ssen. Da<lb/>
dies ganze aber f&#252;r mich nicht interessant ist, denke ich nat&#252;rlich<lb/>
nicht daran. Ich wollte nur mit aller Deutlichkeit zeigen, da&#223; es<lb/>
ungeh&#246;rig war und da&#223; ich leider recht hatte, als man von <name type="person" ref="#per__97426">F&#228;lbl</name> und<lb/>
<name type="person" ref="#per__114718">Dersch</name> entschied, unbedingt in M&#252;rzsteg zu bleiben, um, wie beide vor<lb break="no"/>her mir sagten, sich einen gem&#252;tlichen Nachmittag bis zu unserer R&#252;ck<lb break="no"/>kehr am n&#228;chsten Tag mittags zu machen, um fischen zu gehen.<lb/>
</p>
            <p xml:space="preserve">Die Jagd und Fischerei war f&#252;r <name type="person" ref="#per__126956">Karim</name> und den Botschafter sehr erfolg<lb break="no"/>reich. <name type="person" ref="#per__126956">Karim</name> erlegte zwei B&#246;cke, der Botschafter, der das erstemal<lb/>
&#252;berhaupt auf einer Jagd war, sogar einen Bock. Wenn ich nicht schon<lb/>
von Haus aus ein Gegner der J&#228;gerei w&#228;re, h&#228;tte mich jetzt der vom<lb/>
Botschafter abgeschossene Bock zu einem solchen gemacht. Er hatte das<lb/>
Tier nur am Vorderfu&#223; schwer verletzt, daher konnte es fl&#252;chten, ein<lb/>
Jagdhund, der schnell herbeigeschaffen wurde, hat dann die Spur ver<lb break="no"/>folgt um dieses schwerverletzte Tier letzten Endes dann niederzu<lb break="no"/>rei&#223;en, wie der Jagdausdruck so sch&#246;n hei&#223;t.<lb/>
</p>
            <p xml:space="preserve">Eine achtk&#246;pfige Bl&#228;sergruppe hat am Samstag abends die Jagd abgebla<lb break="no"/>sen, die Strecke, das hei&#223;t die drei B&#246;cke, wurden auf Tannenreisig<lb/>
aufgelegt, die J&#228;ger<add>[sind]</add> mit Fackeln danebengestanden, der Botschafter, weil<lb/>
<pb n="59-0693" facs="59_1981-05-28_1981-05-31_0693.jpg"/>er sein erstes Tier erlegte, zum J&#228;ger geschlagen, alles ungeheuer feier<lb break="no"/>lich, alles f&#252;r <name type="person" ref="#per__126956">Karim</name> ungeheuer beeindruckend.<lb/>
</p>
            <p xml:space="preserve">Ich nutzte die Anwesenheit in M&#252;rzsteg, um, wie ich glaube, nach etlichen<lb/>
Jahrzehnten wieder einmal auf die Hinteralm zu gehen. Dort traf ich<lb/>
vom &#214;sterreichischen Alpenverein, Sektion Lehrer, die dort eine H&#252;tte<lb/>
betreiben, einen gewissen Herrn <name type="person" ref="#per__131474">Uhl</name>, der bestrebt ist, einen Plan jetzt<lb/>
auszuarbeiten, damit eine zus&#228;tzliche Toilettenanlage endlich gebaut<lb/>
werden kann. Ohne da&#223; er ahnte, wie ich ihm helfen konnte, erz&#228;hlte<lb/>
er mir sein Leid, da&#223; die Bundesforste nicht bereit sind auch nur<lb/>
einen Quadratmeter abzutreten. Ich habe, ohne da&#223; er es ahnte, nachher<lb/>
mit dem Verwalter <name type="person" ref="#per__131473">Wahl</name> und dann insbesondere mit dem Oberf&#246;rster <name type="person" ref="#per__131475">B&#246;hm</name><lb/>
dar&#252;ber gesprochen, die mir zusicherten, sie w&#252;rden ein solches Ansu<lb break="no"/>chen auf alle F&#228;lle entsprechend bef&#252;rworten und, da es letzten Endes<lb/>
ja vom Oberf&#246;rster abh&#228;ngt, auch genehmigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__131474">Uhl</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Eine weitere Beschwerde habe ich dann bei einem n&#228;chsten Besuch &#252;ber<lb/>
die Veitsch anbringen m&#252;ssen. Die &#214;sterreichischen Bundesforste legen<lb/>
nat&#252;rlich in der ganzen Gegend entsprechende Forstaufschlie&#223;ungsstra&#223;en<lb/>
an. Wenn die Stra&#223;e dann fertig ist, wird dann auch der meistens von<lb/>
ihnen unterbrochene Aufstieg der markierten Wanderwege wieder in Ord<lb break="no"/>nung gebracht. Zwischenzeitig aber kann man sich, wie es auch mir er<lb break="no"/>gangen ist, furchtbar leicht vergehen. Die Einheimischen kennen nat&#252;r<lb break="no"/>lich den Weg sehr genau, brauchen dazu weder eine Markierung noch<lb/>
einen besonderen Hinweis. F&#252;r den Fremden stellt sich dies ganz anders<lb/>
dar. Ich hoffe, da&#223; man mein Ersuchen ber&#252;cksichtigt, es ist nicht ge<lb break="no"/>rade sehr angenehm, wenn man sich nach einem Riesenhatscher, um halb<lb/>
sieben bin ich weggegangen und um halb eins mu&#223;te ich zur&#252;ck sein, we<lb break="no"/>gen des Essens dann noch vergeht.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__131472">Alalani</name>, der die Auslandsbeziehungen mit 60 Mann im irakischen<lb/>
&#214;lministerium f&#252;hrt, also die st&#228;rkste Abteilung dort hat, war lange<lb/>
Zeit in der BRD, wo er auch studierte, und meinte mir gegen&#252;ber, er<lb/>
sei ein guter Geher, sozusagen nehmen sie mich bitte mit. Nichts tat<lb/>
ich lieber als das, da <name type="person" ref="#per__114718">Dersch</name> ihm auch ein Paar feste Schuhe verpassen<lb/>
konnte. Entsprechende Auswahl war ja f&#252;r den Minister <name type="person" ref="#per__126956">Karim</name> geliefert<lb/>
worden. Anfangs ist dann <name type="person" ref="#per__131472">Alalani</name> sehr brav und gut mitgegangen. Beab<lb break="no"/>sichtigt war den Tonion zu besteigen, alles sehr ungef&#228;hrliche Wege,<lb/>
nur halt sehr langwierig. Nach dem ersten Drittel hatten wir zu ent<lb break="no"/>scheiden, ob wir nicht doch lieber gleich zur&#252;ckgehen, was ich ihm ei<lb break="no"/>gentlich indirekt empfohlen hatte. <name type="person" ref="#per__131472">Alalani</name> zitierte aber einen<lb/>
<pb n="59-0694" facs="59_1981-05-28_1981-05-31_0694.jpg"/>arabischen Dichter, dieser sagte sinngem&#228;&#223;, wer niemals nach einem<lb/>
Gipfel greift, wird immer in der H&#246;hle wohnen. Die Hatscherei war<lb/>
dann aber f&#252;r ihn doch sehr anstrengend. Insbesondere das letzte<lb/>
St&#252;ckl mu&#223;ten wir durch einen Windbruch den Weg sehr verlegenden Schlag<lb/>
uns durchkriechend abw&#228;rts bewegen, bis wir endlich auf eine Forst<lb break="no"/>stra&#223;e kamen. Die Gendarmerie hat bereits mit unserem Auto, wenn ich<lb/>
so sagen darf, die Suche nach dem Minister aufgenommen. <name type="person" ref="#per__131472">Alalani</name> kommt<lb/>
jetzt als Vizegeneraldirektor zum OPEC-Fonds und wird trotz der erst<lb break="no"/>maligen sehr anstrengenden Bergtour sicherlich ein ganz guter Wanderer.<lb/>
Beeindruckt hat ihn der Gipfelsieg nat&#252;rlich m&#228;chtig. <name type="person" ref="#per__126956">Karim</name> hat mir<lb/>
dann noch mitgeteilt, da&#223; er mit <name type="person" ref="#per__97668">Kreisky</name> eine sehr gute Aussprache<lb/>
gehabt hat, er war sicherlich ein wenig &#252;berrascht, da&#223; ich daran nicht<lb/>
teilgenommen habe. Nach wie vor bleibe ich aber bei meinem Prinzip, der<lb/>
Bundespr&#228;sident w&#252;nscht, da&#223; die Minister von dem betreffenden Ressort<lb break="no"/>kollegen begleitet werden, der Bundeskanzler scheinbar, da&#223; er allein<lb/>
mit den Ausl&#228;ndern sprechen kann. <name type="person" ref="#per__126956">Karim</name> hat mir auch mitgeteilt, da&#223;<lb/>
<name type="person" ref="#per__97668">Kreisky</name> ihm einen Brief an seinen Pr&#228;sidenten mitgegeben hat. <name type="person" ref="#per__97668">Kreisky</name><lb/>
versteht es ausgezeichnet, sich bei den Arabern entsprechend seiner<lb/>
beabsichtigten Politik einzusetzen und letzten Endes vielleicht auch<lb/>
durchzusetzen. Auf alle F&#228;lle hat <name type="person" ref="#per__126956">Karim</name> immer wieder bei jeder Gelegen<lb break="no"/>heit und Ansprache versichert, da&#223; &#214;sterreich im Irak die Nummer 1 ist.<lb/>
Behandelt wurde <name type="person" ref="#per__126956">Karim</name> aber von mir auch wirklich als Nummer 1. Ich<lb/>
glaube kaum, da&#223; es einen anderen Minister gibt, der sich um seine<lb/>
G&#228;ste so k&#252;mmert, als ich dies mache. Dabei haben es die anderen be<lb break="no"/>stimmt wesentlich leichter, weil sie ja nur einen Bruchteil von Aus<lb break="no"/>l&#228;ndern empfangen m&#252;ssen, bei mir ergibt sich dies allerdings aus<lb/>
meiner doch sehr umfangreichen Kompetenz.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0689_01" facs="59_1981-05-28_1981-05-31_0689-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.-30.5.1981</head>
         </div>
         <pb n="59_0689_02" facs="59_1981-05-28_1981-05-31_0689-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 31.5.1981</head>
         </div>
      </back>
   </text>
</TEI>
