<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700930">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 30. September 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-09-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-09-30">Mittwoch, 30. September 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0591" facs="02_1970-09-30_0591.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-09-30">Mittwoch, 30. September 1970</date>
            </dateline>
            <p xml:space="preserve">Bei der Besprechung mit den Handelskammerdelegierten von Italien<lb/>
lernte ich den Handelsdelegierten Dr. <name type="person">Metzel</name> aus Mailand kennen<lb/>
und ersuchte ihn, mich in meinem Ministerium zu besuchen, Dies<lb/>
tat er nun und wir hatten eine Aussprache, wo er mir insbesondere<lb/>
mitteilte, es w&#228;re f&#252;r ihn und den Handel sehr g&#252;nstig, wenn ich<lb/>
zur Mail&#228;nder Messe kommen w&#252;rde. Ich ersuchte ihn, er m&#246;ge mit<lb/>
dem Botschafter in Rom dieses Problem besprechen und gegebenenfalls<lb/>
w&#252;rden wir den italienischen Aussenhandelsminister nach Wien einladen,<lb/>
wenn ich zur Mail&#228;nder Messe kommen w&#252;rde. Da er einen Sprechtag<lb/>
morgen hat, ersuchte ich ihn, am Abend mich anzurufen.</p>
            <p xml:space="preserve">W&#228;hrend der Diskussion im AEZ am sp&#228;tenAbend kam Dr. <name type="person" ref="#per__97543">Heindl</name> ganz<lb/>
aufgeregt am Ende dieser Diskussion und erz&#228;hlte mir, dass er erfah<lb break="no"/>ren hatte, dass Dr. <name type="person">Metzel</name> wegen dieser Vorgangsweise in der Bundes<lb break="no"/>kammer die h&#228;rteste Kritik bekommen hat, angeblich hat ihm Dr. <name type="person" ref="#per__97769">Mussil</name><lb/>
sogar mit der Entlassung gedroht und er,der vier Kinder hat, war &#252;ber<lb/>
dieses Vorgehen furchtbar ersch&#252;ttert. Ich n&#252;tzte sofort die Gelegenh<lb break="no"/>eit, um bei <name type="person" ref="#per__97769">Mussil</name> dieses Problem ganz anders dazustellen. Ich ver<lb break="no"/>sicherte <name type="person" ref="#per__97769">Mussil</name>, dass ich mich nicht auskenne, wie ich am besten mit<lb/>
den Handelsdelegierten in Kontakt komme, da ich z.B. &#252;ber die Aus<lb break="no"/>sprache zwischen den italienischen Handelskammervertretern und<lb/>
den &#246;sterreichischen &#252;berhaupt erst &#252;ber die italienischen Handels<lb break="no"/>kammerleute erfahren hatte. Ich stelle auch so dar, dass ich es<lb/>
gewesen war, der von den italienischen Handelskammerleuten aufge<lb break="no"/>fordert wurde, besseren Kontakt &#8211; darunter verstand ich halt auch<lb/>
den Messe-Besuch &#8211; w&#252;nschenswert erscheinen zu lassen. Ich ersuchte<lb/>
<name type="person" ref="#per__97769">Mussil</name>, er sollte mir doch mitteilen, wie am zweckm&#228;ssigsten dieser<lb/>
Kontakt herzustellen sei, damit hier nicht eventuelle Misstimmigkeiten<lb/>
zwischen den Handelsdelegierten, die ja gar nichts machen k&#246;nnen<lb/>
und auch nichts machen wollten, und mir und der Bundeskammer entstehen<lb/>
w&#252;rde. <name type="person" ref="#per__97769">Mussil</name> sagte, er w&#252;rde vorschlagen, dass alle Bestrebungen,<lb/>
die vom Ministerium ausgehen sollten, &#252;ber ihn an die Handelsdelegier<lb break="no"/>ten herangetragen werden und bez&#252;glich der Teilnahme an Ausstellungen<lb/>
oder Messen oder irgendwelchen sonstigen Aktivit&#228;ten w&#252;rde er sehr<lb/>
gerne so wie bisher handhaben. Danach hat der Minister bei<lb/>
<pb n="02-0592" facs="02_1970-09-30_0592.jpg"/>&#214;sterreich-Fragen oder bei Er&#246;ffnung eines besonderen Pavillons<lb/>
oder bei sonstigen Anl&#228;ssen &#252;ber Einladung der Bundeskammer ebenfalls<lb/>
an solchen Veranstaltungen teilgenommen. Da ich mir vonAuslandsreisen<lb/>
&#252;berhaupt nicht viel verspreche, ausserdem in Wirklichenkeit nur<lb/>
ein Zeitverlust ist, akzeptierte ich diese Vorgangsweise,um insbesonde<lb break="no"/>re auch dem Handelsdelegierten von Mailand nicht zu sch&#228;digen. Meine<lb/>
Leute, die von dieser Vorgangsweise erfahren hatten, waren ersch&#252;t<lb break="no"/>tert und sagte, dass doch sich wieder herausgestellt hat, wie der<lb/>
nackte Terror auf der anderen Seite herrscht. Ich pers&#246;nlich glaube<lb/>
allerdings, dass die Bundeskammerleitung viel mehr eine grosse Angst<lb/>
hat, dass sie ihren Apparat nicht mehr in der Hand halten kann<lb/>
wenn es gelingt, einzelne Gruppe, z.B. die Handelsdelegierten, oder<lb/>
die Fachreferenten oder die einzelnen Innungen aufzusplittern, indem<lb/>
sie direkten Kontakt mit mir nehmen. Ich gebe ja zu, dass die anderen<lb/>
Minister und dies hat mir <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name> einige Male best&#228;tigt,<lb/>
niemals solche Absichten ge&#228;ussert haben und deshalb auch niemals<lb/>
dieses Problem an sie herangetragen wurde.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97379">Butschek</name> vom Institut f&#252;r Wirtschaftsforschung, der an unserem Wirt<lb break="no"/>schaftskonzept sehr fleissig mitgearbeitet hat, ist in der EFTA<lb break="no"/>Kommission &#252;ber Industrielle Mobilit&#228;t. Er ersuchte das Ministerium,<lb/>
dass wir doch diese Arbeitsgruppe nach &#214;sterreich einladen sollten.<lb/>
Diesen Forderungen kam ich gerne nach, obwohl im Hause grosse Be<lb break="no"/>denken geltend gemacht wurden, die ich allerdings nicht verstehen konn<lb break="no"/>te und daher auch nicht akzeptierte. Ich nutzte nun die Gelegenheit,<lb/>
um die Vertreter der EFTA-Staaten, die sich mit einem Elaborat in<lb/>
der Arbeitsgruppe auseinandersetzen mussten, zu begr&#252;ssen. Bei dieser<lb/>
Gelegenheit, konnte ich auch die Vorschl&#228;ge, wie wir sie in &#214;sterreich<lb/>
zur industriellen Mobilit&#228;t und insbesondere zur Investorenwerbung<lb/>
derzeit haben, ihnen auseinandersetzen. Ich stellte mich auch anschlies<lb break="no"/>send zu einer Diskussion zur Verf&#252;gung. Eine Diskussion war allerdings<lb/>
nur &#228;usserst schwer inGang zu bringen, es meldete sich nur der Pr&#228;si<lb break="no"/>dent und der Vertreter von Schweden hat eine kurze Anfrage und <name type="person">Butschek</name><lb/>
selbst er&#246;rterte noch einmal die spezifisch &#246;sterreichischen Probleme.<lb/>
Zuerst dachte ich, dass die Diskussion deshalb nicht in Gang kam<lb/>
weil ich nur Deutsch mit ihnen sprechen konnte, es war zwar ein<lb/>
&#220;bersetzer vorhanden, und sie selbstverst&#228;ndlich in Englisch die<lb/>
Verhandlungen f&#252;hren. Als mich der Pr&#228;sident aber nach Abschluss der<lb/>
Diskussion aufforderte, dass ich nat&#252;rlich auch gerne bei ihren wei<lb break="no"/>teren Besprechungen soweit es meine Zeit erlaubt, anwesend sein k&#246;nnte,<lb/>
<pb n="02-0593" facs="02_1970-09-30_0593.jpg"/>wurde ich dann aber von folgendem &#252;berrascht. Zu ihrer Tages<lb break="no"/>ordung, d.h. zu ihrem vorgelegeten Elaborat, das sie beraten<lb/>
sollten, meldete sich &#252;berhaupt niemand zu Wort und der Pr&#228;sident<lb/>
war ungl&#252;cklich und wenn ich glaube noch eine Viertel Stunde<lb/>
anwesend gewesen w&#228;re, w&#228;re die gesamte Tagesordnung erledigt gewes<lb/>
sen. Ich erkl&#228;rte deshalb unverz&#252;glich, ich wollte ihre Arbeit<lb/>
nicht weiter st&#246;ren und w&#252;nschte ihnen noch einen guten Aufent<lb break="no"/>halt in Wien und verabschiedete mich. Scheinbar war es das erste<lb/>
Mal, dass ein Minister an einer solchen Arbeitsgruppe teilnahme<lb/>
und die Vertreter deshalb vielleicht doch ein bisschen eingesch&#252;ch<lb break="no"/>tert waren.</p>
            <p xml:space="preserve">Mit Min,Rat <name type="person" ref="#per__97524">Hauffe</name> und Dr. <name type="person" ref="#per__113823">Preglau</name> besprach ich das Lebensmittelge<lb break="no"/>setz, welches wir zu Stellungnahme vom Sozialministerium bekom<lb break="no"/>men hatten. <name type="person" ref="#per__97524">Hauffe</name> meinte, dass der vorliegende Gesetzentwurf<lb/>
unzweckm&#228;ssig und nicht zielf&#252;hrend sei. Ich setzte ihm ausein<lb break="no"/>ander, dass die Gesundheit die Priorit&#228;t haben m&#252;sste und des<lb break="no"/>halb wirtschaftliche Erw&#228;gungen erst in zweiter Linie ber&#252;ck<lb break="no"/>sichtigt werden k&#246;nnten, dass z.B. seine Idee man sollte das Ver<lb break="no"/>botsprinzip weitestgehend nicht anweden, konnte ich ihm glaube<lb/>
ich sachlich ausreden, ebenso, dass es dringend notwendig ist,<lb/>
im Interesse des Wirtschaftstreibenden, dass er bereits w&#228;hrdend<lb/>
der ganze Produktionsdauer weiss, was er tun darf und was nicht,<lb/>
<name type="person" ref="#per__97524">Hauffe</name> selbst h&#228;tte am liebsten gesehen, wenn nur erst das End<lb break="no"/>produkt gegebenenfalls zum Verkauf zugelassen wird oder nicht.<lb/>
Mein Hinweis, dass z.B. bei einem Bleistift, der ebenfalls von Kindern<lb/>
gekaut werden kann, bereits beim Auftragen der Farbe oder der<lb/>
Minen entsprechende Vorschriften ber&#252;cksichtigen muss, halte ich<lb/>
deshalb f&#252;r zweckm&#228;ssig, weil ansonsten sich herausstellen kann,<lb/>
dass eine ganze Produktion oder Charge weggeworfen werden m&#252;sste,<lb/>
weil sie nicht den Bedingungen die letzten Endes auch an einen<lb/>
solchen Gegenstand gestellt werden m&#252;ssen, erf&#252;llt. Ich werde<lb/>
insbesondere, weil es Kompetenzabgrenzungsschvierigkeiten schein<lb break="no"/>bar zwischen dem Sozialministerium und mir auf Grund des Entwurfes<lb/>
geben w&#252;rde, versuchen, einen Verhandlungspartner auf der dr&#252;beren<lb/>
Seite ausfindig zu machen, der unter Anwesenheit von <name type="person" ref="#per__97646">Koppe</name> diese<lb/>
Probleme eindeutig kl&#228;rt und damit eine Stellungnahme uns erm&#246;g<lb break="no"/>licht, die letzten Endes auch vom wirtschaftlichen Standpunkt ak<lb break="no"/>zeptiert werden kann. <name type="person" ref="#per__97524">Hauffe</name> war &#252;brigens der erste Ministerial<lb break="no"/>rat, der mich aufmerksam machte, dass es nicht zweckm&#228;ssig w&#228;re,<lb/>
wenn das Handelsministerium Gutachten abgibt, die dann letzten<lb/>
<pb n="02-0594" facs="02_1970-09-30_0594.jpg"/>Endes im Nationalrat entsprechend politisch ausgewertet werden<lb/>
k&#246;nnen. Mir scheint dieser Hinweis von ihm als ein typischer Fall<lb/>
dass er sofort &#252;berzogen hat, um was es bei diesen Problemen<lb/>
wirklich geht, ich bagatellisierte aber diesen Einwand und sagte,<lb/>
wir w&#252;rden uns ausschliesslich nur nach sachlichen Gesichtspunkten<lb/>
bei unserer Stellungnahme richten.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat in einem Schreiben mitgeteilt, dass er keine<lb/>
Bedenken hat, wenn &#214;sterreich und die Bundesrepublik Deutschland<lb/>
ein &#220;bereinkommen abschliessen, wo die Ostdeutschen Herkunftsbe<lb break="no"/>zeichnungen auch von der BRD gesch&#252;tzt werden. Z.B. Jenaes Glas.<lb/>
Ich selbst hatte gehofft, dass <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> doch aussenpolitische<lb/>
Bedenken in der jetzigen Phase der Verhandlungen zwischen der<lb/>
BRD und Ostdeutschland und vor allem der Beziehungen &#214;sterreichs<lb/>
zwischen diesen beiden Staaten geltend machen w&#252;rde und wir daher<lb/>
nicht unmittelbar einen Abschluss eines Vertrages anstreben sollten.<lb/>
Da <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> aber nun diese Auffassung nicht teilte, hatte<lb/>
ich keinen Grund mehr, die Verhandlungen mit Berlin in dieser<lb/>
Frage freizugeben. Ich teilte nur <name type="person" ref="#per__97524">Hauffe</name> mit, dass die Delegation<lb/>
nicht aus drei Vertretern von unserem Ministerium und zwei Ver<lb break="no"/>tretern von Landwirtschaftsministerium bestehen sollte, da der<lb/>
Landwirtschaftsminister selbst nur Wert darauf legt, dass nur ein<lb/>
Vertreter von ihm hinf&#228;hrt. Er wird deshalb jetzt mit dem Patent<lb break="no"/>amt Verbindung aufnehmen um festzustellen, ob Amtsrat <name type="person" ref="#per__123314">Lorenz</name> unbe<lb break="no"/>dingt mitfahren muss. Bei dieser Gelegenheit teilte er mir mit,<lb/>
dass diese Agenden fr&#252;her bevor er sie 1968 &#252;bertragen bekommen<lb/>
hat, zuerst von der Sektion so schlecht gef&#252;hrt wurden, dass der<lb/>
erste Vertrag, ich glaube mit Italien , so schlecht abgefassst<lb/>
ist, dass jede &#196;nderung der Liste der gesch&#252;tzten Waren eine<lb/>
Gesetzes&#228;nderung notwendig macht. Deshalb wurden diese Agenden<lb/>
der Pr&#228;sidialabteilung C &#252;bertragen, die dann ich glaube es<lb/>
war Min.Rat <name type="person" ref="#per__107937">Frank</name>, jahrelang &#252;ber dieses Problem br&#252;teten und<lb/>
keinen Vertrag zustandebrachten. Der von ihnen ausgearbeitete<lb/>
einzige Vertrag war nach seiner Auffassung unbrauchbar. Deshalb<lb/>
wurden ihm die Agenden &#252;bertragen und er selbst hat jetzt einen<lb/>
griechischen Vertrag abgeschlossen, arbeitet der-zeit an einem<lb/>
deutschen und einem ungarischen Vertrag.</p>
            <pb n="02-0595" facs="02_1970-09-30_0595.jpg"/>
            <p xml:space="preserve">Herr <name type="person" ref="#per__148685">Witzmann</name> von Kitzb&#252;heler Schutzverbandkam, um den<lb/>
"Marsch auf Wien" zu besprechen. Er teilte mir mit, dass in<lb/>
Wirklichkeit die Kitzb&#252;hler mit meiner Erkl&#228;rung sehr zufrieden<lb/>
waren und dass sie aber jetzt doch eine Delegation gerne kommen<lb/>
w&#252;rden, um noch einmal das Problem im Einzelnen durchzusprechen.<lb/>
Ich sagte ihm dies sofort zu, da insbesondere ja die &#8211; wie sich<lb/>
herausgestellt hat &#8211; nicht genau wiedergegebenen Darstellung<lb/>
von <name type="person" ref="#per__98034">Veselskys</name> Erkl&#228;rungen in Mitterberg sonst vielleicht in Kitz<lb break="no"/>b&#252;hler oder Tirol sonst neuerdings das Problmen in eine<lb/>
falsche Richtung bringen. <name type="person" ref="#per__97668">Kreisky</name> rief am Abend noch an und<lb/>
ersuchte mich, mit ihm eine Aufnahme in der Samstagsendung f&#252;r<lb/>
den Bundeskanzler zu machen. Ich schlug ihm vor, dass wir gegebenen<lb/>
falls den Herrn <name type="person" ref="#per__148685">Witzmann</name> als Schutzverband, die als Tiroler und<lb/>
Schutzverbandvertreter zu diesem Round Table-Gespr&#228;ch heran<lb break="no"/>ziehen sollten. Er war sofort damit einverstanden und wies auch<lb/>
im besonderen darauf hin, dass er mit <name type="person" ref="#per__98034">Veselsky</name> &#252;ber desse n Auf<lb break="no"/>fassung und Erkl&#228;rung &#252;ber Mitterberg bereits eine harte Ausein<lb break="no"/>andersetzung gehabt hat.</p>
            <p xml:space="preserve">Die Beiratsmitglieder <name type="person">Birnbaumer</name>, <name type="person" ref="#per__97676">Lachs</name> und <name type="person">Festa</name> kamen zu mir,<lb/>
um Unterst&#252;tzung f&#252;r ihre Japanreise zu ersuchen. <name type="person" ref="#per__97627">Kienzl</name> wird<lb/>
ihnen diesbez&#252;glich zur Hand gehen. Bei dieser Gelegenheit<lb/>
konnte ich feststellen, dass die Beiratsmitglieder von der<lb/>
Handelskammer glaube ich ja ausserstande w&#228;ren, ausser der wie<lb/>
sie selbst zugaben, sehr oberfl&#228;chlichen Industriestudie noch<lb/>
konkretere Unterlagen zu liefern. Insbesondere werden sie &#252;ber<lb break="no"/>fordert, wenn der Beirat wirkliche Empfehlungen konkreter Natur<lb/>
verfassen sollte, denn sie waren ja nicht einmal imstande, die<lb/>
ERP-Frage ob diese Mittel f&#252;r die Industrialisierung verwendet<lb/>
werden sollen oder nicht hier wirklich konkrete Empfehlungen<lb/>
geben zu k&#246;nnen. Ich bin neugierig, ob der Wirtschafts- und<lb/>
Sozialbeirat, der immerhin in der &#214;VP Alleinregierungszeit<lb/>
noch immer sehr aktiv gewesen ist, auch jetzt in der SP&#214;-Allein<lb break="no"/>gierungszeit imstande sein wird, seine T&#228;tigkeit fortzusetzen.<lb/>
Ich habe doch das Gef&#252;hl, dass die dort jetzt anwesende Garnitur<lb/>
es furchbar schwierig hat, innerhalb der Partei, die letzten Endes<lb/>
nat&#252;rlich einen entsprechenden Einfluss auf diesen Beirat nehmen<lb/>
wollen, seine Unabh&#228;ngigkeit zu wahren. Ich bef&#252;rchte, dass wie<lb/>
z.B. jetzt schon die Studie &#252;ber die Mittelstandspolitik, die<lb/>
<pb n="02-0596" facs="02_1970-09-30_0596.jpg"/>durch eine Gewerbeuntersuchung eingeleitet und verankert<lb/>
werden soll, grosse Differenzen zutagef&#246;rdern wird. <name type="person">Birnbaumer</name>,<lb/>
der derzeitige Gesch&#228;ftsf&#252;hrer der Handelskammer, erkl&#228;rte unum<lb break="no"/>wunden, dass die Empfehlungen der Industriestudie so allgemein<lb/>
gehalten werden mussten, weil sie ansonsten am Widerstand ihrer<lb/>
Pr&#228;sidenten gescheitert w&#228;ren. Bei den derzeit inArbeit be<lb break="no"/>findlichen Studien wird es &#228;hnlich sein und es wird sich sogar<lb/>
noch verst&#228;rken, dies gilt allerdings nicht nur f&#252;r die<lb/>
Handelskammerseite allein, sondern wahrscheinlich auch f&#252;r die<lb/>
Landwirtschaftskammerseite und zuletzt nat&#252;rlich auch f&#252;r die<lb/>
Arbeitnehmervertreter. Der bisherige Interessensausgleich, der<lb/>
teilweise auch &#252;ber diese Studien erreicht wurde - ich denke hier<lb/>
z.B. an die Arbeit betreffend die Arbeitszeitverk&#252;rzung -, wird<lb/>
wahrscheinlich in Zukunft noch viel schwieriger sein. Sicherlich<lb/>
ist es auch ein Personalproblem, denn je st&#228;rker die Leute sind,<lb/>
die im Beirat sind, umso eher kann es zu einer Kompromissl&#246;sung kom<lb/>
men, wenn diese Herren sich dies in ihren eigenen Reihe durchfechten<lb/>
k&#246;nnen. Ich habe den Eindruck, dass die einzelnen Abteilungen ganz<lb/>
einfach glaube, je mehr Geld sie zur Verf&#252;gung haben, umso gr&#246;s<lb break="no"/>seres Ansehen kriegen sie, das stimmt zweifelsohne und ist nicht<lb/>
nur in meinem Ressort so</p>
         </div>
      </body>
      <back>
         <pb n="02_0590_03" facs="02_1970-09-30_0590-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.9.1970</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
