<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780317">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 17. M&#228;rz 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band42_1978-03-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-03-17">Freitag, 17. M&#228;rz 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="42-0306" facs="42_1978-03-17_0306.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 17. M&#228;rz 1978<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs> hat mich scheinbar aus einer Sitzung in der<lb/>
Handelskammer angerufen und mitgeteilt, dass die Handelskammer nicht<lb/>
imstande ist, eine Koordinierung wegen Entliberalisierung<lb/>
der Hemdenimporten aus Japan zu erreichen. Die Differenzen zwischen<lb/>
der Hemdenindustrie und dem Handel sind so gross, auch in dieser<lb/>
Frage, dass selbst dem alten Fuchs <rs type="person" ref="#per__97769">Mussil</rs> es nicht gelingt, eine<lb/>
einvernehmliche L&#246;sung zu erzielen. Dies ist jetzt bereits zum<lb/>
zweiten Mal. &#196;hnlich wie beim Antidumpinggesetz ersucht er mich,<lb/>
das Handelsministerium soll die Entscheidung treffen, d.h. die<lb/>
Entliberalisierung wahrscheinlich vornehmen und die Handelskammer<lb/>
verpflichtet sich dann trotz eines gegenteiligen Gutachtens<lb/>
still zu halten und keinesfalls irgendwelche Aktionen oder Polemiken<lb/>
gegen diese Massnahme zu setzen. F&#252;r mich ist diese Vorgangsweise<lb/>
ein Beweis, dass die Bundeshandelskammer nicht imstande ist, die<lb/>
Interessen der &#246;sterreichischen Industrie tats&#228;chlich zu vertreten.<lb/>
Ich habe <rs type="person" ref="#per__97769">Mussil</rs> aufgefordert, dass <rs type="person" ref="#per__97474">Gleissner</rs> diese ganze Frage<lb/>
mit SChef <rs type="person" ref="#per__108322">Meisl</rs> und <rs type="person" ref="#per__98053">Wanke</rs> besprechen soll. Ich werde n&#228;mlich,<lb/>
wenn ich von der Handelskammer eine, wie <rs type="person" ref="#per__97769">Mussil</rs> selbst sagt, un<lb break="no"/>koordinierte Stellungnahme bekomme, darauf dr&#228;ngen, dass von den<lb/>
einzelnen Sektionen entsprechende Gutachten resp. Stellungnahmen<lb/>
dann kommen. Beim Antidumpinggesetz haben wir jetzt auch von der<lb/>
Industrie noch eine Stellungnahme erhalten, die kontr&#228;r<add>[?]</add> den<lb/>
Pr&#228;sidialbeschluss der Handelskammer ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte in diese Richtung sollen<lb/>
<rs type="person" ref="#per__108322">Meisl</rs> und <rs type="person" ref="#per__98053">Wanke</rs> verhandeln.<lb/>
</p>
            <p xml:space="preserve">Fast unmittelbar danach hat LH <rs type="person" ref="#per__98038">Wagner</rs> angerufen und mich ersucht,<lb/>
ich sollte unverz&#252;glich die Antidumpingnovelle einbringen. Die<lb/>
Donau-Chemie in Br&#252;ckl wird von Importen in ihrer Existenz bedroht.<lb/>
Das Dumpingverfahren nach der jetzigen Gesetzeslage einzuleiten<lb/>
w&#252;rde aber nichts n&#252;tzen. Dringend seien vorl&#228;ufige Massnahmen,<lb/>
die ich allerdings erst nach Beschlussfassung der Novelle tref<lb break="no"/>fen kann.<lb/>
</p>
            <p xml:space="preserve">Im Kernkraft-Unterausschuss hat die neue Taktik sich voll bew&#228;hrt.<lb/>
Ich verstehe &#252;berhaupt nicht, wie ich das letzte Mal den taktischen<lb/>
Fehler zulassen konnte, dass zuerst ein Atomkernkraftgegner zu<lb/>
<pb n="42-0307" facs="42_1978-03-17_0307.jpg"/>Wort kam und dadurch die Diskussionsebene Intensit&#228;t und<lb/>
Richtung bestimmen konnte. Diesmal war vor das Eingehen in<lb/>
die neue Problematik mein Verlangen, aufzukl&#228;ren, wieso der<lb/>
Gutachter f&#252;r die hydrologische Frage einen Bestellungsbrief des<lb/>
Landwirtschaftsministerium haben konnte und dann das Gutachten<lb/>
der GKT ablieferte. Tats&#228;chlich war aktm&#228;ssig nachgewiesen, dass<lb/>
er gar niemals einen Auftrag dann vom Landwirtschaftsministerium<lb/>
bekommen hat, sondern die GKT im Zuge ihrer Vorschl&#228;ge zur Beweis<lb break="no"/>sicherung diesen unabh&#228;ngigen Gutachter besch&#228;ftigt hat. Davon<lb/>
hatte er entweder keine Ahnung, oder hat es vergessen. Mehr denn<lb/>
je zeigte sich die Notwendigkeit, und Abg. <rs type="person" ref="#per__112988">Wille</rs> hat es auch gefordert,<lb/>
dass die Gesch&#228;ftsf&#252;hrung der GKT zur Auskunftserteilung st&#228;ndig<lb/>
anwesend ist. Leider lehnt die &#214;VP jetzt ebenfalls und die FP&#214;,<lb/>
seit diese Idee von mir im Unterausschuss vorgetragen wurde, dies<lb/>
ganz entschieden ab. Die Zusammenstellung des Gesundheitsmini<lb break="no"/>steriums, vorgetragen von <rs type="person" ref="#per__107938">Leodolter</rs>, hat auch dann dazu wesentlich<lb/>
beigetragen, der Diskussion einen ganz anderen Verlauf zu geben.<lb/>
&#220;berhaupt war diesmal interessant, dass die Atomkernkraftgegner<lb/>
von dem extremen Dr. <rs type="person" ref="#per__114064">Weiss</rs>, bis zu dem insbesondere die Zukunft<lb/>
des Atomzeitalters ablehnenden Univ.Prof. <rs type="person" ref="#per__114061">Broda</rs>, sich &#228;usserst<lb/>
zahm verhielten. Die beiden Bef&#252;rworter, Leiter des Reaktor<lb break="no"/>zentrums, Dipl.Ing. <rs type="person" ref="#per__114065">Pinner</rs> und vor allem Vertreter des technischen<lb/>
&#220;berwachungsvereins T&#220;V, Dipl.Ing. <rs type="person" ref="#per__114063">Zeman</rs>, konnten so pr&#228;zise und<lb/>
&#252;berzeugend Auskunft geben, dass in der Zusammenfassung festgestellt<lb/>
werden musste, in einem Normalbetrieb wird von keinem ein Problem<lb/>
gesehen. &#220;berhaupt war mir auch aufgefallen, dass die Atomgegner,<lb/>
wenn sie mit Fachleuten konfrontiert werden, kaum imstande sind,<lb/>
ihre Argumente so vorzubringen und so unqualifiziert aufzuarbeiten,<lb/>
wie sie dies scheinbar dann tun, wenn sie unter sich sind. Unter<lb/>
anderem behauptete der Univ.Dozent <rs type="person" ref="#per__114062">Papousek</rs> aus Graz, der f&#252;r<lb/>
elektromagnetische Arbeiten ein ausgesprochener Experte ist, in<lb/>
Deutschland h&#228;tte man festgestellt, dass hunderttausendfache zu<lb break="no"/>gelassenen Dosen abgegeben wurde. Auf Grund der amtlichen Dokumen<lb break="no"/>tation der Deutschen Bundesregierung konnte ich nachweisen, dass<lb/>
die h&#246;chstzul&#228;ssigen Mengen sogar unterschritten wurden. Zu meinem<lb/>
Gl&#252;ck, oder besser gesagt, zu seinem Fehler, hatte er sogar ein<lb/>
konkretes Kernkraftwerk, n&#228;mlich Gundremmingen genannt.<lb/>
Nat&#252;rlich konnte er nur auf eine Publikation hinweisen, die er<lb/>
&#252;brigens gar nicht genau zitierte, wo diese Behauptung aufgestellt<lb/>
ist. Die Taktik der Kernkraftwerkgegner ist es ja seit eh und je,<lb/>
<pb n="42-0308" facs="42_1978-03-17_0308.jpg"/>wenn sie unter sich sind, eine fragliche Sache nicht dann ent<lb break="no"/>sprechend wissenschaftlich zu untermauern, sondern fast w&#252;rde<lb/>
ich sagen, sich durch ununterbrochen nichtkompetente Fachleute,<lb/>
die aber nat&#252;rlich dann den background eines Professors haben,<lb/>
im Einzelfall rauf zu lizitieren. Die gl&#228;ubige Zuh&#246;rergemeinde<lb/>
nimmt dies dann alles begierig auf, schreibt es in irgendwelche<lb/>
Schriften und schon ist es "dokumentarisch" festgehalten. Die<lb/>
Diskussion wurde, nachdem <rs type="person" ref="#per__113835">Scrinzi</rs> unter allen Umst&#228;nden ver<lb break="no"/>sucht hatte, die medizinische Gefahr jedwedes, selbst des<lb/>
kleinsten Quantums von Strahlung nachzuweisen und damit kaum<lb/>
Erfolg hatte, vom Normalbetrieb, der also unbestritten ist, auf<lb/>
die St&#246;rf&#228;lle &#252;bergeleitet. Wie zu erwarten, konnten wir diese<lb/>
Frage, trotzdem wir den ganzen Tag tagten, nicht beenden. Die<lb/>
Kernkraftgegner, auch die FP&#214;-Vertreter, hoffen nun, dass es<lb/>
ihnen gelingen wird, im <choice><choice><sic>Wiederaufbearbeitungsprozess</sic><corr>Wiederaufbereitungsprozess</corr></choice></choice>, der sicher<lb break="no"/>lich nicht in &#214;sterreich erfolgt, resp. in der Lagerung dann<lb/>
die schwache Stelle zu finden, um den Kernkraftwerksbetrieb zu<lb/>
verhindern. Wenn die Verhandlungen aber so weiterlaufen wie bis<lb/>
jetzt und wir nach jeder Enquete die Tageserkenntnisse zusammen<lb break="no"/>fassen und feststellen m&#252;ssen, dass es sehr wohl vom geologischen,<lb/>
vom Erdbebenstandpunkt und hydrologischen und Normalbetrieb, viel<lb break="no"/>leicht sogar auch vom St&#246;rfall bis zum gr&#246;ssten anzunehmenden<lb/>
Unfall GAU ist es jetzt unbestritten, alles vorgekehrt wurde,<lb/>
dann glaube ich, k&#246;nnen wir mit einer Entschliessung rechnen, die<lb/>
der Regierung die M&#246;glichkeit gibt, Zwentendorf in Betrieb zu<lb/>
nehmen. Das wirkliche Problem wird ausschliesslich die lang<lb break="no"/>fristige Zwischenlagerung sein. Hier l&#228;sst sich die GKT meiner<lb/>
Meinung nach viel zu viel Zeit, in der Hoffnung, dass Wunder ge<lb break="no"/>schehen.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Stelle fest, wie die weitere Terminplanung<lb/>
der GKT ist.<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe mit AK und &#214;GB waren diesmal eine ganz grosse An<lb break="no"/>zahl von Teilnehmern zu verzeichnen. Die Arbeiterkammer hatte auch<lb/>
einen sozialpolitischen Referenten mitgebracht, ein junger Kollege,<lb/>
den ich noch gar nicht gesehen habe und aus meiner ehemaligen<lb/>
Kammert&#228;tigkeit gar nicht mehr kenne. Es ist halt doch schon 8 Jahre<lb/>
her, wo ich meinen Dienst dort quittiert habe. <rs type="person" ref="#per__98112">Z&#246;llner</rs> hat den<lb/>
Kollegen mitgenommen, um mir auseinanderzusetzen, welche Bedenken<lb/>
<pb n="42-0309" facs="42_1978-03-17_0309.jpg"/>die Arbeiterkammer wegen Einschr&#228;nkung des Streikrechtes durch<lb/>
Formulierungen im neuen Entwurf &#252;ber die Rohstoff- und Grundstoff<lb break="no"/>sicherung besteht. Ich erkl&#228;rte sofort, dass die Handelskammer<lb/>
jedwede Neufassung ablehnt und maximal bereit ist, das Rohstoff<lb break="no"/>lenkungsgesetz um 2 Jahre zu verl&#228;ngern. Bez&#252;glich der berechtigten<lb/>
Einw&#228;nde der Arbeiterkammer habe ich ja bereits in der Fraktion des<lb/>
Gewerkschaftsbundes referiert und erkl&#228;rt, dass ich nicht beab<lb break="no"/>sichtige eine solche Formulierung auch noch weiter zu verfolgen.<lb/>
Hier war weder <rs type="person" ref="#per__98112">Z&#246;llner</rs> noch <rs type="person" ref="#per__112965">Maurer</rs> damit einverstanden, sondern<lb/>
wollten, dass ich sehr wohl eine Neufassung der Rohstoffversorgung<lb/>
vorschlage, nur halt die Bedenken, die die Arbeiterkammer hat,<lb/>
aus dem Gesetz eliminiere. Mit der Handelskammer sollte ich aber unter<lb/>
allen Umst&#228;nden wegen weiterer Ausdehnung des Gesetzes verhandeln.<lb/>
Das Mindesterfordernis w&#228;re eine Vergr&#246;sserung des Kataloges auf<lb/>
Grund des jetzt bestehenden Rohstofflenkungsgesetzes. Ich sehe<lb/>
darin zwar gar keine Chance, doch ersuchte ich <rs type="person" ref="#per__98040">Wais</rs>, er m&#246;ge veran<lb break="no"/>lassen, dass &#252;ber diesen Wunsch der Arbeiterkammer interministerielle<lb/>
Gespr&#228;che gef&#252;hrt werden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des leidigen Problems &#8211; Regelung der Maklerprovision<lb/>
stellte sich heraus, dass die Arbeiterkammer eine Kompromissl&#246;sung,<lb/>
wie sie <rs type="person" ref="#per__97584">Jagoda</rs> vorgesehen hatte, auch wieder nicht zustimmen will.<lb/>
Ich erkl&#228;rte rundwegs, dass ich nicht imstande w&#228;re, die Forderungen<lb/>
der Arbeiterkammer zu erf&#252;llen oder zumindestens <choice><choice><sic>weitesgehendst</sic><corr>weitestgehend; weitgehendst</corr></choice></choice><lb/>
zu erf&#252;llen und die der Handelskammer, die sich auf den jetzigen<lb/>
Zustand in Wirklichkeit beruft, vollkommen abzulehnen. Als trauriges<lb/>
Kompromiss wurde festgehalten, dass <rs type="person" ref="#per__97584">Jagoda</rs> neuerdings mit der<lb/>
Arbeiterkammer, <rs type="person" ref="#per__114716">Knittler</rs>, und dem Gewerkschaftsbund, <rs type="person" ref="#per__114075">Schmidt</rs>, ent<lb break="no"/>sprechende Verhandlungen f&#252;hren soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte trachte, dass diese Verhandlungen doch<lb/>
zu einem ertr&#228;glichen Kompromiss f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__109811">Burian</rs> berichtete &#252;ber die Ergebnisse der Strompreisverhand<lb break="no"/>lungen. Die Erh&#246;hung mit 4.4% am 1.4. ist jetzt durch und wird<lb/>
von allen anerkannt. Schwierig ist es noch immer, &#252;ber die Tarif<lb break="no"/>gestaltung eine einvernehmliche Auffassung zu erzielen. Da<lb/>
aber der 1.4. jetzt ein gewisser Zeitdruck ist, hoffe ich, dass<lb/>
es noch vor Ostern m&#246;glich w&#228;re, eine endg&#252;ltige Beschlussfassung<lb/>
in der Preiskommission herbeizuf&#252;hren. Ich habe <rs type="person" ref="#per__109811">Burian</rs> vor allen<lb/>
<pb n="42-0310" facs="42_1978-03-17_0310.jpg"/>ein <choice><choice><sic>plem Pouvoir</sic><corr>Pleinpouvoir</corr></choice></choice> gegeben, er braucht nur trachten, irgendein<lb/>
ertr&#228;gliches Kompromiss f&#252;r alle zu finden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Die Preiskommission sollte so schnell als<lb/>
m&#246;glich das Verfahren abschliessen, damit ich endlich unter<lb break="no"/>schreiben kann.<lb/>
</p>
            <p xml:space="preserve">In der Gaspreisregelung hat die Arbeiterkammer sich mit der &#214;MV<lb/>
<choice><choice><sic>weitesgehendst</sic><corr>weitestgehend; weitgehendst</corr></choice></choice> geeinigt. Angeblich wurde sogar &#252;ber den Inlands-<lb/>
und Importpreis ein ertr&#228;gliches Kompromiss gefunden. Schwierig<lb break="no"/>keiten bestehen derzeit nur, dass die RAG bis jetzt die Unterlagen<lb/>
nicht geliefert hat und diese erst innerhalb eines Monats liefern<lb/>
m&#246;chte. Wir einigten uns darauf, dass nicht, wie die Arbeiterkammer<lb/>
sagt, innerhalb 8 Tage, wohl aber innerhalb 14 Tage auf Ansuchen<lb/>
der RAG dann eine Fristerstreckung erfolgen wird. MR <rs type="person" ref="#per__112011">Kurzel</rs><lb/>
muss deshalb seinen Plan f&#252;r die Landesgasgesellschaften, einen<lb/>
Zwischenpreisentscheid zu erlassen, zur&#252;ckstellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: <rs type="person" ref="#per__112011">Kurzel</rs> soll sich um eine schnellere Abwicklung<lb/>
des Verfahrens bem&#252;hen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des &#214;lm&#252;hlenprojektes wird immer deutlicher, dass unsere<lb/>
Vorarbeiten im Handelsministerium zwar abgeschlossen werden k&#246;nnen,<lb/>
die Schwierigkeiten aber beim Landwirtschaftsministerium resp.<lb/>
Finanzministerium wegen des Aussenschutzes liegen. <rs type="person" ref="#per__112010">Blaha</rs> von der<lb/>
Arbeiterkammer meinte, sie h&#228;tten zu fr&#252;hzeitig bereits ihre Zu<lb break="no"/>gest&#228;ndnisse gemacht, weshalb jetzt die Landwirtschaft immer<lb/>
<choice><choice><sic>weiter gehendere</sic><corr>weitergehende; weitgehendere</corr></choice></choice> Forderungen aufstellt. Der Konsum wird sich immer<lb/>
mehr aus diesem Projekt zur&#252;ckziehen, hat Dr. <rs type="person" ref="#per__97676">Lachs</rs> erkl&#228;rt. Schon<lb/>
allein aus dieser Entwicklung, dass die Konsumentenvertreter<lb/>
immer zaghafter zu diesem &#214;lsaatenprojekt und &#214;lm&#252;hlenerrichtung<lb/>
stehen, wird es f&#252;r mich umso dringlicher, die Abschlussarbeiten<lb/>
des Handelsministeriums zu beschleunigen, damit endlich eine end<lb break="no"/>g&#252;ltige Stellungnahme, von allen hoffentlich angenommen, unsere<lb/>
T&#228;tigkeit dann beendet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte unbedingt den Schlussbericht zum beab<lb break="no"/>sichtigten Termin fertigstellen<add>21.3.1978</add>.<lb/>
</p>
            <p xml:space="preserve">Wenn es bei unserem Jour-fixe allein diesmal wegen der doch verh&#228;lt<lb break="no"/>nism&#228;ssig umfangreichen Tagesordnung oft sehr hart zugeht und mit<lb/>
<pb n="42-0311" facs="42_1978-03-17_0311.jpg"/><rs type="person" ref="#per__98112">Z&#246;llner</rs> oft eine sehr heftige Diskussion erfolgt, so frage ich<lb/>
mich immer, wie die Arbeiterkammer bei anderen Ministerien sich<lb/>
verh&#228;lt. Dort haben sie schon allein aus der Person des Ministers<lb/>
heraus nicht die M&#246;glichkeit so intensiv f&#252;r ihre Interessen<lb/>
einzutreten. Ich habe so immer das Gef&#252;hl, dass ich f&#252;r alle<lb/>
Schwierigkeiten, die es gibt, den Prellbock abgeben muss. Dies<lb/>
ist zwar manchmal sehr unangenehm, aber auf lange Sicht gesehen<lb/>
doch der erfolgreichere Weg. Wenn es n&#228;mlich dann gegl&#252;ckt ist,<lb/>
ein Kompromiss zu erreichen, wobei <rs type="person" ref="#per__98112">Z&#246;llner</rs> immer das Gef&#252;hl hat,<lb/>
ich will ihn vielleicht doch hineinlegen, dann h&#228;lt dies. Ausserdem<lb/>
kann mir niemand vorwerfen, dass ich die Interessen ihrer Insti<lb break="no"/>tution nicht wirklich bis zum letzten wahrgenommen habe. Ein m&#252;h<lb break="no"/>samer, aber wie ich hoffe, erfolgreicher Weg.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="42_0305_01" facs="42_1978-03-17_0305-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.3.1978</head>
         </div>
      </back>
   </text>
</TEI>
