<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770307">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  7. M&#228;rz 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band35_1977-03-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-03-07">Montag, 7. M&#228;rz 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-04-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="35-0279" facs="35_1977-03-07_0279.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 7. M&#228;rz 1977<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe beschwerte sich <name type="person" ref="#per__97893">Sallinger</name> bei mir, dass <name type="person" ref="#per__97426">F&#228;lbl</name><lb/>
gegen&#252;ber dem Konsul <name type="person" ref="#per__113605">Lintl</name>, &#214;sterr. Konsul f&#252;r Jordanien, wegen<lb/>
des Besuchs des Kronprinzen <name type="person" ref="#per__113381">Hassan</name> die Handelskammer als unterge<lb break="no"/>ordnete Dienststelle bezeichnet hat. Hassan sollte urspr&#252;nglich<lb/>
von mir eingeladen werden, jetzt hat aber der Bundeskanzler die Einla<lb break="no"/>dung ausgesprochen. Das Protokoll des BKA wollte sogar die Handels<lb break="no"/>kammer, die bis jetzt immer mit den Unternehmern die Wirtschaftsge<lb break="no"/>spr&#228;che organisiert hat, ausschalten und dem Handelsministerium<lb/>
&#252;bertragen. Dagegen hat sich die Handelskammer erfolgreich gewehrt.<lb/>
Jetzt noch diese angebliche Bemerkung von <name type="person" ref="#per__97426">F&#228;lbl</name> betrachtet sie<lb/>
als einen weiteren Angriff gegen ihre Stellung. Ich versprach, mit<lb/>
<name type="person" ref="#per__97426">F&#228;lbl</name> dar&#252;ber zu sprechen und den Fall aufzukl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Lass Dir von <name type="person" ref="#per__97426">F&#228;lbl</name>, ohne ihm den Angriff zu<lb/>
schildern, die Unterredung mit <name type="person" ref="#per__113605">Lintl</name> erkl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Die Auseinandersetzung &#252;ber die Genossenschaftliche Zentralbank<lb/>
war eine weitere Beschwerde von der Handelskammer insbesondere <name type="person" ref="#per__97769">Mussil</name><lb/>
wegen der Stellung des Gen.Dir. <name type="person" ref="#per__97627">Kienzl</name>. Dieser d&#252;rfe nicht jede Woche<lb/>
ein Kommentar abgeben und jetzt noch die Mauer f&#252;r <name type="person" ref="#per__97668">Kreiskys</name> Behaup<lb break="no"/>tung machen. Die &#214;NB selbst hat Milliardenbetr&#228;ge ebenfalls im<lb/>
Ausland veranlagt und dabei handelt es sich ebenfalls um W&#228;hrungs<lb break="no"/>reserven. Dass Gen.Dir. <name type="person" ref="#per__127907">Klauhs</name> auf eine Abwertung spekuliert hat, h&#228;lt<lb/>
<name type="person" ref="#per__97769">Mussil</name> f&#252;r unwahrscheinlich, ganz entschieden wehrt er sich aber<lb/>
dagegen, dass man behauptet, <name type="person" ref="#per__127907">Klauhs</name> h&#228;tte die Nationalbank mit<lb/>
seiner Devisenpolitik zu einer Abwertung zwingen wollen. Wenn sie<lb/>
mit den Banken die W&#228;hrungssituation besprechen, ist <name type="person" ref="#per__127907">Klauhs</name> niemals<lb/>
f&#252;r eine Abwertung eingetreten. Der einzige offizielle Vertreter<lb/>
der Handelskammer, Komm.Rat <name type="person" ref="#per__109291">Scheiner</name> hat einmal etwas in der<lb/>
&#214;ffentlichkeit von einer 3,5 %-igen Abwertung f&#252;r den Fremdenverkehr<lb/>
und damit nat&#252;rlich automatisch auch f&#252;r die Industrie gesprochen.<lb/>
Was die Handelskammer erwartet, ist bei der n&#228;chsten DM-Aufwertung<lb/>
dass &#214;sterreich nicht voll mitmacht. <name type="person" ref="#per__97444">Heinz Fischer</name> fragte mich beim<lb/>
Abendessen f&#252;r den norwegischen Ministerpr&#228;sidenten, welches Konzept<lb/>
wir gegen die arge W&#228;hrungsreservenabfl&#252;sse h&#228;tten. Da wir Steuer<lb break="no"/>erh&#246;hungen f&#252;r Autos und sonstige Luxusimportg&#252;ter von Seiten des<lb/>
Finanzministeriums nicht in Erw&#228;gung ziehen, demonstrative Handels<lb break="no"/>hemmnisse ebenfalls nicht erw&#228;gen, bleibt kurzfristig nur eine Abwer<lb break="no"/>tung.</p>
            <pb n="35-0280" facs="35_1977-03-07_0280.jpg"/>
            <p xml:space="preserve">Zumindestens nach dem theoretischen Modell und den klassischen<lb/>
Lehrb&#252;chern der National&#246;konomie. Ich pers&#246;nlich glaube allerdings,<lb/>
dass sich unsere Handelsbilanzsituation aber insbesondere der Zahlungs<lb break="no"/>bilanzsituation verbessern wird, weshalb es sich auch hier, wie ich<lb/>
<name type="person" ref="#per__97444">Fischer</name> erkl&#228;rte, nur um eine theoretische &#220;berlegung handeln kann.<lb/>
Einzelmassnahmen, die allerdings als kleine Schritte betrachtet<lb/>
werden k&#246;nnen, versuche ich jetzt die Interessenvertreter und auch<lb/>
Min.Rat <name type="person" ref="#per__111737">Marsch</name> im Handelsministerium bei uns zusammenzustellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte trachte so bald wie m&#246;glich diese Zusammen<lb break="no"/>stellung zu erhalten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name>, der als Waldviertler Abgeordneter nat&#252;rlich wegen der<lb/>
Atomm&#252;llagerung sehr besorgt ist und immer erkl&#228;rt, er wird sich an<lb/>
die Spitze einer Waldviertler Volksbewegung gegen die M&#252;lldeponie<lb/>
stellen, ist jetzt wegen der Volksabstimmungsidee gar nicht gl&#252;cklich.<lb/>
Dies bemerkte ich dadurch, dass er mir einreden wollte, <name type="person" ref="#per__97668">Kreisky</name> h&#228;tte<lb/>
die Volksabstimmung verlangt, obwohl er genau weiss, dass <name type="person" ref="#per__98003">Taus</name> in<lb/>
der Fernsehdiskussion diesen Vorschlag gemacht hat und <name type="person" ref="#per__97668">Kreisky</name> nur<lb/>
meinte, auch das m&#252;sse man sich &#252;berlegen. <name type="person" ref="#per__97668">Kreisky</name> will in Wirklich<lb break="no"/>keit eine B&#252;rgermeisterbesprechung und ganz besonders <name type="person" ref="#per__112031">Maurer</name> daf&#252;r ge<lb break="no"/>winnen, dass er letzten Endes doch f&#252;r diese M&#252;lldeponie zustimmt.<lb/>
<name type="person" ref="#per__97769">Mussil</name> behauptet, eine Volksabstimmung sei &#252;berhaupt nicht m&#246;glich,<lb/>
diese nur f&#252;r Gesetz gilt, die verfassungs&#228;hnlichen d.h. also<lb/>
grunds&#228;tzliche Materie behandelt. Wenn dies stimmt, dann war <name type="person" ref="#per__98003">Taus</name><lb/>
sehr schlecht vorbereitet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte kl&#228;re die Rechtslage.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> m&#246;chte unbedingt, dass wir unsere Bem&#252;hungen &#252;ber Jugoslawien<lb/>
im Rahmen der EFTA aufgeben. Er meinte, die Schutzprotektoratsfunktion,<lb/>
die &#214;sterreich hat, w&#228;re abzulehnen. Ich erwiderte, dass dies ja<lb/>
keine offizielle Funktion ist sondern dass man eben von &#214;sterreich<lb/>
als Nachbar erwartet, dass er mit Jugoslawien nicht nur gute Beziehungen<lb/>
hat, sondern eben so wie die Schweiz f&#252;r Spanien wir uns f&#252;r die jug.<lb/>
Verh&#228;ltnisse besonders interessieren. Ich verwies darauf, dass EFTA<lb/>
als Diskussionsforum auch f&#252;r die Zollforderungen der Oststaaten sich<lb/>
besser eignet, als wenn wir hier immer so bilateral bei den einzelnen<lb/>
Oststaaten deren W&#252;nsche ablehnen m&#252;ssen oder so wie bei dem Autozoll<lb/>
gegen&#252;ber der SU hinhaltende Taktik praktizieren m&#252;ssen. <name type="person" ref="#per__97769">Mussil</name> war<lb/>
mit der Sprachregelung, die das Aussenministerium durch Ministerrats<lb break="no"/><pb n="35-0281" facs="35_1977-03-07_0281.jpg"/>beschluss jetzt fixiert hat, einverstanden. Trotzdem haben wir<lb/>
wahrscheinlich in der konkreten Arbeit in der n&#228;chsten Zeit mit den<lb/>
Staatshandelsl&#228;ndern aber auch mit der Handelskammer in diesem Punkt<lb/>
noch grosse Schwierigkeiten. In Wirklichkeit muss ich einen Abwehr<lb break="no"/>kampf gegen zwei Seiten f&#252;hren. Nach aussen mit den Staatshandelsl&#228;ndern<lb/>
und nach innen mit der Handelskammer. Ich bin sehr gespannt, wie<lb/>
dieser Kampf gelingt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> ersuchte die endg&#252;ltige Vorlage an den Ministerrat wegen der<lb/>
Ausschreibung zu verschieben, damit noch die Handelskammer am 9. M&#228;rz<lb/>
ihre koordinierende Besprechung durchf&#252;hren kann. <name type="person" ref="#per__97769">Mussil</name> bef&#252;rchtet,<lb/>
dass wenn die Vergabe der einzelnen Dienststellen und Ministerien<lb/>
uns &#252;ber eine Informationsstelle gehen sollen, dass dies ein erster<lb/>
Schritt zu einer Lenkungsstelle wird. Die Vergabe dann nicht nach dem<lb/>
billigsten resp. preiswertesten Offert sondern doch dirigiert zu den<lb/>
offenen Kapazit&#228;ten oder zumindestens beeinflusst, dass sie dort hinkommt,<lb/>
ist f&#252;r <name type="person" ref="#per__97769">Mussil</name> ein Grauen, da er darin die Ausschaltung des Preis<lb break="no"/>mechanismus erkennt oder zumindestens glaubt die Gefahr zu erkennen.<lb/>
Auf der einen Seite verlangen seine Firmen und er selbst auch, dass<lb/>
<choice><choice><sic>dam</sic><corr>man?</corr></choice></choice> daf&#252;r sorgt, dass die &#246;sterreichischen Unternehmer besch&#228;ftigt<lb/>
werden, auf der anderen Seite aber will er sich &#252;berhaupt nicht fest<lb break="no"/>legen. Hier wird er Farbe bekennen m&#252;ssen. Bez&#252;glich seiner Besorg<lb break="no"/>nis, dass ich damit eine Lenkungsstelle errichten m&#246;chte, konnte<lb/>
ich ihn auf meine 7-j&#228;hrige Praxis jetzt hinweisen. <name type="person" ref="#per__97769">Mussil</name> findet,<lb/>
dass die Bestimmung, wonach ein Beamter, wenn er einen Zuschlag einer<lb/>
ausl&#228;ndischen Firma gibt, dies in einem speziellen Fall begr&#252;nden<lb/>
muss, sehr richtig ist. Soweit ginge er mit, die Vergabe der &#214;BB<lb/>
anfangs der Siebzigerjahre f&#252;r <choice><choice><sic>Tourista-Lok</sic><corr>Thyristor-Lok</corr></choice></choice> nach Schweden bezeichnete<lb/>
er als falsch, ebenso, da&#223; jetzt in Persien f&#252;r eine Schule, die &#214;ster<lb break="no"/>reich unterh&#228;lt eine belgische Drehbank angeschafft wurde. In der Praxis<lb/>
will er also, dass selbstverst&#228;ndlich die &#246;sterreichischen Firmen<lb/>
zum Zuge kommen, ohne sich allerdings auch nur im entferntesten<lb/>
von einem theoretischen Gebilde der freie Markt, der Preis soll allein<lb/>
entscheiden, trennen zu wollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte mit <name type="person" ref="#per__126405">Klose</name> noch einmal die End<lb break="no"/>fassung besprechen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck ging es um die Bedeutung des Wintersportes<lb/>
f&#252;r die &#246;sterr. Wirtschaft und ganz besonders f&#252;r die Zahlungsbilanz.<lb/>
Die N&#228;chtigungen machen nur 30 % aus, w&#228;hrend die Devisenerl&#246;se 40 %<lb/>
ausmachen. Der Wintergast gibt eben wesentlich mehr Geld im Fremdenverkehr<lb/>
<pb n="35-0282" facs="35_1977-03-07_0282.jpg"/>aus und nat&#252;rlich insbesondere auch f&#252;r den Ankauf von Ausr&#252;stung wie<lb/>
Ski usw. Diskussion gab es zu diesem Punkt keine, auch die B&#252;rges-<lb/>
Referate von <name type="person" ref="#per__113825">Steyrer</name> und <name type="person" ref="#per__113824">H&#246;nlinger</name> l&#246;sten kein besonderes Interesse<lb/>
aus, obwohl die Herabsetzung des H&#246;chstzinssatzes von 9 auf 8,5 %<lb/>
wie ich den Journalisten mitteilte, ein harte Kampf war, hat die<lb/>
Kreditsektion 8,75 und wom&#246;glich eine Gleitklausel verlangt.<lb/>
Ich bin sehr gespannt, was in den Medien kommen wird. Auf alle F&#228;l<lb break="no"/>le war die Diskussion diesmal so kurz, dass wir bereits nach 40 Minuten<lb/>
die Fr&#252;hst&#252;cksrunde schliessen konnten.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__113084">B&#252;ttner</name>, Unilever, beschwerte sich bei mir, dass die Arbeit<lb break="no"/>nehmerseite ihren Margarinepreisantrag nicht behandelt. Die Rohstoffe<lb/>
sind so stark gestiegen, dass sie 14 &#8211; 16 % Preiserh&#246;hung br&#228;uchten,<lb/>
und einen Antrag auf 12 % gestellt haben. Unber&#252;cksichtigt dabei sind<lb/>
die Milchpreiserh&#246;hung, die Prachterh&#246;hung, die Kollektivertrags-<lb/>
und die Lohnerh&#246;hungen. Am 1.1. 1976 hat die Unilever als die<lb/>
Rohstoffpreise sanken, eine Preissenkung um 20 &#8211; 70 Groschen durch<lb break="no"/>gef&#252;hrt. Mein Vorschlag war, diese Preissenkung sofort wieder r&#252;ck<lb break="no"/>g&#228;ngig zu machen, damit, sagt <name type="person" ref="#per__113084">B&#252;ttner</name>, hat er nicht sein Auslangen.<lb/>
Er fragte, ob er mit Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> Kontakt aufnehmen sollte, was ich<lb/>
ihm sofort empfahl. Beim Mittagessen f&#252;r den norwegischen Minister<lb break="no"/>pr&#228;sidenten traf ich <name type="person" ref="#per__97346">Benya</name> und informierte ihn &#252;ber diesen Wunsch<lb/>
<name type="person" ref="#per__113084">B&#252;ttners</name>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__113084">B&#252;ttner</name> sofort verbinden.<lb/>
</p>
            <p xml:space="preserve">Neben <name type="person" ref="#per__114739">Goldmann</name> wird jetzt auch <name type="person" ref="#per__97819">Plesch</name> die Besichtigung der Mannheimer<lb/>
&#214;lm&#252;hle mitmachen. Wie ich <name type="person" ref="#per__113084">B&#252;ttner</name> aber erkl&#228;rte auf Kosten des<lb/>
Ministeriums und nicht auf Einladung der Unilever. <name type="person" ref="#per__113084">B&#252;ttner</name> meint,<lb/>
dass wenn das Projekt erst sp&#228;ter zum Tragen kommen, nach seiner<lb/>
Information 20.000 t &#214;lm&#252;hlenkapazit&#228;t in kleinen Betrieben in der<lb/>
Schweiz frei sind, wo man im Lohn die entsprechenden Raps- oder<lb/>
Sonnenblumenkernesaaten verarbeiten lassen kann. &#214;sterreich pro<lb break="no"/>duziert zwar derzeit nur 2.000 t pro Jahr, doch m&#252;sste eine ent<lb break="no"/>sprechende Ausdehnung der Anbaufl&#228;che jetzt sch&#246;n langsam in<lb/>
Angriff genommen werden. <name type="person" ref="#per__113084">B&#252;ttner</name> wollte auch von mir wissen, wie<lb/>
weit das zweite Projekt von uns unterst&#252;tzt wird und wie sich die<lb/>
Landwirtschaft entscheiden wird. Diese ist allerdings derzeit mit<lb/>
dem anderen Projekt &#252;ber die Gm&#252;ndner Agrarindustrie noch sehr stark<lb/>
verbandelt. Hier wird es mehr oder minder darauf ankommen, wer den<lb/>
ersten Schritt konkret setzt, um die Fronten zu kl&#228;ren. Eine Be<lb break="no"/><pb n="35-0283" facs="35_1977-03-07_0283.jpg"/>sichtigungstour ist sicherlich ein guter optischer Effekt, aber<lb/>
nat&#252;rlich noch keine konkrete Massnahme. Dies w&#252;rde wahrscheinlich<lb/>
beim Grundankauf resp. Baurechtsabschluss mit der Gemeinde Wien<lb/>
durch Unilever ein deutlich sichtbares Zeichen sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: F&#252;r die Besichtigung brauchen wir glaube ich<lb/>
einen Ministerratsvortrag.<lb/>
</p>
            <p xml:space="preserve">Vor dem Wiener Vorstand teilte mir <name type="person" ref="#per__97561">Hofmann</name> als Vorsitzenderstell<lb break="no"/>vertreter des Aufsichtsrates der DokW mit, dass die Betriebsr&#228;te jetzt<lb/>
einverstanden sind, dass die Aufsichtsr&#228;te von 8 : 7 auf 6 : 5 redu<lb break="no"/>ziert werden. F&#252;r sie soz. Fraktion ergibt sich die Notwendigkeit<lb/>
einen Nieder&#246;sterreicher und einen Ober&#246;sterreicher aus dem Aufsichts<lb break="no"/>rat herauszunehmen, dies sei ohne weiteres m&#246;glich, weil Ober&#246;ster<lb break="no"/>reich ganz besonders durch den Betriebsrat <name type="person" ref="#per__112931">K&#246;ck</name> und durch den Direktor<lb/>
<name type="person" ref="#per__114580">Kobilka</name> reichlichst vertreten sind. F&#252;r die &#214;VP w&#252;rde wahrscheinlich<lb/>
<name type="person" ref="#per__97907">Schaumayer</name> und <name type="person" ref="#per__112012">Arthold</name> ausscheiden. Das Ganze soll aber erst mit<lb/>
1.1.1978 auf Wunsch der Betriebsr&#228;te resp. der Fraktion in Kraft<lb/>
treten. Damit bin ich selbstverst&#228;ndlich einverstanden, denn auf<lb/>
die Terminfrage kommt es mir nicht so sehr an. Wichtig erscheint mir<lb/>
nur, dass beim n&#228;chsten Aufsichtsrat ein solcher Beschluss schon<lb/>
gef&#228;llt wird und nicht erst knapp vor dem 1.1.1978, also vor dem<lb/>
&#252;bern&#228;chsten Aufsichtsrat. Ein Problem stellt der stellvertretende<lb/>
Vorsitz im Aufsichtsrat dar, da der Betriebsrat unbedingt den Arbeit<lb break="no"/>nehmervertreter in diese Position bringen m&#246;chte. <name type="person" ref="#per__97561">Hofmann</name> w&#252;rde ge<lb break="no"/>gebenenfalls darauf verzichten, nur meint die Fraktion jetzt, dass er<lb/>
auf alle F&#228;lle als Gegengewicht gegen <name type="person" ref="#per__112031">Maurer</name> bleiben sollte. In diesem<lb/>
Fall m&#252;sste <name type="person" ref="#per__112014">Erbacher</name> von der Verbund seinen Wunsch, Vorsitzenderstell<lb break="no"/>vertreter zu werden, zur&#252;ckstellen. Ich versprach, diesbez&#252;glich mit<lb/>
<name type="person" ref="#per__112014">Erbacher</name> zu sprechen. Die Betriebsr&#228;te verlangen jetzt, dass die<lb/>
DokW ein Urlauberheim baut. Der Vorstand hat diesbez&#252;glich einen<lb/>
Antrag an den Aufsichtsrat gestellt. Ich selbst erkl&#228;rte <name type="person" ref="#per__97561">Hofmann</name>,<lb/>
dass ich bei der jetzigen Belastung des Sozialbudgets aber ganz beson<lb break="no"/>ders auch der steigenden Lohn- und Gehaltstangente einem solchen<lb/>
Vorhaben nicht zustimmen k&#246;nnte, allerdings musste ich zugestehen, dass<lb/>
ich daf&#252;r auch gar nicht verantwortlich sei, sondern dies in den<lb/>
entsprechenden Organen zu beschliessen ist. <name type="person" ref="#per__97561">Hofmann</name> meinte, die<lb/>
Belegschaftsvertreter h&#228;tten auf andere Sozialleistungen daf&#252;r ver<lb break="no"/>zichtet. Ich erkl&#228;rte ihm sofort, dass ich dies erstens nicht glaube<lb/>
und zweitens, wenn sie es machen in der Durchf&#252;hrung dann immer wieder<lb/>
entsprechend verw&#228;ssert wird. Das Urlaubsheim w&#252;rde eine st&#228;ndige<lb/>
weitere Belastung nicht nur f&#252;r die Errichtung sondern auch f&#252;r den<lb/>
Betrieb der DoKW sein.<lb/>
</p>
            <pb n="35-0284" facs="35_1977-03-07_0284.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte Aussprache mit unserer Fraktion insbesondere<lb/>
<name type="person" ref="#per__112014">Erbacher</name> und <name type="person" ref="#per__107937">Frank</name> bei mir organisieren.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand gab es eine Diskussion &#252;ber die Austritte, die<lb/>
sich im J&#228;nner mit 1.315 fortsetzten. Der Stand betr&#228;gt jetzt<lb/>
248.042 Mitglieder. <name type="person" ref="#per__109818">Edlinger</name> war ersch&#252;ttert, dass <name type="person" ref="#per__146240">Fuhrmann</name> vom Profil<lb/>
bestens informiert ist. Die Vermutung liegt nahe, dass er Informationen<lb/>
&#252;ber den Ausschuss bekommt. <name type="person" ref="#per__97384">Czernetz</name> meinte, man m&#252;sste die Berichter<lb break="no"/>stattung halt so machen, dass man annimmt, dass alles in die &#214;ffent<lb break="no"/>lichkeit geht. Mit Recht sagt <name type="person" ref="#per__109818">Edlinger</name>, dann brauchen wir keine<lb/>
Information unserer Spitzenfunktion&#228;re.<lb/>
</p>
            <p xml:space="preserve">Anstelle des verstorbenen Bundesrates <name type="person" ref="#per__140157">Schweiger</name> von der Postgewerkschaft<lb/>
kommt jetzt <name type="person" ref="#per__127015">Matzenauer</name>, der Bundessekret&#228;r der Kinderfreunde. Dieser<lb/>
hat am schulpolitischen Programm regsten Anteil genommen und wurde<lb/>
von <name type="person" ref="#per__97488">Gratz</name> vorgeschlagen, der nur erw&#228;hnte, dass die JG <name type="person" ref="#per__114541">Konecny</name><lb/>
drinnen haben m&#246;chte. Die &#214;GB-Fraktion, <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__97563">Hofstetter</name>, haben<lb/>
jetzt auf dieses Mandat verzichtet, obwohl Anmeldungen von der<lb/>
Post, vom HTV und von der Chemiegewerkschaft vorlagen. <name type="person" ref="#per__114129">Oblasser</name>, der<lb/>
Vertreter der JG im Wiener Vorstand meinte, die &#214;VP sei im Parlament<lb/>
durch <name type="person" ref="#per__111719">H&#246;chtl</name>, in der Gemeinde durch <name type="person" ref="#per__146238">Prochaska</name> vertreten und in der<lb/>
engeren Wahl in Zukunft m&#252;sste man auch die JG mehr ber&#252;cksichtigen.<lb/>
Sowohl die Gewerkschaftsfraktion als auch die JG hat es also <name type="person" ref="#per__97488">Gratz</name><lb/>
erm&#246;glicht, dass jetzt die Kinderfreunde zum Zuge kommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__109290">Mayr</name> schnitt das Problem der Wiener Regionalfraktion des Parlamentes<lb/>
die von <name type="person" ref="#per__97926">Schranz</name> gef&#252;hrt werden soll, an. Die Bundesl&#228;nder-Parla<lb break="no"/>mentarier treten n&#228;mlich in jedem Fall immer f&#252;r ihre regionalen<lb/>
Interessen ein, unabh&#228;ngig, ob dies der Gesamtpartei n&#252;tzt oder<lb/>
schadet. <name type="person" ref="#per__97488">Gratz</name> verwies mit Recht darauf, dass es sich hier um ein<lb/>
Loyalit&#228;tsproblem gegen&#252;ber der Regierung handelt. Eine Aussprache<lb/>
des Wiener Pr&#228;sidiums mit <name type="person" ref="#per__97668">Kreisky</name> soll all diese Fragen kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Eine lange Debatte nahm wieder einmal die Bezirksbl&#228;tter ein. Ausser<lb/>
Leopoldstadt und F&#252;nfhaus, sprich <name type="person" ref="#per__109290">Mayr</name> und <name type="person" ref="#per__97926">Schranz</name>, haben sich's alle<lb/>
anderen Bezirke mit dem Bezirksjournal insbesondere der neuen Gruppe,<lb/>
die dies jetzt herausgibt, gerichtet. <name type="person" ref="#per__109290">Mayr</name> und <name type="person" ref="#per__97926">Schranz</name> meinen mit<lb/>
eigenen Bezirkszeitungen seien wir besser dran. <name type="person" ref="#per__114121">Fucik</name> f&#252;r den 10. Bez.<lb/>
aber auch andere bezweifeln dies und meinen, die Inseratenaufkommen<lb/>
k&#246;nnten nur diese unabh&#228;ngigen Bezirksjournale bekommen. Niemals w&#252;rden<lb/>
die Unternehmer in SP&#214;-Bezirkszeitungen so stark inserieren.<lb/>
Die Bezirkszeitungen sollen jetzt umgestaltet werden und ein Seminar<lb/>
<pb n="35-0285" facs="35_1977-03-07_0285.jpg"/>ist in drei unabh&#228;ngigen Gruppen zu demselben Ergebnis gekommen.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit dem norwegischen Ministerpr&#228;sidenten <name type="person" ref="#per__113378">Nordli</name><lb/>
hat <name type="person" ref="#per__97668">Kreisky</name> dazu ben&#252;tzt, um seine Gipfelkonferenz der EFTA-Staaten<lb/>
schon vorzubereiten. &#214;sterreich ist der gr&#246;sste Profiteur der EFTA,<lb/>
obwohl man fr&#252;her, als die EFTA gegr&#252;ndet wurde, in &#214;sterreich grosse<lb/>
Bedenken hatte, ob ein so auseinandergezogenen Gebilde wie Norwegen &#8211;<lb/>
Portugal &#8211; &#214;sterreich &#252;berhaupt funktionieren k&#246;nne. 1958 hat <name type="person" ref="#per__137202">Hallstein</name><lb/>
noch erkl&#228;rt, eine Freihandelszone geht technisch nicht. Jetzt h&#228;tte<lb/>
man selbst mit der Europ&#228;ischen Gemeinschaft eine solche.<lb/>
Aufgabe sei es nun, die EFTA-Strategie gegen&#252;ber der EG abzustimmen,<lb/>
allerdings ohne Frontstellung. Eine bessere Zusammenarbeit innerhalb<lb/>
der EFTA und der EG sei dringend notwendig, insbesondere auch die<lb/>
Zwischenl&#246;sungen mit den neuen Mitgliedstaaten Griechenland, Portugal,<lb/>
Spanien und letzten Endes auf die T&#252;rkei, die ja die EG nicht <choice><choice><sic>herauslassen</sic><corr>?</corr></choice></choice><lb/>
k&#246;nne. Jugoslawien f&#252;hlt sich jetzt vom Westen im Stich gelassen, wie<lb/>
<name type="person" ref="#per__123209">Tito</name> im Herbst 1976 <name type="person" ref="#per__97668">Kreisky</name> gegen&#252;ber erkl&#228;rte. Die West-Ost-Bezie<lb break="no"/>hungen und der Nord-S&#252;d-Dialog, wo jetzt <name type="person" ref="#per__114110">Willy Brandt</name> als Vermittler<lb/>
auf Vorschlag <name type="person" ref="#per__126427">McNamaras</name> auftreten soll, m&#252;sste man noch besprechen.<lb/>
Bilateral hat <name type="person" ref="#per__97668">Kreisky</name> den Norwegern einen &#214;lerfahrungsaustausch<lb/>
als eine Kooperation zwischen &#214;MV und norwegischen Firmen konkret<lb/>
vorgeschlagen. <name type="person" ref="#per__113378">Nordli</name> ging zuerst auf wie er sagte wichtigste Frage<lb/>
der Vollbesch&#228;ftigung ein. In Norwegen gibt es nur 1 - 2 % Arbeitslose,<lb/>
ca. 30.000, aber hunderttausende sind unterbesch&#228;ftigt in den Fabriken.<lb/>
Dies k&#246;nne man 1, 2 vielleicht 3 Jahre fortsetzen, aber dann m&#252;sste<lb/>
die &#246;konomische Balance, wie er es bezeichnete, wieder kommen. Die<lb/>
&#214;lproduktion macht nur 10 %, ihre Bruttonationalproduktes aus und erst<lb/>
2 % sind aufgeschlossene Territorien. Mit den skandinavischen Staaten<lb/>
aber auch mit Deutschland bespricht jetzt Norwegen Kooperationen aber<lb/>
nicht nur auf &#214;l. Norwegen f&#252;rchtet, dass wenn der Nord-S&#252;d-Dialog<lb/>
ein Fehlschlag wird, es sehr schlimm enden w&#252;rde. Deshalb tritt<lb/>
Norwegen und die Niederlande f&#252;r den von den Entwicklungsl&#228;ndern ge<lb break="no"/>w&#252;nschten Fonds ein. Im August 1977 wird in Kopenhagen eine Tagung<lb/>
auf Initiative der Skandinavier erfolgen. <name type="person" ref="#per__97668">Kreisky</name> teilte dort mit, dass<lb/>
<name type="person" ref="#per__98034">Veselsky</name> daran teilnehmen wird, die kleinen L&#228;ndern sollten einen Vor<lb break="no"/>schlag vorbereiten und letzten Endes machen und weniger bescheiden sein.<lb/>
Er k&#246;nne sich z.B. sehr gut vorstellen, dass man f&#252;r die afrikanischen<lb/>
Entwicklungsl&#228;nder ein Eisenbahnsystem ausarbeitet, das dieselbe<lb/>
Bedeutung hat wie im 19. Jahrhundert f&#252;r Europa. Diesen Pl&#228;nen stehen<lb/>
die Autofirmen gegen&#252;ber, die ja insbesondere der Grosstaaten ihre<lb/>
LKW nach Afrika und die Entwicklungsl&#228;nder verkaufen wollen.<lb/>
</p>
            <pb n="35-0286" facs="35_1977-03-07_0286.jpg"/>
            <p xml:space="preserve">Die Bev&#246;lkerung kann dort aber nicht die Autos entsprechend warten,<lb/>
hat daher irrsinnige Ausf&#228;lle und Reparaturen, wenn man ein Land<lb/>
besucht, sieht man immer wieder Leute unter den Autos liegen und<lb/>
zu pfuschen, ein wirklich sinnvolles Transportmittel ist halt<lb/>
nur die Bahn. Die Chinesen haben in Afrika den Fehler gemacht,<lb/>
dass sie die Eisenbahn selbst gebaut haben und sogar dann noch be<lb break="no"/>trieben haben. Falsch w&#228;re es auch, wenn man Plasser &amp; Theurer, also<lb/>
d.h. hochentwickelte Baumethoden in die Entwicklungsl&#228;nder bringen<lb/>
wollte. Dort sollte man die heimische Bev&#246;lkerung mit dem Bahnbau<lb/>
besch&#228;ftigen, wie seinerzeit in Amerika, als man die Kolonisation<lb/>
fortsetzte. Die Entwicklungsl&#228;nder allerdings wollen genau das<lb/>
Gegenteil, was dort nicht zur Sprache kam, aber in meinen Augen deut<lb break="no"/>lich zeigt, dass dieser Plan <name type="person" ref="#per__97668">Kreiskys</name> daher nicht aufgehen wird.<lb/>
Ob er wirklich die optimale Wirtschafts- und Transportl&#246;sung ist,<lb/>
m&#246;chte ich auch nicht untersuchen, da ich annehme, dass <name type="person" ref="#per__97668">Kreisky</name><lb/>
dies ohne konkrete Unterlagen, mehr auf Grund seiner gef&#252;hlsm&#228;ssigen<lb/>
Einstellung dort vortrug. Ebenso hat er neuerdings die &#214;l- und Petro<lb break="no"/>chemie-Kooperation, die &#214;sterreich und Norwegen auch auf Entwick<lb break="no"/>lungsl&#228;ndern gemeinsam durchf&#252;hren k&#246;nnten, verlangt, ohne sicherlich<lb/>
mit der &#214;MV oder mit der Linz- Chemie gesprochen zu haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Erkundige Dich bitte, was die &#214;MV mit Norwegen<lb/>
beabsichtigt.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> ganz besonders herausge<lb break="no"/>strichen, dass im Feber die Arbeitslosenziffer von 87.000 auf<lb/>
80.000 zur&#252;ckgegangen ist, um 14.000 weniger als im Vorjahr, bei<lb/>
der Besch&#228;ftigung um 59.000 mehr.<lb/>
</p>
            <p xml:space="preserve">Am &#214;VP-Parteitag wird jetzt das Ziel der Massenmedien sein, einen<lb/>
neuen <name type="person" ref="#per__98003">Taus</name> zu pr&#228;sentieren. <name type="person" ref="#per__97668">Kreisky</name> glaubt, dass dies kaum gelingen<lb/>
wird, da keine Substanz dahintersteckt. Nach wie vor muss jetzt<lb/>
die &#214;VP in jeder Beziehung attackiert werden, weniger das sittliche<lb/>
und zivile Verhalten <name type="person" ref="#per__113832">Bergers</name>, ist entscheidend, sondern dass er<lb/>
ein politischer Funktion&#228;r war. Ebenso hat Profil jetzt bei der<lb/>
n&#228;chsten Ausgabe jetzt die Grundst&#252;ckstransaktionen von <name type="person" ref="#per__98068">Wenzl</name><lb/>
aufgezeigt. <name type="person" ref="#per__97668">Kreisky</name> wundert sich, dass unsere Zeitungen davon nie<lb/>
etwas wissen.<lb/>
</p>
            <p xml:space="preserve">Lt. Strahlenschutzgesetz sei richtig, dass <name type="person" ref="#per__112031">Maurer</name> f&#252;r die Betriebs<lb break="no"/>genehmigung des M&#252;llagers zust&#228;ndig sei. Durch Verordnung h&#228;tte<lb/>
aber das Gesundheitsministerium diese Kompetenz wieder weitgehend<lb/>
an sich gezogen. Eine Stellungnahme des Verfassungsdienstes,<lb/>
<pb n="35-0287" facs="35_1977-03-07_0287.jpg"/>die ich mich nachher durchsah, zeigte allerdings, dass die<lb/>
Frage durch eine Strahlenschutzverordnung nicht eindeutig defi<lb break="no"/>niert war.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97444">Fischer</name> teilte mit, dass jetzt die &#214;VP beabsichtigt, eine Gesetzes<lb break="no"/>initiative des Bundesrates an den Nationalrat wegen des Forderungs<lb break="no"/>programmes der L&#228;nder zu schicken. Jetzt bew&#228;hrte sich, dass die<lb/>
stv. Vorsitzenden eines Parteiobmannes also <name type="person" ref="#per__97488">Gratz</name> und <name type="person" ref="#per__97389">Czettel</name> in<lb/>
Hinkunft an diesen Gespr&#228;chen teilnehmen werden. <name type="person" ref="#per__97444">Fischer</name> wollte<lb/>
n&#228;mlich wissen, ob die soz. Bundesr&#228;te diesem Verlangen zustimmen<lb/>
sollen. Die &#214;VP kann dies mit ihrer Mehrheit ab 1.7. beschliessen.<lb/>
<name type="person" ref="#per__97488">Gratz</name> meinte, er wird imstande sein, die L&#228;nder dazu zu bringen,<lb/>
dass zuerst Verhandlungen mit der Bundesregierung durchgef&#252;hrt werden<lb/>
m&#252;ssen, da das Forderungsprogramm ja gar nicht aus gesetzestext<lb break="no"/>m&#228;ssig formuliert ist. <name type="person" ref="#per__98048">Walln&#246;fer</name>, ist <name type="person" ref="#per__97488">Gratz</name> &#252;berzeugt, wird seine<lb/>
Meinung teilen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> schl&#228;gt vor, dass wir bei den Rum&#228;nen genau vorgehen wie<lb/>
in Friaul, die Regierung wird verdoppeln, was die Bev&#246;lkerung sammelt.<lb/>
Auch in Rum&#228;nien soll es sich nur um Sachlieferungen handeln, keines<lb break="no"/>falls aber Geld gegeben werden. <name type="person" ref="#per__97488">Gratz</name> hat mit dem Botschafter ver<lb break="no"/>einbart, sofort jetzt f&#252;r 1 Mill. S dringende Medikamente mit dem<lb/>
Flugzeug nach Bukarest zu schicken.<lb/>
</p>
            <p xml:space="preserve">Im Landesverteidigungsrat, wo <name type="person" ref="#per__97668">Kreisky</name> Vorsitzender ist, wird die<lb/>
Frage der Flugzeuge und der Panzer zur Sprache kommen. <name type="person" ref="#per__108224">L&#252;tgendorf</name><lb/>
hat mir nachher gesagt, er versteht die Haltung der Steyr-Werke<lb/>
nicht, die jetzt die Schweizer wegen der Panzerlieferung sehr ver&#228;rgert<lb/>
haben, obwohl diese die gr&#246;ssten Abnehmer f&#252;r ihre LKW, Pinzgauer usw.<lb/>
sind. <name type="person" ref="#per__108224">L&#252;tgendorf</name> wollte auch von mir wissen, ob ich bei Flugzeugen<lb/>
wegen der Kompensation Frankreich oder Italien bevorzuge. Ich habe<lb/>
ihm einmal mehr dezidiert erkl&#228;rt, die Entscheidung, welches<lb/>
Flugzeug er kauft, liegt ausschliesslich bei ihm und er soll wegen<lb/>
der Kompensation sich in keiner Weise beeinflussen lassen. Ich<lb/>
bin &#252;berzeugt, dass wir sowohl nach Frankreich als auch nach<lb/>
Italien unsere Kompensationslieferungen durchsetzen.<lb/>
</p>
            <p xml:space="preserve">Die Abteilung <name type="person" ref="#per__146246">Johan</name> f&#252;r Wirtschaftliche Koordination wurde ausge<lb break="no"/>schrieben und die Ausschreibungskommission hat alle Ansuchen als<lb/>
ungeeignet abgelehnt. <name type="person" ref="#per__97668">Kreisky</name> wird jetzt provisorisch diese<lb/>
Abteilung mit Prof. <name type="person" ref="#per__110169">Nussbaumer</name>, der keine Partei angeh&#246;rt, besetzen.<lb/>
<name type="person" ref="#per__98063">Weissenberg</name> verwies nur darauf, dass seinerzeit von der &#214;VP<lb/>
<pb n="35-0288" facs="35_1977-03-07_0288.jpg"/><name type="person" ref="#per__110169">Nussbaumer</name> in den Anpassungsbeirat f&#252;r die Pensionen entsendet<lb/>
wurde. Derzeit geh&#246;rt <name type="person" ref="#per__110169">Nussbaumer</name> keiner Partei an, <name type="person" ref="#per__97668">Kreisky</name><lb/>
sagte ihm auch, er wird ihn keinesfalls f&#252;r eine Partei werben,<lb/>
sondern er soll als Fachmann jetzt neben seiner Professur<lb/>
diese Abteilung f&#252;hren. Damit wird <name type="person" ref="#per__110169">Nussbaumer</name> automatisch Gesch&#228;fts<lb break="no"/>f&#252;hrer wie <name type="person" ref="#per__97668">Kreisky</name> sagte der Industriekommission beim BKA.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> UND <name type="person" ref="#per__98053">WANKE</name>: Bitte versucht, die anderen Bewerber<lb/>
die ungeeignet waren, zu erfahren.<lb/>
</p>
            <p xml:space="preserve">Nach der Ministerratssitzung ist <name type="person" ref="#per__97356">Blecha</name> wegen der Versammlung in<lb/>
Traun am Freitag zu mir gekommen. Er hat mir eine interne Mitteilung<lb/>
von <name type="person" ref="#per__145327">Cselko</name> an <name type="person" ref="#per__97668">Kreisky</name> gebracht, einen letzten Versuch zu unternehmen,<lb/>
um diese Versammlung zu retten. Obwohl ich volles Verst&#228;ndnis<lb/>
daf&#252;r habe, dass man Genossen nicht entt&#228;uschen darf, ich eine Zusage<lb/>
einhalten muss, habe ich diese Vorgangsweise komisch gefunden.<lb/>
<name type="person" ref="#per__97879">Otto R&#246;sch</name>, der auf <name type="person" ref="#per__145327">Cselko</name> ebenfalls schlecht zu sprechen ist, w&#228;re<lb/>
f&#252;r mich eingesprungen. Da ich aber &#252;berhaupt nicht nach Graz<lb/>
fahren m&#246;chte, habe ich <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rt, ich kann aus Termingr&#252;nden<lb/>
bei dieser Spatenstichfeier nicht teilnehmen und mich so wie alle<lb/>
anderen Minister, die auch zuerst h&#228;tten kommen sollen entschuldigt.<lb/>
Dadurch habe ich die M&#246;glichkeit, ein Jour fixe AK - &#214;GB abzuhalten<lb/>
und wenn notwendig sogar auch noch die Messe zu besuchen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="35_0278_01" facs="35_1977-03-07_0278-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.3.1977</head>
         </div>
         <pb n="35_0278_02" facs="35_1977-03-07_0278-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="35_0288_01" facs="35_1977-03-07_0288-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Einladung Mittagessen FWV Bgld., 6.3.1977</head>
         </div>
         <pb n="35_0288_02" facs="35_1977-03-07_0288-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Einladung FWV R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
