<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710315">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 15. M&#228;rz 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-03-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-03-15">Montag, 15. M&#228;rz 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0329" facs="05_1971-03-15_0329.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 15. M&#228;rz 1971<lb/>
</p>
            <p xml:space="preserve">Gen.Direktor <rs type="person" ref="#per__113818">Gehart</rs> von der Perlmooser will den zu erwartenden<lb/>
Preisantrag in den n&#228;chsten Wochen der Parit&#228;tischen Kommission<lb/>
Unterkommission f&#252;r Preisfragen einbringen. Die st&#228;rkste Verteuerung<lb/>
seiner Kosten ergibt sich im besonderen auf dem Roh&#246;lsektor. Sowohl<lb/>
im Westen im Kirchbichler Werk in Tirol als auch in der Steiermark<lb/>
wurde durch die Verteuerung von Roh&#246;l aus Westdeutschland resp. aus<lb/>
Italien eine sehr starke Belastung festgestellt. U.a. wurde das<lb/>
&#214;l von ca. 530.&#8211; S auf 835.&#8211; S erh&#246;ht. Bei einer ca. 18 %-igen<lb/>
Heizstofftangente ergibt dies bei 525.&#8211; S Durchschnittserl&#246;s Zement<lb/>
pro t 100.&#8211; S ca. Brennstofftangente ergeben. Allein die 50&#8211;60 %-ige<lb/>
Steigerung der &#214;lkosten m&#252;sste eine Erh&#246;hung rechtfertigen von 50.-<lb/>
pro t. <rs type="person" ref="#per__113818">Gehart</rs> ist aber froh, wenn er 25.&#8211; S gegebenenfalls sogar auf<lb/>
2 Etappen bekommen k&#246;nnte. Da sich aber die Lebenshaltungskosten und<lb/>
insbesondere der Bauindex in den letzten Wochen doch verh&#228;ltnism&#228;ssig<lb/>
stark beweg hat, m&#252;sste unser Bestreben sein, diese Preiserh&#246;hung<lb/>
wom&#246;glich weit in den Sommer hineinzuverschieben. In den Lebenshaltungs<lb break="no"/>kostenindex wird diese Preiserh&#246;hung nicht direkt eingehen, aber er<lb/>
wird selbstverst&#228;ndlich den Baukostenindex sehr stark beeinflussen.<lb/>
Abgesehen davon werden die Baufirmen in der Hochkonjunktur in der sie<lb/>
sich befinden, sofort versuchen, die Kostenerh&#246;hung f&#252;r Zement<lb/>
auf den Bauherrn abzuw&#228;lzen. <rs type="person" ref="#per__136014">Holoubek</rs>, mit dem ich diese Frage<lb/>
diskutierte, meinte, dass bei der letzten Preiserh&#246;hung in Jahre<lb/>
1970 die Bauunternehmungen bereits Schwierigkeiten hatten im Nach<lb break="no"/>fordern ihrer Kostenerh&#246;hungen f&#252;r Zement soweit sie nicht durch Klauseln<lb/>
eine solche Erh&#246;hung bereits in ihre Vertr&#228;ge eingebaut hatten. Ich<lb/>
empfahl <rs type="person" ref="#per__113818">Gehart</rs>, mit der Arbeiterkammer und dem Gewerkschaftsbund<lb/>
Kontakt aufzunehmen, um die Preiserh&#246;hung im Prinzip einmal zu be<lb break="no"/>sprechen und den Zeitplan abzustimmen. Mit <rs type="person" ref="#per__97676">Tommy Lachs</rs> will er kei<lb break="no"/>nesfalls mehr Kontakt aufnehmen. <rs type="person" ref="#per__97676">Lachs</rs> hat in seiner bl&#246;den Art<lb/>
scheinbar ihn sehr schwer pers&#246;nlich beleidigt, indem er &#252;berall<lb/>
herumerz&#228;hlte und ihm nat&#252;rlich <rs type="person" ref="#per__113818">Gehart</rs> das sofort zugetragen wurde,<lb/>
dass Gen.Direktoren zu ihm kommen, um durch dieses Antichambrieren<lb/>
zu zeigen, welche Bedeutung er in der Wirtschaft heute hat. Ich<lb/>
versuchte zwar mich als Vermittler anzubieten, diesen Streit beizu<lb break="no"/>legen, doch lehnte <rs type="person" ref="#per__113818">Gehart</rs> dies aus verst&#228;ndlichen Gr&#252;nden ab.<lb/>
F&#252;r mich wieder einmal mehr ein Beweis, wie sehr man auf die menschlich<lb/>
korrekten Formen R&#252;cksicht nehmen muss und man nicht &#252;berheblich sein<lb/>
darf.<lb/>
</p>
            <pb n="05-0330" facs="05_1971-03-15_0330.jpg"/>
            <p xml:space="preserve">Chefredakteur <rs type="person" ref="#per__136710">Th&#252;r</rs> von der Tiroler Tageszeitung, aber auch Redak<lb break="no"/>teur <rs type="person" ref="#per__136711">Muchitsch</rs> von der der Zeitung "Die Wirtschaft" wollte<lb/>
Details &#252;ber die zu erwartende Gewerbeordnung von mit erfahren.<lb/>
Ich habe dies aus verst&#228;ndlichen Gr&#252;nden abgelehnt, wenn ich n&#228;mlich<lb/>
und das gilt auch f&#252;r mein B&#252;ro irgendwelche Informationen jetzt<lb/>
an einzelne Redakteure &#252;ber diese so wichtige Frage gebe, dann<lb/>
wird die zu erwartende Pressekonferenz entsprechend abgewertet,<lb/>
es w&#252;rde zwar der einzelne Redakteur eine gute Ausgangsposition<lb/>
haben, er k&#246;nnte jetzt bereits dar&#252;ber berichten, aber die anderen<lb/>
Redaktionskollegen werden dann auf mich und unser Haus nur sehr<lb/>
schlecht zu sprechen zu sein. Ausserdem hatten wir mit der Handels<lb break="no"/>kammer besprochen, dass wir keinerlei Vorinformationen in Details<lb/>
geben, solange nicht wir gegenseitig die Grundz&#252;ge abgestimmt<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte, dies auch der Pressestelle und besonders<lb/>
der Sektion II mitzuteilen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__136710">Th&#252;r</rs> beschr&#228;nkte sich hier deshalb auf die Frage Genossenschaft - gewerbl.<lb/>
Betriebe. Er versuchte durch Interviews mit Genossenschaftsvertre<lb break="no"/>tern, aber auch den Handelskammerleuten, er war bei <rs type="person" ref="#per__136719">Gassner</rs> von<lb/>
der Genossenschaft, aber auch bei <rs type="person" ref="#per__97769">Mussil</rs> angemeldet, sowie bei seinem<lb/>
Vertreter in Tirol, eine Art Reportage zu machen. Da wir hier eine<lb/>
ziemlich klare Linie haben, die Genossenschaften sollen ja alle<lb/>
der Gewerbeordnung unterworfen werden, gibt es keine besonderen<lb/>
Detailinformationen.<lb/>
</p>
            <p xml:space="preserve">Der Rechnungshof hat die B&#252;rges-Aktion gepr&#252;ft und im Prinzipiellen<lb/>
festgestellt, dass die B&#252;rges eine reine Zinses geworden ist. Die<lb/>
Erkenntnis hatte ich bereits im Vorjahr und schon bei dem ersten<lb/>
&#246;ffentlichen Auftreten beim Sparkassentag auf diesen Umstand hinge<lb break="no"/>wiesen. <rs type="person" ref="#per__97649">Korinek</rs>, mit dem ich als Gesch&#228;ftsf&#252;hrer der B&#252;rges &#252;ber<lb/>
dieses Problem und &#252;berhaupt &#252;ber die T&#228;tigkeit der B&#252;rges-Aktionen<lb/>
und deren Konzentrationen reden wollte, war auf Urlaub und meldete<lb/>
sich jetzt zur&#252;ck. Ich verwies auf die Rechnungshofergebnisse und er<lb/>
erkl&#228;rte sofort, er w&#252;rde mir die Gegendarstellung zukommen lassen.<lb/>
Mit Dr. <rs type="person" ref="#per__116108">Haiden</rs> von der Zentralsparkasse f&#252;hrte ich abends noch<lb/>
ein Gespr&#228;ch, um die Konzentration in unseren F&#246;rderungskreditaktionen<lb/>
vorw&#228;rtszutreiben. Er versprach mir, dass er bis sp&#228;testens Juni<lb/>
ein vollkommenes Konzept mit <rs type="person" ref="#per__97469">Gehart</rs> von unserer Abteilung <choice><choice><sic>G</sic><corr>?</corr></choice></choice> ausgear<lb break="no"/>beitet haben wird. Der Sparkassenverband, der immerhin 40 % dieser<lb/>
<pb n="05-0331" facs="05_1971-03-15_0331.jpg"/>Kredite und die Landeshypothekenanstalten, die ebenfalls ann&#228;hernd<lb/>
einen solche Prozentsatz vergeben, k&#246;nnten durch einheitliche An<lb break="no"/>tragsformulare und sonstige formale Verbesserungen die Konzentra<lb break="no"/>tion dieser Aktionen vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__116926">Entzmann</rs> von SGP versuchte, den ersten Vizeminister von<lb/>
Kuba <rs type="person" ref="#per__136737">Raul Leon</rs>, den Handelsmann, nach &#214;sterreich zu bringen. Er<lb/>
hat gebeten, dass wir dann den Vertreter Kubas empfangen, um mit<lb/>
ihm &#252;ber die projektierte Eisenbahn, die SGP bauen will, zu spre<lb break="no"/>chen. Das Projekt, das 2 Milliarden $ betragen wird, ist von dem<lb/>
Projektor, der SGP, dem ehemaligen Betriebsdirektor <rs type="person" ref="#per__136752">Kepnik</rs> ent<lb break="no"/>wickelt worden und auf 200 km pro Stunde angelegt. Die SU, die<lb/>
jetzt wahrscheinlich diese Projektierung durchf&#252;hrt und wahrschein<lb break="no"/>lich auch bauen wird, hatten nur 80 km pro Stunde angenommen. Die<lb/>
Kubaner sind durch diesen r&#252;ckschrittlichen Eisenbahnbau nicht<lb/>
sehr begeistert. Da sie aber die Betr&#228;ge nicht aufbringen k&#246;nnen,<lb/>
und mit Zucker eine Bezahlung bei uns nicht m&#246;glich ist, versucht<lb/>
nun <rs type="person" ref="#per__116926">Entzmann</rs> &#252;ber die Eisen-Export, die Vertretung der Alpine und<lb/>
der SGP in Kuba, eine Nickel-Exportm&#246;glichkeit zu erschliessen.<lb/>
Der Vertreter dieser Eisen-Export <rs type="person" ref="#per__136755">Kiraly</rs> wird nun in n&#228;chster Zeit<lb/>
nach Kuba fahren, um Abschl&#252;sse vorzubereiten. Die Amerikaner haben<lb/>
aber auf Nickel ein Embargo festgelegt. Ich schlug <rs type="person" ref="#per__116926">Entzmann</rs> des<lb break="no"/>halb vor, er sollte lieber doch versuchen, mit der SU in einen<lb/>
<choice><choice><sic>joint advanger</sic><corr>Joint Venture?</corr></choice></choice> oder eine Kooperationsvertrag einen Teil dieses<lb/>
Projektes als Sublieferanten zu bekommen. Er sagte, dass er eine<lb/>
solche &#220;berlegung auch schon angestellt hat und mir noch bis zu<lb/>
meiner Russlandreise entsprechende Informationen geben wird. <rs type="person" ref="#per__112951">Pato<lb break="no"/>litschew</rs>, mit dem er dieses Problem einmal besprochen h&#228;tte, hat<lb/>
nicht sofort kategorisch abgelehnt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114100">Weiner</rs>, der Vertreter der japanischen nationalen Fernsehproduktion<lb/>
und Radioproduktionsfirmen <choice><choice><sic>MATSUSCHITA</sic><corr>Matsushita</corr></choice></choice> wollte, dass wir kl&#228;ren, ob<lb/>
bei der PAL Lizenzen, die Telefunken vergibt neue Produktionsst&#228;tten,<lb/>
ausgeschlossen wurden. Er ist informiert, dass seinerzeit als die<lb/>
Postverwaltung sich f&#252;r PAL entschieden hat, den &#246;sterreichischen<lb/>
Fernsehproduktionsst&#228;tten zugesichert wurde, sie w&#252;rden f&#252;r dieses<lb/>
Farbfernsehen dann die Lizenzen automatisch bekommen. Nun d&#252;rfte sein<lb/>
Konzern Matsushita, wenn sie in &#214;sterreich eine Produktionsfirma<lb/>
kaufen, im Gespr&#228;ch ist Radione mit 1&#8211;1,5 Mill. $, dass dann<lb/>
diese Lizenz dort entweder sofort oder nach einiger Zeit dem Betrieb<lb/>
<pb n="05-0332" facs="05_1971-03-15_0332.jpg"/>entzogen wird. Ein anderer japanischer Konzern <choice><choice><sic>HITASHI</sic><corr>Hitachi</corr></choice></choice> hat in der<lb/>
BRD von AEG-Telefunken eine Lizenz f&#252;r 100.000 St&#252;ck Farbfernsehempf&#228;n<lb break="no"/>ger-Produktion in Japan erhalten. Dies war aber nach Mitteilung<lb/>
<rs type="person" ref="#per__114100">Weiner</rs> nur m&#246;glich, weil dieser Konzern an die AEG ebenfalls Lizenzen<lb/>
vergeben hat. Sekt.Rat <rs type="person" ref="#per__97493">Gr&#246;ger</rs> meinte, dass auch der dritte Konzern<lb/>
<choice><choice><sic>TSHUKTSHI</sic><corr>?</corr></choice></choice>, die sich alle drei in Japan in dieser Frage liiert haben,<lb/>
bei den bisherigen Verhandlungen &#252;ber eventuelle Betriebsneugr&#252;ndungen<lb/>
in &#214;sterreich niemals zu erkennen gegeben hat, dass es hier Schwie<lb break="no"/>rigkeiten g&#228;be. Ausser den grossen und ausserhalb der Konzerne befind<lb break="no"/>lichen grossen Produktionsst&#228;tte <choice><choice><sic>Sonny</sic><corr>Sony?</corr></choice></choice> h&#228;tten die drei Erstgenannten<lb/>
scheinbar Vereinbarungen mit der AEG bereits besessen oder geblaubt,<lb/>
dass die sie jederzeit kriegen k&#246;nnen. <rs type="person" ref="#per__114100">Weiner</rs> sagte nun, dass zwischen<lb/>
Matsushita und Hitachi eine grosser Konkurrenzkampf ausgebrochen ist<lb/>
und er mit Sicherheit sagen kann, dass das einvernehmliche Vorgehen<lb/>
der Japaner in dieser Frage nicht mehr gew&#228;hrleistet ist. Er selbst<lb/>
glaubt nun, dass wenn ein grosser internationaler japanischer Konzern nach<lb/>
&#214;sterreich kommen m&#246;chte, man ihn unterst&#252;tzen m&#252;sste. Ich teilte<lb/>
diese Meinung und vertrat sogar die Philosophie, dass die Japaner<lb/>
fr&#252;her oder sp&#228;ter auch in Amerika Fuss fassen werden und damit,<lb/>
wenn man so will, die Japaner auch die Amerikaner, die jetzt momentan<lb/>
die deutschen Unternehmen und die deutschen Unternehmen die &#246;sterr.<lb/>
Unternehmen aufkaufen, letzten Endes dann verschlingen werden.<lb/>
Ich halte deshalb es f&#252;r sehr w&#252;nschenswert und zielf&#252;hrend, wenn<lb/>
wir in Europa wom&#246;glich der erste Staat w&#228;ren, wo eine japanische<lb/>
grosse Konzenunternehmung sich niederlassen w&#252;rde. Min.Rat <rs type="person" ref="#per__134830">Peschke</rs>,<lb/>
der sich in der Postdirektion erkundigte, ob so etwas bekannt ist,<lb/>
erkl&#228;rte, dass nach Mitteilung des zust&#228;ndigen Ministerialrates<lb/>
keine diesbez&#252;glichen Vereinbarungen zwischen AEG-Telefunken und<lb/>
den &#246;sterr. Produktionsst&#228;tten oder den Postverwaltungen bestehen.<lb/>
<rs type="person" ref="#per__97493">Gr&#246;ger</rs> wird dieses Problem noch im einzelnen untersuchen und wird<lb/>
dann <rs type="person" ref="#per__114100">Weiner</rs> Bescheid sagen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung stellte <rs type="person" ref="#per__97668">Kreisky</rs> fest, dass nun<lb/>
wieder einzelne Minister W&#252;nsche bez&#252;glich des grossen Kompetenzge<lb break="no"/>setzes, resp. Kritik an dem Entwurf angemeldet haben. <rs type="person" ref="#per__97372">Broda</rs>, der<lb/>
insbesondere angesprochen wurde, wies dann aber darauf hin, dass<lb/>
nur einige formelle Richtigstellungen notwendig w&#228;ren, z.B. ist es<lb/>
sinnlos und optisch nicht gut, Strafrecht einschl. Presserecht einen<lb/>
Punkt zu benennen. Er meint, es w&#228;re, um den repressiven Charakter<lb/>
vom Presserecht nicht, indem es unter Strafrecht nicht subsumiert wird,<lb/>
<pb n="05-0333" facs="05_1971-03-15_0333.jpg"/>hervorzukehren, einen eigenen Punkt Presserecht zu schaffen. Die<lb/>
Frage der Exportf&#246;rderung meinte <rs type="person" ref="#per__97668">Kreisky</rs>, sei nun nach seinen Mitteilungen<lb/>
&#252;berhaupt nirgends verankert. Die Auffassung des Finanzministeriums ist<lb/>
aber, dass bez&#252;glich der Haftungs&#252;bernahme und der ganzen Kredit<lb break="no"/>abwicklung das Finanzministerium ja zust&#228;ndig sei. Meine Auffassung ist,<lb/>
dass in der allgemeinen Wirtschaftsf&#246;rderung nat&#252;rlich auch die Export<lb break="no"/>f&#246;rderung damit bei mir subsumiert ist.<lb/>
</p>
            <p xml:space="preserve">In der Raumordnungskonferenz erweist es sich als notwendig, dass jeder<lb/>
Minister, der an einem Tagesordnungspunkt interessiert ist, daran teil<lb break="no"/>nehmen kann. Es sollte also in Zukunft kein einzelner Minister mehr<lb/>
kraft einer besonderen Delegation sondern der gesamte Ministerrat eigent<lb break="no"/>lich Mitglieder dieser Raumordnungskonferenz sein. Damit sich die L&#228;nder<lb/>
aber nicht majorisiert f&#252;hlen, sollen nur einstimmige Beschl&#252;sse gefasst<lb/>
werden, wird nur jener Minister daran teilnehmen, der an diesem Tages<lb break="no"/>ordnungspunkt besonders interessiert ist. Als Gesch&#228;ftsf&#252;hrer<lb/>
wird Min.Rat <rs type="person" ref="#per__136762">Falk</rs> von der Sektion IV von <rs type="person" ref="#per__97668">Kreisky</rs> in Aussicht genommen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber das gef&#228;rbte Diesel&#246;l und die Bauerndemonstration wurde festgehal<lb break="no"/>ten, dass jeder Minister die Delegation empf&#228;ngt, aber nur dann eine<lb/>
gemeinsame Diskussion um 10 Uhr mit der Protestversammlung am Ballhaus<lb break="no"/>platz stattfindet, wenn die Delegationen so etwas w&#252;nschen. Ersch&#252;ttert<lb/>
waren alle &#252;ber das von mir seinerzeit vorgebracht Argument, dass der<lb/>
Dieseltreibstoff den Motor ruiniert, nunmehr von den Fachleuten der &#214;MV<lb/>
nicht mehr aufrechterhalten wird. Es soll allerdings nach Mitteilung<lb/>
eines Bauern an <rs type="person" ref="#per__97668">Kreisky</rs> eine diesbez&#252;gliche auch vom Bauernbund seiner<lb break="no"/>zeit &#252;bernommene Version geben, die ausdr&#252;ckliche eine solche Sch&#228;digung<lb/>
wenn man Ofenheiz&#246;l verbraucht, beinhaltet. Das andere Argument, dass<lb/>
n&#228;mlich Tankstellenhalter dagegen protestieren, resp. die Lenol, die<lb/>
genossenschaftliche Verteilerorganisation sich damit nur st&#228;rken w&#252;rde,<lb/>
wird <rs type="person" ref="#per__97668">Kreisky</rs> kaum Gebrauch machen. Nur bez&#252;glich der finanziellen Be<lb break="no"/>lastung meint er, sollte man gegen die Bauern argumentieren. Die &#214;MV hat<lb/>
auch <rs type="person" ref="#per__97311">Androsch</rs> gegen&#252;ber zu erkennen gegeben, dass sie nicht bereit<lb/>
ist, 50 Mill. S f&#252;r den verbilligten Treibstoff der Bauern zu opfern,<lb/>
einerseits den Spannennachlass von 15 Groschen oder dar&#252;ber hinaus noch<lb/>
20 Mill. S f&#252;r Investitionen brauchen w&#252;rde, um die Einf&#228;rbung des<lb/>
<pb n="05-0334" facs="05_1971-03-15_0334.jpg"/>Diesel&#246;ls zu erm&#246;glichen. Ich werde in Zukunft aber, um mein An<lb break="no"/>sehen auch im Ministerrat nicht zu sehr zu ramponieren, nur mehr<lb/>
bereit sein, Gutachten auch wenn sie von sogenannten Wissenschaftlern<lb/>
von Firmen kommen, genauer zu pr&#252;fen, d.h. Gegengutachten anzufordern.<lb/>
Bei dem Tagesordnungspunkt &#252;ber den Verzicht des Bundes auf Forderungen<lb/>
gegen Arlander Papierfabrik wurde festgehalten, dass eine Begutachtung<lb/>
nicht vorgesehen ist, da es sich um eine Finanztransaktion handelt,<lb/>
die angeblich kein Begutachtungsrecht ben&#246;tigt. Nach Auffassung<lb/>
von Finanzministerium ist die Ver&#228;usserung von Bundesverm&#246;gen ein<lb/>
Verwaltungsakt mit der Zustimmung des Nationalrates, wo aber auch der<lb/>
Bundesrat nicht eingeschaltet wird. <rs type="person" ref="#per__97668">Kreisky</rs> selbst m&#246;chte aber, dass<lb/>
so viel wie m&#246;glich der Bundesrat ebenfalls herangezogen wird,<lb/>
denn er meint, dass in diesem Gremium ja auf lange Sicht hinaus ein<lb/>
gewisses Einspruchsrecht auf Grund der St&#228;rke gegen eine zuk&#252;nftige<lb/>
anders zusammengesetzte Bundesregierung aus&#252;ben k&#246;nnen. Wenn nun von<lb/>
Seiten unserer Regierung Massnahmen gesetzt werden, die die Ausschal<lb break="no"/>tung des Bundesrates bewirken, dann ist das eine gute Begr&#252;ndung f&#252;r de<lb/>
zuk&#252;nftigen Regierungen, auf unsere Vorgangsweise hinzuweisen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108224">L&#252;tgendorf</rs> berichtete, dass <rs type="person" ref="#per__117013">Mandl</rs> die Hirtenberger Patronenfabrik verkau<lb break="no"/>fen will. Ich sollte &#252;ber die Strukturproblematik mit <rs type="person" ref="#per__136763">Stephani</rs>, dem ehe<lb break="no"/>maligen Staatssekret&#228;r der SP&#214; Kontakt aufnehmen, der die Verhandlungsvoll<lb break="no"/>macht besitzt, um einen Verkauf wom&#246;glich an einen NATO-Staat zu ver<lb break="no"/>hindern.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97818">Pittermann</rs> berichtete, dass man ihm auf der Messe gesagt h&#228;tte, es w&#228;re<lb/>
eine grosse Gefahr der Totalliberalisierung gegen&#252;ber dem Osten von sei<lb break="no"/>ten des Handelsministerium beabsichtigt sei. Er selbst wollte nun von<lb/>
mir wissen, ob dies stimmt. <rs type="person" ref="#per__98034">Veselsky</rs> hat sich sofort auf diese Pro<lb break="no"/>blematik, zumindestens mit einer Gestik gest&#252;rzt und ebenfalls angedeutet,<lb/>
dass hier die verstaatlichte Industrie eine grosse Gefahr sieht. Ich<lb/>
konnte darauf hinweisen, dass eine totale Liberalisierung nicht geplant<lb/>
ist, da wir ja immer noch Hardcore-F&#228;lle haben werden. Ich verwies<lb/>
nur darauf, dass eine Ausdehnung dieser Hardcore-F&#228;lle &#252;ber die wirk<lb break="no"/>lichen harten Kerne hinaus nicht in Frage kommen k&#246;nnte. <rs type="person" ref="#per__97818">Pittermann</rs><lb/>
war mit dieser Erkl&#228;rung zufrieden. <rs type="person" ref="#per__97668">Kreisky</rs> wies darauf hin, dass seiner<lb/>
Meinung nach man zur Kenntnis nehmen m&#252;sse, dass gegen&#252;ber dem Osten<lb/>
ebenfalls die Liberalisierung Platz greifen wird. Er meint, es m&#252;ssten<lb/>
eben verbilligte Produktion durch die Liberalisierung nach &#214;sterreich<lb/>
<pb n="05-0335" facs="05_1971-03-15_0335.jpg"/>eingef&#252;hrt werden k&#246;nnen. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> insbesondere schaltete sich<lb/>
ein vom aussenpolitischen Standpunkt. Er vertrat die Meinung, dass<lb/>
wir gegen&#252;ber der starken Sowjetunion die Liberalisierung bereits<lb/>
zugesagt hatten und sie auch jetzt durchf&#252;hren. W&#228;hrenddem wir die<lb/>
kleineren Oststaaten immer noch zur&#252;ckhaltend behandeln. Er meint, dass<lb/>
es doch f&#252;r einen neutralen kleinen Staat zielf&#252;hrender w&#228;re, wenn<lb/>
man auch den kleineren Oststaaten alles das zugesteht, was man der<lb/>
m&#228;chtigen Sowjetunion hat zugestehen m&#252;ssen. Er meint sogar, es w&#228;re<lb/>
zielf&#252;hrender, wenn wir die kleineren Staaten bevorzugt behandeln w&#252;rden.<lb/>
Mein Hinweis, dass ich in dieser Frage sogar versuche, mit der Bundes<lb break="no"/>handelskammer konform vorzugehen, f&#252;hrte dann zu der lustigen aber<lb/>
treffenden Bemerkung, dass ja damit sowieso nicht allzu viel geschehen<lb/>
wird, wie <rs type="person" ref="#per__97668">Kreisky</rs> sich ausdr&#252;ckte.<lb/>
</p>
            <p xml:space="preserve">Im tschechisch-&#246;sterreichischen Vertrag &#252;ber die Verm&#246;gensabwicklung<lb/>
wurde von <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> die Bemerkung gemacht, dass sein Vorg&#228;nger 240<lb/>
PAK-Gesch&#252;tze mit 10.000 Granaten gekauft hat und daf&#252;r jetzt 20 Mio. S<lb/>
bis 1973 in Raten zu bezahlen sind. Wenn ich mir vorstelle, dass unsere<lb/>
gesamte Wehrmacht, d.h. das Bundesheer mit ausl&#228;ndischer Munition und<lb/>
R&#252;stungen ausgestattet ist, dass wir jetzt vielleicht sogar die letzte<lb/>
&#246;sterreichische Firma, die Munition erzeugt, n&#228;mlich die Hirtenberger<lb/>
Patronenfabrik ebenfalls verlieren, dann kann ich mir nur ungef&#228;hr<lb/>
ausmalen, wie die &#246;sterreichische Landesverteidigung auf diesem Sektor<lb/>
im Falle eines Konfliktes aussehen wird. Wir werden, wenn die kurz<lb break="no"/>fristigen Vorr&#228;te verbraucht w&#228;ren, dann ausschliesslich auf Lieferungen<lb/>
sei es vom Westen oder vom Osten abh&#228;ngig sein. Die Hirtenberger Patro<lb break="no"/>nenfabrik w&#252;rde zwar dieses Problem auch nicht l&#246;sen k&#246;nnen, aber<lb/>
immerhin h&#228;tten wir wenigstens den Ansatz einer eigenen &#246;sterreichischen<lb/>
Produktion f&#252;r leichte Munition. Ob es mir allerdings gelingen wird,<lb/>
wirklich einen Verkauf zu verhindern, ist mehr als fraglich. Die<lb/>
Fabrik soll angeblich f&#252;r 3,5 Mill. $ verkauft werden, da sie seit<lb/>
Jahren in roten Ziffern steckt. Das &#246;sterreichische Bundesheer kann<lb/>
allerdings maximal 5 Mill. Schuss pro Jahr beziehen und nachdem ein<lb/>
Schuss 4.- S kostet, w&#228;re dies ein Umsatz von 20 Mill. S, die h&#246;chstens<lb/>
garantiert werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> berichtete dann auch, dass mit Ungarn &#252;ber eine Er&#246;ffnung<lb/>
des Grenz&#252;bertrittes Schattendorf verhandelt werden soll. Die Verhand<lb break="no"/>lungen finden in Eisenstadt statt und die Ungarn haben daf&#252;r 3 Mitglieder<lb/>
<pb n="05-0336" facs="05_1971-03-15_0336.jpg"/>nominiert. Von &#246;sterreichischer Seite wurde ein Verhandlungskomitee von<lb/>
20 Mitgliedern aus den einzelnen Ministerien zusammengesetzt. Zum Gl&#252;ck<lb/>
war das Handelsministerium bei dieser Delegation nicht angemeldet. Es<lb/>
mussten deshalb die anderen Minister jeweils entsprechende<lb/>
Reduzierungen vornehmen.<lb/>
</p>
            <p xml:space="preserve">Bei dem SALT-Empfang traf ich <rs type="person" ref="#per__97963">Slavik</rs>, den ich &#252;ber die letzten Ver<lb break="no"/>handlungen mit Herrn <rs type="person" ref="#per__136698">Simons</rs> von Goldex &#252;ber die Gerstner Produktions<lb break="no"/>st&#228;tte und das Verkaufslokal informierte. <rs type="person" ref="#per__97963">Slavik</rs> war mit der L&#246;sung:<lb/>
Ausweichlokal K&#252;fferle einverstanden, umso mehr als er ja auch mit<lb/>
Freude zur Kenntnis genommen hat, dass nach 2 Jahren im neuen Groh-<lb/>
Haus ein grosses Kaffeehaus Gerstner entstehen wird. Er erkl&#228;rte sich<lb/>
auch einverstanden, dass die 2,2 Mill. S Kredit, die die Gemeinde Wien<lb/>
zinsverbilligt mit 2 % Zinsenzuschuss, die er der Fa. Goldex gew&#228;hrt,<lb/>
auch f&#252;r die neue Produktionsst&#228;tte, resp. f&#252;r das neue Konditorei-<lb/>
Kaffee verwendet werden kann.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="05_0328_01" facs="05_1971-03-15_0328-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.3.1971</head>
         </div>
      </back>
   </text>
</TEI>
