<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710810">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 10. August 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-08-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-08-10">Dienstag, 10. August 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-0965" facs="07_1971-08-10_0965.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 10. August 1971<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97543">Heindl</name> hat mit <name type="person" ref="#per__97684">Langer-Hansel</name> eine Direktoriumssitzung f&#252;r<lb/>
8 Uhr vereinbart, scheinbar aber vergessen, dass er bereits<lb/>
auf Urlaub ist. Gut dass ich nicht weggefahren bin. Ich glaube,<lb/>
wir k&#246;nnen n&#228;mlich unm&#246;glich eine Direktoriumssitzung einberufen<lb/>
oder einberufen lassen und dann keiner von uns beiden anwesend<lb/>
sein. Die Tagesordnung war auch keinesfalls in zwanzig Minuten<lb/>
erledigt, sondern wir brauchten dazu zwei Stunden. Die Hotelpreis<lb break="no"/>liste kann nach Aussagen des Referenten <name type="person" ref="#per__137395">Baumgartner</name> unter gar<lb/>
keinen Umst&#228;nden in dem vorgesehenen Zeitraum bis 31. August<lb/>
von den L&#228;ndern erwartet werden. Die bisherigen Erfahrungen &#8211;<lb/>
selbst wenn die Handelskammerreferenten in den L&#228;ndern sich<lb/>
noch so anstrengen &#8211; kann man fr&#252;hestens rechnen, dass mit Ende<lb/>
September/Anfang Oktober die ersten kompletten Listen fertigge<lb break="no"/>stellt werden k&#246;nnen. Deshalb erscheint das Hotelbuch auch so<lb/>
sp&#228;t. Ausserdem hat das Hotelbuch einen wesentlich anderen Umfang.<lb/>
W&#228;hrend in der Hotelpreisliste nur die Kategorie Al AB und ausnahms<lb break="no"/>weise einige Hotel der Kategorie C aufgenommen werden, ist es<lb/>
so, dass z.B. Salzburg auch die Kategorie C und D meldet, sowie<lb/>
die Vor- und Nachsaison extra angegeben wissen will. K&#228;rnten<lb/>
dagegen meldet sogar noch dazu die Privatquartiere. Unter diesen<lb/>
Umst&#228;nden ist ein Abstimmen vollkommen unm&#246;glich. Ich habe<lb/>
deshalb angeregt und wir haben einen eigenen Ausschuss einge<lb break="no"/>setzt. Dieser wird bis Ende Oktober einen Reformvorschlag<lb/>
vornehmen. Den Vorsitz wird der Fremdenverkehrsreferent der n&#246;.<lb/>
Handelskammer Dr. <name type="person" ref="#per__137434">Dix</name> f&#252;hren, gleichzeitig wird <name type="person" ref="#per__137435">Stelzer</name> von<lb/>
der Handelskammer und <name type="person" ref="#per__137437">Minarz</name> und <name type="person" ref="#per__137395">Baumgartner</name>, Fremdenverkehrs<lb break="no"/>referenten von Wien und Ober&#246;sterreich daran teilnehmen. Vom B&#252;ro<lb/>
wird der Referent <name type="person" ref="#per__137395">Baumgartner</name> praktische Erfahrungen beisteuern.<lb/>
Ich glaube, dass eine Reform unbedingt notwendig ist.<lb/>
</p>
            <p xml:space="preserve">Unter Personelles kam die Frage der Zweigstelle Frankfurt wieder<lb/>
zur Debatte. <name type="person" ref="#per__136791">Tischler</name> soll als Koadjutor den <name type="person" ref="#per__135643">Pohl</name> von Hamburg<lb/>
zugeteilt bekommen. In Frankfurt arbeitet noch ein gewisser<lb/>
<name type="person" ref="#per__126235">Klement</name> und Sekret&#228;rin <name type="person" ref="#per__137438">G&#246;tz</name>, die beiden schon gedreht haben,<lb/>
sie w&#252;rden k&#252;ndigen, wenn <name type="person" ref="#per__136791">Tischler</name> weiterhin als der Chef bleibt.<lb/>
<name type="person" ref="#per__134296">Poppinger</name> und <name type="person" ref="#per__134297">Karwinsky</name> vom Ministerium hatten grosse Bedenken<lb/>
gegen diese L&#246;sung. Eine bessere L&#246;sung wusste aber niemand.<lb/>
</p>
            <pb n="07-0966" facs="07_1971-08-10_0966.jpg"/>
            <p xml:space="preserve">Der Zweigstellenleiter aus London <name type="person" ref="#per__137440">Burda</name> hat einen Brief<lb/>
an mich gerichtet, gleichzeitig abschriftlich an <name type="person" ref="#per__134296">Poppinger</name>,<lb/>
wonach er auch f&#252;r die Zweigestellen eine entsprechenden Pen<lb break="no"/>sionsregelung w&#252;nscht. Scheinbar ist man vonseiten der Zweig<lb break="no"/>stellenleiter mit der jetzigen L&#246;sung nicht zufrieden. Ich<lb/>
habe keinen Zweifel gelassen, dass wir derzeit finanziell<lb/>
nicht imstande sind, &#252;ber das neue, das wir erst gerade jetzt<lb/>
geschaffen haben, hinauszugehen. Dagegen soll man mit dem Zweig<lb break="no"/>stellenleiter von London, der scheinbar sich als Betriebsrat<lb/>
der Zweigstellenleiter &#8211; ohne gew&#228;hlt zu sein &#8211; aufgibt, wenn<lb/>
er nach Wien kommt sprechen. In die Zweigestelle London wurde nun<lb/>
ein Expeditarbeiter <name type="person" ref="#per__137441">Andr&#228;</name>, der in d) eingestuft ist, also wirk<lb break="no"/>lich nur eine Hilfskraft, versetzt. Gleichzeitig wurde dort vom<lb/>
Zweigstellenleiter angeblich ohne Druck aus der Zentrale eine<lb/>
Frau <name type="person" ref="#per__137442">Frischauf</name> aufgenommen. Diese Sekret&#228;rin hat angegeben, da<lb/>
sie von einer Hotelfachschule kommt, dass sie Englisch kann.<lb/>
In Wirklichkeit stellt sich nun heraus, dass sie diese Sprache<lb/>
kaum beherrscht und deshalb in der Zweigstelle nicht zu ver<lb break="no"/>wenden ist. Dar&#252;ber hinaus ist sie die Freundin von <name type="person" ref="#per__137441">Andr&#228;</name><lb/>
und beide haben den Zweigstellenleiter wissen lassen, dass sie<lb/>
die Aufgabe haben, ihn zu kontrollieren, da <name type="person" ref="#per__97684">Langer-Hansel</name> be<lb break="no"/>f&#252;rchtet, dass dort einige Unregelm&#228;ssigkeiten passiert sind.<lb/>
<name type="person" ref="#per__97684">Langer-Hansel</name> hat zwar nicht <name type="person" ref="#per__137441">Andr&#228;</name> beauftragt, ihn zu kontrollieren,<lb/>
wohl aber hat eine Kontrolle ergeben, dass er z.B. ununterbrochen<lb/>
Mittagessen als Repr&#228;sentation verrechnet, das in keiner Zweig<lb break="no"/>stelle in diesem Umfang verg&#252;tet wird. Ich habe mich in die Tra<lb break="no"/>tschereien nicht eingelassen, obwohl es zweifelsohne richtig w&#228;re,<lb/>
wenn <name type="person" ref="#per__97543">Heindl</name> &#252;ber diese Details auch informiert wird, resp. sich<lb/>
Informationen verschafft, habe aber doch veranlasst, dass<lb/>
<name type="person" ref="#per__137442">Frischauf</name>, da sie die Voraussetzung f&#252;r eine Anstellung in einer<lb/>
Zweigstelle &#252;berhaupt nicht erf&#252;llt, gek&#252;ndigt wird.<lb/>
</p>
            <p xml:space="preserve">Der Gemeindebund, Sekr. <name type="person" ref="#per__136475">Hammer</name>, hat sich auch in einer Publi<lb break="no"/>kation dar&#252;ber beschwert, dass noch immer zwischen der &#246;sterr.<lb/>
Fremdenverkehrswerbung und dem Gemeindebund nicht der gute Kontakt<lb/>
besteht, wie ihn auch der Minister immer wieder w&#252;nscht. Der<lb/>
Grund liegt darin, dass <name type="person" ref="#per__134323">Manzano</name>, der Fremdenverkehrsreferent<lb/>
von Salzburg sich dagegen wehrt und verlangt, dass &#252;ber die<lb/>
Landesstellen nur mit dem Gemeindebund resp. den einzelnen Gemeinden<lb/>
verhandelt werden darf. Auch hier wollte ich eine diesbez&#252;gliche<lb/>
<pb n="07-0967" facs="07_1971-08-10_0967.jpg"/>Arbeitsgruppe einsetzen, um dieses Problem zu l&#246;sen. <name type="person" ref="#per__97684">Langer-<lb/>
Hansel</name> erkl&#228;rte dagegen, er h&#228;tte mit <name type="person" ref="#per__134323">Manzano</name> alle Vorkehrungen<lb/>
getroffen, dass in k&#252;rzester Zeit dieses Problem zwischen General<lb break="no"/>sekret&#228;r <name type="person" ref="#per__136475">Hammer</name>, <name type="person" ref="#per__134323">Manzano</name> und ihm endg&#252;ltig bereinigt ist.<lb/>
</p>
            <p xml:space="preserve">Bei der Ver&#246;ffentlichungsproblematik der &#214;FVW kam auch die Frage<lb/>
der International Tourist-Zeitung resp. der &#214;sterr. Gastgewerbe-<lb/>
Zeitung zur Debatte. <name type="person" ref="#per__97684">Langer-Hansel</name> wies darauf hin, dass International<lb/>
Tourist &#8211; Herr <name type="person" ref="#per__115175">Norden</name> &#8211; bereit ist, alles zu schreiben und immer<lb/>
nach neuen Informationen aus ist. Er hat aber nur eine Auflage von<lb/>
5.000 St&#252;ck und ist daher nicht sehr weit verbreitet. <name type="person" ref="#per__137434">Dix</name> dagegen<lb/>
teilt mit, dass die &#246;sterr. Gastgewerbezeitung 25.000 Auflage hat,<lb/>
das heisst, dass von den 60.000 Gast- und Schankbetrieben fast<lb/>
jeder zweite so seine Aussage damit erreicht wird. Wenn ich bedenke<lb/>
wie International Tourist &#8211; <name type="person" ref="#per__115175">Norden</name> &#8211; immer wieder unsere Arbeit<lb/>
positiv herausstreicht, w&#228;hrenddem die &#246;sterr. Gastgewerbezeitung<lb/>
zwar &#252;ber die Tatsachenmitteilung nicht hinwegkommt, daf&#252;r aber<lb/>
im Kommentar immer sehr geh&#228;ssig gegen uns agiert, dann kann ich<lb/>
mir die publizistische Wirkung sehr genau ausmalen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">Koppe</name>: Ich glaube, hier m&#252;sste man auch versuchen,<lb/>
einen besseren Kontakt mit dieser Zeitung<lb/>
herzustellen.<lb/>
</p>
            <p xml:space="preserve">Der junge <name type="person" ref="#per__114616">Bohmann</name> vom Bohmann-Verlag und Frau Dr. <name type="person" ref="#per__137444">Fischer</name> haben<lb/>
eine neue Zeitung Umweltschutz herausgegeben. Sie m&#246;chten nun, dass<lb/>
wir entweder die Zeitung subventionieren oder doch Sonderdrucke,<lb/>
die wir zu zahlen h&#228;tten, veranlassen. Derzeit hat die Zeitung<lb/>
eine Auflage von 3.800 St&#252;ck von denen aber nur 800 zum Preis<lb/>
von 30.- S verkauft werden. 3.000 St&#252;ck werden frei verschenkt.<lb/>
Der Verlag Bohmann ist ein Gegenverlag der Sozialisten gegen den<lb/>
Wirtschaftsverlag, der immerhin 45 Zeitungen und Zeitschriften hat.<lb/>
Der alte <name type="person" ref="#per__137445">Bohmann</name> hat einen Herzinfarkt gehabt und der junge hat<lb/>
nun diesen Verlag &#252;bernommen und hat doch immerhin schon 22 Zeit<lb break="no"/>schriften. Sicherlich sind einige davon, die sich selbst erhalten<lb/>
und einen ganz guten Gewinn abwerfen. Als Pendant gegen den Wirt<lb break="no"/>schaftsverlag wird man nat&#252;rlich den Bohmann-Verlag weiter unter<lb break="no"/>st&#252;tzen. In der Energiewirtschaft, wo er das Bauprogramm j&#228;hrlich<lb/>
herausgibt, hat er sich eine finanzielle Basis dadurch geschaffen,<lb/>
dass auf der einen Seite das Verkehrsministerium entsprechende<lb/>
Subventionen gibt und auf der anderen Seite die Elektrizit&#228;ts<lb break="no"/><pb n="07-0968" facs="07_1971-08-10_0968.jpg"/>unternehmungen annoncieren m&#252;ssen. <name type="person" ref="#per__97646">Koppe</name> wird in engem Kontakt<lb/>
mit ihm versuchen, ob man f&#252;r den Umweltschutz auch eine &#228;hnliche<lb/>
L&#246;sung erreichen kann. Eine Subvention durch das Ministerium habe<lb/>
ich erkl&#228;rt, kommt nicht in Frage.<lb/>
</p>
            <p xml:space="preserve">Die Bleiverordnung hat Min.Rat Dr. <name type="person" ref="#per__137446">Bartl</name> tats&#228;chlich zeitgerecht<lb/>
fertig gebracht und ich habe sie in die Begutachtung schicken<lb/>
k&#246;nnen. Allerdings hat er vergessen mir vorgestern zu sagen, dass<lb/>
wir dazu auch das Einvernehmen des Sozialministers brauchen. Ich<lb/>
habe nun mit der Sekret&#228;rin des Sozialministers, der auf Urlaub<lb/>
ist, ausgemacht, dass wir dieses Verordnung auf alle F&#228;lle aus<lb break="no"/>schicken und ich mit <name type="person" ref="#per__97525">H&#228;user</name>, der Montag vom Urlaub zur&#252;ckkommt<lb/>
die entsprechenden Vereinbarungen nach meiner R&#252;ckkehr treffen<lb/>
werde. Ich bin &#252;berzeugt, dass <name type="person" ref="#per__97525">H&#228;user</name> sicherlich nichts dagegen<lb/>
einzuwenden hat. <name type="person" ref="#per__137446">Bartl</name> habe ich beauftragt, dass er sich mit dem<lb/>
Ministerialbeamten der im Sozialministerium daf&#252;r zust&#228;ndig ist,<lb/>
unverz&#252;glich ins Einvernehmen setzt um dessen Einvernehmen zu<lb/>
erreichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte, pr&#252;fe ob dies tats&#228;chlich geschehen ist<lb/>
und kl&#228;re mit dem Sekret&#228;r von <name type="person" ref="#per__97525">H&#228;user</name>, wenn der vom Urlaub zur&#252;ck<lb break="no"/>kommt, die ganze Frage ab, damit keine Missstimmung zur&#252;ckbleibt.<lb/>
</p>
            <p xml:space="preserve">Der CO-Gehalt wird durch diese erste Verordnung noch nicht ge<lb break="no"/>regelt, dazu k&#246;nnen wir uns dann in der &#214;ffentlichkeit dieses<lb/>
Problem noch nicht so hochgespielt ist, Zeit lassen und sie dann<lb/>
in der zweiten Verordnung die ganze Fragen der Durchf&#252;hrung des<lb/>
neuen KF-Gesetzes betrifft, behandeln. Die erste Verordnung<lb/>
&#252;ber den Bleigehalt wird ja zu diesem Zweck auch nur 6 Monate<lb/>
G&#252;ltigkeit terminisiert. Ebenso m&#252;ssen wir dann bei der endg&#252;ltigen<lb/>
Verordnung die Messung der Lautst&#228;rke der einzelnen Motoren neu<lb/>
regeln. Unter derzeitiges Messverfahren, das noch auf Phon aufge<lb break="no"/>baut ist und sehr rigoros seinerzeit war, f&#252;hrt nun dazu, dass<lb/>
viele Autos, z.B. einige italienische Wagen, wie Alfa Romeo<lb/>
und Fiat, aber auch deutsche Waren wie BMW, auch Opel Commodore<lb/>
und nordische Wagen wie Volvo nicht mehr zugelassen werden<lb/>
d&#252;rften. Unsere Messmethode sieht vor, dass der Wagen im ersten<lb/>
Gang auf die h&#246;chste Drehzahl, die betriebstechnisch richtig ist<lb/>
aufgejagt wird und dann nur 84 Phon betragen darf. Wenn man den<lb/>
<pb n="07-0969" facs="07_1971-08-10_0969.jpg"/>Opel Commodore normal betreibt, so h&#246;rt man fast gar nichts.<lb/>
Er ist ein ausgesprochener Ger&#228;usch armer Wagen. Mit dieser unserer<lb/>
derzeit bestehenden Messmethode aber d&#252;rfte er gar nicht zugelassen<lb/>
werden. Als einziger Ausweg muss dann auf Grund des &#167; 35 des KFG<lb/>
eine sogenannte Einzelgenehmigung gegeben werden. Die Autobahn-<lb/>
Gendarmerie in Wr. Neudorf hat nun ein Messger&#228;t und h&#228;lt Alfa-<lb/>
Romeo-Wagen z.B. an und erkl&#228;rt, dass sie die Phonanzahl &#252;berschreiten<lb/>
und deshalb nicht mehr fahren d&#252;rfen. Sie m&#252;ssen dann eine extra<lb/>
zugelassene Einzelgenehmigung sich erwirken. <name type="person" ref="#per__134819">Haselberger</name> hat nun<lb/>
vorgeschlagen, dass wir f&#252;r die Phonmessung in Hinkunft einen Mittel<lb break="no"/>weg gehen. Die Italiener haben eine Regelung, die wesentlich schlechter<lb/>
ist als die &#246;sterreichische. Die EWG, die auch in Deutschland und in<lb/>
allen anderen EWG-Staaten ausser in Italien Anwendung findet,<lb/>
liegt zwischen der &#246;sterreichischen und der italienischen, d.h auch<lb/>
zwischen der ECE-Regelung. Wir werden deshalb in Hinkunft in die<lb/>
Verordnung die EWG-Regelung einbauen. Dies wird sicherlich vom<lb/>
einzelnen Anti-L&#228;rmmenschen wie z.B. dem Arbeitsring gegen die L&#228;rm<lb break="no"/>bek&#228;mpfung einen gewissen Unwillen ausl&#246;sen. Ich glaube aber, dass<lb/>
wenn man keine eigenen Fahrzeuge produziert und nur von Importen<lb/>
lebt, nicht irgendwelche rigorose Beschr&#228;nkungen einf&#252;hren soll,<lb/>
die in Wirklichkeit bereits in Westeuropa &#252;blich sind.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__123312">Stern</name> kam mit dem Gesch&#228;ftsf&#252;hrer der Hoch- und Tiefbau Ges.m.b.H.<lb/>
Dr. <name type="person" ref="#per__137229">Schrofner</name>, um neuerdings das Problem der Sprenggenehmigung f&#252;r<lb/>
Hohenems zu besprechen. <name type="person" ref="#per__123312">Stern</name> wollte mich insoferne in die Defensive<lb/>
dr&#228;ngen, als er erkl&#228;rte, wenn die Hoch- und Tiefbau Ges.m.b.H. ihre Lie<lb break="no"/>ferverpflichtungen nicht erf&#252;llen kann, dann Schadenersatzanspr&#252;che<lb/>
gew&#228;hrleisten muss und er, <name type="person" ref="#per__123312">Stern</name>, dann dem Bund eine Streitverk&#252;ndung<lb/>
mitteilen m&#252;sste. Auf Grund der Amtshaftung h&#228;tte dann der Bund<lb/>
f&#252;r die eventuellen Prozesskosten und Schadenersatzanspr&#252;che der<lb/>
Firmen zu rechnen. In Wirklichkeit aber konnte ich sofort dagegen<lb/>
argumentieren, dass dem Bund keine wie immer gearteten Schadensklagen<lb/>
erwachsen k&#246;nnen, da Hoch- und Tiefbau Ges.m.b.H. keinen rechtsg&#252;ltigen<lb/>
Bescheid hat. Jedwede Argumentation vom Standpunkt der Rechtlichkeit<lb/>
wird deshalb sicherlich zu Ungunsten der Firma enden. Er kann dann<lb/>
auf die Idee vom Oberkliener abgerutschten Steinbruch ca. 30.000 t<lb/>
f&#252;r die Hoch- und Tiefgau Ges.m.b.H. aufarbeiten zu lassen. Das kostet<lb/>
aber 900.000 S bis 1 Mio. S und er schl&#228;gt vor, dass die H&#228;lfte davon<lb/>
der Katastrophenfonds abdecken soll. Dagegen habe ich gar nichts<lb/>
einzuwenden, da letzten Endes dies vom Land Vorarlberg veranlasst werden<lb/>
<pb n="07-0970" facs="07_1971-08-10_0970.jpg"/>muss. <name type="person" ref="#per__137229">Schrofner</name> selbst hat nur grosse Bedenken, denn man weiss<lb/>
heute noch nicht, wem die Gesteinsmassen in Oberklien tats&#228;chlich<lb/>
geh&#246;ren. Der Steinbruch wurde von einem <name type="person" ref="#per__125852">Hinteregger</name><add>ev. Falschidentifikation</add> betrieben, der<lb/>
aber wahrscheinlich nicht bereit sein wird, jetzt bereits einen<lb/>
Teil des Steinbruches an einen Dritten zu verkaufen.Andererseits<lb/>
m&#252;sste, wenn dort ein neuerlicher Rutsch erfolgt, in einem Kessel<lb/>
Platz geschaffen werden. Bei dem letzten Erdrutsch sind ca. 500.000 t<lb/>
Gestein heruntergekommen. Das Land Vorarlberg hat ja auch bereits<lb/>
die Schuld f&#252;r dieses Missgeschick dem Bund angelastet, der Landes<lb break="no"/>statthalter Dr. <name type="person" ref="#per__137447">Ratz</name> hat erkl&#228;rt, sie h&#228;tten nur im &#252;bertragenen<lb/>
Wirkungsbereich gehandelt und alle Schadensanspr&#252;che seien deshalb<lb/>
an den Bund weiterzuleiten. <name type="person" ref="#per__137229">Schrofner</name> wollte mir auseinandersetzen,<lb/>
dass jetzt einige Sicherheitssprengungen noch durchf&#252;hren muss.<lb/>
Nach seiner Meinung nach m&#252;sste die ganze Wand noch einmal 4 m abge<lb break="no"/>sprengt werden und die Etage oben um weitere 16 m zur&#252;ckversetzt.<lb/>
Dass es sich dabei nicht nur um Sicherheitssprengungen sondern<lb/>
um reine Betriebssprengungen konnte glaube ich sogar ich ihm nach<lb break="no"/>weisen. Ich erkl&#228;rte ihm mit aller Entschiedenheit, dass ich nicht<lb/>
bereits bin, solange mir nicht die Landesregierung ein vollkommen<lb/>
metrologisches Gutachten &#252;ber die Sanierung der gesamten Wand vor<lb break="no"/>legt eine weitere Sprenggenehmigung zu geben. Dies gilt auch f&#252;r<lb/>
den Gemeindesteinbruch, der auf der anderen Seite von Oberklien liegt<lb/>
und von dem <name type="person" ref="#per__137229">Schrofner</name> behauptet, dass dort weiterhin wird in Hinkunft<lb/>
ohne weiteres gesprengt werden k&#246;nnen. Ich werde, wenn dieses Problem<lb/>
im Berufungswege zu mir heraufkommt, genauso streng wie gegen die Hoch-<lb/>
und Tiefbau Ges.m.b.H. unter Wahrung des Lebens entsprechende Auflagen<lb/>
erteilen, d.h. wahrscheinlich keine Sprenggenehmigung mehr geben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_0964_05" facs="07_1971-08-10_0964-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.8.1971</head>
         </div>
         <pb n="07_0964_06" facs="07_1971-08-10_0964-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen/Skizzen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
