<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810905">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  5. September 1981 bis Sonntag, der  6. September 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band61_1981-09-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-09-05" to="1981-09-06">Samstag, 5. September 1981 bis Sonntag, 6. September 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="61-1110" facs="61_1981-09-05_1981-09-06_1110.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 5. September und Sonntag, 6. September 1981<lb/>
</p>
            <p xml:space="preserve">Die Wahlreise in der Steiermark war, wie man so sch&#246;n sagt, locker.<lb/>
Raaba, ein Vorort von Graz, ist eine kleine Gemeinde, wo, wie mir<lb/>
der soz. Gemeindekassier und ein zweiter Funktion&#228;r,<add>[der]</add> uns begleitete,<lb/>
mitteilten, bei der letzten Gemeinderatswahl ein Mandat verloren<lb/>
gegangen ist. Wir besuchten eine Anzahl von Gesch&#228;ften, wo er jeden<lb/>
der Besucher kannte, die K&#228;ufer waren sehr freundlich, interessanter<lb break="no"/>weise sogar meistens Genossen. Die Gesch&#228;ftsinhaber waren sehr<lb/>
&#252;berrascht, da&#223; ich gerade sie aufsuchte. Es herrscht eine sehr<lb/>
freundliche Stimmung. &#220;bereinstimmend klagten die Unternehmer, die<lb/>
alle Kleinbetriebe sind, &#252;ber die hohen Zinsen. Keiner war Gott sei<lb/>
Dank auf die Eink&#252;nfte aus diesen Lebensmittel-, Fleischhauer-,<lb/>
Gem&#252;se-, Blumengesch&#228;ften angewiesen, weil entweder der Ehegatte oder<lb/>
irgendwie sonst ein zweites Einkommen als unselbst&#228;ndiger Arbeiter<lb/>
zur Verf&#252;gung stand.<lb/>
</p>
            <p xml:space="preserve">Am interessantesten f&#252;r mich war der Besuch beim &#214;VP-B&#252;rgermeister<lb/>
in Raaba, der die gr&#246;&#223;te Rosenzucht &#214;sterreichs hat. Die Frau klagte<lb/>
&#252;ber die Billigimporte aus den NL, nur durch beste Qualit&#228;t sind<lb/>
sie imstande, ihren Absatz in Vorarlberg bis Wien aufrechtzuerhalten.<lb/>
Die Frau hatte, wie mir wie ihre Tochter nachher unter vier Augen sagte,<lb/>
sich vorgenommen, alles was sie bedr&#252;ckte mir sehr hart und mit<lb/>
entsprechendem Nachdruck zusagen. Vielleicht war es mein Charme,<lb/>
vielleicht aber doch die Autorit&#228;t des Handelsministers, da&#223; es<lb/>
eine sehr freundliche Aussprache wurde. Obwohl der B&#252;rgermeisterbe<lb break="no"/>such nicht geplant war, dann aber eingeschaltet wurde, d&#252;rfte er,<lb/>
der B&#252;rgermeister, ja doch fest damit gerechnet haben, da&#223; ich ihn<lb/>
auf alle F&#228;lle besuchen werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> und <rs type="person" ref="#per__109811">BURIAN</rs><add>[hs. erg&#228;nzt, Anm.]</add>: Vielleicht sollte man auch bei die<lb break="no"/>sen Wahlreisen die Bgm.-Besuche einplanen.<lb/>
</p>
            <p xml:space="preserve">In dem Gasthaus, wo wir zu Mittag gegessen haben, traf ich zwei Hoch<lb break="no"/>zeitsgesellschaften, auch dort habe ich nat&#252;rlich den Wiener Schm&#228;h<lb/>
rennen lassen. Da wir importierte Rosen aus NL verteilten, habe ich<lb/>
mit kleinen Str&#228;u&#223;erln meine Aufwartung machen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Bei der ersten Wahlkundgebung in Kainbach konnte der Ortsobmann<lb/>
feststellen, da&#223; ich jetzt nach <rs type="person" ref="#per__97879">R&#246;sch</rs>, <rs type="person" ref="#per__97511">Haiden</rs>, <rs type="person" ref="#per__97755">Moser</rs>, <rs type="person" ref="#per__113083">Sinowatz</rs>,<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> der sechste Minister bin, der im Laufe der 11 Jahre in diese<lb/>
<pb n="61-1111" facs="61_1981-09-05_1981-09-06_1111.jpg"/>Kleingemeinde gekommen ist. Begleitet wurde ich von NR Ing. <rs type="person" ref="#per__134009">Ressel</rs><lb/>
und dem Sekret&#228;r von <choice><choice><sic>der Grazer Umgebung</sic><corr>Graz-Umgebung</corr></choice></choice>, <rs type="person" ref="#per__134010">Hoffmann</rs>, sowie,<add>[wie]</add> es so sch&#246;n<lb/>
hei&#223;t, einer Stewardess, in Wirklichkeit Angestellte der steirischen<lb/>
Landespartei.<lb/>
</p>
            <p xml:space="preserve">Beim ASK&#214;-Turnier in Feldkirchen, war sehr gut besucht, da es &#252;ber<lb/>
diesen Tisch-Tennis-Wettkampf mit Jugoslawien ASK&#214;-Teilnehmer aus<lb/>
den verschiedensten, oft weitentlegenen Gruppen gab, die gegen die<lb/>
Jugoslawen k&#228;mpfen wollten. Mit den Aktiven, aber gleichzeitig auch<lb/>
Funktion&#228;ren f&#252;r Tischtennis aus Voitsberg, unterhielt ich mich &#252;ber<lb/>
die guten jugoslawischen Tischtennisspieler. Die Erkl&#228;rung ist<lb/>
einfach, Tischtennis ist in Jugoslawien fast ein Pflichtfach in den<lb/>
Schulen, der &#246;sterr. Unterrichtsminister, so wurde ich ersucht,<lb/>
sollte mindestens vorsorgen, da&#223; in allen Schulen die M&#246;glichkeit<lb/>
besteht, entsprechende Tischtennisclubs &#252;ben zu lassen. Die Tische,<lb/>
Schl&#228;ger, B&#228;lle beizustellen ist kein Problem f&#252;r den ASK&#214; oder eine<lb/>
andere Sportorganisation. Ich versprach nur, mit Unterrichtsminister<lb/>
<rs type="person" ref="#per__113083">Sinowatz</rs> dar&#252;ber zu reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte n&#228;chste Ministerratssitzung errinnern.<lb/>
</p>
            <p xml:space="preserve">Da ich zwar gegen den B&#252;rgermeister von Feldkirchen sogar ein<lb/>
offizielles Match spielte, das ich mit 18 zu 21 verlor, beide waren<lb/>
wir richtige Wappler, wenn mir einmal ein Schlag, was selten genug<lb/>
war, gelang, erntete ich frenetischen Beifall, ergab sich dann wegen<lb/>
der Zeitdifferenz zur n&#228;chsten Wahlkundgebung die M&#246;glichkeit und<lb/>
der Wunsch, wir sollten noch den Flughafen von Graz-Thalerhof<lb/>
in der Gemeinde Feldkirchen besuchen. Im Flughafen selbst wurden<lb/>
wir dann &#252;ber alles wissenswerte aufgekl&#228;rt. Die Wetterauskunft,<lb/>
Radaranlage, Turm, Flughafenleitung, Towerb&#252;ro mit 4 Besch&#228;ftigten<lb/>
wurde genau besichtigt und wird bis in die letzte Einzelheit er<lb break="no"/>l&#228;utert. Der Eindruck bei mir war, da&#223; technisch alles bestens aus<lb break="no"/>ger&#252;stet ist, eine volle Besatzung von fr&#252;h bis sp&#228;t in die Nacht<lb/>
vorhanden ist, der Flughafen nur eines br&#228;uchte, einen regeren Flug<lb break="no"/>verkehr.</p>
            <p xml:space="preserve">Bei der letzten Wahlkundgebung in Seiersberg hat sich Kollege <rs type="person" ref="#per__116918">Reiss</rs><lb/>
sofort daran erinnert, da&#223; wir dort vor 3 Jahren waren. Einige<lb/>
Fotografien von dieser seinerzeitigen Kundgebung mu&#223;te ich dann auch<lb/>
sozusagen mit meinem Autogramm besiegeln. &#220;berall hatte ich das<lb/>
Gef&#252;hl, und man hat es mir auch best&#228;tigt, da&#223; ich nat&#252;rlich, au&#223;er<lb/>
<pb n="61-1112" facs="61_1981-09-05_1981-09-06_1112.jpg"/>mit den Gesch&#228;ftsbesuchen, das hei&#223;t mit den Unternehmern, sonst<lb/>
nur mit lauter Genossen zusammengetroffen bin. Viel bringt dies in<lb/>
den Wahlkampf sicherlich nicht. Ohne da&#223; wir viel dar&#252;ber gesprochen<lb/>
h&#228;tten, denn ich m&#246;chte ja keinesfalls, da&#223; eine solche Wahlreise<lb/>
wom&#246;glich dann durch Kritik oder gar besondere Fragen wie stets<lb/>
unsere Funktion&#228;re noch deprimiert, habe ich doch den Eindruck, da&#223;<lb/>
dieser Wahlkampf f&#252;r <rs type="person" ref="#per__126988">Krainer</rs> besser l&#228;uft als f&#252;r <rs type="person" ref="#per__124045">Gross</rs>. <rs type="person" ref="#per__126988">Krainer</rs> hat<lb/>
also mit der Vorverlegung von seinem Standpunkt aus recht gehabt,<lb/>
die wirtschaftlich kritische Situation in der Steiermark wird also<lb/>
<rs type="person" ref="#per__126988">Krainer</rs> nicht schaden, sondern wahrscheinlich ganz im Gegenteil<lb/>
<rs type="person" ref="#per__126988">Krainer</rs> helfen, der &#252;berall und jedermann erz&#228;hlt, die Steirer m&#252;s<lb break="no"/>sen zusammenhalten, um in Wien mehr zu erreichen. <rs type="person" ref="#per__126988">Krainer</rs>, von<add>[der]</add> &#214;VP<lb/>
dargestellt aus gutem steirischen Holz,<add>[hat]</add> die SP&#214; zu einem guten<lb/>
Gegenslogan, Herz statt Holz, veranlasst. Das gr&#252;ne steirische Herz<lb/>
ist seit Jahren das Signet f&#252;r den steirischen FV. Von der Wahlpro<lb break="no"/>paganda ist daher, glaube ich, von soz. Seite wirklich alles ge<lb break="no"/>schehen. Ich w&#252;rde meinen Freund <rs type="person" ref="#per__124045">Gross</rs>, der nach so kurzer Zeit<lb/>
den ersten Wahlkampf liefern mu&#223;, nicht nur in jeder Beziehung<lb/>
unterst&#252;tzen, sondern<add>[ihm]</add> auch Erfolg w&#252;nschen.<lb/>
</p>
            <p xml:space="preserve">Sonntag, 6. September 1981<lb/>
</p>
            <p xml:space="preserve">Die Aufnahmen im Austrofonstudio im Konzerthaus gaben mir Gelegenheit,<lb/>
ein bi&#223;chen mit K&#252;nstlern Kontakt zu nehmen. Diese Musiker, die selbst<lb/>
am Sonntag, und wenn notwendig rund um die Uhr, d.h. zu jeder Tages-<lb/>
u. Nachtzeit arbeiten m&#252;ssen, um Aufnahmen f&#252;r den Rundfunk, f&#252;r<lb/>
Platten oder sonstige Auftraggeber<add>[zu]</add> erledigen, sind wirklich<lb/>
Idealisten. Das Studio ist bestens ausgestattet, angeblich das<lb/>
gr&#246;&#223;te in ganz &#214;sterreich. Geh&#246;rt Privaten und wird vom ORF nur mit<lb/>
entsprechenden Auftr&#228;gen versorgt. Die Arbeitsbedingungen sind meiner<lb/>
Meinung nach, schon allein, da alles im Keller ist, kein Lichteinfall,<lb/>
wahrscheinlich nicht einmal eine &#252;berw&#228;ltigend gute <choice><choice><sic>um</sic><corr>und</corr></choice></choice> den Vor<lb break="no"/>schriften entsprechende L&#252;ftung, alles andere als ideal. Niemand, der<lb/>
eine Fernsehsendung sieht, macht sich einen Begriff davon, was hier<lb/>
an Aufwendungen, sowohl Zeit als Geld, dahintersteckt. Ich selbst habe<lb/>
dies auch nicht bemerkt und mich auch gar nicht daf&#252;r interessiert.<lb/>
Mein Motto, seit in der Singrienergasse das erste Fernsehstudio in einer<lb/>
Schule eingerichtet war, vor etlichen Jahrzehnten schon, dort gehe<lb/>
ich hin, mache sofort Live- oder ev. Bandaufnahmen, bereite mich aber<lb/>
garantiert in keiner Weise vor. Bis jetzt hat das Improvisieren<lb/>
vollkommen gelangt. Ich habe wahrscheinlich f&#252;r die, wenn man's zu<lb break="no"/><pb n="61-1113" facs="61_1981-09-05_1981-09-06_1113.jpg"/>sammenz&#228;hlt, f&#252;r die stundenlangen Sendungen nicht ann&#228;hernd soviel<lb/>
Vorbereitung gehabt, als diesmal, wo allerdings eben auch ein Musiker,<lb/>
von dem mir die Studioleute gesagt haben, schade, da&#223; er nicht Be<lb break="no"/>rufsmusiker wird, n&#228;mlich mein Sohn, mich sozusagen managt. Da&#223;<lb/>
er mit seiner Aussage recht hat, wenn man etwas macht, dann mu&#223; man<lb/>
es perfekt machen, bestreite ich gar nicht, ich zweifle allerdings<lb/>
nur, ob ein Politiker normalerweise soviel Zeit aufbringen k&#246;nnte.<lb/>
Wenn ich mir vorstelle, da&#223; es in den Parteien auch das Bestreben<lb/>
gegeben hat, man sollte den Politiker entsprechend fernsehgerecht<lb/>
schulen, Auftritte simulieren, in Videorekordern ihm vorf&#252;hren, was<lb/>
er schlecht und gut macht, um perfekter zu werden, so kann ich mir<lb/>
vorstellen, da&#223; diese Politiker dabei mitmachen. Ob es wirklich etwa<lb/>
hilft, bezweifle ich, ich bin fest davon &#252;berzeugt, da&#223;<add>[das]</add> Unmittelbare,<lb/>
das Improvisierte, das auch nat&#252;rlich dabei auftretende Fehlerhafte<lb/>
von den Leuten als ganz normal, eben als menschlich, von ihnen akzeptiert<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Die dort f&#252;r andere Sendungen anwesenden ORF-Verantwortlichen,<lb/>
meistens allerdings freie Mitarbeiter, haben mir aber mit &#220;berzeugung<lb/>
dargelegt, da&#223; allein, damit der ORF in der Konkurrenz gegen Deutsch<lb break="no"/>land z.B. bestehen kann, man dieses hohe Niveau, wie es die Deutschen<lb/>
auch haben, anstreben mu&#223;, ob sich dieser Aufwand lohnt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="61_1109_01" facs="61_1981-09-05_1981-09-06_1109-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5./6.9.1981</head>
         </div>
         <pb n="61_1109_02" facs="61_1981-09-05_1981-09-06_1109-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
