<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771229">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 29. Dezember 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-12-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-12-29">Donnerstag, 29. Dezember 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1494" facs="39_1977-12-29_1494.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 29. Dezember 1977<lb/>
</p>
            <p xml:space="preserve">Die TIWAG wollte, wie <rs type="person" ref="#per__118709">Wagensonner</rs>, der Direktor, mir erkl&#228;rte,<lb/>
aus Preis- und technischen Gr&#252;nden ihre Schalter urspr&#252;nglich<lb/>
ausschliesslich bei Siemens Deutschland kaufen und &#252;ber Siemens<lb/>
&#214;sterreich selbstverst&#228;ndlich ausliefern. Das Anbot kam also von<lb/>
Siemens &#214;sterreich, war damit ein &#246;sterreichisches Offert und nach<lb/>
den bisherigen Gepflogenheiten w&#228;re alles in Ordnung gewesen.<lb/>
Die &#246;sterr. Schalterproduktion Sprecher &amp; Schuh intervenierte<lb/>
in diesem Fall erfolgreich bei vielen Stellen, u.a. auch im Handels<lb break="no"/>ministerium. In der jetzigen Besch&#228;ftigungssituation auch bei<lb/>
Sprecher &amp; Schuh w&#228;re es unverantwortlich gewesen, diesen Auftrag<lb/>
ausschliesslich nach Deutschland zu geben. Dies sah sogar die Tiwag<lb/>
ein. Siemens machte nur auf einen Teil der grossen Schalter ein<lb/>
so g&#252;nstiges Offert, dass <rs type="person" ref="#per__118709">Wagensonner</rs> mir erkl&#228;rte, dies k&#246;nnte der<lb/>
Tiwag-Vorstand nicht ausser Acht lassen, da die Tiwag in 10 Jahren<lb/>
&#252;ber ihr Netz grosse Mengen von Strom nach Bayern liefern wird,<lb/>
hatte Siemens zu diesen Strommengen die entsprechenden Schalter<lb/>
jetzt zu den Preisen angeboten, die Sprecher &amp; Schuh f&#252;r die jetzigen<lb/>
in den n&#228;chsten Jahren zu erwartenden Strommengen anbot. In diesem<lb/>
Fall konnte niemand, auch ich nicht, das Argument von Tiwag-Vorstand<lb/>
zukunftstr&#228;chtig zu entscheiden, unber&#252;cksichtigt lassen. Sprecher<lb/>
&amp; Schuh bekam daf&#252;r alle Schalter, die sie gr&#246;ssenm&#228;ssig und preis<lb break="no"/>m&#228;ssig angeboten hatten. Wenn die Argumentation von <rs type="person" ref="#per__118709">Wagensonner</rs> richtig<lb/>
war, und ich zweifle nicht daran, dann hat Siemens Deutschland eine<lb/>
Verkaufspolitik betrieben, die fr&#252;her oder sp&#228;ter die &#246;sterreichische<lb/>
Schalterproduktion nicht nur auf dem Weltmarkt sondern auch in &#214;ster<lb break="no"/>reich verdr&#228;ngen wird. Wenn Siemens in die Grenzbereiche der Zukunft<lb/>
jetzt bereits vorst&#246;sst, dann ist fr&#252;her oder sp&#228;ter f&#252;r Sprecher<lb/>
&amp; Schuh der Markt verloren. Angeblich will Siemens deshalb sogar<lb/>
in &#214;sterreich die Fa. Elin als Lizenzerzeuger wieder als Schalter<lb break="no"/>produzent einschalten. Dies wird man allerdings genau verfolgen<lb/>
m&#252;ssen und vor allem die Argumentation von Siemens genau pr&#252;fen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte die Sektion V soll einen diesbez&#252;glichen<lb/>
Bericht vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Die Tiwag hat mit den Bayernwerken f&#252;r Sellrain-Silz Spitzenstrom<lb/>
gegen Bandstrom einen Vertrag paraphiert, der 4:1 die Strommengen<lb/>
tauscht. Angeblich ist der Vertrag nur noch nicht unterschrieben,<lb/>
weil in Bayern die Natursch&#252;tzer jetzt bei der Leitungstrassenverhand<lb break="no"/>lung nicht nur in den St&#228;dten sondern auch auf dem freien Land eine<lb/>
<pb n="39-1495" facs="39_1977-12-29_1495.jpg"/>Verkabelung verlangen, um die Landschaft nicht so zu st&#246;ren.<lb/>
Sollten diesem Verlangen Rechnung getragen werden m&#252;ssen, so w&#252;rde<lb/>
sich f&#252;r die Bayernwerke der Strom ungeheuer verteuern. Fr&#252;her<lb/>
oder sp&#228;ter, bin ich zwar auch &#252;berzeugt, dass man mit all den<lb/>
Kabeln wird unter die Erde gehen m&#252;ssen. Bis dahin allerdings werden<lb/>
wahrscheinlich noch technisch einwandfreiere und vor allem billigere<lb/>
L&#246;sungen gefunden werden m&#252;ssen. Auf die Dauer wird man die<lb/>
unz&#228;hligen Parallel-Leitungen der einzelnen unz&#228;hlige und<lb/>
der einzelnen verschiedenen Spannungen nicht in der Landschaft<lb/>
herumstehen lassen. Einzelne Leitungen wurden f&#252;r die Zukunft gebaut<lb/>
und liegen nun vollkommen brach. Dies gilt insbesondere f&#252;r die<lb/>
&#246;sterr.-jug.-italienische Ringleitung. Die Deutschen haben uns<lb/>
veranlasst, dass sie sich von dieser Leitung abkoppeln. &#214;sterreich<lb/>
wird jetzt von der deutschen Seite nur mehr aus Frequenzgr&#252;nden<lb/>
wie die Techniker sagen, von einer Stelle gespeist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte wo bleiben der Bericht und L&#246;sungs<lb break="no"/>vorschl&#228;ge f&#252;r diese &#228;usserst kritische Situation.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__98102">Wolfsberger</rs> von Siemens &#214;sterreich hat <rs type="person" ref="#per__97668">Kreisky</rs> einen Brief<lb/>
geschrieben und mitgeteilt, dass die KWU ihn verst&#228;ndigte, ein<lb/>
Transport von Brennst&#228;ben mit Flugzeugen k&#228;me in Betracht. Ver<lb break="no"/>wunderlich f&#252;r mich war, dass &#252;ber dieses Schreiben, welches wir<lb/>
von <rs type="person" ref="#per__97469">Gehart</rs> sofort holten, weil ich zuerst glaubte, es handelt sich<lb/>
um eine falsche Interpretation eines Briefes, die GKT weder <rs type="person" ref="#per__97990">Staudinger</rs><lb/>
noch <rs type="person" ref="#per__110040">Nentwich</rs> informiert waren. <rs type="person" ref="#per__97668">Kreisky</rs> teilte mir von Lech telefo<lb break="no"/>nisch triumphierend mit, sein Vorschlag, das mit Flugzeug zu transpor<lb break="no"/>tieren sei also m&#246;glich und musste sich nur gegen eine Intrige von<lb/>
Direktoren und Beamten durchsetzen. Bis jetzt lautete n&#228;mlich<lb/>
die Information, die ich sei es von &#246;sterr. Firmen und Beh&#246;rden, sei<lb/>
es aber auch aus dem Ausland, bekommen hatte, dass niemals noch<lb/>
mit Transportflugzeugen Brennst&#228;be selbst in nichtradioaktivem<lb/>
Zustand geflogen wurden. Da die GKT in Ober&#246;sterreich und in<lb/>
Nieder&#246;sterreich von dem betreffenden Landeshauptmann den Transport<lb break="no"/>bescheid f&#252;r LKW hatte, musste jetzt ein ganz neuer Bescheid ausge<lb break="no"/>stellt resp. angesucht werden. Ich hatte sofort <rs type="person" ref="#per__110040">Nentwich</rs> informiert<lb/>
und eindeutig festgestellt, dass wenn jetzt am 10. J&#228;nner die Brenn<lb break="no"/>st&#228;be nicht eintreffen, dies nicht auf Verschulden einer &#246;sterr.<lb/>
Beh&#246;rde zur&#252;ckzuf&#252;hren ist. <rs type="person" ref="#per__97668">Kreisky</rs> selbst ist fest davon &#252;berzeugt,<lb/>
mit dem Flugtransport die wichtigsten Probleme gel&#246;st zu haben.<lb/>
</p>
            <pb n="39-1496" facs="39_1977-12-29_1496.jpg"/>
            <p xml:space="preserve">Er bef&#252;rchtete allen Ernstes, zumindestens hat er mir gegen&#252;ber dies<lb/>
erw&#228;hnt, dass ein LKW-Transport &#252;ber Dutzende von Br&#252;cken, eine unge<lb break="no"/>heure Gefahr von Sprengung dieser Br&#252;cken und weiss Gott was nicht<lb/>
noch alles bei Flugtransport ausgeschlossen wird. <rs type="person" ref="#per__110040">Nentwich</rs> ist davon<lb/>
&#252;berzeugt, dass wenn die Antiatomgegner Aktionen unternehmen, sie sie<lb/>
auf alle F&#228;lle in der Strasse vom Flugplatz Langenlebarn bis nach<lb/>
Zwentendorf ebenso unternehmen werden.<lb/>
</p>
            <p xml:space="preserve">Minister <rs type="person" ref="#per__107938">Leodolter</rs> ist wirklich als Gesundheitsminister vom Pech ver<lb break="no"/>folgt. Der Blinddarm wurde ihr &#252;berraschend genommen, ihre Magen<lb break="no"/>operation war gerade im letzten Moment mit schweren Blutungen gegl&#252;ckt.<lb/>
Und jetzt bekam sie zum Dr&#252;berstreuen noch Gelbsucht. Bei meinem Besuch<lb/>
erkl&#228;rte sie mir, wie dies m&#246;glich ist. Sie ist fest davon &#252;berzeugt,<lb/>
dass sie sich mit den Bluttransfusionen die Hepatitis eingewirtschaftet<lb/>
hat. Vier Erreger soll es angeblich geben, zwei kann man in &#214;sterreich<lb/>
nachweisen und dadurch die Blutkonserven ausscheiden, die anderen zwei<lb/>
sind seltener und nur in Deutschland wird auf zwei Instituten dieses<lb/>
Blut entsprechend untersucht. Man sieht an diesem Beispiel wieder einmal<lb/>
typisch, dass selbst die Spitze der gesundheitlichen &#220;berwachung<lb/>
nicht vor unzul&#228;nglichen Methoden gefeit ist. Auf der einen Seite<lb/>
beruhigend, dass wirklich in dem Fall alle gleich sind, auf der<lb/>
anderen Seite be&#228;ngstigend, denn warum kann man in Deutschland wenn<lb/>
auch dort nicht generell, sondern nur in zwei Instituten diese<lb/>
Hepatitis vermeiden? Ich habe <rs type="person" ref="#per__107938">Leodolter</rs> &#252;ber den letzten Stand der<lb/>
Brennstab-Anlieferung informiert. Obwohl sie von <rs type="person" ref="#per__98063">Weissenberg</rs> ver<lb break="no"/>treten wird, interessiert sie sich nat&#252;rlich &#252;ber alle Details.<lb/>
Vor allem ist sie daran interessiert, nicht nur die Darstellung ihrer<lb/>
Beamten zu erfahren, sondern auch die wenn man so sagen darf Ansichten<lb/>
der anderen Seite kennenzulernen. Sie selbst kann jetzt allerdings f&#252;r<lb/>
den Gesundheitsdienst, f&#252;r die Organisation der Spit&#228;ler, f&#252;r das<lb/>
Krankenhauspersonal usw. ebenfalls wertvolle Erfahrungen sammeln.<lb/>
Diesmal nicht aus der Sicht der Frau Minister vom Schreibtisch her<lb/>
auch nicht aus der Sicht der Primaria vom Sophienspital sondern eben<lb/>
als Patienten, allerdings auch bevorzugt behandelt aus anderen Spit&#228;<lb break="no"/>lern. Trotzdem konnte ich auch hier wieder einmal mehr feststellen,<lb/>
dass Prominenz sehr gef&#228;hrlich lebt. Mir hatte sie n&#228;mlich vorerst an<lb break="no"/>gek&#252;ndigt, ich w&#252;rde sie ohne weiteres zu Hause besuchen k&#246;nnen,<lb/>
denn sie wird selbstverst&#228;ndlich nach Hause gehen. Ein &#196;rztekonzilium<lb/>
hat dann nach l&#228;ngerer Diskussion entschieden, dass eigentlich ein<lb/>
normaler Patient mit dieser Gelbsucht niemals nach Hause entlassen w&#252;rde,<lb/>
womit sie sich letzten Endes dann doch auch abgefunden hat.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
