<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790430">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 30. April 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-04-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-04-30">Montag, 30. April 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0494" facs="48_1979-04-30_0494.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 30. April 1979<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit <rs type="person" ref="#per__97769">Mussil</rs> allein bringe ich den Artikel vom<lb/>
Kurier, Klein-Bagdad im L&#228;ndle, von Frau <rs type="person" ref="#per__118868">Palme</rs> zur Sprache.<lb/>
Dort wird genau dargestellt, wie die Vorarlberger Sticker die<lb/>
Devisenbestimmungen in Nigeria hintergehen. Auch die Funktion<lb/>
des Handelsdelegierten, der das Geld verwahrt und die Methode<lb/>
&#252;ber Flugtickets die nigerianischen B&#252;rger herauszubringen,<lb/>
wird genau geschildert. <rs type="person" ref="#per__97769">Mussil</rs> selbst ist dar&#252;ber sehr beunruhigt,<lb/>
weil er erwartet, dass selbstverst&#228;ndlich auch der nigerianische<lb/>
Botschafter dies liest und damit nach Lagos berichten muss. Er<lb/>
ruft Pr&#228;s. <rs type="person" ref="#per__97581">Igler</rs> von der Industriellenvereinigung, die ja den<lb/>
Kurier theoretisch besitzen und dann insbesondere den Prof. <rs type="person" ref="#per__123315">Krejci</rs>,<lb/>
den Pressereferent der Industriellenvereinigung an. Beide er<lb break="no"/>kl&#228;ren ihm scheinbar, sie werden so, wie bei dem <rs type="person" ref="#per__126561">Breschnew</rs>-<lb/>
Artikel, mit den Kurier-Leuten reden, mehr Einfluss haben sie schein<lb break="no"/>bar nicht. Angeblich decken die Agrarier, die ja heute schon den<lb/>
sehr starken Einfluss im Kurier haben, all diese Politik. Wie weit<lb/>
pers&#246;nliche Beziehungen von einzelnen Funktion&#228;ren der Agrarier<lb/>
dort eine gewisse Rolle spielen, kann ich im Detail nicht erfahren.<lb/>
Angeblich hat <rs type="person" ref="#per__118868">Palme</rs> auch den <rs type="person" ref="#per__126561">Breschnew</rs>-Artikel geschrieben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Was ist bei Deiner Recherche herausge<lb break="no"/>kommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> ist sehr erfreut, im Ministerratsvortrag zu lesen, dass er<lb/>
jetzt das Grosse Silberne Ehrenzeichen mit Stern bekommt. Er weiss,<lb/>
dass dies nur durch entsprechende Intervention von mir gelungen<lb/>
ist. Ebenso ist er erfreut zu h&#246;ren, dass Pr&#228;sident <rs type="person" ref="#per__107940">Dittrich</rs><lb/>
jetzt das Goldene Ehrenzeichen bekommen wird, obwohl die B&#252;ro<lb break="no"/>kratie bis zum Bundespr&#228;sident hinauf intervenierte und sich<lb/>
dagegen str&#228;ubte.<lb/>
</p>
            <p xml:space="preserve">Die Benzinpreisforderung resp. Idee, ihn zeitweise freizugeben,<lb/>
wird eingehend mit <rs type="person" ref="#per__97769">Mussil</rs> besprochen. Ich verweise darauf, dass<lb/>
nicht zuletzt auch neben der Stellungnahme des Gewerkschafts<lb break="no"/>bundes zur Aussage<add>[hs. korrigiert, Anm.]</add> des Abg. <rs type="person" ref="#per__111410">K&#246;nig</rs> damit, sei ich mit meiner<lb/>
Energiepolitik gescheitert, dazu f&#252;hrt, dass ich kaum an eine be<lb break="no"/>fristete Freigabe denken kann. <rs type="person" ref="#per__97769">Mussil</rs> best&#228;tigt mir, dass heute<lb/>
<pb n="48-0495" facs="48_1979-04-30_0495.jpg"/>in der &#214;VP, insbesondere der &#214;AAB, ausschliesslich Politik<lb/>
macht und er kaum noch Einfluss darauf nehmen kann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> dr&#228;ngt neuerdings darauf, dass die Textilf&#246;rderung<lb/>
auf Grossgewerbebetriebe mit 50 Besch&#228;ftigten ausgedehnt werden<lb/>
soll. Laut Gewerbeordnung w&#228;re dies m&#246;glich, denn die dort<lb/>
statuierte Definition, ein Industriebetrieb ist der, der ein<lb/>
arbeitsteiliges Verfahren hat und dessen Chef nicht mehr<lb/>
mitarbeitet, trifft bei vielen Textilgewerbebetrieben zu. Diese<lb/>
Grossbetriebe sind also nur in der Handelskammerhierarchie<lb/>
falsch eingereiht. Sie w&#228;ren eigentlich Industriebetriebe und<lb/>
erf&#252;llen dadurch die Voraussetzungen f&#252;r eine Textilindustrie<lb break="no"/>f&#246;rderung. Ich bin &#252;berzeugt, dass Bundesrat <rs type="person" ref="#per__115611">Steinle</rs>, der Obmann<lb/>
der Textilgewerkschaft sich gegen eine solche Politik ent<lb break="no"/>schieden aussprechen w&#252;rde, denn die Gewerkschaften w&#252;nschten ja,<lb/>
dass aufgrund der Gewerbeordnung die grossen Gewerbebetriebe<lb/>
eben zur Industrie &#252;berstellt geh&#246;ren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Was hat unsere Erhebung ergeben, bitte mit<lb/>
<rs type="person" ref="#per__115611">Steinle</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer, <rs type="person" ref="#per__97769">Mussil</rs>, interveniert, dass <rs type="person" ref="#per__114085">Grumbeck</rs> auf Kosten<lb/>
der Handelskammer zur Interstoff fahren kann. <rs type="person" ref="#per__97769">Mussil</rs> sagt zwar<lb/>
nicht, dass die Handelskammer dies bezahlen wird, weil er schein<lb break="no"/>bar hofft, diese Intervention wird gen&#252;gen, dass ich die ent<lb break="no"/>sprechenden Kosten &#252;bernehme. An diesem Beispiel kann ich sehen,<lb/>
wie vorsichtig er agiert, denn Nachmittag stelle ich dann fest,<lb/>
dass ein Reiseantrag kommt wo bereits festgehalten wird, dass<lb/>
uns im Handelsministerium keine Kosten erwachsen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97872">Rief</rs> wird zum Gespr&#228;ch gerufen um zu kl&#228;ren, wie wir die<lb/>
K&#228;rntner Unterversorgung mit Heiz&#246;l sichern k&#246;nnten. GD <rs type="person" ref="#per__97337">Bauer</rs><lb/>
hat der Handelskammer versichert, er liefert aus, doch gibt es<lb/>
in K&#228;rnten jetzt allgemeine Versorgungsschwierigkeiten der H&#228;ndler.<lb/>
Wir einigen uns doch darauf, dass eine generelle L&#246;sung nicht<lb/>
m&#246;glich ist. Die einzige Chance die wir haben ist, im Einzelfall<lb/>
zu intervenieren, wie dies Dr. <rs type="person" ref="#per__107956">Satzinger</rs> in meinem B&#252;ro jetzt sehr<lb/>
erfolgreich in den letzten Wochen gemacht hat. Dr. <rs type="person" ref="#per__97872">Rief</rs> bringt<lb/>
auch die Frage der Einschaltung des &#246;sterreichischen Energiekonsu<lb break="no"/>mentenverbandes f&#252;r eine Studienarbeit &#252;ber W&#228;rmepumpen zur<lb/>
<pb n="48-0496" facs="48_1979-04-30_0496.jpg"/>Diskussion. Wie ich nachmittags dann feststelle, ist er mit<lb/>
S.Chef <rs type="person" ref="#per__107937">Frank</rs> weitgehend einig. Mich wundert, dass er deshalb<lb/>
bei <rs type="person" ref="#per__97769">Mussil</rs> immer wieder interveniert. Dieser gibt zu, dass es<lb/>
nicht zweckm&#228;ssig ist, wenn der Energiekonsumentenverband als<lb/>
&#252;bergeordnete Stelle dieser Studie f&#252;r Universit&#228;tsprofessoren<lb/>
agiert. <rs type="person" ref="#per__97769">Mussil</rs> meint, eher sollte es umgekehrt sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: <rs type="person" ref="#per__107937">Frank</rs> soll eine endg&#252;ltige Entscheidung<lb/>
treffen, die der &#214;EKV auch akzeptieren kann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> ersucht mich, die <choice><choice><sic>Nachsichtbewerbung</sic><corr>?</corr></choice></choice> des Reiseb&#252;ro<lb/>
<rs type="person" ref="#per__150420">Josef Huber</rs>, die bereits bei MR <rs type="person" ref="#per__150600">Altmann</rs> anh&#228;ngig ist, stattzu<lb break="no"/>geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte sofort berichten lassen.<lb/>
</p>
            <p xml:space="preserve">Im Journalistengespr&#228;ch berichten von der Universale die Direktoren<lb/>
<rs type="person" ref="#per__122958">Vlcek</rs> und <rs type="person" ref="#per__126440">Frey</rs>, von Porr <rs type="person" ref="#per__114715">Herbeck</rs> und <rs type="person" ref="#per__113107">Walter</rs>, &#252;ber das ungarische<lb/>
Hotelprojekt, von den ca. 600 Mio. Aufwand wird 1/3 f&#252;r den Bau mit<lb/>
300 Besch&#228;ftigten ausmachen. Alles andere sind Zulieferungen von<lb/>
&#214;sterreich. der Abschluss ist ein Fixpreis, die Preissteigerung<lb/>
tr&#228;gt die Baugesellschaft. Daf&#252;r wurde der Vertrag, obwohl er im<lb/>
Rahmen des 300 Mio Dollarkredit erfolgt, auf Schillingbasis abge<lb break="no"/>schlossen. Insgesamt werden 8 Hotels geplant. 6 in Budapest, 2<lb/>
in Westungarn. Das Franchising macht Intercontinental. <rs type="person" ref="#per__115174">Swietly</rs><lb/>
vom Fernsehen fragt wieso die Lohnsteuer und die Gewinnsteuer<lb/>
von der &#246;sterreichischen Firma bezahlt werden m&#252;ssen, ob dadurch<lb/>
nicht der ungarische Staat sein Budget von &#246;sterreichischen Be<lb break="no"/>zahlungen sanieren kann. Dies ist, wie die Herren dann erkl&#228;ren,<lb/>
eine spezifisch ungarische und schon gar nicht eine spezifische<lb/>
Hotelbausache. Jeder Betrieb der l&#228;nger als 24 Monate dort ar<lb break="no"/>beitet, muss den Gewinn, der &#252;brigens pauschaliert wurde, dort be<lb break="no"/>zahlen. Bei den Arbeitern gilt der Stichtag, 183 Tage. Die Be<lb break="no"/>tr&#228;ge sind pauschaliert, sodass sie auch in die Kalkulation einge<lb break="no"/>baut werden konnten, soweit diese &#252;berhaupt mit den 600 Mio.<lb/>
Schilling voll gedeckt ist. Wahrscheinlich werden doch gewisse<lb/>
Abstriche wie bei allen Exportgesch&#228;ften gemacht werden m&#252;ssen.<lb/>
</p>
            <pb n="48-0497" facs="48_1979-04-30_0497.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97584">Jagoda</rs> berichtet &#252;ber die chemische Putzereiverordnung.<lb/>
Dkfm. <rs type="person" ref="#per__133761">Schelmbauer</rs> &#252;ber die Altpapier-Gitterboxaktion. Damit<lb/>
k&#246;nnten, wie das Experiment im XXI. und XXII. Bezirk gezeigt<lb/>
hat - und wo sich 20.000 Wiener daran beteiligten &#8211; aus dem<lb/>
Hausm&#252;ll in Gesamt&#246;sterreich von den 600.000 Tonnen Papier ein<lb/>
betr&#228;chtlicher Teil zur&#252;ckgewonnen werden. &#220;ber die finan<lb break="no"/>ziellen Aufwendungen ist noch nichts endg&#252;ltiges bekannt.<lb/>
Die Magistratsabteilungen sagen, der M&#252;ll kostet ihnen 1.200<lb/>
Schilling pro Tonne, den sie abtransportieren m&#252;ssen. Wenn Papier<lb/>
ausgesondert wird, k&#246;nnte damit eine betr&#228;chtliche Kostenerspar<lb break="no"/>nis eintreten. Ich bin &#252;berzeugt, dass es dann aber bei der end<lb break="no"/>g&#252;ltigen Fixierung der &#220;bernahmspreise zu schweren Verhandlungen<lb/>
zwischen der Gemeinde Wien und der &#214;PG kommen wird. &#196;hnlich war<lb/>
es ja auch bei Glas, welches dann nur m&#252;hsam in einem Kompromiss<lb/>
geregelt werden konnte.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__107937">Frank</rs> berichtet &#252;ber den Energieplan, den wir jetzt der Presse<lb/>
vorstellen. Dar&#252;ber entwickelt sich dann eine riesige Diskussion,<lb/>
aber haupts&#228;chlich wegen des Benzinpreises. Die Presse hat nat&#252;r<lb break="no"/>lich Spitz bekommen, dass ich meine zuerst ge&#228;usserte Sympathie<lb/>
f&#252;r eventuell eine zeitweise Aufhebung der Preisregelung jetzt<lb/>
sch&#246;n langsam zur&#252;ckkurble. Zum Gl&#252;ck habe ich ja nicht dezidiert<lb/>
erkl&#228;rt gehabt, ich werde mich daf&#252;r einsetzen, die Preisrege<lb break="no"/>lung zeitweise auszusetzen, sondern nur erkl&#228;rt, dass dieser<lb/>
Antrag gepr&#252;ft wird. Ich selbst w&#252;rde ihm wohlwollend gegen&#252;ber<lb break="no"/>stehen. Aufgrund der Angriffe aber, nicht nur des Gewerkschafts<lb break="no"/>bundes und der Arbeiterkammer gegen diese Idee der &#214;lindustrie,<lb/>
sondern auch jetzt insbesondere der Aussage vom Abgeordneten<lb/>
<rs type="person" ref="#per__111410">K&#246;nig</rs>, dass mit der Preisfreigabe meine Energiepolitik ge<lb break="no"/>scheitert ist, wird mich selbstverst&#228;ndlich veranlassen hier<lb/>
anders, d.h. vorsichtiger vorzugehen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB kommt es deshalb auch wegen dieser<lb/>
Frage zu einer grossen Diskussion. <rs type="person" ref="#per__114075">Schmidt</rs> vom &#214;GB ist insbesondere<lb/>
&#252;ber die &#214;MV sehr ver&#228;rgert, weil diese dieses Problem vor der Wahl<lb/>
zur Sprache gebracht hat und vor allem die Zusage ihm gegen&#252;ber<lb/>
gebrochen hat, dass sie erst nach der Wahl in einem verh&#228;ltnis<lb break="no"/>m&#228;ssig schnellem Verfahren die Preiserh&#246;hung zwischen der Insti<lb break="no"/>tution &#214;GB und AK auf der einen Seite und &#214;MV auf der anderen<lb/>
<pb n="48-0498" facs="48_1979-04-30_0498.jpg"/>Seite schnell verhandelt und auch f&#252;r die &#214;MV positiv abgeschlossen<lb/>
wird. Weder &#214;GB noch AK sehen die Gefahr von Versorgungsschwie<lb break="no"/>rigkeiten. Mein Hinweis, dass man dies auch bei Heiz&#246;l geglaubt<lb/>
hat und sich jetzt doch immer mehr Versorgungsschwierigkeiten<lb/>
einstellen, wird dadurch, wie sie glauben widerlegt, dass sich<lb/>
dieses Problem<add>[Platz freigelassen, Anm.]</add> sofort nach den Wahlen leicht wird l&#246;sen<lb/>
lassen. Ich sollte nur unter gar keinen Umst&#228;nden eine Preis<lb break="no"/>freigabe erw&#228;hnen.<lb/>
</p>
            <p xml:space="preserve">Einigermassen erfolgreich bin ich bei der Preisregelung f&#252;r<lb/>
Getreideprodukte. Dort gibt man mir recht, insbesondere <rs type="person" ref="#per__97627">Kienzl</rs><lb/>
von der &#214;NB meint, man d&#252;rfe den Bio-Agrariern und insbesondere<lb/>
deren Abnehmern nicht das Argument geben, ich w&#252;rde durch Preis<lb break="no"/>regelung und damit Unm&#246;glichkeit der Bio-Kultur daf&#252;r verant<lb break="no"/>wortlich sein, dass die Kinder mit Kunstd&#252;nger und Insektiziden<lb/>
vergiftet werden. Wir beschliessen daher gemeinsam, es kann die<lb/>
Preisregelung freigegeben werden, wenn die Kontrollenauflagen vom<lb/>
Ministerium erfolgen, dass dann nicht der gesamte Weizen und<lb/>
sonstige Agrarprodukte als Bio-Produkte bezeichnet werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte mit <rs type="person" ref="#per__97584">Jagoda</rs> und mir eine Sitzung ver<lb break="no"/>einbaren.<lb/>
</p>
            <p xml:space="preserve">Die &#196;nderung der Gewerbeordnung, damit die Rauchfangkehrer auch<lb/>
die Befugnis zur Brennereinstellung bekommen, sollte als Drohung<lb/>
gegen&#252;ber den L&#228;ndern verwendet werden, damit sie so wie in Tirol<lb/>
und Vorarlberg Rauchfangkehrerverordnungen erlassen, wo diese<lb/>
Einstellung erlaubt ist. Ich f&#252;rchte, dass &#228;hnlich der jetzigen<lb/>
Kehrordnungen die Rauchfangkehrer f&#252;r die Brennereinstellung zwar<lb/>
Kosten verrechnen k&#246;nnen, aber dann genau wie bei normalen Kamin<lb break="no"/>kehren auf Wunsch der Hausfrau wom&#246;glich nichts machen. Trotzdem<lb/>
werden wir dieses Verlangen im Handelsministerium unterst&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Diesbez&#252;glichen Brief von <rs type="person" ref="#per__97584">Jagoda</rs> veranlassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97627">Kienzl</rs> berichtet, dass die Gesellschaft f&#252;r Energiewesen jetzt<lb/>
auf Anregung und Bezahlung der &#214;sterreichischen Nationalbank<lb/>
1 Mio. Schilling, Umfrage starten wird, wie die Bev&#246;lkerung zum<lb/>
gesamten Energieproblem steht. <rs type="person" ref="#per__112965">Maurer</rs>, Arbeiterkammer, teilt<lb/>
<pb n="48-0499" facs="48_1979-04-30_0499.jpg"/>mit, dass diese von der IFES eine entsprechende Erhebung vor<lb/>
den Kammerwahlen gestartet hat. Das Ergebnis ist strengst vertraulich,<lb/>
doch wird <rs type="person" ref="#per__107956">Satzinger</rs> entsprechend Informationen f&#252;r die Punkte,<lb/>
die das Handelsministerium ber&#252;hren und betreffen bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Falls es Schwierigkeiten gibt, informiere<lb/>
mich.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97627">Kienzl</rs> teilt mit, dass jetzt in der letzten Woche ein st&#228;rkerer<lb/>
Devisenabfluss von 2,5 Mia. Schilling bei 49 Mia. Schilling Vorrat<lb/>
eingetreten ist. Dies ist auf die Niederzinspolitik in &#214;sterreich<lb/>
zur&#252;ckzuf&#252;hren. Das Kurssicherungsgesch&#228;ft ist jetzt schon kosten<lb break="no"/>los. In der Vergangenheit mussten daf&#252;r 2 % aufgewendet werden.<lb/>
Da der Kassenkurs und der Terminkurs jetzt ziemlich gleich sind,<lb/>
werden nur mehr die entsprechenden Provisionss&#228;tze der Banken<lb/>
zu verrechnen sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: MR <rs type="person" ref="#per__111706">M&#252;ller</rs> soll Dir eine entsprechende<lb/>
Information geben.<lb/>
</p>
            <p xml:space="preserve">Der australische Minister f&#252;r Arbeit von einem Teilstaat war bei<lb/>
<rs type="person" ref="#per__98053">Wanke</rs> und hat sich mit mir dann eigentlich nur &#252;ber die zuk&#252;nftigen<lb/>
Wahlen, und die daraus ergebenden Probleme unterhalten.<lb/>
</p>
            <p xml:space="preserve">Bei der Sitzung mit Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> und der &#214;MV, sowie den Repr&#228;<lb break="no"/>sentanten vom Versorgungsbetrieb Simmering, der sogar einen<lb/>
Porsche-Spezialisten f&#252;r Alkoholzusatz aus Stuttgart mitge<lb break="no"/>bracht hat, einigten wir uns darauf, dass mit kleineren Mengen<lb/>
sofort Alkohol aus Nahrungsmittel beigesetzt werden kann. Die<lb/>
Monopolverwaltung wird jetzt Vorkehrungen treffen, dass im Herbst<lb/>
2.000 Tonnen absoluter Sprit, 99.9 % hergestellt werden kann.<lb/>
Zu diesem Zweck muss in Simmering die <rs type="person" ref="#per__115193">Mautner Markhof</rs>'sche <add>[evtl. Falschidentifikation, Anm.]</add> Sprit<lb break="no"/>erzeugung ihre Anlagen aktivieren. Das grosse Projekt, wonach<lb/>
200.000 Tonnen Getreide oder St&#228;rke zur Methylalkoholerzeugung<lb/>
herangezogen werden k&#246;nnen, wird die Versorgungsbetriebe Simmering<lb/>
Projektstudie jetzt pr&#252;fen. Dr. <rs type="person" ref="#per__97872">Rief</rs> von der Handelskammer wollte<lb/>
allen Ernstes von mir Zusagen, dass wir eine Marktordnung errichten.<lb/>
Dort m&#252;sste mit 2/3, also Verfassungsgesetz, bestimmt werden, wie<lb/>
der Alkohol erzeugt wird, wer die Differenz bezahlt und mit Bei<lb break="no"/>mischungszwang dann die Mineral&#246;lfirmen gezwungen werden, den<lb/>
<pb n="48-0500" facs="48_1979-04-30_0500.jpg"/>Sprit auch tats&#228;chlich zu verarbeiten. Nat&#252;rlich h&#228;tte dann<lb/>
letzten Endes der Staat alle die Kosten, die daraus ent<lb break="no"/>stehen, zu tragen. Sowohl Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> als auch ich, erkl&#228;rten<lb/>
sofort, dass dies nicht in Frage kommt. Das Landwirtschaftsmini<lb break="no"/>sterium, welches Vertreten war, hat zugesichert, dass es sich<lb/>
vorstellen kann, Getreide oder sonstige Agrarprodukte zu den<lb/>
Weltmarktpreisen abgest&#252;tzt der Industrie zur Verf&#252;gung zu<lb/>
stellen, um daraus Sprit zu erzeugen. Wenn die Kalkulation ergibt,<lb/>
dass dies nicht ausreicht, wird zu pr&#252;fen sein, wieweit das<lb/>
Monopol hier noch helfend einspringen kann. Eine Marktordnung<lb/>
aber wird unter gar keinen Umst&#228;nden von uns aufgerichtet. Nat&#252;r<lb break="no"/>lich wird die Beimengung von diesen Sprit auch eine Verteuerung<lb/>
des Benzinpreises ergeben. Da aber gleichzeitig der Bleigehalt<lb/>
reduziert wird, sogar ganz entfernt werden kann, wird es vom<lb/>
Umweltschutzstandpunkt begr&#252;ndet sein, eine kleine Benzinpreis<lb break="no"/>erh&#246;hung daraus zu akzeptieren. Eine endg&#252;ltige L&#246;sung dieses<lb/>
Problems kann nat&#252;rlich nur europareif getroffen werden. Fr&#252;her<lb/>
oder sp&#228;ter werden sogar auch die entsprechenden Motoren umge<lb break="no"/>stellt werden m&#252;ssen. Bei einem so geringen Prozentsatz der Bei<lb break="no"/>mischung allerdings ist dies nicht notwendig.<lb/>
</p>
            <p xml:space="preserve">Das Freundschaftstreffen der alten SJ nach 45, gleichzeitig auch<lb/>
mit einem Teil der SAJ aus der grossen 29-er-Kundgebung war von<lb/>
einzelnen Bezirken, wie z.B. von der Landstrasse schlecht besucht.<lb/>
Interessanterweise funktioniert die Verst&#228;ndigung am besten dort,<lb/>
wo sich einige Genossen bereit erkl&#228;ren, fast im Schneeballsystem<lb/>
alle aufzust&#246;bern, die fr&#252;her bei der SJ von Bedeutung waren und<lb/>
Funktionen hatten. Altobmann <rs type="person" ref="#per__113043">Pfoch</rs> und B&#252;rgermeister <rs type="person" ref="#per__97488">Gratz</rs> hielten<lb/>
eine Begr&#252;ssungsansprache. Ich selbst konnte nicht all zu lange<lb/>
bleiben, denn ich musste zu Mai-Kundgebungen und Fackelz&#252;gen ins<lb/>
Burgenland.<lb/>
</p>
            <p xml:space="preserve">In Rohrbach war es eine m&#228;chtige Kundgebung und vorher hatte ich<lb/>
Gelegenheit dort &#252;ber unsere Wahlpropaganda kurz zu berichten.<lb/>
In Drassburg und Baumgarten kam ich dann zu fr&#252;h hin und erlebte<lb/>
einen ganz interessanten Streit. Die Drassburger sind den Baum<lb break="no"/>gartnern entgegenmarschiert. Die Baumgartner aber um 10 Minuten<lb/>
zu sp&#228;t abmarschiert, weshalb dann sofort die Drassburger er<lb break="no"/>kl&#228;rten, wir werden nicht auf die warten, gehen wir zur&#252;ck zur Kund<lb break="no"/><pb n="48-0501" facs="48_1979-04-30_0501.jpg"/>gebung. Selbstverst&#228;ndlich habe ich dann bei der Kundgebung<lb/>
so lange gewartet, bis die Baumgartner tats&#228;chlich eingetroffen<lb/>
sind. Man sieht, dass eine Gemeindezusammenlegung selbst bei<lb/>
den davon betroffenen Genossen scheinbar ein ganz sch&#246;nes<lb/>
Ressentiment zur&#252;ckl&#228;sst. Das typischste Beispiel dabei ist,<lb/>
dass sie mir ihre neue Schule zeigten, die mit 21 Mio. wirklich<lb/>
herrlich ausgestattet und sogar auf einem sehr g&#252;nstigen Platz<lb/>
liegt. Trotzdem musste dieser m&#252;hsam ausgehandelt werden, denn<lb/>
er durfte nicht f&#252;r die einen leichter zu erreichen sein als f&#252;r<lb/>
die anderen. Manche haben sogar die Schritte gez&#228;hlt, die die Kinder<lb/>
von Drassburg und die die Kinder von Baumgarten dann zur&#252;cklegen<lb/>
m&#252;ssen. Ansonsten sind die Burgenl&#228;nder &#252;berzeugt, dass sie ein<lb/>
besseres Wahlergebnis haben werden als 1975. Damals betrug die<lb/>
Differenz zwischen SP&#214; und &#214;VP 12.000 Stimmen, diesmal werden<lb/>
es mindestens 15.000 Stimmen sein.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0493_01" facs="48_1979-04-30_0493-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.4.1979</head>
         </div>
         <pb n="48_0493_02" facs="48_1979-04-30_0493-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
