<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781211">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 11. Dezember 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-12-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-12-11">Montag, 11. Dezember 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1450" facs="45_1978-12-11_1450.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 11. Dezember 1978<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe in der Handelskammer diskutieren wir selbstver<lb break="no"/>st&#228;ndlich, wie es zum Umschwung in der Parlamentsfraktion der<lb/>
&#214;VP zur doch sofortigen Ratifizierung des Europ&#228;ischen Patent<lb break="no"/>&#252;bereinkommens gekommen ist. <rs type="person" ref="#per__97893">Sallinger</rs> kann sich die h&#228;mische Be<lb break="no"/>merkung nicht verkneifen, weil die Handelskammer nichts zu reden<lb/>
hat. Die Vorw&#252;rfe, die ich in der letzten Zeit &#8211; wie ich sogar glaube &#8211;<lb/>
begr&#252;ndet gemacht habe, d&#252;rften doch Wirkungen zeigen. Trotzdem bin<lb/>
&#252;berzeugt, dass nicht die Zusage der Handelskammer, noch heuer zu<lb/>
ratifizieren, sondern die aussenpolitischen Folgen einer Nichtrati<lb break="no"/>fizierung den Ausschlag gegeben haben. <rs type="person" ref="#per__97769">Mussil</rs> erw&#228;hnt auch das<lb/>
Schreiben von <rs type="person" ref="#per__97444">Fischer</rs> an Klubobmann <rs type="person" ref="#per__111325">Mock</rs>, wo dieser gerade auf diesen<lb/>
Tatbestand besonders hingewiesen hat. <rs type="person" ref="#per__97769">Mussil</rs> ist der festen &#220;ber<lb break="no"/>zeugung, dass er es letzten Endes durchgesetzt hat. Man hat ihm in<lb/>
der &#214;VP den Vorwurf gemacht, er h&#228;tte durch die Umfrage der Handels<lb break="no"/>kammer manipuliert, indem er die Kammeramtsdirektoren aufgefor<lb break="no"/>dert hat, dass sie f&#252;r eine positive Stellungnahme der Unternehmer<lb/>
sorgen sollten. Dies h&#228;tte ihn so ge&#228;rgert, dass er aus dem Handels<lb break="no"/>ausschuss resp. Unterausschuss dann rausgegangen ist und damit<lb/>
&#214;VP-ler wie <rs type="person" ref="#per__112625">Keimel</rs> und <rs type="person" ref="#per__97437">Fiedler</rs> Oberhand bekommen haben, die sich<lb/>
eben gegen die Ratifizierung aussprechen. <rs type="person" ref="#per__97769">Mussil</rs> meint, es ist noch<lb/>
gar nicht sicher, ob es tats&#228;chlich zur Beschlussfassung kommt. Ich<lb/>
bin davon jetzt allerdings fest &#252;berzeugt, denn diese Blamage kann<lb/>
sich die &#214;VP nicht mehr leisten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> fr&#228;gt jetzt wieder an, wer jetzt eigentlich beim Dampf<lb break="no"/>kraftwerk Korneuburg der Gesch&#228;ftsf&#252;hrer der &#214;VP werden soll. Ich er<lb break="no"/>kl&#228;re rundweg, es sei <rs type="person" ref="#per__114730">Sommerbauer</rs> vorgeschlagen und auch von mir<lb/>
akzeptiert, <rs type="person" ref="#per__97893">Sallinger</rs> ist damit ebenfalls einverstanden, weil, wie<lb/>
er mit jetzt mitteilt, mit Pr&#228;sident <rs type="person" ref="#per__112215">Weiss</rs> <rs type="person" ref="#per__114730">Sommerbauer</rs> vereinbart ist,<lb/>
nur der &#214;VP-Betriebsrat m&#246;chte, dass der jetzige Prokurist <rs type="person" ref="#per__117097">Loidold</rs><lb/>
als Gesch&#228;ftsf&#252;hrer eingesetzt wird. H&#228;misch bemerke ich, es m&#252;sste<lb/>
eben die &#214;VP sich endlich einmal zu einem befugten Sprecher durch<lb break="no"/>ringen. F&#252;r mich gilt als einziger Pr&#228;sident <rs type="person" ref="#per__112215">Weiss</rs>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Aufs n&#228;chste Gespr&#228;ch mit <rs type="person" ref="#per__97333">Bandhauer</rs> setzen.<lb/>
</p>
            <pb n="45-1451" facs="45_1978-12-11_1451.jpg"/>
            <p xml:space="preserve">Vizepr&#228;sident <rs type="person" ref="#per__97938">Seidl</rs> hat <rs type="person" ref="#per__97893">Sallinger</rs> vorgeschlagen, man sollte auf<lb/>
eine Anregung des Botschafters den Aussenhandelsminister <rs type="person" ref="#per__117632">Li Tschiang</rs><lb/>
und seinen Vizeminister nach &#214;sterreich einladen. In diesem Fall,<lb/>
meint <rs type="person" ref="#per__97893">Sallinger</rs>, w&#228;re es zweckm&#228;ssig, wenn <rs type="person" ref="#per__97315">Apfalter</rs>, er und ich<lb/>
erst sp&#228;ter nach China fahren w&#252;rden und zuerst diese Einladung<lb/>
durchgef&#252;hrt werden soll. Auch mit dieser Vorgangsweise bin ich<lb/>
sofort einverstanden, wenn <rs type="person" ref="#per__97315">Apfalter</rs> diese Meinung teilt. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
wird eine Besprechung zwischen uns drei veranlassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: ???<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer wartet noch immer, bis die Besprechung &#252;ber die<lb/>
Ausstellung von Dienstreisep&#228;ssen endlich einberufen wird. Ich<lb/>
hatte eigentlich fest angenommen, dass man schon eine Vereinbarung<lb/>
mit den Pr&#228;sidialisten und dem Sekret&#228;r von <rs type="person" ref="#per__97893">Sallinger</rs>, Dr. <rs type="person" ref="#per__114537">Oder</rs>,<lb/>
getroffen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte dieses Gespr&#228;ch <rs type="person" ref="#per__112949">Kazda</rs>, <rs type="person" ref="#per__97801">Ottahal</rs> und Du<lb/>
mit der Handelskammer endlich abf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der &#167; 68 Staatswappenf&#252;hrung einigen wir uns darauf,<lb/>
dass wir jetzt eine umfangreiche Studie im Handelsministerium<lb/>
&#252;ber die Ausdehnung auf neue Branchen abwickeln sollen, damit<lb/>
wir Zeit gewinnen. Die Handelskammer m&#246;chte sich gegen die Geb&#228;ude<lb break="no"/>verwalter, <rs type="person" ref="#per__117633">Hrabak</rs>, nicht aussprechen, obwohl einzelne negative Gut<lb break="no"/>achten wegen des gef&#228;hrlichen Pr&#228;judizes einer wesentlichen Aus<lb break="no"/>weitung vorliegt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Auf n&#228;chste Sektionsleitersitzung setzen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> verweist darauf, dass wir sowie die Handelskammer als das<lb/>
Handelsministerium den Importhandel mit Bekleidung und Textilien<lb/>
versprochen haben, den Freibetrag, wo man ohne Genehmigung Texti<lb break="no"/>lien einf&#252;hren kann, von 4.000 Schilling auf 10.000 Schilling zu<lb/>
erh&#246;hen. Ich erkl&#228;re rundwegs, dass ich diese Massnahme jetzt nicht<lb/>
setzen kann, weil berechtigt der Gewerkschaftsbund und die Arbeiter<lb break="no"/>kammer ganz strikt dagegen sind. In der jetzigen Verfassung der<lb/>
Textil- und Bekleidungsindustrie w&#252;rde dies die &#214;ffentlichkeit auch<lb/>
&#252;berhaupt nicht verstehen. <rs type="person" ref="#per__97769">Mussil</rs> ist dar&#252;ber sehr ungl&#252;cklich und<lb/>
stimmt nur z&#246;gernd zu, dass wir eben im Feber dann weitere Bespre<lb break="no"/><pb n="45-1452" facs="45_1978-12-11_1452.jpg"/>chungen f&#252;hren werden.<lb/>
</p>
            <p xml:space="preserve">Beim Pressefr&#252;hst&#252;ck berichtete <rs type="person" ref="#per__113091">Bachmayer</rs> &#252;ber das Markt<lb break="no"/>st&#246;rungsgesetz und Antidumpinggesetz. Er begr&#252;ndete sehr ge<lb break="no"/>schickt, warum wir jetzt vorl&#228;ufige Z&#246;lle resp. Absch&#246;pfungen<lb/>
einf&#252;hren und warum wir die Versandklausel mit 5 Monat der<lb break="no"/>zeitigem Gesetz rausstreichen. Da es keine Diskussion dar&#252;ber<lb/>
gab, habe ich erg&#228;nzend festgehalten, dass wir bereits bei Gesetz<lb break="no"/>werdung 1972 diese Massnahmen vorgesehen haben, die Handelskammer<lb/>
aber damals sich ganz entschieden dagegen ausgesprochen hat.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <rs type="person" ref="#per__97688">Leberl</rs>, aber auch der EUMIG-Vertreter Ing. <rs type="person" ref="#per__117634">Freudenschuss</rs><lb/>
berichteten nach einer Einleitung von mir &#252;ber die neue Wendung in<lb/>
der Ratifizierung des Europ&#228;ischen Patent&#252;bereinkommens. Redakteur<lb/>
<rs type="person" ref="#per__115174">Swietly</rs> ist doch der intelligenteste oder zumindestens aktivste<lb/>
und fragte mich sofort, wer denn eigentlich gegen die Ratifizierung<lb/>
sich bis jetzt so entschieden ausgesprochen hat, dass dies jetzt<lb/>
von <rs type="person" ref="#per__97688">Leberl</rs> und <rs type="person" ref="#per__117634">Freudenschuss</rs> als der grosse Erfolg hingestellt wurde,<lb/>
dass jetzt doch die Ratifizierung erfolgt. Ich er&#246;rterte, die<lb/>
&#246;sterreichischen Patentanw&#228;lte, die sich konform den Schweizer<lb/>
Patentanw&#228;lten bei der Ratifizierung durch die Schweiz ebenso ver<lb break="no"/>halten haben. Ich bin sehr froh, dass wir in der Presse Gelegenheit<lb/>
hatten, dieses Detail so zu er&#246;rtern, weil ich selbst der Meinung bin,<lb/>
es muss jetzt jeder Mann nicht nur Farbe bekennen, sondern auch in<lb/>
der &#214;ffentlichkeit festgenagelt sein. Wenn n&#228;mlich <rs type="person" ref="#per__97769">Mussil</rs> recht hat,<lb/>
dass wir es noch nicht durchgestanden haben, dann haben wir gerade<lb/>
einen richtigen Zeitpunkt getroffen, morgen im Handelsausschuss und,<lb/>
so hoffe ich auch, Meldungen in der Presse. &#220;berrascht war ich dann,<lb/>
als im Laufe des Tages von ein Dutzend Firmen Protesttelegramme<lb/>
gekommen sind, die sich ganz entschieden gegen die Ratifizierung<lb/>
ausgesprochen haben, denn ihrer Meinung nach bedeutet das f&#252;r sie<lb/>
eine schwere Einbusse. Die &#220;berflutung mit fremden Patenten gef&#228;hr<lb break="no"/>det ihre Arbeitspl&#228;tze. Ich habe Pr&#228;sident <rs type="person" ref="#per__97688">Leberl</rs> ersucht, er muss<lb/>
sofort und so weit als m&#246;glich auf den Inhalt der Telegramme einge<lb break="no"/>hen und tats&#228;chlich wurden dann abends noch alle Fernschreiben auch<lb/>
fernschriftlich von mir beantwortet.<lb/>
</p>
            <pb n="45-1453" facs="45_1978-12-11_1453.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__111367">W&#252;rzl</rs> berichtet einleitend &#252;ber die Komfortzimmeraktion und<lb/>
der Gesch&#228;ftsf&#252;hrer der B&#220;RGES, <rs type="person" ref="#per__113824">H&#246;nlinger</rs>, &#252;ber die Aktivit&#228;t<lb/>
auf diesem Gebiet. Der Direktionssekret&#228;r <rs type="person" ref="#per__117635">Heinzl</rs>, der &#252;brigens<lb/>
auch in Radstadt gewesen ist, berichtet dann &#252;ber den 25.000<lb/>
und dass wir bereits 309 Mio Schilling Pr&#228;mien ausbezahlt haben.<lb/>
Im Vorjahr betrug die Komfortzimmeraktion 53 Mio Schilling.<lb/>
Jetzt haben wir bis Ende Oktober bereits 65 Mio Schilling ausbe<lb break="no"/>zahlt. Auch f&#252;r warme K&#252;chen wurden im Vorjahr erst 10 Mio ausge<lb break="no"/>geben und heuer bereits 11 Mio. Die Aktionen kommen phantastisch<lb/>
an, da sie sehr einfach sind und nicht auf einer Kreditbasis be<lb break="no"/>ruhen. Ich konnte mir nicht verkneifen der Presse mitzuteilen, dass,<lb/>
wenn es nach mir ginge, alles auf Pr&#228;mienbasis abgewickelt abge<lb break="no"/>wickelt wird. Dagegen wehrten sich, vielleicht sogar mit einem ge<lb break="no"/>wissen Recht, sowohl <rs type="person" ref="#per__113824">H&#246;nlinger</rs> als auch <rs type="person" ref="#per__111367">W&#252;rzl</rs>. Beide meinten, man<lb/>
kann den einfachen Tatbestand, hat ein Zimmer ein Clo oder eine<lb/>
Dusche oder ein Bad, nicht so auf die komplizierten Kreditnot<lb break="no"/>wendigkeiten von grossen Investitionen umlegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Hier m&#252;sste man doch Untersuchungen anstellen,<lb/>
ob dies nicht irgendwie zu bewerkstelligen w&#228;re.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111367">W&#252;rzl</rs> berichtet dann &#252;ber die Erhebung der Wintersaison und be<lb break="no"/>richtete, dass bei 80% der Gemeinden, die angeschrieben werden, eine<lb/>
Antwort eingetroffen ist und die Errechnung 2.4% &#220;bernachtungs<lb break="no"/>zuwachs ergibt. In den letzten Jahren war ein immer st&#228;rkerer Zu<lb break="no"/>wachs allerdings zu verzeichnen, von 1970 mit 19 Mio <choice><choice><sic>&#220;bern&#228;chtigun<lb break="no"/>gen</sic><corr>&#220;bernachtungen, N&#228;chtigungen</corr></choice></choice> im Winter auf 37 Mio im Vorjahr. Weniger erstaunt war ich dann &#8211;<lb/>
ja sogar sehr erfreut &#8211; als <rs type="person" ref="#per__114653">Schulmeister</rs> vom Wirtschaftsforschungs<lb break="no"/>institut erkl&#228;rte, seine Prognose ergibt einen 6%igen Zuwachs, die<lb/>
Ausl&#228;nder 7% und die Inl&#228;nder 4%. Als man dann meinte, dar&#252;ber sei<lb/>
man sehr zur&#252;ckhaltend gewesen und sollte auch in Zukunft sein, dass<lb/>
ich, wie ja in Obertauern ausgesagt, gar keinen Grund hatte, dies<lb/>
zu verschweigen. Niemand sagte ich es, aber nachher war ich sehr<lb/>
froh, dass das Wirtschaftsforschungsinstitut diese 6% errechnete.<lb/>
Ich hatte n&#228;mlich diese Ziffer rein gef&#252;hlsm&#228;ssig in Obertauern auf<lb/>
die &#252;berraschende Frage von TV-Reportern genannt. Jedermann in der<lb/>
Pressekonferenz glaubte fest, dass ich also das Modell ganz genau<lb/>
studiert habe resp. zumindestens vom Wirtschaftsforschungsinstitut<lb/>
diese Ziffern fr&#252;hzeitig bekommen habe.<lb/>
</p>
            <pb n="45-1454" facs="45_1978-12-11_1454.jpg"/>
            <p xml:space="preserve">Zum Abschluss des Pressefr&#252;hst&#252;cks verlautbarte ich neuerdings<lb/>
die stark angewachsenen Verbrauchsziffern f&#252;r Elektrizit&#228;t.<lb/>
Im November fast 8%, und was viel wichtiger ist, im ganzen Jahr<lb/>
bis zu diesem Zeitpunkt 5.9. Die prognostizierten 5.7% unseres<lb/>
Energieplanes werden daher leider stimmen. Im Vorjahr hatten wir f&#252;r<lb/>
diesen Zeitraum 1.7% Zuwachs. Niemand k&#252;mmert sich also um die Spar<lb break="no"/>appelle, niemand wird dies, f&#252;rchte ich, auch in Zukunft tun.<lb/>
</p>
            <p xml:space="preserve">Mit dem Autoimporteur von Mercedes, <rs type="person" ref="#per__117637">Pappas</rs> in Salzburg, habe ich<lb/>
ein Telefongespr&#228;ch gef&#252;hrt, dabei musste ich feststellen, dass<lb/>
er nicht bereit ist, wie <rs type="person" ref="#per__116116">Riedler</rs> gemeint hat, mit mir gemeinsam<lb/>
daf&#252;r zu sorgen, dass die Mercedes-Gesellschaft oder gar auch viel<lb break="no"/>leicht auch andere bereit w&#228;ren, auf Zubeh&#246;rlieferungen die Qualit&#228;ts<lb break="no"/>garantie nicht nur nicht zu verlangen oder gar vielleicht nicht zu<lb/>
best&#228;tigen. Ganz im Gegenteil, <rs type="person" ref="#per__117637">Pappas</rs> meinte, sie m&#252;ssten unter allen<lb/>
Umst&#228;nden darauf bestehen, dass nur vom Werk anerkannte Zubeh&#246;rs<lb/>
in den Werkst&#228;tten bei ihnen verarbeitet werden, da das Werk diese<lb/>
pr&#252;ft und mit Qualit&#228;tsstempel versorgt entstehen dem Werk Kosten<lb/>
und dies bedingt eben eine Verteuerung der Ersatzteile und des<lb/>
Zubeh&#246;rs. Unter anderem teilte er mir mit, dass 50.000 Keilriemen<lb/>
von Daimler Benz nicht &#252;bernommen wurden und daher im freien Handel<lb/>
irgendwelchen anderen Zubeh&#246;rh&#228;ndlern verkauft wurden. In Italien<lb/>
wurden Stosstangen angeliefert und nicht &#252;bernommen, weil sie der<lb/>
Qualit&#228;t nicht entsprechen. Jetzt stellt sich heraus, dass diese<lb/>
schon zu rosten beginnen. Auf meine Urgenz, dass Mercedes noch<lb/>
immer sehr wenig in &#214;sterreich kauft, erwiderte er, er h&#228;tte jetzt<lb/>
mit <rs type="person" ref="#per__97315">Apfalter</rs> beim Einkaufsdirektor <rs type="person" ref="#per__117638">Prinz</rs> entsprechende Verhandlun<lb break="no"/>gen gef&#252;hrt und dort seien gr&#246;ssere Lieferungen in Aussicht genommen<lb/>
worden. Ich vereinbarte mit <rs type="person" ref="#per__117637">Pappas</rs>, dass <rs type="person" ref="#per__116116">Riedler</rs> und MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> im<lb/>
n&#228;chsten Jahr diesbez&#252;gliche Gespr&#228;che f&#252;hren sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte veranlasse mit <rs type="person" ref="#per__97493">Gr&#246;ger</rs> diese Besprechung.<lb/>
</p>
            <p xml:space="preserve">Die belgische Botschafterin <rs type="person" ref="#per__117636">Dever</rs> machte mehr oder minder ihren<lb/>
Antrittsbesuch. Einer Dame kann man, selbst wenn man Grunds&#228;tze hat,<lb/>
dies nicht verwehren.<lb/>
</p>
            <p xml:space="preserve">Der Botschaftsrat <rs type="person" ref="#per__117639">Caratsch</rs> von der Schweizer Botschaft hat mir einen<lb/>
Brief <rs type="person" ref="#per__111708">Honegger's</rs> pers&#246;nlich &#252;bergeben, indem dieser uns die Frucht<lb break="no"/><pb n="45-1455" facs="45_1978-12-11_1455.jpg"/>saftregelung endg&#252;ltig best&#228;tigt. Bei dieser Gelegenheit hat<lb/>
er allerdings gleich f&#252;r die St&#228;rke und Fruchtjoghurtimport<lb/>
aus der Schweiz entsprechende Regelungen verlangt. Ich habe als<lb/>
Gegenforderung sofort die Tararegelung ins Gespr&#228;ch gebracht.<lb/>
<rs type="person" ref="#per__117639">Caratsch</rs> hat dann mit SChef <rs type="person" ref="#per__108322">Meisl</rs> und dem daf&#252;r zust&#228;ndigen Dr.<lb/>
<rs type="person" ref="#per__114799">Raaber</rs> Verhandlungen fortgesetzt. <rs type="person" ref="#per__108322">Meisl</rs> kam es bei dieser Gelegenheit<lb/>
besonders darauf an, darauf zu verweisen, dass in der n&#228;chsten Ge<lb break="no"/>mischten Kommission in Bern nicht ein grosser Auftrieb von Experten<lb/>
und Aussenbeamten und h&#246;chste W&#252;rdentr&#228;ger kommen sollte. <rs type="person" ref="#per__108322">Meisl</rs><lb/>
f&#252;rchtet, dass seine Besprechungen vom Aussenamt und vom &#246;ster<lb break="no"/>reichischen Botschafter in Bern umfunktioniert werden. Genau dies<lb/>
m&#246;chte ich aber auch nicht. Mir erscheint wichtig die offenen Detail-<lb/>
und kleinen Fragen zu l&#246;sen und vielleicht sogar die Getreideexporte<lb/>
dort einen Schritt weiter zu bringen. &#220;ber die Getreideexportm&#246;glich<lb break="no"/>keiten habe ich alle entsprechend aufgekl&#228;rt.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__117640">Kurzel</rs>, Anwalt in Paris, ein Bruder von unserem MR <rs type="person" ref="#per__112011">Kurzel</rs> war<lb/>
sehr &#252;berrascht und erfreut, dass ich ihm pers&#246;nlich den Orden des<lb/>
Bundespr&#228;sidenten &#252;berreichte. Bei dieser Gelegenheit machte er<lb/>
mich aufmerksam, dass gr&#246;ssere Aluminiumblech-Lieferungen an die<lb/>
Flugzeugindustrie in Frankreich m&#246;glich w&#228;ren. Die Ranshofner er<lb break="no"/>kl&#228;ren sich dazu aber ausserstande.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Industriesektion soll dies pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Landeshauptmannstellvertreter <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> kam mit dem Gesch&#228;fts<lb break="no"/>f&#252;hrer der K&#228;rntner Ferngas, um zu urgieren, ob es nicht doch<lb/>
m&#246;glich ist, dass sie aus den billigen Inlandsgasaufkommen einen Teil<lb/>
bekommen k&#246;nnten. Dies erscheint mir unm&#246;glich, denn die &#214;MV<lb/>
ist vertraglich an Wien und Nieder&#246;sterreich gebunden und versucht<lb/>
bei Vertragsablauf dann den Importpreis auch f&#252;r Inlandsgasauf<lb break="no"/>kommen zu verrechnen. Das Einzige, was ich ihm zusagen konnte, ist,<lb/>
dass ich um eine weitere kostenlose Lagerung &#252;ber 1980 zumindestens<lb/>
bis 1983 mit der &#214;MV sprechen werde. Die K&#228;rntner m&#252;ssen das Gas<lb/>
jetzt um 1.47 Schilling bezahlen und k&#246;nnen der Industrie, da sie<lb/>
sich an den Schwer&#246;lpreis gebunden haben, nur 1.42 Schilling ver<lb break="no"/>rechnen. Dadurch entsteht ihnen ein Verlust von 16 Mio Schilling<lb/>
im heurigen Jahr. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> ersuchte auch, wir sollten den Schwefel<lb break="no"/>gehalt von &#214;l jetzt endg&#252;ltig durch das Gesundheitsministerium fest<lb break="no"/><pb n="45-1456" facs="45_1978-12-11_1456.jpg"/>setzen. In diesem Fall wird der &#214;lpreis steigen und das w&#252;rde<lb/>
auch ihre Verluste verringern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte mit &#214;MV Termin vereinbaren und<lb/>
wann im Gesundheitsministerium die &#214;lverordnung erscheint.<lb/>
</p>
            <p xml:space="preserve">Die Gespr&#228;che mit den stellvertretenden Pr&#228;sidenten <rs type="person" ref="#per__117641">Maaruf</rs> im<lb/>
Bundeskanzleramt waren eigenartigst. <rs type="person" ref="#per__97668">Kreisky</rs> hat einleitend sich<lb/>
nur bedankt, dass Irak sich f&#252;r den OPEC-Verbleib in Wien ausge<lb break="no"/>sprochen hat und dann sofort gemeint, <rs type="person" ref="#per__97985">Staribacher</rs> soll berichten.<lb/>
Nat&#252;rlich verwies ich mit grossen Verve auf die Verhandlungen<lb/>
heuer zur Vorbereitung der dritten Gemischten Kommission. Vorher<lb/>
hat mich allerdings der irakische Botschafter neuerdings, wie man<lb/>
auf Wienerisch sagt, gstessen, wann den endlich ich einmal nach<lb/>
Bagdad komme, da die Gemischte Kommission 3 Jahre schon auf mich<lb/>
wartet. Ich erkl&#228;rte ihm, das k&#246;nnte wahrscheinlich erst nach den<lb/>
n&#228;chsten Wahlen der Fall sein. Da wir aus Irak f&#252;r 2 Mia importieren<lb/>
und heuer wahrscheinlich nur f&#252;r 1 Mia exportieren, &#252;bergab ich der<lb/>
irakischen Delegation eine in Englisch gehaltene Liste der Projekte,<lb/>
die wir nach Irak liefern wollen. Zum Gl&#252;ck hatte ich mehrere Exem<lb break="no"/>plare. Da ich das Protokoll gelesen habe, verwies ich auch darauf,<lb/>
dass wir ja der irakischen Seite die Dattelimporteure mitgeteilt<lb/>
haben und dass wir insbesondere auch angeboten haben die Zollfreiheit<lb/>
f&#252;r handwerklich hergestellte Waren. Ein solches Abkommen k&#246;nnte<lb/>
jetzt sofort abgeschlossen werden. Der Staatspr&#228;sident verlangte dann<lb/>
dass wir ihm technische Hilfe auf dem Landwirtschaftssektor gew&#228;hren,<lb/>
ein Kulturabkommen und ein Tourismusabkommen. Selbst <rs type="person" ref="#per__97474">Gleissner</rs> wurde<lb/>
von <rs type="person" ref="#per__97668">Kreisky</rs> aufgefordert dazu Stellung zu nehmen und der meinte,<lb/>
wir h&#228;tten auch Interesse Zuchtvieh und Schnittholz zu exportieren<lb/>
und von Bakalowits die Luster. Es gibt die M&#246;glichkeit der Fach<lb break="no"/>ausbildung. <rs type="person" ref="#per__108328">Pahr</rs>, der kein Kulturabkommen abschliessen wollte, ver<lb break="no"/>wies wieder darauf, man sollte jetzt in Direktaktionen die Kultur<lb break="no"/>beziehungen vergr&#246;ssern. Bez&#252;glich Tourismus haben wir auch kein<lb/>
Interesse ein Abkommen zu schliessen, weshalb ich ihm vorschlug,<lb/>
man k&#246;nnte in den Fremdenverkehrsschulen das know how und die Be<lb break="no"/>triebsf&#252;hrung den Irakern jederzeit lernen. Dar&#252;ber hinaus sei es<lb/>
m&#246;glich, dass wir auch, da <rs type="person" ref="#per__97668">Kreisky</rs> ganz besonders die Hotelbau<lb break="no"/>l&#246;sung mit Ungarn erw&#228;hnte, solche Hotels dann im Irak zeitweise<lb/>
betreiben k&#246;nnten. Die Besprechung war nicht sehr ergiebig. Beim<lb/>
<pb n="45-1457" facs="45_1978-12-11_1457.jpg"/>Abendessen, wo ich dann letzten Endes doch auch dazu ging, hatte<lb/>
ich noch Gelegenheit mit den &#246;sterreichischen Firmenvertretern<lb/>
von Waagner-Biro und Edelstahl zu sprechen. <rs type="person" ref="#per__114559">Bayer</rs> kam gerade aus<lb/>
einer Betriebsr&#228;tekonferenz mit Kapfenberg und war deprimiert,<lb/>
weil man dort keinerlei Zugest&#228;ndnisse machen w&#252;rde. Die Verluste<lb/>
werden 900 Mio Schilling vorschreiben. Waagner-Biro wieder hofft,<lb/>
dass wir Voitsberg III schneller in Angriff nehmen. Sehr erfreut<lb/>
war er zu erfahren, dass wir jetzt ein kalorisches Kraftwerk in<lb/>
Zwentendorf bauen werden. Beide Industrievertreter, aber auch <rs type="person" ref="#per__97581">Igler</rs><lb/>
haben mir dezidiert erkl&#228;rt, sie rechnen damit, dass fr&#252;her oder<lb/>
sp&#228;ter doch das Kernkraftwerk in Betrieb geht, wenn auch jetzt<lb/>
niemand dar&#252;ber spricht.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <rs type="person" ref="#per__97668">Kreisky</rs> berichtet, dass <rs type="person" ref="#per__98003">Taus</rs><lb/>
jetzt einen Brief an ihm geschrieben hat, um zu erfahren, wie es<lb/>
mit dem europ&#228;ischen W&#228;hrungssystem und der Stellungnahme &#214;ster<lb break="no"/>reichs dazu ist. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, dazu m&#252;ssten noch Informationen<lb/>
vom deutschen Bundeskanzler kommen, ausserdem will er abwarten,<lb/>
was <rs type="person" ref="#per__97647">Koren</rs> bei den monatlichen Besprechungen in Basel Neues bringt.<lb/>
Es wurde eine Briefantwort von <rs type="person" ref="#per__97311">Androsch</rs> ihm gegeben, der vorsieht,<lb/>
dass man die Besprechungen am 16. um 11 Uhr im Parlament im kleinsten<lb/>
Kreis abf&#252;hren wird. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, es sei wegen der Landwirt<lb break="no"/>schaft mit der amerikanischen Seite ungeschickt verhandelt worden.<lb/>
Da <rs type="person" ref="#per__97511">Haiden</rs> zu sp&#228;t kam, erwiderte ich, dass wir jetzt ein, mit kleinen<lb/>
Schritten, in &#214;sterreich eine Sojaproduktion aufbauen werden. Er<lb/>
glaubt immer, ich protegiere die Unilever. Ich kann ihm nur sagen,<lb/>
mir ist sie genauso egal wie die Olioprot. Letztere zerf&#228;llt nur<lb/>
sch&#246;n langsam. <rs type="person" ref="#per__97668">Kreisky</rs> war, obwohl sehr freundschaftlich, doch der<lb/>
Meinung, dass ich aus Gewerkschaftsgr&#252;nden, weil die Unilever f&#252;r<lb/>
uns ein wichtiger Betrieb ist, der alles macht, was die Gewerk<lb break="no"/>schaft von ihr verlangt, dieser sehr wohlgesinnt bin. <rs type="person" ref="#per__97511">Haiden</rs>, der<lb/>
dann versp&#228;tet erschien, meinte, er sei f&#252;r einen erweiterten Raps<lb break="no"/>anbau im n&#228;chsten Jahr. Die Fettindustrie m&#252;sste eben mehr &#252;bernehmen.<lb/>
Jetzt d&#252;rfte man aber mit den Amerikanern keine Verhandlungen f&#252;hren,<lb/>
denn jetzt geht es darum, dass der Emmentaler gesichert wird. Er<lb/>
hat Zusagen aus seinen Beamtenkreisen, dass die Amerikaner bereit<lb/>
sind, Kontingente in derselben H&#246;he festzulegen, als wir jetzt expor<lb break="no"/>tieren. Dies halte ich f&#252;r ganz ausgeschlossen, denn das w&#228;ren 300 Mio<lb/>
Schilling. Anstelle des waiver uns ein solches hohes Kontingent zu<lb/>
geben, w&#228;re eine einmalige L&#246;sung, nur glaube ich nicht daran. <rs type="person" ref="#per__97511">Haiden</rs><lb/>
<pb n="45-1458" facs="45_1978-12-11_1458.jpg"/>erw&#228;hnte dann auch, dass <rs type="person" ref="#per__114113">Gundelach</rs> ihm mitgeteilt hat, dass die<lb/>
Zuchtrinder so wie bisher in die EG exportiert werden k&#246;nnen. Die<lb/>
Fallfrist mit 1.1.79, wo wir in Herdb&#252;chern der EG-L&#228;nder einge<lb break="no"/>tragen sein m&#252;ssen, ist damit vom Tisch. Allerdings wird dies erst<lb/>
von einer Ratssitzung n&#228;chste Woche endg&#252;ltig zu beschliessen sein.<lb/>
Bez&#252;glich des Soja- oder Rapsanbaues kam es zu einer Diskussion<lb/>
zwischen ihm und mir. Ich stehe nach wie vor auf dem Standpunkt,<lb/>
dass wir nur zu pr&#252;fen haben, ob Soja bei uns m&#246;glich ist und dann<lb/>
nur dieser angebaut und von uns gef&#246;rdert werden soll. Der Schrot<lb/>
aus Soja ist besser f&#252;r die Landwirtschaft zu n&#252;tzen. Rapsschrot<lb/>
kann man kaum verwenden. <rs type="person" ref="#per__97511">Haiden</rs> gibt dies zu, meint mit <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
allerdings, dass dies l&#228;ngere Zeit dauern wird und dass dann wom&#246;g<lb break="no"/>lich die Amerikaner sich noch st&#228;rker gegen ein solches System wen<lb break="no"/>den. Bei Raps k&#246;nnte man sofort im n&#228;chsten Jahr entsprechende Mass<lb break="no"/>nahmen setzen. Diese Politik halte ich f&#252;r falsch und habe dies auch<lb/>
entsprechend begr&#252;ndet. <rs type="person" ref="#per__97511">Haiden</rs> hat sich furchtbar &#252;ber einen Profil-<lb/>
Artikel aufgeregt, da ihm dort wieder alles in die Schuhe geschoben<lb/>
wird und <rs type="person" ref="#per__97743">Minkowitsch</rs> erkl&#228;rt, nur mit <rs type="person" ref="#per__97668">Kreisky</rs> k&#246;nnte man verhandeln.<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> meint, man solle dieses Problem im SP&#214;-Klub noch einmal zur<lb/>
Sprache bringen. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, er h&#228;tte die einzige M&#246;glichkeit<lb/>
das Profil zu klagen, doch sollte er sich dies genau &#252;berlegen.<lb/>
Als ich den Artikel selbst dann gelesen habe, musste ich feststellen,<lb/>
dass &#252;berhaupt keine M&#246;glichkeit f&#252;r <rs type="person" ref="#per__97511">Haiden</rs> besteht. Auf was es<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> allerdings ankam, war dann, dass <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rte, er wird<lb/>
solange nicht mit <rs type="person" ref="#per__97743">Minkowitsch</rs> verhandeln, als dieser seine Minister,<lb/>
in diesem Fall meinte er allerdings nur <rs type="person" ref="#per__97511">Haiden</rs>, beleidigt. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
wird nicht die Appellationsinstanz sein, wenn irgend jemand ein<lb/>
Regierungsmitglied von ihm beschimpft. Mit dieser &#196;usserung war<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> sehr zufrieden.<lb/>
</p>
            <p xml:space="preserve">Aussenminister <rs type="person" ref="#per__108328">Pahr</rs> berichtete, dass der ungarische Botschafter<lb/>
bei ihm war, um gegen das Ein- und Durchfuhrverbot von Ungarn wegen<lb/>
der Maul- und Klauenseuche zu protestieren. Es sei in Ungarn keine<lb/>
diesbez&#252;gliche Seuche. <rs type="person" ref="#per__107938">Leodolter</rs> erwiderte, dass am 14.12. die<lb/>
Okkupationsfrist abl&#228;uft und man daher diese 3 Tage auf alle<lb/>
F&#228;lle noch zuwarten wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1449_01" facs="45_1978-12-11_1449-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.12.1978</head>
         </div>
         <pb n="45_1449_02" facs="45_1978-12-11_1449-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
