<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811124">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 24. November 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band62_1981-11-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-11-24">Dienstag, 24. November 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="62-1359" facs="62_1981-11-24_1359.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 24. November 1981<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der Handelskammer hat <name type="person" ref="#per__97893">Sallinger</name> sofort die Verhand<lb break="no"/>lungen &#252;ber das Energiesicherungsgesetz urgiert. Er wollte von mir partout<lb/>
haben, ich sollte sofort die sozialistischen Experten erm&#228;chtigen, Ge<lb break="no"/>spr&#228;che zu beginnen, damit bis 15. Dezember alles erledigt ist. Ich<lb/>
erkl&#228;rte sofort, dies k&#246;nne nur noch &#252;ber Parteienverhandlungen im Par<lb break="no"/>lament geschehen, dazu hat Klubobmann <name type="person" ref="#per__97444">Fischer</name> den Klubobmann <name type="person" ref="#per__111325">Mock</name> be<lb break="no"/>reits in einem Brief die entsprechenden Variationsvorschl&#228;ge unterbrei<lb break="no"/>tet. <name type="person" ref="#per__97893">Sallinger</name> rief sofort <name type="person" ref="#per__111325">Mock</name> an und sagte ihm ziemlich schnippisch,<lb/>
er m&#246;ge mit <name type="person" ref="#per__97444">Fischer</name> Kontakt aufnehmen. Klubobmann <name type="person" ref="#per__97444">Fischer</name> verst&#228;ndigte<lb/>
mich dann am Abend, da&#223; er mit <name type="person" ref="#per__111325">Mock</name> vereinbart hat, <name type="person" ref="#per__97893">Sallinger</name>, <name type="person" ref="#per__111410">K&#246;nig</name> und<lb/>
<name type="person" ref="#per__118736">Sch&#252;ssel</name>, <name type="person" ref="#per__97985">Staribacher</name>, <name type="person" ref="#per__97543">Heindl</name> und <name type="person" ref="#per__114075">Schmidt</name> sollen das Energiesicherungsge<lb break="no"/>setz plenumsreif machen, gelingt dies nicht, dann wird jede Partei die<lb/>
notwendigen Beschl&#252;sse im Plenum herbeif&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__97543">Heindl</name> und <name type="person" ref="#per__114075">Schmidt</name> sofort verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Zum Jour fixe wurde auch der Vizepr&#228;sident <name type="person" ref="#per__111717">Sch&#246;nbichler</name> zugezogen, dieser<lb/>
verlangte Klarstellung, was jetzt mit den amtlich geregelten Preisen ge<lb break="no"/>schieht. Die Handelskammerleute waren sehr &#252;berrascht, als ich sofort er<lb break="no"/>kl&#228;rte, wenn die Sozialpartner &#252;bereinkommen, bin ich gerne bereit, die<lb/>
amtliche Preisregelung f&#252;r die noch wenigen verbliebenen Lebensmittel<lb/>
aufzuheben. Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> protestierte sofort dagegen und meinte, um<lb/>
das M&#252;hlengesetz und die Zuckerpreisregelung zu halten, d&#252;rfe man h&#246;ch<lb break="no"/>stens f&#252;r Mehl bis zum M&#252;hlenabgabepreis und f&#252;r Zucker bis zum Fabriks<lb break="no"/>abgabepreis gehen. Bis zu dieser Stufe m&#252;&#223;te die amtliche Preisregelung<lb/>
bleiben, damit die Getreidemarktordnung und auch das Zuckersystem wei<lb break="no"/>terhin funktionieren. Ironisch meinte ich, ich werde nicht jetzt in die<lb/>
&#214;ffentlichkeit gehen und sagen, ich bin f&#252;r die freie Preisbildung, und<lb/>
die Handelskammer verlangt von mir die amtliche. Tats&#228;chlich aber stellt<lb/>
sich jetzt immer mehr heraus, da&#223; die Handelskammer sehr wohl brennendst<lb/>
daran interessiert ist, Lenkungssysteme aufrechtzuerhalten, auch dann,<lb/>
wenn es ordnungspolitisch &#252;berhaupt nicht in ihr Konzept pa&#223;t.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> urgierte neuerdings die Statuten&#228;nderung der &#214;FVW, wo der Han<lb break="no"/>delskammervertreter, wenn ich nicht im Direktorium bin, automatisch mein<lb/>
Stellvertreter w&#228;re. Da die L&#228;nder, und zwar nicht nur die sozialistischen,<lb/>
<pb n="62-1360" facs="62_1981-11-24_1360.jpg"/>Burgenland, K&#228;rnten, sondern auch jetzt Salzburg dagegen ist, also die<lb/>
beiden FP&#214;-Landesr&#228;te <name type="person" ref="#per__111733">Ferrari-Brunnenfeld</name>, K&#228;rnten, und <name type="person" ref="#per__117626">Baumgartner</name>, Salz<lb break="no"/>burg, sich nicht mehr von der &#214;VP einbinden lassen, ist es Landesrat<lb/>
<name type="person" ref="#per__112216">Bassetti</name> nicht gelungen, ein Akkord aller L&#228;ndervertreter f&#252;r diesen Vor<lb break="no"/>schlag zu erreichen. <name type="person" ref="#per__97893">Sallinger</name> ist dar&#252;ber so ver&#228;rgert, da&#223; er erkl&#228;rt,<lb/>
er wird sich &#252;berlegen, die &#214;FVW weiter zu finanzieren. Diese Drohung<lb/>
geht bei mir nat&#252;rlich daneben, da ich ja an dieser Entwicklung &#252;ber<lb break="no"/>haupt keinen Einflu&#223; oder auch Schuld habe. Ich glaube allerdings, da&#223;<lb/>
es im Laufe der Jahre m&#246;glich sein wird, eine entsprechende vern&#252;nftige<lb/>
Kompromi&#223;l&#246;sung zu erzielen.<lb/>
</p>
            <p xml:space="preserve">Wie k&#246;nnte es anders sein, &#167; 68, eine Fa. Schmidt, Uhrenhandel, und die<lb/>
anderen offenen wurden neuerdings von <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__112978">Kehrer</name> bei mir<lb/>
urgiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte la&#223; die offenen f&#252;rs n&#228;chste AK Jour fixe<lb/>
zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Ich erkl&#228;rte <name type="person" ref="#per__112978">Kehrer</name>, da&#223; wir im Handelsministerium jetzt eine Verordnung<lb/>
f&#252;r Inlandspreis f&#252;r Erdgas festlegen werden. <name type="person" ref="#per__112978">Kehrer</name> meinte, dann wird<lb/>
der Streit aus der Welt geschafft sein, die RAG bekommt dann <choice><choice><sic>die</sic><corr>den</corr></choice></choice> &#214;MV-<lb/>
Preis von derzeit 1,45 S, und die n&#228;chste Preiserh&#246;hung gilt auch f&#252;r<lb/>
beide. In der Verordnung, erwiderte ich, habe ich keine Notwendigkeit, so<lb/>
dezidiert vor Beginn der Verhandlung schon die Preise festzulegen, ich<lb/>
k&#246;nnte mir sehr gut vorstellen, da&#223; eine knappe Kalkulation einen tie<lb break="no"/>feren Preis als den<add>[von]</add> 1,45 S ergibt, und k&#252;ndigte 1,20 S als m&#246;glichen<lb/>
Preis an. Mit SC <name type="person" ref="#per__97584">Jagoda</name> und MR <name type="person" ref="#per__112011">Kurzel</name> habe ich dann die weitere Vorgangs<lb break="no"/>weise besprochen, <name type="person" ref="#per__112011">Kurzel</name> meinte sofort, er k&#246;nne unm&#246;glich auf 1,20 S<lb/>
kommen, ich hatte diesen Preis aber nur deshalb schockierend f&#252;r die<lb/>
Handelskammer genannt, damit er eine entsprechende M&#246;glichkeit hat,<lb/>
im Kompromi&#223;wege doch eine L&#246;sung zu erzielen, von der <name type="person" ref="#per__97584">Jagoda</name> <choice><choice><sic>Vorschlag</sic><corr>vorschl&#228;gt?</corr></choice></choice>,<lb/>
sie m&#252;sse unter 2 S bleiben. Da ich am Abend mit Dr. <name type="person" ref="#per__114585">Schmidt</name> von der<lb/>
Austria-Ferngas &#252;ber die sowjetisch-deutschen Gasverhandlungen sprach,<lb/>
w&#252;rde der unter 2 S Inlandspreis ganz gut ins Konzept passen. <name type="person" ref="#per__114585">Schmidt</name><lb/>
teilte mir mit, da&#223;, seiner Information nach, die Russen zwar 4,- S<lb/>
Gasmarktpreis vereinbart haben, von diesem Preis wird aber der Transport,<lb/>
die Speicherung und die Verteilung abgezogen, so da&#223; de facto Deutschland<lb/>
jetzt den sowjetischen Gaspreis zu 3,-- S franko Weidhausen &#252;bernimmt.<lb/>
Dies entspricht dem jetzigen sowjetischen Gaspreis auch in &#214;sterreich,<lb/>
3 S bei 0 Grad, = 2,80 S bei 20 Grad, dieser Preis gilt bei den<lb/>
jetzigen Abgabemengen ab 1. Oktober 1981 auch in &#214;sterreich. Die Sow<lb break="no"/><pb n="62-1361" facs="62_1981-11-24_1361.jpg"/>jets haben mit dieser Gaspreisregelung ihr Gesicht gewahrt, 4,-- S Markt<lb break="no"/>preis erl&#246;st, de facto aber bekommen sie 3,-- S. Die Verhandlungen zwi<lb break="no"/>schen der Austria-Ferngas und Ruhrgas &#252;ber die 500-Mio-m&#179;-Lieferungen<lb/>
stocken, denn die Deutschen verlangen 3,50 S frei Grenze, was f&#252;r die<lb/>
Austria-Ferngas bedeuten w&#252;rde, 3,75 S Abgabepreis an die Landesgesell<lb break="no"/>schaft. Dieser Preis wurde und kann von <name type="person" ref="#per__114585">Schmidt</name> derzeit nicht akzeptiert<lb/>
werden, da er ja doch um 50 Groschen h&#246;her liegt als der <choice><choice><sic>sowjetisch</sic><corr>mit der Sowjetunion</corr></choice></choice><lb/>
abgeschlossene. Zu dieser Aussprache ist auch GD <name type="person" ref="#per__97337">Bauer</name> beim Empfang<lb/>
dann dazugesto&#223;en, hat aber &#252;berhaupt kein Wort &#252;ber die Preisregelung<lb/>
resp. Vereinbarung gesagt, mir ist dies nur recht, ich bin jetzt einiger<lb break="no"/>ma&#223;en informiert und habe von <name type="person" ref="#per__97337">Bauer</name> &#252;berhaupt nichts erfahren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte das Ergebnis sofort vertraulich checken.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114585">Schmidt</name> beschwerte sich bei mir, da&#223; MR <name type="person" ref="#per__112011">Kurzel</name> wegen der amtlichen Preis<lb break="no"/>regelung ihn pers&#246;nlich sehr schlecht behandelt. Da ich den Grund nicht<lb/>
kenne, war ich nur bereit zu sagen, ihm wird schon nicht zu viel passie<lb break="no"/>ren, und ich werde mich informieren lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Was ist hier passiert?<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> berichtet, da&#223; Ministerpr&#228;sident <name type="person" ref="#per__110938">L&#225;z&#225;r</name> beim <name type="person" ref="#per__97668">Kreisky</name>-Besuch selbst<lb break="no"/>verst&#228;ndlich den regionalen Ausbau der Grenzregionen angeschnitten hat.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> erwiderte, &#214;sterreich ist Mitglied der EFTA und hat mit der EG<lb/>
einen Vertrag, und es ist daher unm&#246;glich, eine freihandelszonen&#228;hnliche<lb/>
Regelung mit Ungarn zu schaffen. <name type="person" ref="#per__97985">Staribacher</name> bem&#252;ht sich sehr f&#252;r ein<lb/>
Regionalabkommen, werde LH <name type="person" ref="#per__114583">Kery</name>, der mit war, sofort positiv<add>[?]</add>, aber Gen.<lb/>
Sekr. <name type="person" ref="#per__112978">Kehrer</name> von der Handelskammer lehnt dieses entschieden ab. <name type="person" ref="#per__112978">Kehrer</name><lb/>
war dar&#252;ber nicht sehr gl&#252;cklich, umso mehr als <name type="person" ref="#per__114583">Kery</name> noch dazu in einer<lb/>
Wortmeldung sagt, hier m&#252;sse man eine L&#246;sung finden, wie dies auch mit<lb/>
Jugoslawien, EFTA-Gespr&#228;che, Handelskammer-Abkommen<add>[?]</add>, in Aussicht ist.<lb/>
<name type="person" ref="#per__112978">Kehrer</name> bemerkte zurecht, dieses Problem wird bei meinem Ungarnbesuch am<lb/>
Wochenende sicher zur Sprache kommen. Bei dieser Gelegenheit meinte er,<lb/>
sollte ich die 3-j&#228;hrige Devisenzuteilung f&#252;r Ungarn-Urlauber nach<lb/>
&#214;sterreich versuchen, zu verbessern, f&#252;r Jugoslawien-Urlauber bekommen<lb/>
die Ungarn alle 2 Jahre eine Devisenzuteilung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte sofort entsprechende Unterlagen<lb/>
zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Der internationale Kongre&#223; der Relais &amp; Ch&#226;teaux, den ich zu begr&#252;&#223;en<lb/>
<pb n="62-1362" facs="62_1981-11-24_1362.jpg"/>versprach, war typisch franz&#246;sisch aufgebaut. Diese in Westeuropa be<lb break="no"/>triebenen Schlo&#223;hotels sind nat&#252;rlich die Cr&#232;me de la Cr&#232;me, zur Er&#246;ffnung<lb/>
hatten sie sich die Mozarts&#228;ngerknaben engagiert und die Milit&#228;rmusik,<lb/>
ich hielt daher eine auf die Tradition der Schlo&#223;besitzer hinweisende<lb/>
ergreifende Er&#246;ffnungsrede. Zum Schlu&#223; spielten sie die beiden Hymnen<lb/>
und die Fahnen wurden gehi&#223;t.<lb/>
</p>
            <p xml:space="preserve">Die Fercher M&#246;belfabrik in Villach ist, wie mir der Besitzer sagte, gut<lb/>
ausgelastet und expandiert st&#228;ndig. Aus kleinen Tischlereien anfangend<lb/>
hat Herr <name type="person" ref="#per__134275">Fercher</name> wirklich sehr viel geleistet und m&#246;chte sehr gerne, da&#223;<lb/>
ich ihn ein Villach einmal besuchen komme. Das Staatswappen wollte er<lb/>
aber unbedingt jetzt haben, weil er in einem Wiener Spital eine Gelenk<lb break="no"/>operation hat. Dieser Wunsch wurde ihm selbstverst&#228;ndlich erf&#252;llt.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__126509">Scheriau</name> von der Maschinenfabrik Andritz ist mit seinem Vorstandsdi<lb break="no"/>rektor <name type="person" ref="#per__134276">Karner</name> gekommen, um zu ersuchen, da&#223; ich bei der Gemischten Kommis<lb break="no"/>sion mit Kuba wegen eines Aluminiumwalzwerkes, jetzt bereits 1/2 Mrd. S<lb/>
Auftragswert, interveniere. <name type="person" ref="#per__134276">Karner</name> war gerade in Kuba und glaubt, da&#223;<lb/>
daf&#252;r gro&#223;e Chancen bestehen. Die Kubaner verlangen aber daf&#252;r nicht<lb/>
nur 130 % Gegenlieferungen, sondern, was ich jetzt neu geh&#246;rt habe, auch<lb/>
eine 30 %-ige Kooperationslieferung, so da&#223; eigentlich &#214;sterreich dann<lb/>
f&#252;r &#252;ber 800 Mio. S Gegenlieferungen &#252;bernehmen mu&#223;. Haupts&#228;chlich kommt<lb/>
daf&#252;r Aluminiumschrott infrage, der lt. <choice><choice><sic>Andritzer</sic><corr>den Andritzern</corr></choice></choice> dringend in &#214;sterreich<lb/>
gebraucht wird.<lb/>
</p>
            <p xml:space="preserve">Das Projekt Paskov in der CSSR geht jetzt planm&#228;&#223;ig weiter, ein Problem,<lb/>
das bei meinem CSSR-Besuch sicher zur Sprache kommt, ist, da&#223; die 1 Mrd.<lb/>
Gegenlieferung resp. &#220;bernahme von tschechischen Anteilen nicht m&#246;glich<lb/>
sein wird, sondern nur mit 600 Mio. S derzeit vertragsm&#228;&#223;ig gesichert ist.<lb/>
Der neue Au&#223;enhandelsminister <name type="person" ref="#per__133292">Urban</name> wird daher garantiert<add>[auf]</add> diese Mrd.<lb/>
zu sprechen kommen. Ich schlug <name type="person" ref="#per__126509">Scheriau</name> vor, er sollte doch &#252;berpr&#252;fen,<lb/>
ob nicht doch eine M&#246;glichkeit besteht, den Tschechen f&#252;r die 400 Mio.<lb/>
S mit den &#246;sterreichischen Baufirmen einen Hotelbau anzubieten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bis n&#228;chste Woche bitte Information festlegen.<lb/>
</p>
            <p xml:space="preserve">Architekt <name type="person" ref="#per__134278">Pahr</name> aus Deutschland hat f&#252;r die Alpine Fertighausystem in<lb/>
&#214;sterreich jetzt f&#252;r die Firma den Auftrag. Mit deutscher Gr&#252;ndlichkeit<lb/>
eine rechtlich einwandfreie L&#246;sung zu suchen. In Deutschland k&#246;nnen die<lb/>
Hausk&#228;ufer alle Fertigteile beziehen und sich selbst das Haus errichten.<lb/>
Bis jetzt wurden 20.000 Stk. in Deutschland verkauft, der K&#228;ufer wird<lb/>
<pb n="62-1363" facs="62_1981-11-24_1363.jpg"/>Mitglied einer Bauberufsgenossenschaft, ist versichert und kann sozusagen<lb/>
unter Bauf&#252;hrung der Alpine Fertighaugesellschaft sein Haus errichten.<lb/>
In &#214;sterreich stehen dem, wie SC <name type="person" ref="#per__97584">Jagoda</name> dem Rechtsanwalt Dr. <name type="person" ref="#per__146623">Schmidt</name><lb/>
von der Landstra&#223;e klar und deutlich auseinandersetzte, die Bauordnungen<lb/>
entgegen. Hier mu&#223; ein Bauf&#252;hrer bestimmt werden, und dies kann nur da<lb/>
Land, keinesfalls der Bund regeln, die Gewerbeordnungsvoraussetzungen<lb/>
sind gegeben. Die Alpine hat jetzt einen Umsatz von 50 Mio. S durch Holz<lb break="no"/>exporte &#214;sterreichs nach Deutschland, um die Fertighausteile dort zu fer<lb break="no"/>tigen, erzielt eine weitere andere Gesellschaft ebenfalls 50 Mio. S Um<lb break="no"/>satz. SC <name type="person" ref="#per__97584">Jagoda</name> wird mit Dr. <name type="person" ref="#per__146623">Schmidt</name> in dieser Frage in engem Kontakt<lb/>
bleiben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was sagen die anderen Fertighausproduzenten in<lb/>
&#214;sterreich dazu?<lb/>
</p>
            <p xml:space="preserve">Der Indische Energieminister ist zum OPEC-Seminar nach Wien gekommen.<lb/>
SGP war daran interessiert, da&#223; ich ihn in Schwechat abhole, ein Ge<lb break="no"/>spr&#228;ch dann in meinem Ministerium hat ergeben, da&#223; SGP als auch V&#246;est-<lb/>
Alpine mit der L&#228;nderbank hoffen, einen 1000-MW-Kraftwerksauftrag zu be<lb break="no"/>kommen, mit Infrastruktur und sonstigen Einrichtungen w&#252;rde dies ein<lb/>
Auftrag f&#252;r 13 Mrd. S sein. Ein &#228;hnliches Projekt hat SGP jetzt <choice><choice><sic>bei</sic><corr>auf/mit?</corr></choice></choice> den<lb/>
Philippinen in Arbeit, f&#252;r mich war nur die Frage, wer soll dies f&#252;r<lb/>
Indien finanzieren? Die von mir zu der Aussprache gleich gebetenen Fir<lb break="no"/>menvertreter erkl&#228;rten, dies wird m&#246;glich sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: La&#223; Dich &#252;ber die weitere Vorgangsweise informie<lb break="no"/>ren.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__118737">Schimka</name>, Handelskammer, GD <name type="person" ref="#per__97627">Kienzl</name>, OeNB, erkl&#228;rten sich mit einer Ge<lb break="no"/>meinschaftswerbung, die ber&#252;hmte &#214;sterreichwolke, Rot-Wei&#223;-Rot-Urlaub<add>[?]</add>,<lb/>
einverstanden. <choice><choice><sic>In</sic><corr>An</corr></choice></choice> 2400 Stellen sollen 16 Bogenplakate <choice><choice><sic>avegiert</sic><corr>affichiert</corr></choice></choice> werden,<lb/>
Kosten 1 1/2 Mio. S.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Finanzierung endg&#252;ltig kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__132389">Lehmann</name> von der deutschen Papierfabrik PWA erkl&#228;rte GD <name type="person" ref="#per__97315">Apfalter</name><lb/>
und L&#228;nderbank-GD <name type="person" ref="#per__110922">Vranitzky</name> mit seinen Leuten endg&#252;ltig, da&#223; er sich an<lb/>
dem Projekt P&#246;ls in keiner Weise beteiligt. Sie werden in Hallein ihre<lb/>
Zellstoffproduktion, durch eine thermische Abwasserbehandlung der Wasser<lb break="no"/>wirtschaftslandwirtschaftsbeh&#246;rde Rechnung tragend, bis 84 die Umstellung<lb/>
vollf&#252;hren. &#220;ber die fast 800 Mio. Investition wurde nicht gesprochen.<lb/>
</p>
            <pb n="62-1364" facs="62_1981-11-24_1364.jpg"/>
            <p xml:space="preserve">Sowohl <name type="person" ref="#per__110922">Vranitzky</name> als auch <name type="person" ref="#per__97315">Apfalter</name> meinten anschlie&#223;end, <name type="person" ref="#per__132389">Lehmann</name> hat schon<lb/>
viel erkl&#228;rt und versprochen und nichts gehalten.<lb/>
</p>
            <p xml:space="preserve">Die Italiener <name type="person" ref="#per__115578">Bonelli</name> und <name type="person" ref="#per__113827">Adler</name> von dem gro&#223;en italienischen Zellstoff-<lb/>
und Papierkonzern Burgos erkl&#228;rten dann bei der anschlie&#223;enden Sitzung,<lb/>
da&#223; sie bereit sind, 30 % der Sulfatproduktion von P&#246;ls in &#214;sterreich zu<lb/>
Weltmarktpreisen anzubieten. Dies entspricht ungef&#228;hr den 60.000 to,<lb/>
die auch jetzt nach &#214;sterreich importiert werden m&#252;ssen. Die Italiener<lb/>
haben nicht verstanden, da&#223; vor nicht allzulanger Zeit der Bundeskanzler<lb/>
von ihnen noch eine Abnahmegarantie der 200.000 to Sulfatzellstoff ver<lb break="no"/>langt hat, die in &#214;sterreich erzeugt werden sollen, und jetzt im Kontr&#228;ren<lb/>
der Handelsminister 60.000 to von ihnen verlangt, da&#223; unbedingt in &#214;ster<lb break="no"/>reich angeboten werden m&#252;&#223;ten. Der Syndikatsvertrag wird aber dementspre<lb break="no"/>chend jetzt abge&#228;ndert, die Finanzierung, meinte GD <name type="person" ref="#per__110922">Vranitzky</name>, k&#246;nne er<lb/>
wahrscheinlich in 14 Tagen auf die Beine bringen, so da&#223; wir anschlie&#223;end<lb/>
die Presse empfangen konnten und ich den Abschlu&#223; der P&#246;lser Gespr&#228;che<lb/>
erkl&#228;rte. Die APA fragte, anspielend auf die schlechte L&#228;derbanksituation,<lb/>
wie<add>[sie?]</add> die 934 Mio. S Fremdkapital<add>[f&#252;r die?]</add> Finanzierung auftreiben m&#246;chte. Die Ita<lb break="no"/>liener werden 330 Mio. Eigenkapital bringen. <name type="person" ref="#per__110922">Vranitzky</name> antwortete gereizt,<lb/>
er soll sich um die finanzielle Gestion der APA k&#252;mmern, doch versicherte<lb/>
er auch offiziell, da&#223; die Fremdfinanzierung noch im Laufe des Dezembers<lb/>
m&#246;glich ist. Den Spatenstich wird die V&#246;est-Alpine, die sich mit 60 Mio.<lb/>
S an dem Projekt beteiligt, f&#252;r J&#228;nner organisieren.<lb/>
</p>
            <p xml:space="preserve">Im Bundeskanzleramt fand der ber&#252;hmt-ber&#252;chtigte Textilgipfel statt.<lb/>
LH <name type="person" ref="#per__98048">Walln&#246;fer</name> und LH <name type="person" ref="#per__118211">Ke&#223;ler</name>, die mit ihren Landesr&#228;ten erschienen waren,<lb/>
erkl&#228;rten anfangs, sie kennen die Details nicht, wie die Sanierung vor<lb/>
sich gehen soll, die Firmenvertreter schilderten mir ihre Situation, und<lb/>
die Gewerkschaft verlangte endg&#252;ltige Ma&#223;nahmen. Sozialminister <name type="person" ref="#per__111740">Dallinger</name><lb/>
schlug dann vor, da&#223; er bereit ist, die notwendigen 38 Mio. S &#220;berbr&#252;ckung<lb/>
mit 1/3 aus der Arbeitsmarktf&#246;rderung, 1/3 von den L&#228;ndern und 1/3 von<lb/>
den Banken zu finanzieren. Dies sei eine &#228;hnliche L&#246;sung wie seinerzeit<lb/>
f&#252;r die Fa. Kneissl vereinbart wurde. <name type="person" ref="#per__97311">Androsch</name>, der sich sehr im Hinter<lb break="no"/>grund hielt, er setzte sich demonstrativ nicht an den Tisch, sondern mit<lb/>
den Firmenvertretern und mit den Beamten an die Wand, meinte nur kurz,<lb/>
die Kneissl-Entscheidung h&#228;tte der Creditanstalt jetzt Klagen in der H&#246;he<lb/>
von 400 Mio. S gebracht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Bitte la&#223;, wie wir besprochen haben, dies genau<lb/>
pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die west&#246;sterreichischen Textilfirmen sind keinesfalls bereit, eine ir<lb break="no"/><pb n="62-1365" facs="62_1981-11-24_1365.jpg"/>gendwelche nebul&#246;se Kooperation oder gar Betriebszusammenlegung zu akzep<lb break="no"/>tieren. Die Firma Ganahl hat &#252;berhaupt erkl&#228;rt, da&#223; sie sich, wenn sie<lb/>
eine entsprechende Finanzierung bekommt, eine eigene L&#246;sung anstrebt und<lb/>
nicht mit Rhomberg und Herrburger, sowie Jenny &amp; Schindler zusammengewor<lb break="no"/>fen werden will. Die west&#246;sterreichischen Textilfirmen erkl&#228;rten, da&#223;<lb/>
sie durch zu starke Investitionen und nicht vorhergesehenen Zinssteige<lb break="no"/>rungen in dieses Schlamassel gekommen sind. Die FGG, GD <name type="person" ref="#per__114083">Schramm</name>, schlug<lb/>
vor, man solle jetzt internationale Textilpr&#252;fungsgesellschaften heran<lb break="no"/>ziehen. Dieser Pr&#252;fungsbericht w&#252;rde maximal 5 Mio. S kosten, wie mir<lb/>
Finanzminister <name type="person" ref="#per__97891">Salcher</name> zufl&#252;sterte, und er w&#228;re bereit, dies auch zu be<lb break="no"/>zahlen. Von den Firmenvertretern war keine endg&#252;ltige Zustimmung zu er<lb break="no"/>langen, auch die Landeshauptleute erkl&#228;rten auf Aufforderung <name type="person" ref="#per__97668">Kreiskys</name>,<lb/>
sich dies alles zu &#252;berlegen und dann schriftlich ihn zu verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Beim OPEC-Empfang f&#252;r die Seminarteilnehmer wurde mir dann &#252;ber die<lb/>
Diskussion am Vormittag zwischen &#214;lminister <name type="person" ref="#per__126956">Karim</name>, Irak, der die<lb/>
Drosselung der &#214;lmengen verlangte, und dem Saudi-Scheich <name type="person" ref="#per__108323">Yamani</name>, der<lb/>
sofort replizierte und meinte, dies sei die Vorstellung des Irak, berich<lb break="no"/>tet. Ich habe <name type="person" ref="#per__108323">Yamani</name> dann gefragt, ob er hier einen gro&#223;en Gegensatz<lb/>
zwischen Irak und Iran sieht, dieser hat sofort runtergespielt und ge<lb break="no"/>meint, dies sei nur beil&#228;ufig im Referat und in der Diskussion erw&#228;hnt<lb/>
worden. Beim Empfang hat mich dann der ORF gefragt, was ich zu dem<lb/>
gro&#223;en Katar-Gasprojekt sage, da GD <name type="person" ref="#per__97337">Bauer</name> in einem ORF-Interview f&#252;r<lb/>
Zeit im Bild 2 entsprechende Andeutungen machte. Da BASF Deutschland,<lb/>
hier mit Ruhrgas angeblich kooperierend, die &#214;MV mit einschalten will,<lb/>
sehe ich f&#252;r dieses Projekt auch f&#252;r &#214;sterreich eine gewisse Chance. Da<lb/>
aber erst das Gas verfl&#252;ssigt werden mu&#223;, in Monfalcone dann entspannt,<lb/>
in das Rohrleitungssystem in Westeuropa eingespeist wird, wird es nicht<lb/>
nur lange Zeit dauern, sondern vor allem auch sehr viel Investitionskos<lb break="no"/>ten verlangen. Ich bin sehr gespannt, wie die &#214;MV hier im Konkreten<lb/>
sich wirklich verh&#228;lt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Die Energiesektion soll unbedingt mit Winters<lb break="no"/>hall Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">Bei unserer Bezirksr&#228;teklubsitzung diskutierte ich mit den Gewerkschafts<lb break="no"/>kolleginnen und -kollegen neuerdings die Ministerbez&#252;ge. In einer Sektion<lb/>
wurde die Wohnungsbeihilfe der Minister hart attackiert. Die Bev&#246;lkerung<lb/>
kriegt nur die 30 S, und Minister haben 10.000 S. Diese Regelung ist<lb/>
allerdings l&#228;ngst &#252;berholt, wie die Gewerkschafter von mir neuerdings<lb/>
h&#246;ren wollten. Ich habe ihnen meinen Gehaltszettel, wie ja jedermann,<lb/>
sofort zur Verf&#252;gung gestellt, damit sie etwaige Ausk&#252;nfte gewissenhaf<lb break="no"/><pb n="62-1366" facs="62_1981-11-24_1366.jpg"/>test geben k&#246;nnen. Wo immer irgend etwas passiert, kann ich immer wieder<lb/>
feststellen, sind die Gewerkschafter doch die Leute, die am ehesten auch<lb/>
unangenehmen Problemen und schwierigen Situationen bereit sind, sich zu<lb/>
stellen und dann auch entsprechend sich insbesondere f&#252;r mich einzu<lb break="no"/>setzen.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="62_1358_01" facs="62_1981-11-24_1358-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.11.1981</head>
         </div>
         <pb n="62_1358_02" facs="62_1981-11-24_1358-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
