<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800425">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 25. April 1980 bis Sonntag, der 27. April 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-04-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1980-04-25" to="1980-04-27">Freitag, 25. April 1980 bis Sonntag, 27. April 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-10-31">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0508" facs="54_1980-04-25_1980-04-27_0508.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 25. April bis Sonntag, 27. April 1980<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der Bundeshandelskammer hat <rs type="person" ref="#per__97893">Sallinger</rs> mir mit<lb break="no"/>geteilt, da&#223; sie jetzt wegen der Textileinfuhrscheine noch einmal<lb/>
eine Besprechung in der Handelskammer haben werden und dann wahr<lb break="no"/>scheinlich 2 Minderheitsgutachten bekommen. Die Handelskammer<lb/>
will unbedingt eine Erh&#246;hung der Einfuhrgrenze von S 4000 auf<lb/>
S 20.000, wenn die Textileinfuhrscheine nicht &#252;berhaupt verschwin<lb break="no"/>den k&#246;nnen. Ich habe ihm die Aktennotiz von MR <rs type="person" ref="#per__114663">Fischer</rs><add>[evtl. auch Fischer, Gertrude]</add> &#252;bergeben,<lb/>
der eine &#196;nderung im Interesse der Textilindustrie entschieden<lb/>
ablehnt. Bei dieser Gelegenheit habe ich auch gleichzeitig mitge<lb break="no"/>teilt, da&#223; V&#214;EST-Alpine 17.000 Hosen aus der DDR nur erst und ein<lb break="no"/>mal einf&#252;hrt. Textilien f&#252;r ihren eigenen Gebrauch wie z.B.<lb/>
Gradl, aber auch <choice><choice><sic>Hand-Tutcher</sic><corr>Handt&#252;cher?</corr></choice></choice> wird die V&#214;EST-Alpine &#252;ber ihre<lb/>
Handelsfirma Intertrading weiterhin wahrscheinlich importieren.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> &#228;rgert sich furchtbar, da&#223; die Gro&#223;en sich alles rich<lb break="no"/>ten, die Textilindustrie selbst Fertigwaren importiert und nur<lb/>
bei den Kleineren die administrativen Schwierigkeiten sich ar<lb break="no"/>beitsm&#228;&#223;ig so ung&#252;nstig auswirken. Er m&#246;chte unbedingt dem Textil<lb break="no"/>handel ein Entgegenkommen zeigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Nach Vorlegen der Gutachten eigene inter<lb break="no"/>ministerielle Sitzung einberufen lassen. Vorher aber mit mir spre<lb break="no"/>chen.</p>
            <p xml:space="preserve">Ich verwies darauf, da&#223; die Kleinen im Handelsministerium sehr<lb/>
wohl gesch&#252;tzt werden. Jetzt verlangen die Banken und Kreditinsti<lb break="no"/>tute eine neuerliche Erh&#246;hung f&#252;r die B&#252;rges-Kreditobergrenze<lb/>
von 8,5 % auf 10,5 %. Begr&#252;ndet wird dies nicht zuletzt deshalb,<lb/>
weil die Zinsen &#252;berall sehr gestiegen sind, AIK, Landwirtschafts<lb break="no"/>minister <rs type="person" ref="#per__97511">Haiden</rs> hat f&#252;r diese Agrarinvestitionskredite von 8,5<lb/>
auf 9,75 erh&#246;ht und die Spesenverrechnung von 1/4 auf 3/8. <rs type="person" ref="#per__97893">Sallin<lb break="no"/>ger</rs> und <rs type="person" ref="#per__112978">Kehrer</rs> sind sehr einverstanden, da&#223; <choice><choice><sic>sich</sic><corr>ich</corr></choice></choice> diese 10 1/2 %<lb/>
nicht genehmige. Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs> hat klipp und klar erkl&#228;rt,<lb/>
dar&#252;ber wird nicht einmal verhandelt. Leider ist bei der Stamm<lb break="no"/>aktion und der Fremdenverkehrssonderkreditaktion die Regelung 3 %<lb/>
<pb n="54-0509" facs="54_1980-04-25_1980-04-27_0509.jpg"/>&#252;ber die Bankrate, also derzeit 9 1/2 %, liegt auch noch wesent<lb break="no"/>lich unter den AIK-Kreditkosten.<lb/>
</p>
            <p xml:space="preserve">Im ERP-Verfahren will man ebenfalls den 5 %-igen Zinssatz um<lb/>
mindestens 1 % erh&#246;hen. Eine andere Idee besteht sogar darin,<lb/>
eine Gleitklausel f&#252;r die Zinsen einzuf&#252;hren. Dagegen w&#252;rde ich<lb/>
mich entschieden aussprechen. Sekt.Chef <rs type="person" ref="#per__97468">Gatscha</rs> hat mir dann mit<lb break="no"/>geteilt, da&#223; hier zwar nicht eine richtiggehende Gleitklausel<lb/>
mit st&#228;ndiger &#196;nderung, wohl aber die Absicht bestanden hat, 3 %<lb/>
unter den Zinssatz f&#252;r Bundesanleihen zu gehen. Bundeskanzler<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat dies abgelehnt und meinte, man d&#252;rfe nur einmal bei<lb/>
Programmgenehmigung auch den Zinssatz &#228;ndern, diesen aber dann,<lb/>
so wie jetzt eben mit 5 %, mit 6 % festsetzen. Der Anteil des<lb/>
ERP-Verfahrens wird immer geringer, fr&#252;her war er 27 % des Bud<lb break="no"/>gets, jetzt ist er auf 8 % zur&#252;ckgeschrumpft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs>: Bitte die gesamten Kreditbestimmungen sam<lb break="no"/>meln und dann mit mir besprechen.<lb/>
</p>
            <p xml:space="preserve">Ich habe Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> neuerdings klar gemacht, da&#223; ich nur<lb/>
dann nach Br&#252;ssel wegen der Beitrittsverhandlungen Griechenland-<lb/>
EG, und damit Auswirkung auf &#214;sterreich, fahre, wenn er und falls<lb/>
die Landwirtschaft dies auch will, dann Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs> mitf&#228;hrt.<lb/>
<rs type="person" ref="#per__112978">Kehrer</rs> wird das ganze Problem mit der Landwirtschaft, wenn ich<lb/>
so sagen darf, parteipolitisch besprechen. Ich habe ihn nicht im<lb/>
Unklaren gelassen, da&#223; ich nicht bereit bin, die von vornherein<lb/>
aussichtslosen Versuche auf &#196;nderung zu unternehmen und dann im<lb/>
Parlament daf&#252;r attackiert werde.<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr <rs type="person" ref="#per__112978">Kehrer</rs> ersuchte, da&#223; in der Arbeitsgruppe f&#252;r Jugoslawien,<lb/>
die f&#252;r 30. Mai einberufen wurde, insgesamt werden 3 Untergruppen<lb/>
gebildet, keine Hektik vorherrschen sollte. Er f&#252;rchtet, da&#223;<lb/>
Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs> jetzt in Erf&#252;llung des <rs type="person" ref="#per__97668">Kreisky</rs>-Wunsches, sofort<lb/>
eine optimale L&#246;sung den Jugoslawen vorschlagen wird. Ich ver<lb break="no"/>sicherte ihm, da&#223; h&#246;chstens &#252;ber den kleinen Grenzverkehr und Er<lb break="no"/>h&#246;hung der Messekontingente, eine Forderung, die von der steirischen<lb/>
Landesregierung stets gekommen ist, verhandelt wird. Bei der<lb/>
<pb n="54-0510" facs="54_1980-04-25_1980-04-27_0510.jpg"/>Messeer&#246;ffnung in Graz konnte ich dann tats&#228;chlich feststellen,<lb/>
da&#223; sowohl LH Niederl als auch der Messepr&#228;sident <rs type="person" ref="#per__123821">H&#246;ller</rs> mit<lb/>
einer solchen Vorgangsweise sehr einverstanden sind.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Benzinpreiserh&#246;hung 80 Groschen inkl. 30 Groschen<lb/>
Mineral&#246;lsteuer und 40 Groschen Ofenheiz&#246;l-Preiserh&#246;hung erkl&#228;rte<lb/>
ich der Handelskammer dezidiert, dies wird nur durchgef&#252;hrt, wenn<lb/>
die Handelskammer und die ganze Preiskommission dieser L&#246;sung<lb/>
zustimmt. <rs type="person" ref="#per__112978">Kehrer</rs> meinte, ich wollte mich hier scheinbar auch poli<lb break="no"/>tisch absichern und er m&#252;sse verlangen, da&#223; insbes. auch f&#252;r die<lb/>
Tankstellen etwas geschieht. <rs type="person" ref="#per__97893">Sallinger</rs> war mit der von Mineral&#246;l<lb break="no"/>industrie vorgeschlagenen L&#246;sung, in der Handelskammer wird diese<lb/>
Aufteilung der 80 Groschen dann erfolgen, nicht sehr erfreut.<lb/>
Ich habe MR <rs type="person" ref="#per__112011">Kurzel</rs> deshalb neuerdings dann erkl&#228;rt, eine L&#246;sung<lb/>
kommt nur infrage, wenn in der Preiskommission von allen Beteilig<lb break="no"/>ten zugestimmt.<lb/>
</p>
            <p xml:space="preserve">Zu meiner gr&#246;&#223;ten &#220;berraschung ist dies dann Freitag nachmittags<lb/>
tats&#228;chlich gegl&#252;ckt. Nach etlichen telefonischen R&#252;ckfragen hat<lb/>
<rs type="person" ref="#per__107956">Satzinger</rs> mir versichert, da&#223; <rs type="person" ref="#per__112011">Kurzel</rs> ein solches Einvernehmen zu<lb/>
meiner gr&#246;&#223;ten Verwunderung erreichen konnte. Die &#214;lindustrie<lb/>
wird sicherlich aber nach Einf&#252;hrung dann der 30 Groschen Mineral<lb break="no"/>&#246;lsteuererh&#246;hung mit neuerlichen Preisantr&#228;gen kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Frag nach, wie jetzt die Mineral&#246;lsteuer<lb break="no"/>erh&#246;hung abgewickelt werden soll.<lb/>
</p>
            <p xml:space="preserve">Bei einem guten Aufh&#228;nger habe ich <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__112978">Kehrer</rs> auf die<lb/>
Methoden der Arbeitnehmervertreter in der Ausschreibungskommission<lb/>
aufmerksam gemacht. <rs type="person" ref="#per__97893">Sallinger</rs> hat nichts gewu&#223;t, <rs type="person" ref="#per__112978">Kehrer</rs> d&#252;rfte<lb/>
schon eine Information besessen haben. Er meinte, die Absicht<lb/>
der Bestellung eines sozialistischen neuen Sektionschefs hat zu<lb/>
dieser Reaktion gef&#252;hrt. Mein Hinweis, da&#223; MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> aus dem<lb/>
jetzt in der Verbundgesellschaft &#252;bernommenen Koordinator f&#252;r die<lb/>
Elektrizit&#228;tswirtschaft mit dem Handelsministerium, also eine<lb/>
wichtige Nebenbesch&#228;ftigung, ausgeschieden ist, wird zur Kenntnis<lb/>
genommen, nat&#252;rlich will sich die Handelskammer wegen des unquali<lb break="no"/><pb n="54-0511" facs="54_1980-04-25_1980-04-27_0511.jpg"/>fizierten Verhaltens der Personalvertreter nicht &#228;u&#223;ern. Mein<lb/>
Hinweis, da&#223; ich von den Personalvertretern, ob schwarzen, jetzt<lb/>
auch sozialistische Fraktion, hart attackiert werde und damit<lb/>
zeigt, da&#223; ich mich von den politischen &#220;berlegungen nicht aus<lb break="no"/>schlie&#223;lich leiten lasse, veranla&#223;t <rs type="person" ref="#per__97893">Sallinger</rs> dazu zu sagen, dies<lb/>
h&#228;tte ich mir alles bestellt. Ich habe ihn selbstverst&#228;ndlich we<lb break="no"/>der den Brief der Fraktion an <rs type="person" ref="#per__97668">Kreisky</rs> lesen lassen, noch den In<lb break="no"/>halt im einzelnen mitgeteilt. Ich informierte ihn nur so neben<lb break="no"/>bei, da&#223; auch ich hart wegen der Personalpolitik von der soziali<lb break="no"/>stischen Fraktion attackiert werde. Die einzige Reaktion von<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> darauf war, ich h&#228;tte mir diesen Brief sicherlich be<lb break="no"/>stellt.<lb/>
</p>
            <p xml:space="preserve">Mit Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs> habe ich in Dra&#223;burg dann &#252;ber das<lb/>
Ausscheiden der &#214;VP-Personalvertreter aus der Ausschreibungskommis<lb break="no"/>sion aus den zu erwartenden Attacken deshalb vielleicht sogar<lb/>
im Parlament durch eine dringliche Anfrage usw. gesprochen. Da<lb/>
Sekt.Chef <rs type="person" ref="#per__98053">Wanke</rs> jetzt monatelang krank war und die Sektion schon<lb/>
dringendst einer endg&#252;ltigen festen <choice><choice><sic>F&#252;hren</sic><corr>F&#252;hrung?</corr></choice></choice> bedarf, wird eine Ent<lb break="no"/>scheidung unbedingt in der n&#228;chsten Zeit f&#228;llig. Ich werde trotz<lb break="no"/>dem, wie ich <rs type="person" ref="#per__97668">Kreisky</rs> versicherte, alle formellen Zeiten unbedingt<lb/>
einhalten. Bez&#252;glich der Bestellung des Sektionschefs in der Ener<lb break="no"/>giesektion war <rs type="person" ref="#per__97668">Kreisky</rs> vollkommen damit einverstanden, da&#223; ich<lb/>
dies ausschlie&#223;lich in meinem Ministerium abzuwickeln und auch<lb/>
zu entscheiden habe. Auch hier hoffe ich, wie ich ihm sagte, auf<lb/>
einen entsprechenden Vorschlag der Ausschreibungskommission.<lb/>
</p>
            <p xml:space="preserve">Die Generalversammlung der Fremdenverkehrsdirektoren in Baden<lb/>
gab mir Gelegenheit &#252;ber ganz etwas anderes zu referieren, als in<lb/>
der Tagesordnung und im gedruckten Programm vorgesehen war. Dort<lb/>
wollte man von mir ein Riesenreferat haben, ob die Gemeinde Frem<lb break="no"/>denverkehrs&#228;mter oder Gebietsverb&#228;nde ein gewerberechtliche klei<lb break="no"/>ne Reiseb&#252;rokonzession bekommen k&#246;nnen. Ich habe, wir mir <rs type="person" ref="#per__111367">W&#252;rzl</rs><lb/>
aufgeschrieben hat, einleitend erkl&#228;rt, dar&#252;ber sollten sie dann<lb/>
mit Min.Rat <rs type="person" ref="#per__111367">W&#252;rzl</rs> verhandeln. Angeblich n&#228;mlich hat Sekt.Chef<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> <rs type="person" ref="#per__111367">W&#252;rzl</rs> gegen&#252;ber versichert, bis Jahresende k&#246;nnte diese<lb/>
gew&#252;nschte Regelung in der Gewerbeordnung gesetzm&#228;&#223;ig verankert<lb/>
<pb n="54-0512" facs="54_1980-04-25_1980-04-27_0512.jpg"/>werden. Ich kann mir nicht sehr gut vorstellen, da&#223; wegen dieser<lb/>
Kleinigkeit <rs type="person" ref="#per__97584">Jagoda</rs> tats&#228;chlich heuer nicht die Gewerbeordnung<lb/>
novellieren m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte kl&#228;r dies.<lb/>
</p>
            <p xml:space="preserve">Den Fremdenverkehrsdirektoren setzte ich die W&#252;nsche der Handels<lb break="no"/>kammer, st&#228;ndigen Vertreter im Direktorium und auch den Wunsch<lb/>
der Bundesl&#228;nder auf Erweiterung des Direktoriums um ihre Vertre<lb break="no"/>ter auseinander. Weiters verwies ich dann auf den &#246;sterreichi<lb break="no"/>schen Fremdenverkehrstag. In einer lebhaften Diskussion wurden<lb/>
dann alle weiteren Probleme, Incominggesellschaft, Computerreser<lb break="no"/>vierung durch Staat, Vorarlberg, Ferienh&#228;userprobleme im Wald<lb break="no"/>viertel, Infrastrukturverbesserungen, Chartereinflugm&#246;glichkei<lb break="no"/>ten, Ausbildungsfragen, deutsche Sozialversicherungsbeitr&#228;ge<lb/>
f&#252;r Kururlaub in &#214;sterreich usw. besprochen. Der Bundesverband<lb/>
der Kur- und Fremdenverkehrsdirektoren hat auch die neuen Organe<lb/>
gew&#228;hlt, <rs type="person" ref="#per__123823">Debene</rs> ist wieder Pr&#228;sident und ich habe ihnen zum Ein<lb break="no"/>stand die gew&#252;nschten Kostenzusch&#252;sse zu ihrer Publikation, bis<lb/>
zu S 20.000 wurde beantragt, zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs> und <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte den endg&#252;ltigen Betrag<lb/>
vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Den Fremdenverkehrsdirektoren habe ich dann das Angebot gemacht,<lb/>
damit es nicht hei&#223;t, ich w&#252;rde nur gewisse Gegenden, und wom&#246;g<lb break="no"/>lich parteipolitisch beabsichtigt, gewisse Gemeinden besuchen<lb/>
und mit ihnen wandern, da&#223; ich jedermann zur Verf&#252;gung stehe,<lb/>
soweit es zeitlich von Dr. <rs type="person" ref="#per__108746">Haffner</rs>, der daf&#252;r bei mir verantwort<lb break="no"/>lich ist, untergebracht werden kann. Dieses Anbot hat allgemeine<lb/>
befriedigende Zustimmung ausgel&#246;st.<lb/>
</p>
            <p xml:space="preserve">Bei der Messeer&#246;ffnung habe ich Hofrat <rs type="person" ref="#per__123822">Gaisbacher</rs> getroffen. Die<lb break="no"/>ser war sehr &#252;berrascht zu erfahren, da&#223; wir die beabsichtigte<lb/>
&#214;sterreichische Fremdenverkehrswerbung "Wanderung mit deutschen<lb/>
Journalisten" ohne eine Wandereinlage mit Rad absolvieren sollen.<lb/>
<rs type="person" ref="#per__108746">Haffner</rs> erkl&#228;rte, da&#223; die &#214;sterr. Fremdenverkehrswerbung, Dr.<lb/>
</p>
            <pb n="54-0513" facs="54_1980-04-25_1980-04-27_0513.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97559">Hofbauer</rs>, dies vorgeschlagen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Du siehst, die Steirer wollen eine Rad<lb break="no"/>wanderung. Bitte mit &#214;FVW besprechen.<lb/>
</p>
            <p xml:space="preserve">Der nicht zuletzt auf Wunsch <rs type="person" ref="#per__108746">Haffners</rs> durchgef&#252;hrte Flug nach<lb/>
Wei&#223;kirchen zur Staatswappenverleihung der Fa. Kufner war ein<lb/>
wenig desorganisiert. H&#228;tten wird, wie ich immer vorschlug, die<lb/>
Strecke mit dem Auto zur&#252;ckgelegt, w&#228;ren wir vielleicht l&#228;nger<lb/>
gefahren, aber ich w&#228;re sicherlich auch nicht sp&#228;ter hingekommen.<lb/>
Da der Hubschrauber nicht fliegen konnte, mu&#223;ten wir mit einem<lb/>
Jet von Schwechat nach Graz, dort sollte dann der Hubschrauber<lb/>
stehen, was auch wieder nicht der Fall war, weshalb ein Auto ge<lb break="no"/>mietet wurde, um den deutschen Botschafter mit seiner Frau und<lb/>
den Pr&#228;sidenten der Deutsch-&#214;sterreichischen Handelskammer, <rs type="person" ref="#per__97553">Hinter<lb break="no"/>egger</rs>, mit seiner Frau nach Wei&#223;kirchen zu bringen. Da ein<lb/>
Chauffeur, trotzdem wir eine Stunde warteten, auch wieder nicht<lb/>
anwesend war, wollte ich schon selbst chauffieren, was der<lb/>
deutschen Botschafterin ungeheuer imponierte. Die Fa. Kufner er<lb break="no"/>zeugt Zwischeneinlagen f&#252;r Anz&#252;ge und Kost&#252;me und ist ein kleiner<lb/>
Multi. In Amerika, Mexiko, Taiwan, au&#223;er eben in &#214;sterreich und<lb/>
dem Stammhaus in M&#252;nchen, eigene Produktionsst&#228;tten und eine welt<lb break="no"/>weite Vertriebsorganisation. Vor 21 Jahren in Hallein der erste<lb/>
Schritt nach &#214;sterreich und dann im 65-er Jahr nach Wei&#223;kirchen.<lb/>
Urspr&#252;nglich 25 Besch&#228;ftigte, jetzt schon &#252;ber 175 und in k&#252;rze<lb break="no"/>ster Zeit 200 bei ca. S 90 Mio. Investitionen. Nach der Betriebs<lb break="no"/>besichtigung, gearbeitet wird in 3 Schichten, eine riesen Feier<lb/>
mit allen Angestellten, vielen Freunden des Herrn <rs type="person" ref="#per__123825">Kufner</rs>, aus<lb/>
St. Anton und anderen war <rs type="person" ref="#per__123824">Karl Schranz</rs> mit eingeflogen, der aller<lb break="no"/>dings dann wieder nach Wien mit dem Jet zur&#252;ckflog, eine riesen<lb/>
Veranstaltung. Da man an <rs type="person" ref="#per__108746">Haffner</rs> die Auskunft gegeben hatte, der<lb/>
Jet w&#252;rde nur wegen mir zur&#252;ckfliegen, hatten wir beschlossen<lb/>
in Wei&#223;kirchen zu &#252;bernachten. Dies war der gr&#246;&#223;te Fehler. Wir<lb/>
lagen in einem Gasthaus unmittelbar neben der Kirche, scheinbar<lb/>
war dies fr&#252;her der Kirchfriedhof und die Kirchglocke schlug aber<lb/>
alle 1/4 Stunden so laut, da&#223; keiner ein Auge zumachen konnte.<lb/>
Selbst ich bin von den heimkehrenden feiernden G&#228;sten um 1 Uhr<lb/>
wach geworden und dann konnte ich auch nicht mehr einschlafen.<lb/>
</p>
            <pb n="54-0514" facs="54_1980-04-25_1980-04-27_0514.jpg"/>
            <p xml:space="preserve">Ich glaube, da&#223; wir im Interesse des Fremdenverkehrs versuchen<lb/>
sollten, mit der Kirche und den Ortsverb&#228;nden zu erreichen, da&#223;<lb/>
das Gel&#228;ute und Schlagen der Uhr in den Nachtstunden unbedingt<lb/>
abgestellt werden sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von St. Anton ersuchte mich um eine Unterst&#252;tzung.<lb/>
Am 31. Mai wird eine Musikkapelle mit 50 Mann, 4 Schilehrern und<lb/>
2 Funktion&#228;ren zum Defilee der abdankenden K&#246;nigin <rs type="person" ref="#per__124043">Juliana</rs> in die<lb/>
Niederlande reisen. Als einzige au&#223;erniederl&#228;ndische Musikkapelle<lb/>
k&#246;nnen sie dort f&#252;r St. Anton und &#214;sterreich entsprechende Propa<lb break="no"/>ganda machen. Die Kosten von S 150.000 sind nicht ann&#228;hernd noch<lb/>
gedeckt. Ich versprach dem B&#252;rgermeister, mit dem ich einmal in<lb/>
St. Anton eine B&#252;rgerversammlung bestritten hatte, zu helfen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte versuche bei der &#214;sterreichischen<lb/>
Fremdenverkehrswerbung einen kleinen Betrag als Zuschu&#223; zu er<lb break="no"/>reichen.</p>
            <p xml:space="preserve">Beim Fr&#252;hst&#252;ck in der Burg resp. beim Mittagessen im Steirerhof<lb/>
hatte ich Gelegenheit mit LH-Stv. <rs type="person" ref="#per__97935">Sebastian</rs> &#252;ber die Partei und<lb/>
Regierungsumbildung in der Steiermark zu reden. Er ist &#252;ber die<lb/>
Nationalratsabgeordnete <rs type="person" ref="#per__124044">Jolanda Offenbeck</rs> sehr ver&#228;rgert und meint,<lb/>
er wird sie keinesfalls f&#252;r ein Landesregierungsmitglied vorschla<lb break="no"/>gen. Unbestritten dagegen ist f&#252;r seine Nachfolge der derzeitige<lb/>
Landessekret&#228;r des &#214;GB, <rs type="person" ref="#per__124045">Gross</rs>. <rs type="person" ref="#per__97935">Sebastian</rs> ist sehr ver&#228;rgert und<lb/>
meint, er h&#228;tte zeitlebens seit 36, wo er zur illegalen Partei<lb/>
gekommen ist, stets alle Unbillen auf sich genommen und m&#252;sse<lb/>
jetzt feststellen, da&#223; nur Manager, Karrieristen, keine grundsatz<lb break="no"/>treuen Genossen sich um Spitzenpositionen bewerben und auch er<lb break="no"/>reichen.<lb/>
</p>
            <p xml:space="preserve">Eine &#228;hnliche Bemerkung hat <rs type="person" ref="#per__97668">Kreisky</rs> auch nicht auf den steirischen<lb/>
Nachfolgekampf, sondern ganz allgemein bei seiner Ankunft in<lb/>
Dra&#223;burg mir gegen&#252;ber ge&#228;u&#223;ert, als er meinte, er k&#228;me jetzt ge<lb break="no"/>rade von den Sozialistischen Freiheitsk&#228;mpfern. Dort seien noch<lb/>
Idealisten sozusagen im Ausgedingest&#252;berl der Partei, die die<lb/>
<pb n="54-0515" facs="54_1980-04-25_1980-04-27_0515.jpg"/>Reinheit der Partei aufrechterhalten wollen und die ausschlie&#223;lich<lb/>
selbstlos sich seinerzeit und teilweise auch jetzt noch f&#252;r die<lb/>
Partei zur Verf&#252;gung stellen. Generationswechsel und Abl&#246;sepro<lb break="no"/>bleme sind nie angenehm und geschehen in allen Parteien und sicher<lb break="no"/>lich auch bei uns nicht reibungslos. Was leider immer wieder zu<lb break="no"/>r&#252;ckbleibt, ist Ver&#228;rgerung und meistens dann Resignation.<lb/>
</p>
            <p xml:space="preserve">Bei der Messeer&#246;ffnung gab es das &#252;bliche Hickhack. Ich habe<lb/>
beim Fr&#252;hst&#252;ck sogar LH <rs type="person" ref="#per__113131">Niederl</rs> aufgefordert, er m&#246;ge, weil das<lb/>
doch jedermann von uns erwartet, ein wenig pers&#246;nliche Bemerkungen<lb/>
machen. Ein Versprecher, da&#223; ich jetzt 20 Jahre schon bald her<lb break="no"/>komme, in Wirklichkeit aber meinte er, 20 Messen er&#246;ffnete, ver<lb break="no"/>anla&#223;te ihn, neben einem anderen dann von Zuh&#246;rern mit Beifall<lb/>
bedachten, sehr fair vorgetragenen Angriffen, er dankte mir f&#252;r<lb/>
das stets bekundete Interesse und die Bereitschaft die Messen<lb/>
jetzt in 10 Jahren zu er&#246;ffnen, aber es ist eben nur 10 Jahre her,<lb/>
und das man ihm doch die Hoffnung lassen sollte, da&#223; sich dies<lb/>
&#228;ndert, wie er allerdings vor der letzten Wahl auch meinte.<lb/>
Selbstverst&#228;ndlich erwiderte ich, da&#223; ich mich geirrt hatte mit<lb/>
den Jahren und der Messeanzahl, 2 mal im Jahr ist n&#228;mlich Grazer<lb/>
Messe, die ich er&#246;ffne, und da&#223; ich sicherlich in 20 Jahren nicht<lb/>
mehr Handelsminister bin, weil ich aus Altersgr&#252;nden schon aus<lb break="no"/>geschieden sein werde. Genauso sicher ist f&#252;r mich aber, da&#223;<lb/>
dann trotzdem noch immer ein sozialistischer Minister die Messe<lb/>
er&#246;ffnen wird. <rs type="person" ref="#per__97935">Sebastian</rs> hat mich ersucht, da&#223; ich auf die Benzin<lb break="no"/>frage eingehe, ich verwies darauf, da&#223; Bautenminister <rs type="person" ref="#per__111741">Sekanina</rs><lb/>
unbedingt die 30 Groschen Mineral&#246;lsteuer braucht, um nicht zu<lb break="no"/>letzt auch die Mur-M&#252;rz-Furche stra&#223;enm&#228;&#223;ig zur sanieren. Die<lb/>
alte 17 kann den Verkehr, wie ich mich selbst bei der Staatswappen<lb break="no"/>&#252;berreichung bei <rs type="person" ref="#per__123825">Kufner</rs> &#252;berzeugen konnte, nicht mehr fassen.<lb/>
</p>
            <p xml:space="preserve">Bei der schon traditionellen Presseaussprache in Graz spielte<lb/>
nat&#252;rlich dann auch die Benzinpreiserh&#246;hung die entscheidende<lb/>
Rolle. &#214;sterreichische Journalisten waren diesmal nur 4, da das<lb/>
Fernsehen von der Messe sogar ein Statement aufgenommen hat,<lb/>
war ORF nicht mehr vertreten, daf&#252;r aber waren tats&#228;chlich 2<lb/>
Auslandskorrespondenten diesmal anwesend.<lb/>
</p>
            <pb n="54-0516" facs="54_1980-04-25_1980-04-27_0516.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wie wird dort die Einladung durchgef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve"><choice><choice><sic>LH</sic><corr>LH-Stv.</corr></choice></choice> <rs type="person" ref="#per__97935">Sebastian</rs> beschwerte sich neuerdings, da&#223; der jugoslawische<lb/>
Handelsrat wegen der 1/2 % Handelskammerumlage f&#252;r Messekontin<lb break="no"/>gent bei ihm vorgesprochen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte n&#228;chstes Jour fixe Handelskammer<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <rs type="person" ref="#per__97468">Gatscha</rs> erinnerte mich daran, da&#223; f&#252;r den B&#252;rgermei<lb break="no"/>ster <rs type="person" ref="#per__124047">Aloys</rs> aus Ischgl ein Orden vorgeschlagen wird und bei mir<lb/>
im Handelsministerium das Begutachtungsverfahren noch immer nicht<lb/>
erledigt ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wie steht der Fall.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> wird am 5. Mai nach Deutschland fahren und ist bereit,<lb/>
wegen der Staatsb&#252;rgerschaft <rs type="person" ref="#per__111752">M&#252;nzner</rs>, VW-Werk, mit <rs type="person" ref="#per__114106">Schmidt</rs> &#252;ber<lb/>
dessen Doppelstaatsb&#252;rgerschaft zu reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte sofort von <rs type="person" ref="#per__97493">Gr&#246;ger</rs> einen Briefentwurf<lb/>
machen lassen.<lb/>
</p>
            <p xml:space="preserve">Kabinettschef <rs type="person" ref="#per__97678">Lacina</rs> m&#246;chte von uns jetzt wissen, wie es mit<lb/>
der Wachau-Aussprache, <rs type="person" ref="#per__112031">Maurer</rs>, weitergeht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte mit <rs type="person" ref="#per__114580">Kobilka</rs> sofort verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Gespr&#228;che mit <rs type="person" ref="#per__110938">Lazar</rs> und <rs type="person" ref="#per__97668">Kreisky</rs> waren Samstag in einem gr&#246;<lb break="no"/>&#223;eren Kreis, f&#252;r mich nur interessant, da&#223; die &#246;sterreichische<lb/>
Seite, weder Sekt.Chef <rs type="person" ref="#per__97468">Gatscha</rs> noch der &#246;sterreichische Botschaf<lb break="no"/>ter in Budapest, <rs type="person" ref="#per__112628">Dengler</rs>, sich Aufzeichnungen machten, was <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
und <rs type="person" ref="#per__110938">Lazar</rs> erz&#228;hlten. Entweder haben sie und insbes. die Auslands<lb break="no"/>leute so gutes Ged&#228;chtnis, da&#223; sie ihren Minister frei und ohne<lb/>
Aufzeichnungen informieren k&#246;nnen oder sie erz&#228;hlen &#252;berhaupt<lb/>
nichts oder nur Unzul&#228;ngliches. <rs type="person" ref="#per__97668">Kreisky</rs> selbst schnitt 3 Probleme<lb/>
an, als erstes Afghanistan, wo er erkl&#228;rte, warum er meint, nur<lb/>
<rs type="person" ref="#per__124046">Fidel Castro</rs> k&#246;nnte bei den Russen sondieren, um was es geht und<lb/>
<pb n="54-0517" facs="54_1980-04-25_1980-04-27_0517.jpg"/>wie man aus dem Dilemma herauskommt. Zweite Frage war der Iran,<lb/>
wo er <rs type="person" ref="#per__110938">Lazar</rs> er&#246;rterte, wie sehr er &#252;ber die PLO, <rs type="person" ref="#per__120658">Arafat</rs>, sehr wohl<lb/>
zu den 16 Geiselfreilassungen gekommen ist. Der <rs type="person" ref="#per__114093">Waldheim</rs>-Versuch<lb/>
ist im letzten Augenblick mi&#223;lungen, durch das Rumfahren vom<lb/>
Schah, den Iranern h&#228;tte eine internationale Verurteilung auch ge<lb break="no"/>n&#252;gt. Zugesagt wurde &#252;ber <rs type="person" ref="#per__120658">Arafat</rs> und <rs type="person" ref="#per__97668">Kreisky</rs>, da&#223; die Amerikaner<lb/>
nichts machen sollen. Durch die &#246;ffentliche Meinung in Amerika<lb/>
ist aber <rs type="person" ref="#per__109804">Carter</rs> dann unter Druck gekommen. Durch die mi&#223;lungene<lb/>
Befreiungsaktion ist jetzt das Ansehen Amerikas total ruiniert.<lb/>
Zum Mi&#223;lingen kommt jetzt noch teilweise der Spott. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meint, w&#252;rde ein republikanischer Kandidat <rs type="person" ref="#per__124048">Kissinger</rs> als Au&#223;en<lb break="no"/>minister propagieren und gewinnen k&#246;nnen, w&#228;re dessen Wahl fast<lb/>
sicher. <rs type="person" ref="#per__109804">Carters</rs> Wiederwahl ist mehr denn je fraglich. Man wird<lb/>
&#252;berhaupt feststellen, wie es im Nominierungskonvent zugehen<lb/>
wird. Der 3. au&#223;enpolitische Punkt war der Mittlere Osten. Da die<lb/>
Araber hoffnungslos zerstritten sind, Irak mit Iran und Syrien,<lb/>
Marokko mit Algerien, Libyen mit Tunesien, Libyen mit der PLO,<lb/>
<rs type="person" ref="#per__120658">Arafat</rs> wurde von <rs type="person" ref="#per__123182">Gaddafi</rs> unw&#252;rdigst behandelt, hier hofft <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
auf die Wahl in Israel, wo <rs type="person" ref="#per__112984">Peres</rs> dann mit der Arbeiterpartei die<lb/>
Regierung bilden wird und sofort neue Vorschl&#228;ge, die eine Ver<lb break="no"/>handlungsgrundlage sein k&#246;nnen, mit der PLO machen wird. In<lb/>
Jordanien und Pal&#228;stina soll ein Staatsgebilde, also nicht ein<lb/>
Staat, sondern ein politisch und staats&#228;hnliches Gebilde entste<lb break="no"/>hen. Zusammenfassend meinte <rs type="person" ref="#per__97668">Kreisky</rs>, die Entspannungspolitik<lb/>
m&#252;&#223;te wieder aufgenommen werden. Bundeskanzler <rs type="person" ref="#per__114106">Schmidt</rs> m&#246;chte<lb/>
eine so echte Entspannungspolitik, hat aber die Solidarit&#228;t mit<lb/>
den USA zu ber&#252;cksichtigen. Er w&#252;nscht auch eine Verst&#228;ndigung<lb/>
mit der DDR und seiner Moskau-Reise kommt daher gr&#246;&#223;te Bedeutung<lb/>
zu. &#220;berhaupt hatte ich den Eindruck, da&#223; schon bei dieser offizi<lb break="no"/>ellen und im gr&#246;&#223;eren Kreis gef&#252;hrten Aussprache, <rs type="person" ref="#per__97668">Kreisky</rs>&#8211;<rs type="person" ref="#per__110938">Lazar</rs><lb/>
alles das sagt, was er w&#252;nscht, da&#223; von diesen wieder nach Moskau<lb/>
weitergegeben wird, was sicherlich auch der Fall ist. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
gilt ja, wie auch <rs type="person" ref="#per__110938">Lazar</rs> dann auch ausgef&#252;hrt hat, als im Westen<lb/>
nicht nur gro&#223;er Politiker, sondern auch der Mann, der die Ent<lb break="no"/>spannung am weitesten wieder vorantreiben kann. Schwierig wird<lb/>
es nur mit Amerika deshalb, weil kein Grundsatz, keine Grundnorm<lb/>
mehr festzustellen ist. Voraussetzung jedweder Politik ist eine<lb/>
<pb n="54-0518" facs="54_1980-04-25_1980-04-27_0518.jpg"/>gegenseitige Berechenbarkeit. Die Politik der Amerikaner und<lb/>
ganz besonders die von <rs type="person" ref="#per__109804">Carter</rs> ist nicht mehr berechenbar. Wenn<lb/>
eine solche gegenseitige Berechenbarkeit in der Politik fehlt,<lb/>
ist es von ungeheuren Zuf&#228;llen und sonstigen &#220;berraschungsma&#223;<lb break="no"/>nahmen abh&#228;ngig. Interessant war vor allem die teilweise weit<lb break="no"/>gehende &#220;bereinstimmung <rs type="person" ref="#per__110938">Lazars</rs> mit der beabsichtigen Entspannungs<lb break="no"/>politik <rs type="person" ref="#per__97668">Kreiskys</rs>.<lb/>
</p>
            <p xml:space="preserve">In den bilateralen Fragen wurde &#252;ber die Erfahrung Ausbau Frem<lb break="no"/>denverkehr, sprich 4 Hotels, von <rs type="person" ref="#per__97668">Kreisky</rs> gesprochen, das Elektri<lb break="no"/>zit&#228;tskraftwerk, was im Burgenland errichtet werden soll, hier be<lb break="no"/>richtet <rs type="person" ref="#per__97668">Kreisky</rs>, da&#223; er bei Jugoslawien-Verhandlungen feststellte,<lb/>
da&#223; man dort Kosovo-Kohle f&#252;r die Zukunft aufbewahren wolle, er<lb/>
meinte, in 20 Jahren seien aber die Lignite insbes. in Ungarn<lb/>
wieder nichts wert und es m&#252;&#223;te deshalb rasch eine Verwertung ge<lb break="no"/>sucht werden. &#220;berraschend erw&#228;hnte <rs type="person" ref="#per__97668">Kreisky</rs> dann auch die Frage<lb/>
des Donauausbaues, da&#223; sich bei dem tschechisch-ungarischen<lb/>
Kraftwerk auch &#214;sterreich beteiligen m&#246;chte. Ich er&#246;rterte dann<lb/>
insbes., da&#223; es prim&#228;r darum geht, den 13 %-igen &#214;sterreich-Anteil<lb/>
an der Staustufe, die sich wasserm&#228;&#223;ig ergibt, zu sichern, da&#223;<lb/>
ich diesbez&#252;glich mit <rs type="person" ref="#per__122215">Ehrenberger</rs> und <rs type="person" ref="#per__114726">Barcak</rs> im Juli in der<lb/>
Tschechoslowakei Verhandlungen f&#252;hren werde. F&#252;r alle, selbst<lb/>
f&#252;r <rs type="person" ref="#per__97468">Gatscha</rs> &#252;berraschend war, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> auch &#252;ber die Tonwerke<lb/>
Drittl&#228;nderkooperation in Jamaika angeschnitten wurde, hier<lb/>
handelt es sich sicherlich um eine unzul&#228;ngliche Information von<lb/>
Botschafter <rs type="person" ref="#per__112628">Dengler</rs>. Die rasche Grenzabfertigung wurde von ihm<lb/>
urgiert und da&#223; die Kulturaustausche bestens funktionieren.<lb/>
<rs type="person" ref="#per__110938">Lazar</rs> erwiderte, da&#223; die Ungarn gro&#223;es Interesse daran haben<lb/>
an den ungarischen Kohlenlieferungen, doch m&#252;&#223;te dies auch f&#252;r<lb/>
Ungarn rentabel sein. Die beiden Minister sollten noch Detailge<lb break="no"/>spr&#228;che f&#252;hre. Der Grenz&#252;bergang wird reformiert, dies hat ihm<lb/>
der Grenzsowjet bei seinem &#220;bertritt selbst gesagt. Von der<lb/>
Donauausbaufrage h&#246;rt er zu ersten Mal. Er ist sehr einverstanden,<lb/>
da&#223; wir dies Ungarn, Tschechen und wir gemeinsam besprechen.<lb/>
Insbesondere m&#246;chte er, da&#223; die Expertengruppe auf Drittl&#228;nder<lb/>
sehr bald zusammentritt. Ein &#228;lteres Problem ist, da&#223; 62 %<lb/>
<pb n="54-0519" facs="54_1980-04-25_1980-04-27_0519.jpg"/>Importe nur durch Exporte gedeckt werden. Im $-Raum sind es<lb/>
mit dem Westen wenigstens 80 %. Daf&#252;r ist die Zollbelastung<lb/>
mit ein Grund und die Diskriminierung. Er k&#246;nnte sich vorstellen,<lb/>
da&#223; eine Freihandelszonenregelung &#228;hnlich mit Finnland, Ungarn<lb/>
gefunden wird. Bei den Verhandlungen in der Sowjetunion wegen<lb/>
Elektrizit&#228;tslieferungen &#252;ber Ungarn sind sie dabei und begr&#252;<lb break="no"/>&#223;en diese Gespr&#228;che. Bei der Postverwaltung w&#252;nschen sie &#252;ber<lb/>
die Fernsprechsysteme, Kanada oder Siemens, eine gemeinsame<lb/>
Kooperation. Ungarische Firmen sollten einbezogen werden, sie<lb/>
k&#246;nnten als Zulieferer in Erscheinung treten. Die Ungarn haben<lb/>
jetzt eine Mannesmann-Lizenz, <choice><choice><sic>f&#228;hrt</sic><corr>?</corr></choice></choice> f&#252;r das Stahlwerk der V&#214;EST-<lb/>
Alpine in Kindberg abgegeben und Ungarn w&#228;re an einer Lieferung<lb/>
sehr interessiert, um nicht zuletzt das Handelsdefizit abzudecken.<lb/>
Die technisch-wissenschaftliche Zusammenarbeit mit dem ungarischen<lb/>
Landesamt f&#252;r technische Entwicklung funktioniert sehr gut. Er<lb/>
stimmt mit <rs type="person" ref="#per__97668">Kreisky</rs> vollkommen &#252;berein, der in der Vergangenheit<lb/>
gesagt hat, die ungarisch-&#246;sterreichischen Beziehungen sind<lb/>
beispielhaft und jetzt kann er nur dazu sagen, sie sind so gut<lb/>
wie noch nie.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> erwiderte, da&#223; die &#214;FEK, der Zusammenschlu&#223; der &#246;sterr.<lb/>
Fernsprechproduktionsfirmen, sich jetzt um das neue System mit<lb/>
der Postverwaltung im Verhandlungsstadium befindet, Siemens-<lb/>
Aufsichtsratspr&#228;sident <rs type="person" ref="#per__124049">Dax</rs> aber jetzt in Ungarn feststellen<lb/>
konnte, da&#223; sie sehr zufrieden arbeiten. In &#196;gypten wird die<lb/>
deutsche Siemens mit &#214;sterreich und Thompson, Frankreich, auch<lb/>
das Telefonnetz neu bauen. <rs type="person" ref="#per__97668">Kreisky</rs> erw&#228;hnte dann, da&#223; die Ungarn<lb/>
sich &#252;berlegen sollten, ob sich nicht mit der EFTA in einen enge<lb break="no"/>ren Kontakt eintreten w&#252;rden. Er wird in Schweden, wenn es zur<lb/>
20-Jahrfeier EFTA kommt, wenn es der Wunsch der Ungarn ist, die<lb/>
entsprechenden Ann&#228;herungsvorschl&#228;ge vorsichtigst vortragen.<lb/>
Voraussetzung ist, da&#223; die ungarische Seite ihm aber eine sub<lb break="no"/>stantielle Mitteilung zukommen la&#223;t. Es war in der EFTA immer<lb/>
so, da&#223; einzelne Staaten gesponsert haben, Schweden zuerst die<lb/>
Finnen, Schweiz dann die Spanier und &#214;sterreich die Jugoslawen.<lb/>
Ein vertraulicher Briefwechsel k&#246;nnte vieles dann m&#246;glich machen,<lb/>
wenn er von Ungarn diesbez&#252;glich aufgefordert wird. <rs type="person" ref="#per__110938">Lazar</rs> hat<lb/>
<pb n="54-0520" facs="54_1980-04-25_1980-04-27_0520.jpg"/>sich sofort darauf gemeldet und gemeint, er h&#228;tte sich vielleicht<lb/>
nicht so deutlich ausgedr&#252;ckt. Was die Ungarn w&#252;nschen, ist, da&#223;<lb/>
die Diskriminierung wegf&#228;llt und dies k&#246;nnte, wie die Sowjetunion<lb/>
mit Finnland und Ungarn mit Finnland abgeschlossen hat, durch<lb/>
einen solchen Vertrag zwischen &#214;sterreich und Ungarn erfolgen.<lb/>
Die Ungarn denken weder mittelbar noch unmittelbar daran, der<lb/>
EFTA oder EG sich anzuschlie&#223;en oder auch nur irgendwelche An<lb break="no"/>n&#228;herung zu machen.<lb/>
</p>
            <p xml:space="preserve">Bei unserem bilateralen Gespr&#228;ch mit <rs type="person" ref="#per__119828">Veres</rs>, <rs type="person" ref="#per__110169">Nu&#223;baumer</rs> und<lb/>
<rs type="person" ref="#per__97468">Gatscha</rs> konnte ich dann feststellen, da&#223; tats&#228;chlich kaum eine<lb/>
M&#246;glichkeit diesbez&#252;glich bestehen wird. Die Ungarn haben nur<lb/>
erw&#228;hnt, da&#223; sie die Diskriminierung abbauen m&#246;chten. &#220;ber die<lb/>
Lieferung von einer R&#246;hrenfabrik an Firma V&#214;EST-Alpine f&#252;r<lb/>
Kindberg w&#252;rde sich Pannonia, ehemalige Csepel, gerne beteiligen<lb/>
und hat mit 31.10.1979 ein Offert auf 12,5 Mio DM, wovon die<lb/>
Ungarn 8,10 Mio leisten w&#252;rden, bei 16 Monat Lieferzeit, offeriert.<lb/>
Es handelt sich um eine Mannesmann-Lizenz, woran auch die<lb/>
deutsche Firma Kieseling und Sollingen beteiligt ist.<lb/>
</p>
            <p xml:space="preserve">Die &#214;FEG sollte mit den ungarischen Firmen kooperieren. Ich habe<lb/>
zugesagt, wenn die endg&#252;ltige Entscheidung &#252;ber das Telefon<lb break="no"/>system gefallen ist, wir sofort die ungarische Seite verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r den kleinen Grenzverkehr sollen der <choice><choice><sic>GD</sic><corr>?</corr></choice></choice> des Handelsministeriums<lb/>
<rs type="person" ref="#per__124050">Antalpeter</rs> und Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs> Verhandlungen weiterf&#252;hren. Die<lb/>
Drittl&#228;ndergesch&#228;fte k&#246;nnten auf dem Energiemaschinensektor,<lb/>
Transelektro in Ungarn und SGP z.B. auch jetzt in Indien st&#228;rker<lb/>
in Erscheinung treten. Das Verlangen der V&#214;EST-Alpine, eine<lb/>
Niederlassung in Budapest zu errichten, wird von <rs type="person" ref="#per__119828">Veres</rs> unter<lb break="no"/>st&#252;tzt werden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des an der ungar.-&#246;sterreichischen Grenze zu errichtenden<lb/>
Kraftwerks m&#246;chten die Ungarn bei den Turbinen, die ja &#214;sterreich<lb/>
nicht erzeugt, aber auch bei den Kesseln, wo es mit der SGP zusam<lb break="no"/>menarbeitet, ber&#252;cksichtigt werden. Au&#223;erdem haben sie im Trocken<lb break="no"/>k&#252;hlsystem gute Erfahrungen. Ich verwies darauf, da&#223; andererseits<lb/>
<pb n="54-0521" facs="54_1980-04-25_1980-04-27_0521.jpg"/>auch die DDR, Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs>, sich bei den Abraummaschinen,<lb/>
die die Ungarn brauchen, eine Lieferm&#246;glichkeit erwartet.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97468">Gatscha</rs> beschwerte sich dann noch, da&#223; die Ungarn mit der Export<lb break="no"/>quote 300.000 t. Stahl nach Deutschland nicht Transit in &#214;ster<lb break="no"/>reich die Lieferung durchf&#252;hren, sondern Metalimex auch &#252;ber<lb/>
eine &#246;sterreichische Handelsfirma, wo Bleche geschlitzt werden,<lb/>
dann bis zu 50.000 t unseren gesamten inl&#228;ndischen Bedarf wo<lb break="no"/>m&#246;glich aus dieser Quote abdecken wollen. Gleichzeitig beschwerte<lb/>
er sich auch, das Chemoimpex Polypropylen bis zu 20.000 t im<lb/>
Export unterbringen will und damit Chemie Linz hart konkurren<lb break="no"/>ziert mit Dumping-Preisen. Die Produktion &#252;ber Polypropylen<lb/>
wurde von 40.000 auf 80.000 in Ungarn erh&#246;ht.<lb/>
</p>
            <p xml:space="preserve">Die beabsichtigte Tonerdefabrik in Ungarn, an der sich auch die<lb/>
Vereinigten Aluminiumwerke beteiligten w&#252;rden, ist noch nicht<lb/>
sehr konkret. <rs type="person" ref="#per__97468">Gatscha</rs> hat sie wieder urgiert. Aluminiumbarren<lb break="no"/>lieferung Aluminiumschrottlieferungen, wie im Vertragsentwurf<lb/>
vom Dezember 79 vorgesehen, k&#246;nnten vergr&#246;&#223;ert werden. Auch hier<lb/>
werden die Ungarn noch entsprechende Verhandlungen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Das wirkliche Problem aber ist, da&#223; jetzt so schnell als m&#246;glich,<lb/>
nachdem der 160.000 Mio $ Kredit f&#252;r das ungarische Kohlenfeld<lb/>
vom Finanzminister angeblich genehmigt wurde, jetzt &#252;ber den<lb/>
Preis verhandelt wird. Ich habe festgehalten, da&#223; <rs type="person" ref="#per__97453">Fremuth</rs>, Ver<lb break="no"/>bundgesellschaft, der Verhandlungspartner ist, der auch tats&#228;ch<lb break="no"/>lich sofort abschlie&#223;en kann. Der Kohlepreis von S 280.&#8211;&#8211; t<lb/>
wie es sich die Ungarn vorstellen, ist f&#252;r uns aber vollkommen<lb/>
unvorstellbar.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0507_01" facs="54_1980-04-25_1980-04-27_0507-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.4.1980</head>
         </div>
         <pb n="54_0507_02" facs="54_1980-04-25_1980-04-27_0507-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="54_0507_03" facs="54_1980-04-25_1980-04-27_0507-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26./27.4.1980</head>
         </div>
         <pb n="54_0507_04" facs="54_1980-04-25_1980-04-27_0507-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
