<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711002">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  2. Oktober 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-10-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-10-02">Samstag, 2. Oktober 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-1135" facs="07_1971-10-02_1135.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 2. Oktober 1971<lb/>
</p>
            <p xml:space="preserve">In der M&#246;bes-Schule in Stifting hatte ich leider nur in den<lb/>
Morgenstunden Zeit, mit den Betriebsr&#228;ten &#252;ber wirtschafts<lb break="no"/>politische Fragen zu diskutieren. Sooft ich nach Graz komme,<lb/>
habe ich <rs type="person" ref="#per__97476">Gmoser</rs> versprochen, werde ich eine Zeit frei machen,<lb/>
um diesen Funktion&#228;re auch ein bisschen etwas von der Bundes<lb break="no"/>politik auseinanderzusetzen. Ich habe auch in den vergangenen<lb/>
Jahrzehnten immer in dieser Schule, wenn ich in Graz, zu oft<lb/>
sehr unm&#246;glichen Zeiten die Diskussion mit den steirischen Ge<lb break="no"/>werkschaftern gepflogen. Hier handelt es sich nicht darum,<lb/>
indifferente Leute zu &#252;berzeugen, sondern Funktion&#228;ren, die kaum<lb/>
sonst Gelegenheit haben, einen Spitzenpolitiker so im Detail<lb/>
fragen zu k&#246;nnen, zu informieren und ihnen Material f&#252;r ihren<lb/>
Kampf in die Hand zu geben.<lb/>
</p>
            <p xml:space="preserve">Bei der Messe-Er&#246;ffnung gab es wieder der &#252;bliche Ping-Pong<lb/>
zwischen <rs type="person" ref="#per__97664">Krainer</rs> und mir. <rs type="person" ref="#per__97664">Krainer</rs> n&#252;tzte die Gelegenheit, und<lb/>
zwar zu erkl&#228;ren, dass er keine Wahlrede halten will, machte<lb/>
dann aber doch Bemerkungen &#252;ber die <choice><choice><sic>Wendungsgefahr</sic><corr>?</corr></choice></choice> durch die<lb/>
Bundesregierung. Das Assanierungsgesetz und insbesondere die<lb/>
Verstaatlichungsidee gab ihm dabei eine gute Gelegenheit. Da<lb/>
er bereits bei der Regierungs&#252;bernahme &#8211; damals musste ich einige<lb/>
Tage danach die Grazer Messe das erste Mal er&#246;ffnen &#8211; &#252;ber die<lb/>
&#196;nderung der politischen Landschaft und damit &#252;ber die Gefahr<lb/>
f&#252;r das Eigentum gesprochen hatte, konnte ich jetzt die damaligen<lb/>
Bemerkungen hinweisen und ihn fragen, ob er in den eineinhalb<lb/>
Jahren feststellen konnte, dass das Eigentum in Gefahr gebracht<lb/>
wurde. Ich versicherte ihm auch, dass in Hinkunft an dieser<lb/>
Politik der Bundesregierung nicht ger&#252;ttelt werden kann und darf.<lb/>
</p>
            <p xml:space="preserve">Bei der Grazer Messe waren alle alten und neuen Weltmeister<lb/>
und Weltmeisterinnen des Skisportes eingeladen worden und auch<lb/>
vollst&#228;ndig erschienen. Am Nachmittag h&#228;tte eine grosse &#220;bergabe<lb/>
von goldenen Pullovern durch die Firma Gruber, die die National<lb break="no"/>mannschaft ausr&#252;stet, erfolgen sollen. Statt dass die Partei<lb/>
diese Veranstaltung &#8211; <rs type="person" ref="#per__137410">Gruber</rs> hat mich extra eingeladen nach Graz &#8211;<lb/>
abgesagt hat und die Veranstaltung eingeplant h&#228;tte, wurde ich<lb/>
auf Wahlreise in die Oststeiermark geschickt. Sicher habe ich<lb/>
<pb n="07-1136" facs="07_1971-10-02_1136.jpg"/>dort auch in einzelnen Orten &#8211; leider ja wieder nur Genossen &#8211;<lb/>
angesprochen und mit meiner Schm&#228;hart auch ein bisschen aufge<lb break="no"/>heitert. Sicher aber w&#228;re es zielf&#252;hrender gewesen, h&#228;tte ich<lb/>
an dieser Veranstaltung, an der Tausende teilgenommen haben,<lb/>
nur einige treffende Bemerkungen &#252;ber die Unterst&#252;tzung der Re<lb break="no"/>gierung f&#252;r den Skisport machen k&#246;nnen, h&#228;tte ich mehr Indifferente<lb/>
beeinflusst, oder zumindestens beeindruckt, als dies in den Wahl<lb break="no"/>versammlungen der Fall war.<lb/>
</p>
            <p xml:space="preserve">Bei dem Fr&#252;hst&#252;ck, das <rs type="person" ref="#per__97664">Krainer</rs> in der Burg gab, habe ich die<lb/>
Gelegenheit ben&#252;tzt, um mit dem chinesischen Botschafter einen<lb/>
ersten Kontakt aufzunehmen. Er entschuldigte, dass er noch nicht<lb/>
bei mir vorgesprochen hat und ich erkl&#228;rte ihm, dass ich auf<lb/>
diese formellen Protokollfragen &#252;berhaupt keinen Wert lege. Ich<lb/>
ersuchte ihn nur, mir mitzuteilen, in welcher und auf welche Art<lb/>
die Pekinger Regierung die Handelsbeziehungen mit &#214;sterreich auf<lb/>
Beh&#246;rdenbasis in Hinkunft geregelt haben will. Er wird seiner<lb/>
Regierung sofort berichten und mir dann Bescheid sagen. Ich erkl&#228;rte<lb/>
neuerdings, dass ich jeden informellen aber zielf&#252;hrenden Weg<lb/>
akzeptieren w&#252;rde, der die &#214;sterreich-chinesischen Beziehungen<lb/>
verbessern k&#246;nnte und unser wirtschaftliches Volumen vergr&#246;ssern<lb/>
w&#252;rde.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
