<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731211">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 11. Dezember 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-12-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-12-11">Dienstag, 11. Dezember 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-08-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1424" facs="18_1973-12-11_1424.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 11. Dezember 1973</p><p xml:space="preserve"><rs type="person" ref="#per__97346">Benya</rs> und <rs type="person" ref="#per__97563">Hofstetter</rs> teilen <rs type="person" ref="#per__98055">Weihs</rs> und mir mt, dass sie mit <rs type="person" ref="#per__97925">Schoeller</rs><lb/>
und Gen.Sekr. Dr. <rs type="person" ref="#per__112635">Mailath-Pokorny</rs> gesprochen haben, den Brotpreis<lb/>
beim Laib um 50 und beim Wecken um 70 Groschen zu erh&#246;hen.<lb/>
Damit wird im Schnitt der Brotpreis um 66 g erh&#246;ht und die<lb/>
Industrie ist sicherlich damit zufrieden. Das Hauptproblem bildet na<lb/>
wie vor die B&#228;cker, die auf 15 Groschen Semmelpreiserh&#246;hung be<lb break="no"/>stehen, obwohl <rs type="person" ref="#per__97346"><sic>Beyna</sic></rs> ihnen dezidiert erkl&#228;rt, dass dies nicht<lb/>
in Frage kommt. Ich bin &#252;berzeugt, dass es auf dieser Basis eine<lb/>
Einigung geben wird, da die B&#228;cker den h&#246;heren Mehlpreis bezahlen<lb/>
m&#252;ssen. Die Hoffnung, dass die Gewerkschaft ebenfalls mit Streiks<lb/>
ihre Lohnerh&#246;hung durchsetzen will und damit die Brotversorgung<lb/>
nicht nur von den B&#228;ckermeistern sondern auch von den streiken<lb break="no"/>den Arbeitern gef&#228;hrdet wird, hofft <rs type="person" ref="#per__97346">Benya</rs>, dass nicht in ERf&#252;llung<lb/>
geht. Er m&#246;chte ja sogar den B&#228;ckerei-Arbeitern aus Gewerkschafts<lb break="no"/>geldern eine ao. Unterst&#252;tzung zahlen in der H&#246;he der zu erwarten<lb break="no"/>den 15 %-igen Lohnerh&#246;hung.</p><p xml:space="preserve">Da <rs type="person" ref="#per__97668">Kreisky</rs> mir vorgeschlagen hatte, es sollte die Post eine even<lb break="no"/>tuelle Bewirtschaftung, d.h. die Ausgabe der Bezugsscheine durch<lb break="no"/>f&#252;hren und er vielleicht erwartete, dass ich mich mit der Gewerk<lb break="no"/>schaft der Postler in Verbindung setze, ich aber sofort den daf&#252;r<lb/>
zust&#228;ndigen Ressortminister <rs type="person" ref="#per__110923">Lanc</rs> &#252;ber die Idee verst&#228;ndigt habe,<lb/>
hat <rs type="person" ref="#per__110923">Lanc</rs> sich jetzt mit dem Obmann der Gewerkschaft <rs type="person" ref="#per__140157">Schweiger</rs><lb/>
verabredet, damit wir das Problem &#252;ber die Abwicklung der Ausgabe<lb/>
&#252;ber die Post&#228;mter diskutieren. <rs type="person" ref="#per__140157">Schweiger</rs> selbst meint, dass er<lb/>
wenn es unbedingt notwendig ist, die Ausgabe bewerkstelligen k&#246;nnte,<lb/>
doch wird das grosse Schwierigkeiten bei den ca. 2.300 Post&#228;mtern<lb/>
ergeben. Im Schnitt k&#228;men zwar nur 1.000 Ausgabekarten, wenn<lb/>
man ca. 2,3 Mill. Kraftfahrzeuge rechnet, doch wird die Streuung<lb/>
ganz verschieden sein. Die st&#228;dtischen Post&#228;mter werden wesentlich<lb/>
mehr haben als die Landpost&#228;mter. <rs type="person" ref="#per__140157">Schweiger</rs> hat n&#228;chstes Jahr<lb/>
Betriebsratswahlen, m&#246;chtevom Finanzminister sowieso eine Sonder<lb break="no"/>leistung f&#252;r die Postler und meint, dass er Berechnungen anstellen<lb/>
wird, wieviel ungef&#228;hr diese zus&#228;tzliche Arbeit kosten w&#252;rde. Haupt<lb break="no"/>problem ist noch, dass f&#252;r zus&#228;tzliche Zweigschichtler kaum Platz<lb/>
auf den Post&#228;mtern w&#228;re, die eventuell f&#252;r diese Arbeit herangezo<lb break="no"/>gen werden k&#246;nnten. <rs type="person" ref="#per__110923">Lanc</rs> selbst meitn, dass es &#252;berhaupt unzweckm&#228;ss<lb/>
ist, die Post als Bundesbetrieb heranzuziehen, weil dadruch die<lb/>
<pb n="18-1425" facs="18_1973-12-11_1425.jpg"/>L&#228;nder und Bezirkshauptmannschaften aber auch die Gemeinden<lb/>
aus ihrer Verantwortung mittelbare Bundesverwaltung entlassen<lb/>
w&#252;rden. Wenn die ganze Bewirtschaftung schief geht und <rs type="person" ref="#per__110923">Lanc</rs> hat<lb/>
einen Horror so wie ich, dann wird auch er mit die Verantwortung<lb/>
zu tragen haben, weil man sich na&#252;trlich auf die Post ausreden<lb/>
wird. <rs type="person" ref="#per__110923">Lanc</rs> meint, <rs type="person" ref="#per__97311"><sic>ANdrosch</sic></rs> ist halt noch zu jung, um eine wirkliche<lb/>
Bewirtschaftung bewusst miterlebt zu haben und hat deshalb zu<lb/>
ideale Vorstellungen von den Schwierigkeiten, die sich ergebn.</p><p xml:space="preserve">Die Verhandlungen &#252;ber das Gesetz wegen des Verbotes an einem<lb/>
gewissen Tag das Auto zu ben&#252;tzen, wird vorerst zwischen <rs type="person" ref="#per__97769">Mussil</rs>,<lb/>
Handelskammer, und mir in Anwesenheit von <rs type="person" ref="#per__97444">Fischer</rs> <add>[evtl. Falschidentifikation, Anm.]</add> unr <rs type="person" ref="#per__113032">Reiger</rs> und<lb/>
<rs type="person" ref="#per__97872">Rief</rs> von der Bundeskammer gef&#252;hrt. Es gelingt <rs type="person" ref="#per__97769">Mussil</rs> davon zu<lb/>
&#252;berzeugen, dass wenn das Rohstofflenkungsgesetz wirksam werden<lb/>
soll, die Novelle allumfassender sein muss als die Handelskammer<lb/>
bereit ist, zuzugestehen. Deshalb schwenkt <rs type="person" ref="#per__97769">Mussil</rs> dann doch auf<lb/>
eine Erg&#228;nzung der Strassenverkehrsordnung ein. <rs type="person" ref="#per__113032">Reiger</rs> und von<lb/>
mir <rs type="person" ref="#per__134821">Kammerhofer</rs>, werden ersucht eine gemeinsame L&#246;sung b&#252;er dieses<lb/>
Problem im Rahmen der Strassenverkehrsordnung zu suchen. Nach<lb break="no"/>mittags als wir diese Verhandlung fortsetzen, ist bereits <rs type="person" ref="#per__97647">Koren</rs><lb/>
mit eingeschaltet und <rs type="person" ref="#per__97444">Fischer</rs> bringt Min.Rat <rs type="person" ref="#per__108328">Pahr</rs> vom Verfassungs<lb break="no"/>dienst mit. Jetzt beginnt wieder der alte Streit, ob &#252;berhaupt<lb/>
auf Grund der Rechtssystematik die Strassenverkehrsordnung in<lb/>
diesem Punkt erg&#228;nzt werden soll und letztenEndes bringen die<lb/>
Juristen als Ausweg den Vorschlag, es soll &#252;berhaupt ein eigenes<lb/>
Gesetz gemacht werden. In informiere noch schnell den freiheitlichen<lb/>
Abgeordneten <rs type="person" ref="#per__97515">Hanreich</rs>, sodass ich auch in diesem Punkt hoffen kann,<lb/>
eine einstimmigen Beschluss im Handelsausschuss zu erreichen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs> UD <rs type="person" ref="#per__98053">WANKE</rs>: Es muss versucht werden, f&#252;r<lb/>
den autolosen freien Tage wom&#246;glich auf freiwilliger<lb/>
Basis eine optimale L&#246;sung zu finden. Hauptschwierig<lb break="no"/>keit ist, wie wir die Bezeichnung auf das Kraftfahr<lb break="no"/>zeug bis zum J&#228;nner vorbereiten.</p><p xml:space="preserve">Beim Mittagessen f&#252;r den Vizepr&#228;sidenten <rs type="person" ref="#per__140274"><sic>Mintrega</sic></rs> erreiche ich<lb/>
sofort eine Zusage, dass die Polen eine weitere Menge von<lb/>
100.000 t Kohle liefern werden. <rs type="person" ref="#per__97880">Rosenstrauch</rs>, der Chef der Polkarbon<lb/>
ist dar&#252;ber sehr erfreut. Die weitere Forderung, bo wir nicht auch<lb/>
f&#252;r die 5.000 t Schmier&#246;le, die wir im Monat liefern, wof&#252;r wir<lb/>
ca. 10.000 t Heiz&#246;l zur&#252;ckbekommen und noch mehr Heiz&#246;l aber daf&#252;r<lb/>
haben wollen, erkl&#228;rt <rs type="person" ref="#per__140274">Mitrega</rs> muss er sich noch genau &#252;berlegen<lb/>
<pb n="18-1426" facs="18_1973-12-11_1426.jpg"/>da er daf&#252;r glaube ich auch nicht ausschliesslich zust&#228;ndig ist.<lb/>
Hier sieht er grosse Schwierigkeiten.</p><p xml:space="preserve">Der Badner <choice><choice><sic>Ralley-Club</sic><corr>Rallye-Club</corr></choice></choice> und m&#246;chte von mir erfahren, ob er seine<lb/>
Veranstaltungen im HInblick auf die Benzinknappheit wird n&#228;chstes Jahr<lb/>
durchf&#252;hren k&#246;nnen. Ich verneine rundweg und meine, dass auch der<lb/>
&#214;AMTC auf die Veranstaltungen verzichten wird. Ich glaube es gelingt<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> und mir, sie davon zu &#252;berzeugen, dass wir uns nicht gegne<lb/>
den Motorsport aussprechen sondern wirklich nur infolge der Benzin<lb break="no"/>knappheit uns ausserstande sehen, dass man hier Sportveranstaltungen<lb/>
zul&#228;sst und mit Kraftstoff versorgt.</p><p xml:space="preserve">Im meiner Sprechstunde hat sich Kaufmann <rs type="person" ref="#per__146165">Dacho</rs> von Wien II gemeldet,<lb/>
der sich durch die Behandlung der Rathausb&#252;rokratie schwer gesch&#228;digt<lb/>
f&#252;hlt. Er h&#228;tte bei niemendem Geh&#246;r gefunden und ist letzten Endes<lb/>
damit zufrieden, als ich ihm versichere, dass ich sein Ansuchen<lb/>
mit einem Begleitschreiben an <rs type="person" ref="#per__97488"><sic>GRatz</sic></rs> weiterleiten werde.</p><p xml:space="preserve">Bei einem Empfang der Fa. Eumig im Sacher Komm.Rat <rs type="person" ref="#per__98035">Vockenhuber</rs>, seine<lb/>
beiden S&#246;hne wurden jetzt in die Firma &#252;bernommen, erz&#228;hlt mir<lb/>
der Importeur <rs type="person" ref="#per__58381">Fritz Mautner</rs>, dessen Schwiegersohn der junge Besitzer<lb/>
vom Sacher ist, dass jetzt auch auf den Lebensmittelpreisen und Fut<lb break="no"/>termittelpreis irrsinnige Preissteigerungen zu verzeichnen sind.<lb/>
Der junge Chef teilt mir mit, dass sie vorige Woche mit Ach und<lb/>
Krach die ben&#246;tigten Mehl- und Zuckermengen von <rs type="person" ref="#per__58381">Mautner</rs> selbst<lb/>
beziehen konnten, damit sie die Sachertorten, die jetzt vor Weih<lb break="no"/>nachten in alle Welt exportiert werden, &#252;berhaupt erzeugen k&#246;nnen.<lb/>
<rs type="person" ref="#per__97925">Schoeller</rs> ist sehr froh, dass es ihm gelungen ist, das Kompro<lb break="no"/>miss 50, 70, 10 bei der Industrie durchzusetzen und er wird, wie er<lb/>
mir mitteilt, sich bem&#252;hen, am n&#228;chsten Tag auch die B&#228;ckerinnung<lb/>
davon zu &#252;berzeugen. <rs type="person" ref="#per__97581">Igler</rs> sieht die einzige M&#246;glichkeit die Brot<lb break="no"/>industrie zu retten, wenn das B&#228;ckereiarbeitergesetz jetzt f&#228;llt.<lb/>
Er f&#252;rchtet aber, dass die Innung sich dagegen aussprechen wird und<lb/>
hofft, dass die Gewerkschaft mit Vizekanzler <rs type="person" ref="#per__97525">H&#228;user</rs> soweit klar wird<lb/>
dass die Sozialisten eben das B&#228;ckereiarbeitergesetz zu Fall<lb/>
bringen. <rs type="person" ref="#per__137218">Angian</rs> von der Zuckerindustrie ist schwer entt&#228;uscht, dass<lb/>
ich ihm mitteile, dass in der n&#228;chsten Zeit an eine Erh&#246;hung des<lb/>
Zuckerpreises nicht zu rechnen ist. Er meint, es w&#228;re schon gut,<lb/>
wenn ich meinen Einfluss geltend mache, dass die AK nicht die<lb/>
Zuckerpreissache so hoch spielt. Ich verspreche ihm, nur mit der<lb/>
AK dar&#252;ber zu reden.</p><pb n="18-1427" facs="18_1973-12-11_1427.jpg"/><p xml:space="preserve">In den Abendzeitungen, d.h. in der Kronen-Zeitung von morgen<lb/>
aber auch im Kurier werde ich hart kritisiert, weil ich die<lb/>
ganze Zeit Optimismus und fast fahrl&#228;ssig das Energieproblem<lb/>
behandelt habe, w&#228;hrendsjetzt <rs type="person" ref="#per__97668">Kreisky</rs> mit dem richtigen G'sp&#252;r<lb/>
endlich der Bev&#246;lkerung sagt, wie die Situation wirklich ist.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat bei einem Pressegespr&#228;ch nach der Ministerratssitzung<lb/>
alle die Massnahmen verk&#252;ndet, die ich bereits vor drei Wochen<lb/>
in der Regierungs- Parteipr&#228;sidium- &#214;GB-Sitzung vorgeschlagen ha<lb break="no"/>be und damals rundweg abgelehnt wurde. Trotzdem ich nat&#252;rlich hie<lb/>
sehr ver&#228;rgert bin, halte ich nach wie vor an meinem Grundsatz<lb/>
fest, dass wenn eine Regierung erst einmal zu erkennen gibt,<lb/>
dass sie in sich gespalten ist oder wenn ein Minister auf Kosten<lb/>
eines anderen seine Position verbessern oder auch nur verteidi<lb break="no"/>gen will, dann kommt es zur Spaltung und bedeutet das Ende<lb/>
eiuner Regierung. Mit dieser Aussage m&#246;chte ich mich jetzt<lb/>
nicht als Opfer hinstellen, sondern nur festhalten, dass mir<lb/>
der Grundsatz mehr wert ist als mein pers&#246;nliches Prestige.<lb/>
Allerdings gebe ich zu, dass es sichelrich einmal einen Punkt<lb/>
geben kann, wo man erkl&#228;rt, bis hierher und nicht weiter.<lb/>
In diesem Fall hat man dann allerdings die Konsequenzen zu<lb/>
ziehen. Wenn es nach mir pers&#246;nlich gehen w&#252;rde, lieber heute<lb/>
als morgen.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="18_1423_05" facs="18_1973-12-11_1423-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.12.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1423_06" facs="18_1973-12-11_1423-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
            <pb n="18_1427_01" facs="18_1973-12-11_1427-01.jpg"/>
            <gap reason="sampling"/>
            <pb n="18_1427_02" facs="18_1973-12-11_1427-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
