<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720114">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 14. J&#228;nner 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band09_1972-01-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-01-14">Freitag, 14. Januar 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="09-0028" facs="09_1972-01-14_0028.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 14. J&#228;nner 1972<lb/>
</p>
            <p xml:space="preserve">Bei der interministeriellen Besprechung zeigte sich wieder die &#252;ber<lb break="no"/>ragende F&#228;higkeit von Botschafter <name type="person" ref="#per__137933">Marquet</name>, durch seine Logik und<lb/>
Argumentation sich durchzusetzen. Sowohl <name type="person" ref="#per__97867">Reiterer</name> als auch <name type="person" ref="#per__137933">Marquet</name><lb/>
hatten mir vor einigen Tagen schon auseinandergesetzt, dass der<lb/>
jetzige Zeitpunkt der denkbar schlechteste w&#228;re, um in den Hauptst&#228;dten<lb/>
der EWG-Staaten zu intervenieren. W&#228;hrend <name type="person" ref="#per__97867">Reiterer</name> meist nur formelle<lb/>
Gr&#252;nde vorbrachte, hat <name type="person" ref="#per__137933">Marquet</name> durch seine Brillanz in<lb/>
Wirklichkeit klar und eindeutig bewiesen, wie schlecht es w&#228;re,<lb/>
diese Intervention bereits jetzt durchzuf&#252;hren. <name type="person" ref="#per__97867">Reiterer</name> wies vor allem<lb/>
darauf hin, dass wir jetzt f&#252;r den n&#228;chsten Ministerrat der EWG, der<lb/>
Ende J&#228;nner zusammentreten wird, bereits zu sp&#228;t daran w&#228;ren. Die<lb/>
Bundeskammer hatte ja bereits am 17. Dezember mir vorgesprochen und<lb/>
eine solche Intervention in den Landeshauptst&#228;dten verlangt. Zuerst<lb/>
hatte ich daran gedacht, auch die Interessenvertretungen zu einer<lb/>
solchen Intervention heranzuziehen, damit wir insbesondere die Land<lb break="no"/>wirtschaft mehr an die Ablehnung, die zu erwarten war, binden. <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name> aber sagte mit Recht, dann w&#252;rde die Delegation zu gross<lb/>
sein und w&#252;rde damit &#252;berhaupt nicht zu den wichtigsten M&#228;nnern vorge<lb break="no"/>lassen werden. <name type="person" ref="#per__137933">Marquet</name> setzte nun der Bundeskammer und auch der Land<lb break="no"/>wirtschaft ganz besonders auseinander, dass sie noch gar nicht so weit<lb/>
w&#228;ren, um ihn und <name type="person" ref="#per__97867">Reiterer</name>, denn nur die beiden kommen ja f&#252;r die<lb/>
Intervention in Frage, ein wirkliches Schwerpunktprogramm mitzugeben.<lb/>
Wenn sie nun bei den einzelnen Hauptst&#228;dten intervenieren und dort<lb/>
nur ein Fact finding darlegen, dann w&#252;rden sie sich nicht nur abwerten,<lb/>
sondern auch diese Intervention als sinnlos abgetan werden. Sie m&#252;ssen<lb/>
schon, wenn sie zu einem sp&#228;teren Zeitpunkt einmal in einer Stadt inter<lb break="no"/>venieren, genau wissen, welche Punkte sie erstens dort zur Sprache<lb/>
bringen und zweitens, welche Kompromissvorschl&#228;ge sie versuchen m&#252;ssen<lb/>
dann dort durchzusetzen. Dar&#252;ber hinaus hatte er mit Recht darauf hin<lb break="no"/>gewiesen, dass grosse Gefahr besteht, dass man dann in allen sechs<lb/>
St&#228;dten die Verhandlungen f&#252;hrt und in Br&#252;ssel dadurch nur eine Ver<lb break="no"/>&#228;rgerung bei der Kommission bereits jetzt ausl&#246;st. Am brutalsten hat<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> die Bundeshandelskammer angegriffen, indem er erkl&#228;rt, er<lb/>
h&#228;lt nicht von solchen Interventionsreisen, meint aber, wenn die<lb/>
Bundeskammer die Suppe sich einbrockt, dann sollte sie diese auch<lb/>
ausl&#246;ffeln und er m&#252;sste darauf bestehen, dass ganz genaue Richtlinien<lb/>
dem <name type="person" ref="#per__137933">Marquet</name> und <name type="person" ref="#per__97867">Reiterer</name> mitgegeben werden. <name type="person" ref="#per__97474">Gleissners</name> Argumentation<lb/>
brach deshalb in k&#252;rzester Zeit zusammen und wir verblieben dann so,<lb/>
<pb n="09-0029" facs="09_1972-01-14_0029.jpg"/>dass zuerst einmal die Bundeskammer intern genau abkl&#228;ren sollte,<lb/>
wie die einzelnen Branchen zu den einzelnen Punkten stehen. Zu<lb/>
diesem Behufe hat ja die Bundeskammer derzeit Enqueten, wobei sie<lb/>
in den einzelnen Sparten versucht, die Firmen erstens einmal zur<lb/>
Darlegung ihrer tats&#228;chlichen Situation zu verhalten und zweitens<lb/>
<name type="person" ref="#per__97867">Reiterer</name> und unsere Leute mit entsprechendem Material zu ver<lb break="no"/>sorgen. Obwohl die Bundeshandelskammer am 17. Dezember bereits<lb/>
bei mir interveniert hat, kann sie durch die Feiertage, wie<lb/>
<name type="person" ref="#per__97474">Gleissner</name> zugeben musste, noch immer nicht einen abschliessenden<lb/>
Bericht vorlegen. Der finden noch immer diese Enqueten statt und<lb/>
damit liegt das Verschulden der Verz&#246;gerung eindeutig bei der<lb/>
Bundeskammer. Die Landwirtschaft dagegen hat nat&#252;rlich wieder<lb/>
verlangt, dass wir mit einer anderen inneren Einstellung an die<lb/>
Verhandlungen herantreten sollten. Ich habe n&#228;mlich neuerdings<lb/>
Dr. <name type="person" ref="#per__113057">Strasser</name> von der Pr&#228;sidentenkonferenz klar und deutlich aus<lb break="no"/>einandergesetzt, dass wir zwar alles tun werden, um zu einer L&#246;sung<lb/>
die auch die Landwirtschaft befriedigt, zu kommen, doch glaube<lb/>
ich kaum, dass auch nur die Spur einer Chance besteht, dass die<lb/>
Landwirtschaft in das Abkommen einbezogen wird. <name type="person" ref="#per__113057">Strasser</name> selbst<lb/>
musste zugeben, dass sie ebenfalls bei jeder Gelegenheit, ihre<lb/>
Interessen den landwirtschaftlichen Stellen in den EWG-Staaten<lb/>
zur Kenntnis bringen, dort auch wohlwollende Zusagen erhalten,<lb/>
wenn es aber dann zur Arbeitssitzung in den entsprechenden Gruppen<lb/>
der EWG kommt, werden die &#246;sterreichischen W&#252;nsche kaum ber&#252;ck<lb break="no"/>sichtigt. <name type="person" ref="#per__97867">Reiterer</name> fl&#252;sterte mir dann zu, nachdem alle verzichtet<lb/>
hatten, dass die Intervention im jetzigen Zeitpunkt stattfinden<lb/>
sollte, dass er doch gute Vorarbeit geleistet hat. Bei einem<lb/>
Mittagessen bei der Generalversammlung des Rates der Europ&#228;ischen<lb/>
Industrieverb&#228;nde hat wie mir Pr&#228;sident <name type="person" ref="#per__97733">Mayer-Gunthof</name> auch zuge<lb break="no"/>fl&#252;stert, dass <name type="person" ref="#per__97867">Reiterer</name> ein so guter Mann ist. Ich glaube, er<lb/>
hat die Gespr&#228;che deshalb auf dieses Problem gebracht, weil ich<lb/>
dort <name type="person" ref="#per__137933">Marquet</name> getroffen haben und vor <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97733">Mayer-Gunthof</name><lb/>
das Ergebnis der heutigen vormitt&#228;gigen Besprechung ihnen gleich<lb/>
br&#252;hwarm mitgeteilt habe. Bei dieser Gelegenheit bemerkte ich,<lb/>
dass es ein Verbrechen war, dass man <name type="person" ref="#per__137933">Marquet</name> seinerzeit vom<lb/>
Handelsministerium weggehen hat lassen. <name type="person" ref="#per__97733">Mayer-Gunthof</name> best&#228;tigte<lb/>
mir, dass <name type="person" ref="#per__137933">Marquet</name> einer der besten Leute ist und <name type="person" ref="#per__97893">Sallinger</name> meinte<lb/>
nur, er h&#228;tte damals nichts dazu beigetragen, dass <name type="person" ref="#per__137933">Marquet</name><lb/>
tats&#228;chlich ins Aussenamt gekommen ist. Ich glaube das ohne weiteres,<lb/>
denn damals hat <name type="person" ref="#per__97893">Sallinger</name> kaum noch etwas in der Politik zu reden<lb/>
gehabt. <name type="person" ref="#per__97867">Reiterer</name> d&#252;rfte zu seinem Proteg&#233;, n&#228;mlich <name type="person" ref="#per__97733">Mayer-Gunthof</name>,<lb/>
<pb n="09-0030" facs="09_1972-01-14_0030.jpg"/>sich beschweren gehen, dass wir viel zu wenig ihm vertrauen und<lb/>
wird wahrscheinlich die Schuld ausschliesslich beim B&#252;ro und<lb/>
bei mir suchen. <name type="person" ref="#per__97733">Mayer-Gunthof</name> meinte, er h&#228;tte damals sich mit seiner<lb/>
ganzen politischen Kraft m&#252;ssen einsetzen, dass <name type="person" ref="#per__97867">Reiterer</name> den Sektions<lb break="no"/>chefposten bekommt, denn der CV h&#228;tte sich wegen der nichtkirchlichen<lb/>
Trauung von <name type="person" ref="#per__97867">Reiterer</name> gegen eine Bestellung als Sektionschef gewendet.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion des AK-Vorstandes, wo ich wesentlich zu sp&#228;t kam, hat<lb/>
<name type="person" ref="#per__97570">Hrdlitschka</name> die Nachfolge von mir eingehend er&#246;rtert. <name type="person" ref="#per__97346">Benya</name> war des<lb break="no"/>halb sehr ungehalten, als er bei meinem Erscheinen neuerdings von<lb/>
Anfang an beginnen wollte. Ich erkl&#228;rte sofort, ich h&#228;tte den Ver<lb break="no"/>trag noch nie gesehen, da ich mit <name type="person" ref="#per__97525">H&#228;user</name>, seinem Vertreter, noch<lb/>
leider keine Gelegenheit gehabt hatte, dar&#252;ber zu sprechen. Wie sich<lb/>
aber herausstellte, werden sie den Vertrag sowieso neuerdings &#228;ndern,<lb/>
sodass ich ihn sowieso nicht unterschreiben konnte. Viel wichtiger<lb/>
erschien mir, der Fraktion und insbesondere <name type="person" ref="#per__97346">Benya</name> auseinanderzusetzen,<lb/>
wie es in der Preispolitik weitergehen solle. Ich ersuchte die Genos<lb break="no"/>sen, keine Illusion zu haben, dass wenn wirklich das grosse Kompetenz<lb break="no"/>gesetz mir die gesamte Preiskompetenz &#252;bertr&#228;gt, ich dann Wunder<lb/>
wirken k&#246;nnte. <name type="person" ref="#per__97879">R&#246;sch</name> hat immerhin den Apparat der Gendarmerie und<lb/>
Polizei zur Verf&#252;gung gehabt. Ich selbst w&#252;rde &#252;berhaupt keinen<lb/>
Apparat haben und m&#252;sste deshalb an die Mitwirkung der Interessen<lb break="no"/>vertretungen appellieren. Die Idee von <name type="person" ref="#per__97311">Androsch</name>, dass wir durch die<lb/>
Neueinf&#252;hrung der Mehrwertsteuer einen Art Preisstopp f&#252;r eine gewisse<lb/>
Zeit proklamieren k&#246;nnen, hielt ich nicht f&#252;r sehr zielf&#252;hrend, da<lb/>
ich nicht annehme dann, dass die Handelskammer dem wirklich zustimmen<lb/>
wird. <name type="person" ref="#per__97346">Benya</name> best&#228;tigte meine Meinung und erkl&#228;rte sich bereit, dass<lb/>
der Gewerkschaftsbund aber auch die Areiterkammer, so wie dies seiner<lb break="no"/>zeit einmal der Fall gewesen ist, einen Informationsapparat aufbauen<lb/>
soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Wenn das grosse Kompetenzgesetz im Parlament be<lb break="no"/>schlossen wird, m&#252;ssen wir einen propagandistischen Feldzug starten,<lb/>
dass die gesamte Bev&#246;lkerung uns jetzt unterst&#252;tzt, denn es w&#228;re glau<lb break="no"/>be ich sehr zweckm&#228;ssig, darzulegen, dass ich sonst vollkommen hilflos<lb/>
dieser Entwicklung gegen&#252;ber stehen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Die V&#214;EST hat mich ersucht, beim rum&#228;nischen Botschafter wegen des<lb/>
Abschlusses eines Liefervertrages einer Verzinkungsanlage zu inter<lb break="no"/>venieren. Da ich vom rum. Botschafter in dem Fall etwas wollte, hatte<lb/>
<pb n="09-0031" facs="09_1972-01-14_0031.jpg"/>ich rein optisch beschlossen, zu ihm in die Residenz zu fahren.<lb/>
Die V&#214;EST hat bereits Vorleistungen in der H&#246;he von fast 40 Mio. S<lb/>
erbracht bei einem Gesamtrahmen von 56,5 Mill. S. Die Preisdifferenz<lb/>
betrug, wie mir der Botschafter mitteilte 8 %, das waren ca.<lb/>
550.000 $. Davon hat die V&#214;EST 4 % bereits nachgelassen, hat aller<lb break="no"/>dings einen Anteil von 32 % am Gesamtgesch&#228;ft. 68 % macht die<lb/>
deutsche Firma <choice><choice><sic>H&#246;rtey</sic><corr>?</corr></choice></choice>, ich wies den Botschafter besonders darauf<lb/>
hin, dass ich mich sehr f&#252;r die Kooperation mit allen Oststaaten<lb/>
eingesetzt habe und dass ich deshalb von der V&#214;EST mir Recht kri<lb break="no"/>tisiert werde, dass bei einem ersten gr&#246;sseren Kooperationsversuch<lb/>
mir Rum&#228;nien die Rum&#228;nen jetzt von einer Kooperation nichts mehr<lb/>
wissen wollen, sondern einem billigeren franz&#246;sischen Offert den<lb/>
Zuschlag geben wollen. Der Botschafter wies darauf hin, dass<lb/>
am Montag zwischen der Firma <choice><choice><sic>H&#246;rtey</sic><corr>?</corr></choice></choice> und dem deutschen Handelsrat<lb/>
und dem rum&#228;nischen Botschafter in Deutschland Verhandlungen<lb/>
stattfinden, um ebenfalls eine Preisreduktion, die derzeit nur<lb/>
1,5 % betragen soll, zu erreichen. Er wird seiner Regierung be<lb break="no"/>richten, dass doch wenn irgendwie m&#246;glich, dieses Gesch&#228;ft mit<lb/>
&#214;sterreich gemacht werden soll. Auf alle F&#228;lle wird Anfang dieser<lb/>
Woche noch keine Entscheidung getroffen werden, wie mir V&#214;EST-Gen.-<lb/>
Direktor <name type="person" ref="#per__97644">Koller</name> mitteilte, sondern es wir Handelsrat <name type="person" ref="#per__139589">Dumitrescu</name><lb/>
erst nach Bukarest fahren, um die Details der Regierung mitzu<lb break="no"/>teilen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__123312">Stern</name>, Prof. <name type="person" ref="#per__137228">Krapfenbauer</name> und der Gesch&#228;ftsf&#252;hrer Dr. <name type="person" ref="#per__137229">Schrofner</name><lb/>
<choice><choice><sic>sollten</sic><corr>wollten?</corr></choice></choice> jetzt von mir erfahren, wie sie eine Genehmigung zu Spren<lb break="no"/>gungen f&#252;r ihren Steinbruch in Hohenems erhalten k&#246;nnen. Das Ganze<lb/>
sei ihrer Auffassung nach ein Politikum, da sowohl der B&#252;rgermei<lb break="no"/>ster als auch von den Sozialisten Landesrat <name type="person" ref="#per__137049">Winder</name>, <name type="person" ref="#per__115703">Neururer</name><add>[evtl. Falschidentifikation]</add> als<lb/>
auch Bundesrat <name type="person" ref="#per__139591">Abrahm</name> von der &#214;VP jetzt sich dieser Sache ganz be<lb break="no"/>sonders annehmen. Prof. <name type="person" ref="#per__137228">Krapfenbauer</name> meinte, dass der General<lb break="no"/>direktor <name type="person" ref="#per__113017">Berchtold</name> von den Illwerken, dessen Frau an dem Steinbruch<lb/>
beteiligt sei, &#252;berall herumerz&#228;hle, dass <name type="person" ref="#per__137228">Krapfenbauer</name>, der als<lb/>
Sachverst&#228;ndiger der Firma eingesetzt war, seine Obliegenheit<lb/>
gr&#246;blichst verletzt und selbst angibt, dass auf diesem Steinbruch<lb/>
nicht mehr gesprengt werden kann. <name type="person" ref="#per__123312">Stern</name> wollte von mir die Zusi<lb break="no"/>cherung haben, dass wenn sie noch ein Gutachten bringen, dass<lb/>
ich dann bereit w&#228;re, eine entsprechende Sprengerlaubnis zu geben.<lb/>
Ich wies sofort darauf hin, dass es sich hier immer nur um Privat<lb break="no"/>gutachten handeln k&#246;nnte, die nat&#252;rlich im Verfahren ber&#252;cksich<lb break="no"/><pb n="09-0032" facs="09_1972-01-14_0032.jpg"/>tigt werden, dass f&#252;r mich aber ausschliesslich ein Gutachten<lb/>
der Landesregierung des Amtssachverst&#228;ndigen massgebend w&#228;re.<lb/>
Hier hat ein Geologe auf den Sprengsachverst&#228;ndigen, dieser sich<lb/>
wieder auf einen Dritten berufen und noch immer keine positive<lb/>
&#196;usserung abgegeben. Min.Rat <name type="person" ref="#per__137221">Beran</name> und auch Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name> meinen,<lb/>
dass ich niemals ein solches Gutachten erhalten werde. Ich setzte<lb/>
der Delegation, so wie ich das seinerzeit auch Gen.Direktor<lb/>
<name type="person" ref="#per__113017">Berchtold</name> gegen&#252;ber schon getan habe, auseinander, dass es<lb/>
zielf&#252;hrender w&#228;re, wenn sich die Firma um einen anderen Steinbruch<lb/>
umschauen w&#252;rde. Der Einwand, dass auch auf Gemeindesteinbruch<lb/>
gesprengt wird, konnte ich insofern sofort f&#252;r mich entkr&#228;ften,<lb/>
als ich erkl&#228;rte, dass hier die Landesregierung eine Sprenggenehmi<lb break="no"/>gung gegeben hat und kein Anrainer sich dagegen ausgesprochen.<lb/>
Ich selbst w&#252;rde, wenn die Probleme bis zu mir heraufkommen, auf<lb/>
alle F&#228;lle ein Gutachten der gesamten Wand verlangen und erst dann<lb/>
meine Entscheidung treffen. Die Firma m&#246;chte dieses Problem auf<lb/>
die Staubentwicklung bei dem Aufarbeiten des Gesteines beschr&#228;nkt<lb/>
wissen und hat angeblich sogar bereits beschlossen, gegebenenfalls<lb/>
eine Million Schilling zu investieren, um eine staubfreie Brech<lb break="no"/>anlage aufzubauen. Ich selbst warnte den Herrn <name type="person" ref="#per__137229">Schrofner</name> als<lb/>
Gesch&#228;ftsf&#252;hrer eine solche Investition zu machen, da heute mehr<lb/>
denn je abzuwarten ist, ob &#252;berhaupt eine Sprenggenehmigung er<lb break="no"/>teilt werden wird.<lb/>
</p>
            <p xml:space="preserve">In der ERP-Fachkommission f&#252;r Fremdenverkehrskredite wurden die<lb/>
Restkredite f&#252;r das Jahr 1971/72 gegeben. Da bis 30.6. damit &#252;ber<lb break="no"/>haupt keine weitere Zuteilung mehr an ERP-Kredite zu rechnen ist,<lb/>
setzte ich der Kommission den Plan von mir und <name type="person" ref="#per__97311">Androsch</name> ausein<lb break="no"/>ander, wonach wir die restlichen maximal 450 Mill. S in zwei Jahres<lb break="no"/>raten ausfinanzieren wollen. Der Landeshauptmannstellvertreter von<lb/>
Salzburg, <name type="person" ref="#per__113822">Haslauer</name> war &#252;ber diese Mitteilung sehr erfreut, da er f&#252;r<lb/>
den Fremdenverkehr &#8211; wie er sich ausdr&#252;ckte &#8211; ebenfalls<lb/>
eine grosse Leistung erbracht hat. Er w&#252;nscht nur, dass nicht wie<lb break="no"/>der eine mit dem Land gemeinsame Aktion gestartet wird, sondern<lb/>
dass der Bund allein diese Zusch&#252;sse f&#252;r die Ausfinanzierung<lb/>
&#252;bernimmt. Obwohl dies tats&#228;chlich bei uns zuerst beabsichtigt<lb/>
war, neige ich immer mehr dazu, dass wir doch eine Aktion starten<lb/>
sollen, wo auch die L&#228;nder herangezogen werden. Ich k&#246;nnte mir vor<lb break="no"/>stellen, dass wir hier 2:1 wie dies bei den sonstigen Fremden<lb break="no"/>verkehrskrediten der Fall ist den Zinsenzuschuss gew&#228;hren.<lb/>
</p>
            <pb n="09-0033" facs="09_1972-01-14_0033.jpg"/>
            <p xml:space="preserve">Der Vorteil w&#228;re, dass wir nicht nur einen geringeren Teil dann der<lb/>
Mittel aufbringen m&#252;ssten, sondern dass wir uns dann wenn es irgendwie<lb/>
ins Stocken ger&#228;t, mit Recht wahrscheinlich auf die L&#228;nder ausreden<lb/>
k&#246;nnen. Ich glaube &#252;berhaupt dass wir &#8211; wenn die L&#228;nder schon die<lb/>
Fremdenverkehrskompetenz haben wollen und unbedingt behalten wollen &#8211;<lb/>
sie auch finanziell immer mit den entsprechenden Leistungen belasten<lb/>
sollen. Worauf wir nur dr&#228;ngen m&#252;ssen ist, dass die Methoden und die<lb/>
Erhebungen wesentlich vereinfacht werden sollten. Dies wirkt sich<lb/>
bei den Kreditwerbern, d.h. der Wirtschaft als erstes ganz positiv<lb/>
aus.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte in diesem Sinne mit <name type="person" ref="#per__111367">W&#252;rzl</name> und <name type="person" ref="#per__134296">Poppinger</name><lb/>
Verhandlungen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Vom B&#252;rgermeister in Zell am See wurde ich verst&#228;ndigt, dass die<lb/>
Gemeinden beginnen, die Fremdenverkehrsstatistik zu boykottieren.<lb/>
Sie werden dies in dem Sinne machen, dass einige Gemeindevertreter<lb/>
ihm bereits mitgeteilt haben, sie w&#252;rden Hausnummern in die<lb/>
statistischen Formulare einsetzen. Seine Frau hat sich einmal die<lb/>
M&#252;he gemacht f&#252;r seien Betrieb die Formulare wahrheitsgetreu auszu<lb break="no"/>f&#252;llen und hat sich stundenlang damit herumschlagen m&#252;ssen. Da ich<lb/>
bei einer seinerzeitigen Parteiwahlreise mit ihm bekannt wurde und<lb/>
ihm erkl&#228;rt habe, er k&#246;nnte sich jederzeit an mich wenden, will er<lb/>
nun hilferufend meine Unterst&#252;tzung, dass wir hier eine &#196;nderung vor<lb break="no"/>nehmen. Ich habe sofort <name type="person" ref="#per__111367">W&#252;rzl</name> ersucht, er soll im Einvernehmen mit<lb/>
dem Statistischen Zentralamt die daf&#252;r notwendigen Stellen zusammen<lb break="no"/>rufen, um eine Vereinfachung des Fragebogens unverz&#252;glich in die Wege<lb/>
zu leiten. Ich h&#246;re so viele Klagen und in der Presse wurden wir des<lb break="no"/>halb, obwohl der Gemeindebund, der St&#228;dtebund und alle anderen &#8211; Handels<lb break="no"/>kammern usw. &#8211; zust&#228;ndig zugestimmt haben, derartig heftig angegriffen,<lb/>
dass es h&#246;chste Zeit ist, hier einen R&#252;ckzieher anzutreten. Ich glaube<lb/>
hier m&#252;sste man mit Stichprobenerhebungen und mit Hochrechnungen eben<lb break="no"/>falls zu einem brauchbaren Ergebnis kommen. Ich erinnere mich noch<lb/>
sehr gut, dass ich vor Jahrzehnten festgestellt habe, dass in der<lb/>
Schweiz die landwirtschaftliche Erhebung meistens auf Stichproben aufge<lb break="no"/>baut ist und sie wahrscheinlich auch nicht viel schlechter ist als<lb/>
die &#246;sterreichischen Vollerhebungen. Wir k&#246;nnen mit einem solchen<lb/>
Stichprobensystem wahrscheinlich genauso ann&#228;hernd gute Resultate<lb/>
erzielen wie bei einer Vollerhebung, ver&#228;rgern nicht die Bev&#246;lkerung,<lb/>
k&#246;nnen aber andererseits mit wesentlich geringeren finanziellem Aufwand<lb/>
<pb n="09-0034" facs="09_1972-01-14_0034.jpg"/>ebenfalls zu einem brauchbaren Ergebnis kommen. In meinen Augen<lb/>
sind diese Vollerhebungen l&#228;ngst &#252;berholt und m&#252;ssten durch ein System<lb/>
von sinnvollen und bis ins letzte Detail durchdachten Stichprobenerhebung<lb/>
ersetzt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte dieses Problem mit <name type="person" ref="#per__133326">Kr&#228;mer</name> besprechen und<lb/>
dann vielleicht initiativ auf unserem Sektor werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="09_0027_01" facs="09_1972-01-14_0027-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.1.1972</head>
         </div>
      </back>
   </text>
</TEI>
