<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700626">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 26. Juni 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-06-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-06-26">Freitag, 26. Juni 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-03-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-19" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0307" facs="02_1970-06-26_0307.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-06-26">Freitag, 26. Juni 1970</date>
            </dateline>
            <p xml:space="preserve">Der von mir einberufene Kraftfahrbeirat ist eine unbeweglich grosse<lb/>
Versammlung. Sekt. Chef <rs type="person">Habel</rs> und Min.Rat <rs type="person">Steinhardt</rs> hatten die<lb/>
Angst, dass diese Sitzung den ganzen Tag &#252;ber dauern w&#252;rde. Ich<lb/>
konnte aber doch innerhalb von 3 Stunden die ganze Tagesordnung<lb/>
durchboxen. Haupts&#228;chlich kam es mir darauf an, den Beweis zu er<lb break="no"/>bringen, dass der Initiativantrag von <rs type="person" ref="#per__97769">Mussil</rs> und Genossen, der aller<lb break="no"/>dings vom Ministerium ausgearbeitet wurde, deshalb zu Fall zu bringen<lb/>
in dieser Organisation, damit wenn im Parlament debattiert wird, die<lb/>
&#214;VP erkennen muss, dass sie die Organisationen nicht mehr hinter sich<lb/>
hat. Die W&#252;nsche des &#214;AMTC und des ARB&#214;, die &#220;berpr&#252;fung der Kraftfahr<lb break="no"/>zeuge in ihren &#220;berpr&#252;fungszentren stiess auf den Widerstand der<lb/>
L&#228;ndervertreter. Nur Vorarlberg und Tirol sprachen sich sehr positiv f&#252;r<lb/>
diese Idee aus, die anderen Bundesl&#228;nder waren entweder zur&#252;ckhaltend<lb/>
oder wie Ober&#246;sterreich und K&#228;rnten effektiv ablehend. Auch das Ver<lb break="no"/>langen der &#196;rzte, insbesondere der Land&#228;rzte, als bevorrechtete<lb/>
Fahrzeuge zu gelten, wenn sie im Einsatz sind zu Kranken, und insbeson<lb break="no"/>dere Unfallverletzten, hatte nicht die ungeteilte Zustimmung des Kraft<lb break="no"/>fahrbeirates. Es gelang mit aber, in all diesenFragen, entsprechende<lb/>
Kommissionen einzusetzen, die unverz&#252;glich die Arbeit aufnehmen sollten<lb/>
und entsprechende, administrativ m&#246;gliche Vorschl&#228;ge zu erstatten.</p>
            <p xml:space="preserve">Da am demselben Tag der Verfassungsgerichtshof eine Verordnung des<lb/>
Handelsministeriums aufgehoben hatte, weil aus rein formellen Gr&#252;nden<lb/>
die entsprechende Gesetzesstelle nicht nach Art. 18 Bundesverfassung<lb/>
genau die Verordnungserm&#228;chtigung determinierte und damit in Zukunft<lb/>
die 100.- S, die f&#252;r eine &#220;berpr&#252;fung des Kraftfahrzeuges zu leisten<lb/>
sind, nicht mehr eingehoben werden k&#246;nnen, muss eine Novelle des Kraft<lb break="no"/>fahrgesetzes auf alle F&#228;lle durchgef&#252;hrt werden. Ebenso ist es dringendst<lb/>
notwendig, dass eine &#220;bergangsbestimmung im Gesetz festlegt, dass Ver<lb break="no"/>ordnungen, die das Handelsministerium erl&#228;sst, auch &#220;bergangsbestimmun<lb break="no"/>gen aufnehmen kann. U.A. w&#252;rde, wenn diese gesetzliche Erm&#228;chtigung<lb/>
nicht vorliegt, und wir z.B. die Traktoren mit &#220;berschlagsger&#228;ten aus<lb break="no"/>r&#252;sten wollen, um in Zukunft bei &#220;berst&#252;rzen der Traktoren die Todes<lb break="no"/>f&#228;lle zu verringern, eine solche Verordnung unverz&#252;glich verlangen<lb/>
m&#252;ssten, das 240.000 Traktoren sofort &#252;ber Nach umgebaut sein m&#252;ssten.</p>
            <pb n="02-0308" facs="02_1970-06-26_0308.jpg"/>
            <p xml:space="preserve">Eine solche Bestimmung ist undurchf&#252;hrbar, aber es gibt derzeit<lb/>
keine gesetzliche Erm&#228;chtigung in der Verordnung eine &#220;bergangszeit<lb/>
festzulegen.<lb/>
Min.Rat <rs type="person">Steinhardt</rs> kam nach der Sitzung zu mir, um mir auseinanderzu<lb break="no"/>setzen, welche technischen und zeitlich vor allem unm&#246;gliche Schwierig<lb break="no"/>keiten es bereiten w&#252;rde, diese Forderungen des Kraftfahrverb&#228;nde und<lb/>
der sonstigen Stellen in das Gesetz aufzunehmen. Ich erkl&#228;rte ihm,<lb/>
dass wir dies aber unbedingt machen m&#252;ssten, da im Hebrst ein solcher<lb/>
Gesetzesvorschlag &#252;ber uns dem Parlament zugeleitet werden sollte.<lb/>
Auf seine Anfrage, was mit dem Initiativ antrag geschehen &#252;wrde,<lb/>
sagte ich, das k&#246;nnte ich nicht kl&#228;ren und auch nicht entscheiden,<lb/>
auf aller F&#228;lle aber m&#252;sstenwir von Seiten der Regierung und vor allem<lb/>
von Seiten des Handelsministeriums entsprechende gesetzliche notwendige<lb/>
Vorschl&#228;ge an das Parlament erstatten.</p>
            <p xml:space="preserve">Bei der Vorsitz&#252;bergabe vom Wirtschafts- und Sozialbeirat hatte ich<lb/>
Gelegenheit mit <rs type="person" ref="#per__97937">Seidel</rs> &#252;ber das Programm des Instituts f&#252;r Wirtschafts<lb break="no"/>forschung betreffend unseren Auftrag, zu sprechen. <rs type="person" ref="#per__97749">Mitterer</rs> hatte<lb/>
bekanntlicherweise dem Wirtschaftsforschungsinstitut einen Millionen<lb break="no"/>auftrag &#252;ber eine Industriestudie zugesichert. <rs type="person" ref="#per__97937">Seidel</rs> stimmte mir voll<lb break="no"/>kommen zu, dass es ihm viel lieber ist, wenn er Detailuntersuchungen<lb/>
kriegen w&#252;rde, die er allerdings nicht mehr in diesem Jahr abschliessen<lb/>
k&#246;nnte. Um nun die finanzielle Auszahlung zu erm&#246;glichen, hatte er<lb/>
mit <rs type="person" ref="#per__97749">Mitterer</rs> scheinbar vereinbart &#8211; oder mit <rs type="person" ref="#per__97493">Gr&#246;ger</rs> nehme ich eher an &#8211;<lb/>
dass er gegebenenfalls einen Teil Arbeit leistet und daf&#252;r den Betrag<lb/>
ausbezahlt erh&#228;lt. Ich erkl&#228;rte ihm sofort, dass 1 Mio S sowieso<lb/>
keinesfalls im Budget vorgesehen seien, sondern ein wesentlich geringerer<lb/>
Betrag, und er wird einen diesbez&#252;glichen Vorschlag jetzt &#252;ber das<lb/>
Programm, welches er in Arbeit nehmen will, erstattet. Ich hatte<lb/>
dem Wirtschafts- und Sozialbeirat noch zugesichert, dass ich dies<lb/>
im engesten Einvernehmen mit ihnen machen w&#252;rde.</p>
            <p xml:space="preserve">Bei der Sitzung, wo <rs type="person" ref="#per__126405">Klose</rs> noch den Vorsitz f&#252;hrte, war von Seiten der<lb/>
Bundeskammer sowieso vorgechlagen worden, dass die Arbeit im Sozial<lb break="no"/>beirat auch in diesem Sektor Industriepolitik fortgesetzt werden sollte.<lb/>
Ich stimmte dem sofort zu. Ebenso wurde der Vorschlag, eine Studie &#252;ber<lb/>
die Mehrwertsteuer und eine Regionalstudie auszuarbeiten, akzeptiert.</p>
            <pb n="02-0309" facs="02_1970-06-26_0309.jpg"/>
            <p xml:space="preserve">Betreffend die Wettbewerbsfragen, wo eine Arbeitsgruppe, die<lb/>
allerdings sehr inaktiv ist, unter Gesch&#228;ftsf&#252;hrung <rs type="person" ref="#per__133082">Auracher</rs> ar<lb break="no"/>beitet, wurde beschlossen, dass diese Wettbewerbsfragen neuerdings<lb/>
in Angriff genommen werden sollte. <rs type="person" ref="#per__126405">Klose</rs> allerdings machte die sehr<lb/>
interessante Bemerkung, dass wenn diese Arbeitsgruppe &#252;berhaupt ein<lb/>
Ergebnis liefert, so wahrscheinlich zu sp&#228;t kommt, da der Handels<lb break="no"/>minister, der die Gewerbeordnung jetzt in Angriff nimmt und wahr<lb break="no"/>scheinlich zu einem Ergebnis fr&#252;her kommt, als die Arbeitsgruppe<lb/>
die Studie &#252;ber,Wettbewerbsfragen tats&#228;chlich vorlegen kann.</p>
            <p xml:space="preserve">Der franz&#246;sische Botschafter <rs type="person" ref="#per__97690">Leduc</rs> kam mit dem Handelsrat, um mir<lb/>
mitzuteilen, dass es zweckm&#228;ssig w&#228;re, die &#214;sterreichisch<lb break="no"/>-franz&#246;sische Gemischte Kommission f&#252;r Herbst wieder einzuberufen. Da diese<lb/>
aber erst im Fr&#252;hjahr in Paris getagt hat, schlug Min.Rat <rs type="person" ref="#per__108322">Meisl</rs><lb/>
vor, diese erst vor Ostern des Jahres 1971 nach Wien einzuberufen.<lb/>
In der Zwischenzeit k&#246;nnte die Zusage der Franzosen gekl&#228;rt werden,<lb/>
ob und inwieweit sie gegebenenfalls in Erg&#228;nzung oder in Kompen.<lb/>
sation f&#252;r unsere R&#252;stungsk&#228;ufe in Frankreich ebenfalls bei uns &#8211;<lb/>
seien es Patronen in Hirtenberg oder gegebenenfalls Puch-Haflinger<lb/>
oder sonstige Frahzeuge &#8211; kaufen. Unsere Handelsbilanz gegen&#252;ber Frank<lb/>
reich ist ja derzeit mit l Mia S aktiv und es w&#228;re dringend notwen<lb break="no"/>dig, sie entsprechende abzubauen. Der franz&#246;ische Botschafter<lb/>
konnte keinerlei Vorschl&#228;ge machen und als ich ihm andeutete, dass<lb/>
grosse Switch-Gesch&#228;fte derzeit im Gange sind, die in die<lb/>
Hunderte Millionen Dollar gehen, konnte ich feststellen, ohne dass<lb/>
ich den Namen nannte, dass er weder unseren Vermittler, noch eigent<lb break="no"/>lich das Gesch&#228;ft &#252;berhaupt gekannt hat. Als <rs type="person" ref="#per__97867">Reiterer</rs> versuchte,<lb/>
die Frage auf die EWG-Problematik zu bringen, hatte der Botschafter<lb/>
nur sehr zur&#252;ckhaltend geantwortet und sich dann empfohlen.</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__146295">Fink</rs> von der <choice><choice><sic>Hotel- und Treuhand</sic><corr>Hotel-Treuhand</corr></choice></choice> AG, gleichzeitig auch im Frem<lb break="no"/>denverkehr Leiter der Sektion, hatte sich bei mir angemeldet, um mir<lb/>
erstens die Aufwertung zu machen, aber wie sich dann herausstellte,<lb/>
auch seine Sorgen vorzutragen, da wir nur 150 Mio S ERP-Mittel<lb/>
f&#252;r den Fremdenverkehr zur Verf&#252;gung haben, er aber Antr&#228;ge f&#252;r<lb/>
300 Mio S jetzt bereits vorliegen hat. Seine Idee ist es nun,<lb/>
wie im Jahre 1955, eine sogenannte Bankenaktion zu starten, d.h.</p>
            <pb n="02-0310" facs="02_1970-06-26_0310.jpg"/>
            <p xml:space="preserve">zu diesem Zeitpunkt 1955 hatte er mit <rs type="person" ref="#per__97604">Joham</rs> von der CA vereinbart,<lb/>
dass dieser 90 Mio S f&#252;r Investitionen im Fremndenverkehr der Ostgebiete<lb/>
zur Verf&#252;gung stellt. Ich kann mir nicht vorstellen, wie dies m&#246;glich<lb/>
war, da die Hauptschwierigkeit ja darin liegt, die entsprechende Zins<lb break="no"/>herabsetzung zu finanzieren. Der ERP-Kreditzins betr&#228;gt 5 % und ich<lb/>
bon gespannt, ob er imstande ist, eine Stelle zu finden, die diese<lb/>
Differenz von derzeit zumindest 8,5 % auf 5 % herabzusubventionieren.</p>
            <p xml:space="preserve">Beim Empfang f&#252;r die UNO 25 Jahre &#8211; Festveranstaltung wurden wir &#252;ber<lb break="no"/>rascht, dass eine ausserodentliche Ministerratsvorbesprechung stattfinden<lb/>
sollte. Die noch in Wien anwesenden Minister kamen bei <rs type="person" ref="#per__97668">Kreisky</rs> zusammen<lb/>
und dieser erkl&#228;rte uns, dass sich scheinbar eine Staatskrise heranbildet.<lb/>
<rs type="person" ref="#per__98091">Withalm</rs> h&#228;tte ihm heute mitgeteilt, dass infolge der Entscheidung des<lb/>
Verfassungsgerichtshofes derzeit das Parlament nicht mehr 165 Abgeordnete<lb/>
besitzt und deshalb auch nach Beschluss des &#214;VP-Pr&#228;sidiums keinerlei<lb/>
Sitzungen und Gesetze mehr stattfinden sollten. Nach Auffassung der &#214;VP<lb/>
h&#228;tte die Regierung keine Chance mehr, die so notwendigen Gesetze im<lb/>
Parlament auch beschlossen zu bekommen. Dies besitzt sich vor allem<lb/>
auf das Kompetenzgesetz, aber was unserer Meinung wirklich kritischer<lb/>
ist, auch auf die Pensionsbestimmungen f&#252;r den &#246;ffentlichen Dienst. Die<lb/>
Witwenpensionen werden mit 1.Juli von 50 auf 55 % angehoben und w&#252;rden<lb/>
f&#252;r alle Witwen, nur nicht f&#252;r die der &#246;ffentlich Bediensteten gelten.<lb/>
Der Vorschlag von <rs type="person" ref="#per__98091">Withalm</rs>, dies gegebenenfalls r&#252;ckwirkend zu einem<lb/>
sp&#228;teren Zeitpunkt zu beschlissen, kann nicht genug angeprangert werden<lb/>
da die &#214;VP bis jetzt immer erkl&#228;rt hat, im Sinne der Rechtsstaatlichkeit<lb/>
seien r&#252;ckwirkende Gesetze wom&#246;glich nicht zu beschliessen. Interessant<lb/>
ist, dass wie wir uns im Fernsehen &#252;berzeugen konnten, <rs type="person" ref="#per__97714">Maleta</rs> eine andere<lb/>
Haltung einnimmt, als die die uns <rs type="person" ref="#per__97668">Kreisky</rs> von <rs type="person" ref="#per__98091">Withalm</rs> erz&#228;hlte. <rs type="person" ref="#per__97714">Maleta</rs><lb/>
selbst hat sich ja mit der Gesch&#228;ftsf&#252;hrung betrauen lassen. <rs type="person" ref="#per__98043">Waldbrunner</rs><lb/>
hat in einer feierlichen Sitzung die Gesch&#228;fte ihm &#252;bertragen und <rs type="person" ref="#per__97714">Maleta</rs><lb/>
erkl&#228;rte auch deshalb, die Kontinuiet&#228;t des Parlamentes m&#252;sste unbedingt<lb/>
aufrechterhalten bleiben. Es ist in &#214;sterreich bekanntlicherweise schon<lb/>
1933 als damalas alle drei Pr&#228;sidenten zur&#252;ckgetreten sind, zu einer<lb/>
Parlamentskrise und in weiterer Folge zu einer Staatskrise gekommen. Ich<lb/>
glaube nicht, dass die derzeitige politische Lage eine solche Gefahr be<lb break="no"/>inhaltet, aber es ist richtig, dass man genug fr&#252;hzeitig aufpassen kann,<lb/>
um eine Parlamentarismus aufrechtzuerhalten, der gegebenenfalls aus<lb/>
<pb n="02-0311" facs="02_1970-06-26_0311.jpg"/>irgendwelchen Entscheidungen ausgeschaltet werden k&#246;nnte.<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> vertrat mit Recht die Meinung, dass es besser ist,<lb/>
ein schlechtes und nicht vollst&#228;ndiges Parlament zu haben, als<lb/>
gar keines, denn dann besteht unmittelbar die viel gr&#246;ssere<lb/>
politische Gefahr, dass irgendwelche notwendigen Beschl&#252;sse zu<lb/>
fassen sein k&#246;nnten, die dann nicht gefasst werden k&#246;nnen, denn<lb/>
wenn das Parlament nicht mehr &#8211; wie das Prof. <rs type="person" ref="#per__117925">Winkler</rs> <add>[evtl. Falschidentifikation, Anm.]</add> jetzt so<lb/>
gerne erz&#228;hlt &#8211; existiert, das heisst nicht mehr vollz&#228;hlig<lb/>
und damit auch nicht beschlussf&#228;hig ist, dann k&#246;nnte &#8211; wenn eine<lb/>
Krisensituation eintritt &#8211; man nat&#252;rlich auch auf dem Stndpunkt<lb/>
stehen, das Parlament ist eben nicht existent. Dann mit Notver<lb break="no"/>ordnungen zu arbeiten ist auch deshalb sehr schwierig, weil bekannt<lb break="no"/>licherweise diese Notverordnungen innerhalb von 4 Wochen vom National<lb break="no"/>rat best&#228;tigt werden oder verworfen werden m&#252;ssen. Man sieht, dass<lb/>
der Verfassungsgerichtshof, der rein formell die Mandate nur aufgehoben<lb/>
hat und die ungeteilte Zustimmung der &#246;ffentlichen Meinung zumin<lb break="no"/>destens soweit sie in den Zeitungen repr&#228;sentiert ist, gefunden hat,<lb/>
dass dieser Entscheidung doch sehr d&#252;rftig gewesen ist, weil er &#252;ber<lb/>
die weitere T&#228;tigkeit der Abgeordneten und des Parlamentes &#252;ber<lb break="no"/>haupt nichts ausgesagt hat.</p>
         </div>
      </body>
    
  </text>
</TEI>
