<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750620">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 20. Juni 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-06-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-06-20">Freitag, 20. Juni 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0760" facs="26_1975-06-20_0760.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 20. Juni 1975<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit Arch. <rs type="person" ref="#per__140636">Schwanzer</rs>, <rs type="person" ref="#per__97755">Moser</rs>, <rs type="person" ref="#per__97893">Sallinger</rs>, <rs type="person" ref="#per__97581">Igler</rs> betreffend<lb/>
die Errichtung der Universit&#228;t Riad war f&#252;r mich sehr aufschlussreich.<lb/>
<rs type="person" ref="#per__140636">Schwanzer</rs> behauptet, er hat eine Million Schilling investieren<lb/>
m&#252;ssen, bevor der in Saudi-Arabien als Planungsfachmann sich durch<lb break="no"/>setzen konnte. Entgegen allen anderen Berichten, dass man in Saudi nur<lb/>
mit Bestechung zu einem Gesch&#228;ft kommen kann, erkl&#228;rt er, dass er keinen<lb/>
Groschen bis jetzt irgendjemanden Bakschisch zahlen musste. Er behauptet<lb/>
sogar im Gegenteil, dass die jungen Technokraten, die sich sch&#246;n langsam<lb/>
in der saudi-arabischen Verwaltung durchsetzen und ganz besonders in der<lb/>
Universit&#228;t, wie er sich ausdr&#252;ckt, die Waffen-SS der Saudi-Arabier sind.<lb/>
Strenggl&#228;ubig, fanatisch und absolut integer, er hat ein Planungskonsor<lb break="no"/>tium aufgebaut mit Sitz in Wien. Sein Gesellschaftsanteil betr&#228;gt<lb/>
51 %, der Planungsanteil allerdings nur 32 %, doch dies ist bei einem<lb/>
2-Mia.-Dollar-Projekt auch noch irrsinnig viel Er wird die Aufsicht und<lb/>
das Management haben. Die Schweden mit 15 % Skanska und einer Firma<lb/>
<choice><choice><sic>Swetco</sic><corr>Swecon</corr></choice></choice>, die die Infrastruktur bearbeiten wird. GB mit 10 % Statik und<lb/>
Hochbau, Fa. Atkins. Deutschland den Rest mit 2 Firmen, eine grosse<lb/>
Klima- und Heizungsfirma Brandi<add>[?]</add> und eine Baufirma Mischels<add>[?]</add>, die die<lb/>
Bauten &#252;ber hat. Der riesige Vorteil ist, dass wenn <rs type="person" ref="#per__140636">Schwanzer</rs> den Pla<lb break="no"/>nungsaufbau f&#252;r den Bau bekommt, er dann durch entsprechende Ausschrei<add>[-bungs]</add>-<lb/>
und vor allem dass die Planungsstelle in Wien sitzt, &#246;sterreichische<lb/>
Firmen eine einmalige Chance zu Lieferungen gibt. <rs type="person" ref="#per__140636">Schwanzer</rs> braucht<lb/>
eine politische, d.h. eine Unterst&#252;tzung der Regierung. Ich habe ihm<lb/>
dies sofort zugesagt und fragte nur, warum er sich nicht schon<lb/>
fr&#252;her konkret an uns gewendet hat. <rs type="person" ref="#per__140636">Schwanzer</rs> meinte, er h&#228;tte uns<lb/>
seinem Brief geschrieben. Zum Gl&#252;ck haben wir den Brief sofort gefunden<lb/>
und ihm zeigen k&#246;nnen, dass wir ihn ja beantwortet haben. <rs type="person" ref="#per__140636">Schwanzer</rs> sagt,<lb/>
dass der Bauring unten einen sehr guten Namen hat, nur scheinbar den<lb/>
falschen Leuten geschmiert. Vor allem aber sicherlich zu viel Provision<lb/>
bezahlt. <rs type="person" ref="#per__140636">Schwanzer</rs> war sehr froh, dass Minister <rs type="person" ref="#per__97442">Firnberg</rs> den Unterrichts<lb break="no"/>minister und den Rektor eingeladen hat und ersucht, dass <rs type="person" ref="#per__97893">Sallinger</rs>,<lb/>
<rs type="person" ref="#per__97581">Igler</rs> und mich an einem Essen, das <rs type="person" ref="#per__97442">Firnberg</rs> f&#252;r diese Delegation<lb/>
gibt, teilzunehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte, bevor <rs type="person" ref="#per__97442">Firnberg</rs> uns drei einl&#228;dt,<lb/>
kl&#228;ren, ob <rs type="person" ref="#per__97893">Sallinger</rs> insbesondere &#252;berhaupt kommt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__140636">Schwanzer</rs> erkennt ganz genau und schildert uns, dass die Hauptschwierig<lb break="no"/>keit in Saudi<add>[-Arabien]</add> die mangelnde Verwaltung &#8211; es gibt keine nach westeurop&#228;i<lb break="no"/>schen Begriffen &#8211; und die mangelnde Infrastruktur ist. Seine Zeitpl&#228;ne<lb/>
<pb n="26-0761" facs="26_1975-06-20_0761.jpg"/>sind deshalb immer so abgestimmt, dass er taktweise vorgeht und<lb/>
wenn eine Genehmigung notwendig ist, dann die Zeitabl&#228;ufe unter<lb break="no"/>brochen werden. Dieses System imponiert mir. Meine Meinung nach der<lb/>
einzige Weg, um keine P&#246;nale f&#252;r Nichterf&#252;llung bezahlen zu m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Zwei Herren der Fa. Porr ersuchen, dass wir beim Besuch der Perser<lb/>
wegen der Abwicklung ihrer Bauauftr&#228;ge intervenieren. <rs type="person" ref="#per__97426">F&#228;lbl</rs> schl&#228;gt<lb/>
ihnen vor, sie sollen mir einen Aktenvermerk in Persisch geben, den<lb/>
ich dann dem Minister &#252;bergeben werde. Er hat in Iran grosse Bauauftr&#228;ge<lb/>
durchgef&#252;hrt, kommt aber jetzt wegen der starken Inflation, 25 %, in immer<lb/>
gr&#246;ssere Schwierigkeiten. Ausserdem zeigt sich dort die mangelnde Infra<lb break="no"/>struktur, die verstopften H&#228;fen, die &#252;berlastete Eisenbahn und so weiter<lb/>
dass die Durchf&#252;hrung von Auftr&#228;gen im Iran immer schwieriger wird. Ich<lb/>
erkl&#228;re mich sofort bereit, alle &#246;sterreichischen Firmen bei Minister<lb/>
besuchen entsprechend zu unterst&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">In der Preiskommission versucht sowohl die Arbeiterkammer &#8211; <rs type="person" ref="#per__112010">Blaha</rs> und<lb/>
<rs type="person" ref="#per__115003">Weiss</rs> &#8211; als auch Oberrat <rs type="person" ref="#per__111737">Marsch</rs> ganz verzweifelt den Kalkulationsschema<lb break="no"/>ta der Landwirtschaft Gegenberechnungen entgegenzustellen. Der Versuch<lb/>
von <rs type="person" ref="#per__112010">Blaha</rs>, auf das Jahr 1972 zur&#252;ckzugehen, dort hat die Berechnung<lb/>
4,5 Groschen ergeben und das LWM hat 15 Groschen damals genehmigt,<lb/>
weshalb er auf diesen Zeitpunkt bezogen jetzt nur eine 12-Groschen-<lb/>
Milchpreiserh&#246;hung errechnet, hat einen Fehler beinhaltet. <rs type="person" ref="#per__112010">Blaha</rs><lb/>
ist anst&#228;ndig genug, mich knapp vor der Sitzung mit den Bauern darauf<lb/>
aufmerksam zu machen. Die Arbeiterkammer hat vergessen, dass bei Ber&#252;ck<lb break="no"/>sichtigung der Umstellung auf die Mehrwertsteuer die Bezugsbasis eine<lb/>
andere war und deshalb nicht 12 gr, sondern &#252;ber 20 herauskommen. &#196;hnlich<lb/>
verh&#228;lt es sich mit den Berechnungen von <rs type="person" ref="#per__111737">Marsch</rs>. Er ist auf 17 gr gekommen<lb/>
hat allerdings auch bei den Bezugsbasisjahr einen Fehler gemacht, sodass<lb/>
die Landwirtschaftskammer bei entsprechender Korrektur auf 40 gr kommt.<lb/>
Der grosse Vorteil bei meiner Information f&#252;r die Gestehungskosten<lb break="no"/>berechnung, sei es zuerst von einzelnen Kollegen, dann aber auch in der<lb/>
Preiskommission ist, dass ich doch neuere Details erfahre. Z.B. f&#228;llt<lb/>
mir auf, dass man f&#252;r die G&#252;lle-Grube die entsprechenden Kosten ein<lb break="no"/>setzt, dass man aber aus der Kalkulation, wie wir sie in den F&#252;nfziger-<lb/>
Jahren gemacht haben, den Stallmist und die G&#252;lle als Ertrag nicht<lb/>
mehr rechnet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs>: Wieso hat man darauf verzichtet?<lb/>
</p>
            <pb n="26-0762" facs="26_1975-06-20_0762.jpg"/>
            <p xml:space="preserve">Stadtrat <rs type="person" ref="#per__123210">Heller</rs> ruft mich an und teilt mir mit, dass er f&#252;r die Fleisch<lb break="no"/>preisverhandlungen grosse Schwierigkeiten vorhersieht. Die Arbeiter<lb break="no"/>kammer verlangt eine Senkung der amtlich geregelten Preise und die<lb/>
Fleischhauer erkl&#228;ren, dass sie plus 8,5 % brauchen. Zwischen &#214;GB und<lb/>
Arbeiterkammer meint <rs type="person" ref="#per__123210">Heller</rs>, gibt es hier keine einheitliche Auffassung,<lb/>
ich kann ihm nur empfehlen zuerst zu versuchen, zwischen Arbeiterkammer<lb/>
und Gewerkschaft einen Akkord zu erzielen und dann erst die Verhandlungen<lb/>
mit der Unternehmerseite aufzunehmen. Die erkl&#228;ren, sie zahlen die<lb/>
vereinbarten L&#246;hne nur, wenn sie eine entsprechende Preiskorrektur<lb/>
erhalten.<lb/>
</p>
            <p xml:space="preserve">Die 6. &#246;sterr. Raumordnungskonferenz ist f&#252;r alle Beteiligten ein Greuel,<lb/>
zumindestens habe ich diesen Eindruck mit den Funktion&#228;ren mit denen<lb/>
ich spreche. So etwas Formelles wie dort habe ich noch nie erlebt.<lb/>
Die einzelnen Tagesordnungspunkte sind von der Stellvertreterkonferenz<lb/>
wahrscheinlich in stundenlangen Beratungen diskutiert, die Raumordnungs<lb break="no"/>konferenz bekommt dann umfangreiches Elaborat insgesamt hat die<lb/>
&#214;ROK im Jahre 1974 hunderttausende Kopien gemacht, wie sie selbst in<lb/>
ihrem T&#228;tigkeitsbericht sagt. Die Protokollierung erfolgt &#228;usserst<lb/>
penibel und selbstverst&#228;ndlich kommt es dann doch zu Formulierungs<lb break="no"/>kompromissen. Der einzige Vorteil ist, dass der erwartete Angriff der<lb/>
L&#228;ndervertreter gegen die Bundesregierung ausbleibt. <rs type="person" ref="#per__97668">Kreisky</rs> hat be<lb break="no"/>f&#252;rchtet, dass die &#214;VP- Landeshauptleute die Gelegenheit n&#252;tzen werden,<lb/>
um vor den Wahlen jetzt die Bundesregierung hart zu attackieren.<lb/>
Stattdessen wickelt sich die Konferenz derartig formell ab, dass ich<lb/>
&#252;berrascht bin. <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rt bei dem Problem Donauausbau, er f&#228;hrt<lb/>
jetzt nach Bonn und wird dort besonders auf die Bedeutung des <choice><choice><sic>Donau-Rhein-<lb/>
Main-Kanals</sic><corr>Rhein-Main-Donau-Kanals</corr></choice></choice> hinweisen. Alle sind entz&#252;ckt und beschliessen, dass ihn<lb/>
die Raumordnungskonferenz dort in ihrem Namen eine dringliche Fertig<lb break="no"/>stellung verlangt. Betreffend das Bergbauernf&#246;rderungsgesetz des Land<lb break="no"/>wirtschaftsministeriums begn&#252;gt man sich auch darauf hinzuweisen, dass<lb/>
doch mehr Koordiniert werden soll. Nachdem die Gesch&#228;ftsf&#252;hrung der &#214;ROK<lb/>
eine komplizierte Protokollierung vorschl&#228;gt, die niemanden befriedigt,<lb/>
formuliert <rs type="person" ref="#per__97668">Kreisky</rs>, man solle halt, nachdem die Begutachtung schon<lb/>
eingeleitet ist, &#252;ber einen Entwurf, den das Landwirtschaftsministerium<lb/>
ausgesendet hat, ohne die Vorschl&#228;ge der &#214;ROK zu ber&#252;cksichtigen, nach<lb/>
dem Begutachtungsverfahren noch einmal zu reden. Selbst <rs type="person" ref="#per__98048">Walln&#246;fer</rs><lb/>
ist mit dieser Formulierung einverstanden und alles ist eitel Wonne.<lb/>
</p>
            <pb n="26-0763" facs="26_1975-06-20_0763.jpg"/>
            <p xml:space="preserve">Dem grossen Zampano gelingt es also, dass von der Raumordnungs<lb break="no"/>konferenz nicht eine Konfrontation mit der Regierung, sondern eine<lb/>
vollkommene Harmonisierung erfolgt. Nach der Sitzung sage ich zu<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>, Du hast einen riesigen Angriff erwartet und genau das Gegen<lb break="no"/>teil ist herausgekommen. Hier kann ich nur sagen, die &#214;VP muss wieder<lb/>
her. <rs type="person" ref="#per__98034">Veselsky</rs> hat ein wenig in seinem geschwollenen Stil beim OECD-<lb/>
Bericht &#252;ber die Raumordnung die Behauptung der Stellvertreter als<lb/>
einen Unsinn bezeichnet. Ein leichtes Murren war die einzige Reaktion.<lb/>
Wenn uns das in der Opposition passiert w&#228;re, h&#228;tte ich als AK-Ver<lb break="no"/>treter schon allein bei diesem Punkt die Regierung zur "Sau" gemacht.<lb/>
<rs type="person" ref="#per__131309">Bock</rs> informierte mich, und ich wusste dies sowieso, dass <rs type="person" ref="#per__98034">Veselsky</rs><lb/>
bei der OECD-Pr&#252;fung versucht hatte, den Raumordnungsgedanken und<lb/>
insbesondere die Bundeskompetenz zu st&#228;rken, indem er diesen Pr&#252;fungs<lb break="no"/>bericht verlangt hat und dann entsprechend beeinflussen wollte, damit<lb/>
dieser sagt, es muss mehr Bundesraumordnung gemacht werden. Die<lb/>
L&#228;nder wurden deshalb weder gefragt, noch entsprechend wirklich gepr&#252;ft,<lb/>
ja nicht einmal herangezogen. Vorarlberg bemerkte, dass sie nur Kosten<lb/>
gehabt haben, um die Delegation herumzuf&#252;hren und zu bewirten.<lb/>
Dann noch die ungeschickte Erkl&#228;rung von <rs type="person" ref="#per__98034">Veselsky</rs>. Die &#214;VP-Vertreter<lb/>
aber r&#252;hren sich nicht. Einzig und allein der Vorarlberger Landes<lb break="no"/>amtsdirektor meckert ein klein wenig wegen diese Tatbestandes.<lb/>
W&#228;re es h&#228;rter geworden, habe ich einen guten Gag entdeckt. Die<lb/>
einzige Dame, Frau Dr. <rs type="person" ref="#per__140659">Dorfwirth</rs> von der Handelskammer, h&#228;tte mir<lb/>
einen guten Grund abgegeben. Ihr Name war im Bericht aber als Teil<lb break="no"/>nehmerin bei diesen Tagungen als "Forfwirt" geschrieben, d.h. ein<lb/>
typischer Druckfehler. Ich h&#228;tte gesagt, ich h&#228;tte volles Verst&#228;nd<lb break="no"/>nis wenn man diesen Bericht entscheidend ablehnt, wenn im Jahre der<lb/>
Frau die einzige, die in der &#214;ROK als Delegierte aufscheint, so<lb/>
schlecht behandelt wird. Als n&#228;mlich das Gewitter nicht losbrach<lb/>
und ich auf der Seite, wo sie sass, auf den Fehler aufmerksam machte,<lb/>
und sagte, aus diesem Grund m&#252;sse man den Bericht ablehnen, hatte<lb/>
ich die Lacher auf meiner Seite.<lb/>
</p>
            <p xml:space="preserve">Bei den Besprechungen mit den Bauern, versuchte ich auch mit einem<lb/>
gespielten Gag &#252;ber die Schwierigkeit hinwegzukommen. Gen.Sekr.<lb/>
<rs type="person" ref="#per__97368">Brandst&#228;tter</rs> bemerkte zurecht, dass jetzt wochenlang &#252;ber die Milch<lb break="no"/>preisantr&#228;ge und deren Berechnungen verhandelt wurde. Die Ergebnisse<lb/>
zeigen eindeutig, dass sie 40 gr und mehr mit Recht verlangen k&#246;nnen.<lb/>
Ich biete ihnen dann aber nur 20 gr an. Er meinte, die Verhandlungen<lb/>
<pb n="26-0764" facs="26_1975-06-20_0764.jpg"/>seien ein Theater und es sei schade um die Zeit, die die LWK-<lb/>
Vertreter der Pr&#228;sidentenkonferenz dort verbringen. Ganz unrecht<lb/>
hat er nicht, doch durfte ich dies nat&#252;rlich nicht zugeben. Ich<lb/>
erkl&#228;rte deshalb, eine Preiskommission ist keine L&#246;winger-B&#252;hne<lb/>
sondern hat die Aufgabe alle Antr&#228;ge entsprechend genau zu pr&#252;fen.<lb/>
Dies geschieht nicht nur mit dem Antrag der Pr&#228;sidentenkonferenz<lb/>
sondern auch mit denen der Arbeiterkammer aber nat&#252;rlich aus des<lb/>
Allgemeinen Bauernverbandes. Ich sehe mich veranlasst, die Objektivi<lb break="no"/>t&#228;t zu wahren und wie MR <rs type="person" ref="#per__112011">Kurzel</rs> auch in der Preiskommission genau<lb/>
erkl&#228;rte, dass eben gewissenhaftest selbst der des allgemeinen Bauern<lb break="no"/>verbandes auf 1.38 Preiserh&#246;hung zu pr&#252;fen ist und zu behandeln ist.<lb/>
F&#252;r mich war vollkommen klar, dass die Bauern die 20 gr Anbot keines<lb/>
falls akzeptieren und <rs type="person" ref="#per__97668">Kreisky</rs> hat deshalb dann vorgeschlagen, man<lb/>
wird noch einmal &#252;ber die ganze Problematik reden. Bei Getreide dagegen<lb/>
hat die Landwirtschaft bis jetzt schon eingesehen, dass eine Er<lb break="no"/>h&#246;hung des Mehl- und Brotpreises vor Feber n&#228;chsten Jahres nicht in<lb/>
Frage kommt. Sie schlagen deshalb vor, nachdem der Weizenvorrat<lb/>
bis J&#228;nner und der Roggen-Vorrat bis Dezember reicht, die jetzigen<lb/>
Vorr&#228;te den M&#252;hlen kontingentiert zuzuweisen, sodass man erst im<lb/>
J&#228;nner dann einen neuen Brot- und Geb&#228;ckpreis und Mehlpreis fest<lb break="no"/>setzen muss. Ich selbst pl&#228;diere daf&#252;r, dass man den seinerzeitigen<lb/>
<rs type="person" ref="#per__140616">Leopold</rs>-Plan, wonach nur Qualit&#228;tsweizen erh&#246;ht werden kann, ohne<lb/>
dass eine Brot- und Mehlpreiserh&#246;hung erfolgen muss, weil die<lb/>
Qualit&#228;tsweizenpreiserh&#246;hung von den M&#252;hlen durch andere Ausmahlung<lb/>
zu tragen ist, verhandelt werden sollte. <rs type="person" ref="#per__97668">Kreisky</rs> neigt aber mehr<lb/>
zur L&#246;sung des Landwirtschaftskammervorschlages, da er darin eine<lb/>
gr&#246;ssere Befriedigung der Bauern erblickt. Er wird sich allerdings<lb/>
damit nur gr&#246;ssere Schwierigkeiten aufhalsen, denn ich bin &#252;ber<lb break="no"/>zeugt, dass das Kontingentieren und Zuteilen nicht funktionieren<lb/>
wird. Dar&#252;ber hinaus sollen die Vorr&#228;te auch nicht bis zu diesem<lb/>
Zeitpunkt reichen sondern wahrscheinlich schon fr&#252;her aufgebraucht<lb/>
sein. Ausserdem wird es schwierig sein, den M&#252;hlenvorrat entsprechend<lb/>
zu ber&#252;cksichtigen und zu lenken. Generell mag das alles sehr leicht<lb/>
erscheinen, im Details wird es dann unvergleichliche Schwierigkeiten<lb/>
geben. Einigen konnte man sich sofort &#252;ber die Vieh-Situation,<lb/>
weil die Landwirtschaft bereit ist, dieselbe Formulierung wie 1974<lb/>
zu akzeptieren. Damals hiess es, die Regierung wird eine positive<lb/>
Absatzpolitik betreiben und entsprechende Zusch&#252;sse leisten. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
war nicht anwesend, diese Formulierung kostet ihn aber wieder ein<lb/>
ganze- sch&#246;nes Geld. Bez&#252;glich der Sozialversicherungsw&#252;nsche<lb/>
<pb n="26-0765" facs="26_1975-06-20_0765.jpg"/>hat <rs type="person" ref="#per__97525">H&#228;user</rs> wie immer sehr mit Zahlen ausgestatteten Bericht ge<lb break="no"/>bracht, welchen <rs type="person" ref="#per__97368">Brandst&#228;tter</rs> allerdings mit anderen Zahlen wider<lb break="no"/>legte. Hier stehen eben Meinung gegen Meinung. <rs type="person" ref="#per__115595">Reiter</rs>, der neben<lb/>
mir sass, meinte, er wundert sich wie die andere Seite dann gar<lb/>
nicht konkrete Erkl&#228;rungen des Bundeskanzlers mehr oder minder<lb/>
akzeptierte, indem dieser feststellte man werde &#252;ber das Ganze noch<lb/>
einmal sprechen, es m&#252;sste sich eine L&#246;sung abzeichnen, indem man<lb/>
entsprechende Erkl&#228;rungen vereinbart, niemals aber konkret fest<lb break="no"/>stellte, dass und dass geschehen soll. Ich musste wegen des<lb/>
&#228;gyptischen Ministers <rs type="person" ref="#per__140592">Osman</rs> fr&#252;her weggehen, bin aber &#252;berzeugt<lb/>
dass es nichts anderes als Resultat gab als eine neuerliche Sitzung.<lb/>
</p>
            <p xml:space="preserve">Mit dem polnischen Vizeminister, dem Generaldirektor von der Ge<lb break="no"/>mischten Kommission, den polnischen Botschafter und Handelsrat be<lb break="no"/>sprach <rs type="person" ref="#per__97426">F&#228;lbl</rs> und ich die W&#252;nsche der polnischen Seite f&#252;r das<lb/>
Kooperationsabkommen zwischen Steyr-Daimler-Puch und der polnischen<lb/>
Firma eine Zollreduzierung resp. Freistellung zu bekommen. Wir<lb/>
erkl&#228;rten ihnen dass auf Grund des &#167; 6 unseres Zollgesetzes, den<lb/>
ich Gott sei Dank auch griffbereit in meiner Bibliothek hatte,<lb/>
nur auf individuellen Antrag der Firma eine entsprechende Zoller<lb break="no"/>m&#228;ssigung in Frage kommt. Die polnische Seite w&#252;nscht aber eine<lb/>
Vereinbarung auf Regierungsebene. Sowohl der Finanzminister als auch<lb/>
ich sind brennend daran interessiert dass es in dieser Kooperation<lb/>
auch f&#252;r diesen Punkt eine positive L&#246;sung gibt. Nat&#252;rlich k&#246;nnen<lb/>
wir das Gesetz nicht ausser Kraft setzen. Die Finanzb&#252;rokratie<lb/>
verlangt deshalb einen einigermassen rechtlich einwandfreien Weg.<lb/>
Dieser kann nur im Einzelantrag von der Firma, auch nicht wie die<lb/>
Polen w&#252;nschen auf 15 Jahre einmal gestellt werden. <rs type="person" ref="#per__97426">F&#228;lbl</rs> wird mit<lb/>
dem Finanzministerium verhandeln um zu einer tragbaren L&#246;sung zu komme<lb/>
Sowohl <rs type="person" ref="#per__97426">F&#228;lbl</rs> als ich wussten dass Steyr-Daimler-Puch gar nicht bis<lb/>
jetzt die Absicht hatten, solche Zollerm&#228;ssigungen zu verlangen.<lb/>
Sie bef&#252;rchteten n&#228;mlich dass dann auch f&#252;r andere Konkurrenz<lb break="no"/>produkte f&#252;r sie &#228;hnliche Regelungen Platz greifen w&#252;rden. Insbe<lb break="no"/>sondere bef&#252;rchten sie von der Firma MANN Deutschland, hier grosse<lb/>
Schwierigkeiten.<lb/>
</p>
            <p xml:space="preserve">Der Minister <rs type="person" ref="#per__140592">Osman</rs> hat mir gleich im kleinsten Kreis versichert,<lb/>
dass Pr&#228;sident <rs type="person" ref="#per__112568">Sadat</rs> &#214;sterreich bewundert, von Kanzler <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
<pb n="26-0766" facs="26_1975-06-20_0766.jpg"/>begeistert ist und erwartet, dass die Kooperation und die Wirt<lb break="no"/>schaftsbeziehungen zwischen &#196;gypten und &#214;sterreich sich wesentlich<lb/>
verbessern. <rs type="person" ref="#per__140592">Osman</rs> wurde vor seinem Abflug noch von <rs type="person" ref="#per__112568">Sadat</rs> empfangen<lb/>
und mit entsprechenden Auftr&#228;gen wie er der Presse gegen&#252;ber<lb/>
&#228;usserte versehen. In der &#228;gyptischen Presse sei dann auch gestan<lb break="no"/>den, wie <rs type="person" ref="#per__140293">Maschke</rs>, der &#246;sterreichische Botschafter in Kairo, be<lb break="no"/>richtet, dass &#214;sterreich 50 Millionen Dollar den &#196;gyptern zur Ver<lb break="no"/>f&#252;gung stellt. <rs type="person" ref="#per__97668">Kreisky</rs> meinte mir gegen&#252;ber dies sei in Irrtum<lb/>
und es k&#246;nne sich h&#246;chstens um 10% Kredithilfe handeln, die er zur<lb/>
Verf&#252;gung stellen m&#246;chte. Die &#196;gypter haben aber im Rahmen des<lb/>
UNDP f&#252;r 3 Milliarden Pfund, d.s. 100 Milliarden Schilling Projekte<lb/>
eingereicht und erwarten daher einen gewissen <choice><choice><sic>Prozentansatz</sic><corr>Prozentsatz?</corr></choice></choice> als<lb/>
Hilfe. Im UNDP sagt <rs type="person" ref="#per__98034">Veselsky</rs> gibt es aber nur Geschenke. Ich hoffe<lb/>
er hat dies auch <rs type="person" ref="#per__97668">Kreisky</rs> gesagt. Ich bin schon sehr gespannt wie<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> sich aus dieser Schlinge herausziehen wird. Ich habe ihm<lb/>
vorgeschlagen, die beste L&#246;sung ist wir &#252;bernehmen die Projekt<lb break="no"/>kosten f&#252;r den Tunnelbau. Unsere Firmen werden dadurch die Planung<lb/>
durchf&#252;hren, ohne dass sie eigentlich den &#196;gyptern diesen Betrag<lb/>
aufrechnen m&#252;ssen. Die Feasibility study und die Detailplanungen<lb/>
kosten ca. 3% der Bausumme, dies sind auch immerhin fast 50 Millionen<lb/>
Schilling mindestens. Wenn der Auftrag dann nach &#214;sterreich f&#228;llt,<lb/>
k&#246;nnen sie einen Grossteil in die Kosten einrechnen und die &#246;ster<lb break="no"/>reichische Regierung m&#252;sste nur einen verschwindenden Prozent<lb break="no"/>satz dann leisten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="26_0759_05" facs="26_1975-06-20_0759-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.6.1975</head>
         </div>
      </back>
   </text>
</TEI>
