<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761217">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 17. Dezember 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-12-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-12-17">Freitag, 17. Dezember 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1443" facs="33_1976-12-17_1443.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 17. Dezember 1976<lb/>
</p>
            <p xml:space="preserve">Bei der Besichtigung des Atomkraftwerkes fiel mir wieder der<lb/>
chinesische Spruch ein" besser einmal sehen, als zehnmal dar&#252;ber<lb/>
lesen". Bei meinem letzten Besuch ist mir aufgefallen &#8211; und ich habe die<lb/>
auch den Leuten, die uns f&#252;hrten gesagt &#8211; dass noch gebaut wurde und<lb/>
gleichzeitig die Elektroanlage installiert wurde. Damals erkl&#228;rte<lb/>
man mir, sie seien im Zeitplan, d.h. das Werk k&#246;nnte wie vorgesehen<lb/>
Mitte 1976 in Betrieb gehen. Ich konnte mir dies beim besten Willen<lb/>
nicht vorstellen, wo doch mir immer die Techniker erkl&#228;ren, Elektro<lb break="no"/>installation sei so etwas heikles, dass man keinesfalls Baustaub dabei<lb/>
brauchen kann. Diesmal fiel mir wieder auf -und ich habe dies Gen.Dir.<lb/>
<name type="person" ref="#per__98102">Wolfsberger</name> von der Siemens als KWU-Vertreter &#8211; und allen anderen<lb/>
deutlich gesagt, dass in schon fertigen R&#228;umen der heissen Zone Zetteln<lb/>
angeklebt sind, dass man nur mit &#220;berschuhen diese betreten darf,<lb/>
Diese Bestimmung wurde nur innerhalb des Containments eingehalten,<lb/>
wobei f&#252;r mich auch fraglich ist, ob die dort gehandhabte Praxis ge<lb break="no"/>n&#252;gt. Die zus&#228;tzlichen Sicherheitsbestimmungen, die ich mir im Einzelnen<lb/>
genau erkl&#228;ren liess, erscheinen mir als Laie zielf&#252;hrend und zweck<lb break="no"/>m&#228;ssig. Das sich daraus Terminfestsetzungsschwierigkeiten ergeben k&#246;n<lb break="no"/>nen leuchtet mir auch ein. Keinesfalls aber, dass dies 2 Jahre aus<lb break="no"/>machen k&#246;nnte. Die wirkliche Ursache scheint mir plausibel zu sein,<lb/>
wie mein Unterl&#228;ufer im Gespr&#228;ch erw&#228;hnte, die Unterlieferanten der<lb/>
KWU und diese selbst sind nicht imstande die notwendigen Dokumente,<lb/>
das sind Zeichnungen und sonstige papierene Unterlagen f&#252;r die Abnahme<lb/>
zeitgerecht zur Verf&#252;gung zu stellen. Fr&#252;her war es scheinbar weltweit<lb/>
aber sicherlich bei unserem Kraftwerk auch gang und g&#228;be, dass der<lb/>
Fortschritt der Arbeit in der Montage viel weiter war, als die be<lb break="no"/>h&#246;rdlichen Genehmigungen. Jetzt l&#228;sst sich die Aufsichtsbeh&#246;rde<lb/>
nicht mehr gefallen. Dipl.Ing. <name type="person" ref="#per__145761">Nistler</name>, der Betriebsleiter, teilte mir<lb/>
mit, dass seine ganze Mannschaft jetzt schon w&#228;hrend der Montage an<lb break="no"/>wesend ist, gleichzeitig auch ein Teil immer auf Schulung in anderen<lb/>
Kernkraftwerken, sodass anzunehmen ist, die Bedienungsmannschaft wird<lb/>
sich einigermassen auskennen. Anschliessend diskutierten wir, <name type="person" ref="#per__112014">Erbacher</name><lb/>
die beiden Direktoren der GKT, <name type="person" ref="#per__97990">Staudinger</name> und <name type="person" ref="#per__110040">Nentwich</name>, sowie den<lb/>
dazugekommen Projektleiter <name type="person" ref="#per__145760">Lederer</name> und ganz besonders den Brennstoff<lb break="no"/>verantwortlichen <name type="person" ref="#per__145762">Dierkes</name> &#252;ber die Lagerung. Der B&#252;rgermeister hatte<lb/>
mir vorher unter vier Augen gesagt, dass er grosse Schwierigkeiten<lb/>
innerhalb der Gemeinde hat. Er k&#246;nne sich nicht vorstellen, dass eine<lb/>
Endlagerung von ausgebrannten Brennst&#228;ben oder gar von Atomm&#252;llabfall in<lb/>
Zwentendorf erfolgen d&#252;rfe. Es beruhigte ihm, dass dies auf keinen<lb/>
<pb n="33-1444" facs="33_1976-12-17_1444.jpg"/>Fall beabsichtigt ist. Die sogenannte Kompaktlagerung will gar<lb/>
nichts anderes als in das jetzt schon vorgesehene Zwischenlager<lb/>
statt 130 % der Brennst&#228;be 300 % durch ein neues Gestell, d.h. engere<lb/>
Anordnung der abgebrannten Brennst&#228;be mit gleichzeitiger weiteren<lb/>
K&#252;hlung und Luftabsaugung vorzunehmen. Dadurch muss gepr&#252;ft werden,<lb/>
ob statisch das jetzige Wasserbad diese Mehrbelastung aushalten wird.<lb/>
Bei der offiziellen Aussprache habe ich auch dann den B&#252;rgermeister<lb/>
eingeladen, damit er unmittelbar die Probleme h&#246;rt, die wir bespre<lb break="no"/>chen. Ich setzte der GKT neuerdings auseinander, dass sie so schnell<lb/>
als m&#246;glich ein Entsorgungsprojekt bis in die letzten Details ein<lb break="no"/>bringen m&#252;sste. Vorher ist das Gesundheitsministerium nicht in der<lb/>
Lage-und ich decke diese Meinung- eine Betriebsgenehmigung zu geben.<lb/>
Dies ist nicht nur wegen der Atomgegner notwendig, sondern weil auch<lb/>
innerhalb der Regierung immer mehr und immer gr&#246;ssere Widerst&#228;nde<lb/>
gegen das Kernkraftwerk sich ausbreiten. <name type="person" ref="#per__112014">Erbacher</name> meinte, er h&#228;tte<lb/>
erst jetzt die Genehmigung bekommen, geologische Untersuchungen am<lb/>
Truppen&#252;bungsplatz in Allentsteig vorzunehmen. Das Projekt kann daher<lb/>
unm&#246;glich zu dem Zeitpunkt vorliegen, wo bereits die Null-Leistung<lb/>
Betriebsgenehmigung zum durchpr&#252;fen der ganzen Anlage notwendig ist.<lb/>
<name type="person" ref="#per__110040">Nentwich</name> bezeichnete den fr&#252;hesten und letzten Termin f&#252;r diese<lb/>
Null-Leistung Betriebsgenehmigung M&#228;rz oder Mai 1977. Nach allem was<lb/>
ich dort gesehen habe und was wir dort gesprochen haben, zweifle ich<lb/>
dass wir anfangs des Jahres 1978 in Betrieb gehen werden.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__98102">Wolfsberger</name> bedankte sich bei mir pers&#246;nlich, weil es end<lb break="no"/>lich jetzt gelungen ist in Tunesien jetzt den Exportauftrag f&#252;r<lb/>
Siemens und SGP Kraftwerksbau zweimal 150 MW zu bekommen. Ich versicherte<lb/>
ihm einmal mehr, dies sein Service f&#252;r die Wirtschaft die ich gerne<lb/>
mache.<lb/>
</p>
            <p xml:space="preserve">Ich besuchte &#252;berraschend wieder Altenw&#246;rth und musste erfahren, dass<lb/>
auch die Reparaturarbeiten an die kaputten Generatoren von Elin<lb/>
bereits wieder eine Zeitverz&#246;gerung haben. Das f&#252;r die Reparatur not<lb break="no"/>wendige Werkzeug wurde in Weiz gefertigt und konnte dann in den<lb/>
Turbinensch&#228;chten sehr unzul&#228;nglich eingesetzt werden. Auch bei 30 MW<lb/>
Leistung haben die jetzt zum Schluss eingebauten Generatoren kleine<lb/>
Risse bekommen. W&#246;chentlich &#252;ber Sonntag m&#252;ssen dann die Maschinen<lb/>
abgestellt werden, kontrolliert werden und <choice><choice><sic>nach</sic><corr>noch?</corr></choice></choice> mehr Wasser rinnt<lb/>
&#252;ber <choice><choice><sic>die</sic><corr>das</corr></choice></choice> Wehr, als ich dies mit Augenschein selbst feststellen konnte.<lb/>
</p>
            <pb n="33-1445" facs="33_1976-12-17_1445.jpg"/>
            <p xml:space="preserve">Ing. <name type="person" ref="#per__145763">Langer</name>, der Verantwortliche, war sehr erstaunt, aber auch glaube<lb/>
ich angenehm &#252;berrascht dass ich ihm immer so &#252;berfallsartig besuche.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Wenn Du h&#246;rst, dass in Zwentendorf oder Altenw&#246;rth<lb/>
irgendetwas nicht so klappt wie beabsichtigt, dann sollten wir sofort<lb/>
wieder einen Besuch machen.<lb/>
</p>
            <p xml:space="preserve">Problemlos war der Besuch in der Tullner Zuckerfabrik. Hier handelt<lb/>
es sich um alteingefahrene Produktion und Technologie, die nur st&#228;ndig<lb/>
verbessert wird. Die Tullner haben als erste und einzige Fabrik<lb/>
angeblich gibt es nur eine zweite Anlage in der Welt, &#228;hnlich wie<lb/>
man bei Menschen das Blut analysiert und untersucht jetzt f&#252;r den Boden<lb/>
der R&#252;benbauern jetzt ein solches Labor mit 13 Mio. Schilling errichtet.<lb/>
Die j&#228;hrlichen Betriebskosten sind 6 Mio. Durch die dort entwickelte<lb/>
Methode k&#246;nnen sie den Bauern genau sagen, welche Bodenbearbeitung und<lb/>
D&#252;ngung er machen muss, um einen optimalen Erfolg zu erzielen. Dabei<lb/>
nehmen sie auch entsprechend R&#252;cksicht auf die <choice><choice><sic>Fruckfolge</sic><corr>Fruchtfolge</corr></choice></choice>. Ich konnte<lb/>
mir nicht verkneifen, hoffentlich machen sie es anders als die D&#252;nger<lb break="no"/>beratungsgesellschaft. <name type="person" ref="#per__117098">Vogler</name>, der Generaldirektor, der sich nat&#252;rlich<lb/>
genau auskennt, meinte, er w&#252;sste nicht was bei der D&#252;ngerberatungs<lb break="no"/>stelle wirklich geschehen ist. Dort hat man den Bauern angeblich<lb/>
eingeredet, er soll mehr d&#252;ngen, was jetzt zu einer &#220;berd&#252;ngung des<lb/>
Bodens gef&#252;hrt hat. Hier glaube ich eigentlich schon, dass die<lb/>
Zuckerfabrik eine solche Politik nicht verfolgen wird. Bei den Be<lb break="no"/>such diskutierte ich selbstverst&#228;ndlich die weitere Entwicklung un<lb break="no"/>serer Zuckerproduktion und insbesondere die Chance, dass offene System<lb/>
mehr Produktion daf&#252;r Export aufrechterhalten zu k&#246;nnen. Die Zucker<lb break="no"/>industrie w&#252;nscht noch immer eine entsprechende Bundeshaftung f&#252;r die<lb/>
Eventuell-Verluste bei Experten. Dies ist meiner Meinung nach kaum zu<lb/>
erreichen. Ich schlug ihnen deshalb vor, man sollte mit der Arbeiter<lb break="no"/>kammer und Gewerkschaftsbund Verhandlungen beginnen, damit das ver<lb break="no"/>einbarte System auch ohne dieser St&#252;tzung oder Bundeshaftung funk<lb break="no"/>tioniert. Ich k&#246;nnte mir vorstellen, dass man &#228;hnlich wie seinerzeit<lb/>
<name type="person" ref="#per__140341">Schacht</name> mit den Mefo-Wechseln auch ein Deckungssystem der Zuckerindu<lb break="no"/>strie unter sich in Verbindung mit den Exporteur usw. findet.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe habe ich dann mit der Arbeiterkammer und Gewerkschafts<lb break="no"/>bund dieses Problem zur Sprache gebracht. Beide wollen momentan &#252;ber<lb break="no"/>haupt nichts anderes wissen, als dass im n&#228;chsten Jahr Febr. die Preis<lb break="no"/><pb n="33-1446" facs="33_1976-12-17_1446.jpg"/>erh&#246;hung auf ein geringstm&#246;gliches Ausmass festgelegt wird. Zu diesem<lb/>
Zweck werden jetzt bereits Vorpr&#252;fungen der Interessensvertretungen<lb/>
vorgenommen. Der Wirtschaftspr&#252;fer <name type="person" ref="#per__137165">Jonasch</name>, der von der Zuckerindustrie<lb/>
seit dem Regierungsumsturz 1970 immer besch&#228;ftigt wird, hat festge<lb break="no"/>stellt, dass 5.000 Tagestonnen &#220;berkapazit&#228;t bei der Zuckerindustrie<lb/>
sind. Die Arbeiterkammer und Gewerkschaftsbund m&#246;chte nun diese<lb/>
&#220;berkapazit&#228;t sozusagen f&#252;r den Inlandspreis ausschalten und erkl&#228;ren,<lb/>
dies sei Angelegenheit der Exportmengen. Eine solche Politik halte ich<lb/>
f&#252;r falsch. Die &#220;berkapazit&#228;ten entstehen nur theoretisch, weil jede<lb/>
Zuckerfabrik interessiert ist, so schnell als m&#246;glich die Kampagne<lb/>
zu beenden. Erstens hat sie dadurch weniger Kampagnel&#246;hne zu bezahlen<lb/>
und zweitens wir der Zuckerabbau der R&#252;be gr&#246;sser, je l&#228;nger sie lagert.<lb/>
Am meisten ersch&#252;ttert bei dieser Diskussion hat mich, dass <name type="person" ref="#per__97676">Lachs</name>,<lb/>
der es aussprach, aber wahrscheinlich andere, die es denken, mich ver<lb break="no"/>d&#228;chtigt, ich mache diese Zuckerpolitik nur, um die Interessen der<lb/>
Lebensmittelarbeiter, in dem Fall der Zuckerarbeiter durchzusetzen. Dies<lb/>
Idee ist mir &#252;berhaupt nie gekommen, denn wenn wir Zuckerlager haben,<lb/>
so behindert dies nur eventuelle Kampfmassnahmen. Der Hauptgrund warum<lb/>
ich f&#252;r das jetzige Zuckersystem bin ist, dass wir uns dadurch Lager<lb break="no"/>kosten f&#252;r sogenannte Krisenlager ersparen, denn wenn die R&#252;be ein<lb break="no"/>mal angebaut ist, dann brauche ich nur mehr die Anschlussmenge an<lb/>
die neue Ernte, der Zucker kommt dann auf alle F&#228;lle selbst.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der zuk&#252;nftigen Strompreispolitik wurde beschlossen, eine<lb/>
Arbeitsgruppe jetzt schon zu installieren, um die n&#228;chste Preisfest<lb break="no"/>setzung so zu gestalten, dass der Mehrverbrauch wenn m&#246;glich, auf alle<lb/>
F&#228;lle aber nur der Verbrauch, d.h. nicht mehr die Grundgeb&#252;hr erh&#246;ht wird.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der &#214;lpreise kamen wir &#252;berein, auf alle F&#228;lle zuzuwarten<lb/>
bis die &#214;MV die der Arbeiterkammer versprochen hat sie wird mit ihren<lb/>
Preisforderungen sehr zur&#252;ckhaltend sein, diesbez&#252;gliche neue Gespr&#228;che<lb/>
w&#252;nscht. Ideal w&#228;re, wenn man die zweite Etappe Juli 1977 abwarten<lb/>
k&#246;nnte. F&#252;r mich war interessant, dass im Laufe des Tages nicht nur<lb/>
das Fernsehen, sondern auch viele Zeitungen angerufen haben, um meine<lb/>
Stellungnahme zu der OPEC Preiserh&#246;hung zu verlangen. Ich hatte Gott<lb/>
sei Dank schon immer erkl&#228;rt, ich rechne mit einer 10-%igen Preiserh&#246;hung<lb/>
Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> war ja fest davon &#252;berzeugt, dass wenn &#252;berhaupt erst<lb/>
in wesentlich sp&#228;teren Zeitraum eine 8-%ige Erh&#246;hung maximal kommen<lb/>
w&#252;rde. &#220;berrascht wurde ich durch die zweite Etappe der 5 %. Selbst<lb break="no"/>verst&#228;ndlich werden und m&#252;ssen wir jetzt abwarten, welche &#214;lpreise<lb/>
tats&#228;chlich bezahlt werden m&#252;ssen und wie die &#246;ffentlichen Meinungs<lb break="no"/><pb n="33-1447" facs="33_1976-12-17_1447.jpg"/>macher sich auf solche Probleme st&#252;rzen, weil sie mit Recht annehmen,<lb/>
dass dies die Bev&#246;lkerung interessiert. In diesem Fall ist aller<lb break="no"/>dings die Bev&#246;lkerung die Auto.......... gemeint. Niemand von den<lb/>
Journalisten k&#228;me auf die Idee, dass man bevor man eine Erkl&#228;rung<lb/>
abgibt erst seri&#246;sere Untersuchungen br&#228;uchte. Wenn ich eine solche<lb/>
Auskunft geben w&#252;rde, hiesse es dass ich nichts weiss, weshalb ich mir<lb/>
angew&#246;hnt habe, auf so leichtfertige Fragen auch eigentlich leicht<lb break="no"/>fertige Antworten zu geben. Ich kann mir sehr gut vorstellen, dass in<lb/>
einem Ministerium, wenn ein Minister berufen wird, der die Materie<lb/>
im Detail nicht kennt und dann mit solchen Fragen &#252;berrascht wird,<lb/>
die unm&#246;glichsten, in dem Fall die unrichtigsten Antworten geben kann.<lb/>
Dann ist sein Image in k&#252;rzester Zeit ruiniert.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich Ladenschluss wurde vereinbart, dass man jetzt doch seri&#246;sere<lb/>
Untersuchengen auch wenn sie mehr kosten, durchf&#252;hren wird. Die IFES<lb/>
wird jetzt ausser der Erhebung mit 600.000 Schilling mit FESSEL gemein<lb break="no"/>sam noch eigenst&#228;ndige Untersuchungen durchf&#252;hren. Der Erhebungsapparate<lb/>
von <name type="person" ref="#per__97627">Kienzl</name>, Sozialwissenschaftliche Studien SWS, hat eine Umfrage ge<lb break="no"/>startet, die er, wenn <name type="person" ref="#per__97346">Benya</name> sie freigibt, zur Verf&#252;gung stellt. Bei die<lb break="no"/>ser Umfrage hat sich herausgestellt, dass nur 1/3 &#252;berhaupt Interesse<lb/>
an einer &#196;nderung haben. 2 Tage sollte 2 Stunden l&#228;nger verkauft werden<lb/>
k&#246;nnen. Die gr&#246;sste Gruppe davon sind die Pensionisten und Haus<lb break="no"/>frauen. Diese haben es am wenigsten notwendig zu klagen, mit der jetzige<lb/>
Einkaufszeit nicht auszukommen. 20 % ist es egal und 45 % stehen auf dem<lb/>
Standpunkt es solle so bleiben.<lb/>
</p>
            <p xml:space="preserve">Die Umfrage ergab aber neuerdings, dass trotz der Belastungswelle die<lb/>
sozialistische Partei noch immer weit an der Spitze liegt. Welche<lb/>
Partei sagt ihnen am meisten zu, wird noch immer mit 42 %, d.h. unver<lb break="no"/>&#228;ndert im Laufe dieses Jahres angegeben. Die &#214;VP hat 28 % und auch<lb/>
gleichbleibend. Verloren hat nur die FP&#214; von 7.5 % auf 5.5 %, 2 % gehen<lb/>
zu den Unentschiedenen. &#220;berragend ist aber noch immer das Image von<lb/>
<name type="person" ref="#per__97668">Kreisky</name> mit 54 % ist er einsame Spitze. Auf die Frage h&#228;lt die SP&#214;<lb/>
Wort, haben nur 20 % positiv geantwortet. Die Frage aber, h&#228;lt <name type="person" ref="#per__97668">Kreisky</name><lb/>
Wort, sofort mit 32 %. Das Ph&#228;nomen <name type="person" ref="#per__97668">Kreisky</name> bleibt nach wie vor bestehen.<lb/>
</p>
            <p xml:space="preserve">Im Gewerbeverein habe ich jetzt schon zum dritten Mal anstelle von<lb/>
<name type="person" ref="#per__97668">Kreisky</name> die Exner-Medaille an Wissenschaftler &#252;berreicht. Gleichzeitig<lb/>
werden auch immer mit Diplome Unternehmer und Arbeitnehmer ausgezeich<lb break="no"/>net. Bei den Arbeitnehmer handelt es sich aber gr&#246;sstenteils dann<lb/>
<pb n="33-1448" facs="33_1976-12-17_1448.jpg"/>immer um Prokuristen, Direktoren und leitende Angestellte.Trotzdem<lb/>
n&#252;tze ich die Gelegenheit um immer darauf hinzuweisen, dass ohne die<lb/>
Arbeiter und Angestellten die Leistungen, die &#214;sterreich in der<lb/>
zweiten Republik erbracht hatte niemals m&#246;glich w&#228;ren. Der Gewerbe<lb break="no"/>verein hat mit dieser Methode Arbeiter, Angestellte, Unternehmer und<lb/>
Wissenschaftler auszuzeichnen, Vorarbeit f&#252;r die Sozialpartnerschaft<lb/>
geleistet.<lb/>
</p>
            <p xml:space="preserve">Die Wiener Sekret&#228;re der SP&#214; kommen sehr gerne zur Weihnachtsfeier auf<lb/>
die Landstrasse. Unsere Sekret&#228;rin <name type="person" ref="#per__112037">Tischler</name> macht sich eine ungeheure<lb/>
Arbeit. Sie kocht und backt Tage, ja man muss sogar sagen n&#228;chtelang.<lb/>
Ich unterhielt mich mit <name type="person" ref="#per__97488">Gratz</name> &#252;ber den Wandel der jungen Sekret&#228;re<lb/>
und auch Funktion&#228;re. Als er noch Zentralsekret&#228;r der Partei war,<lb/>
kannte er alle Landessekret&#228;re und teils auch die Bezirkssekret&#228;re.<lb/>
Jetzt wird ein so grosser Generationswechsel vorgenommen, dass man<lb/>
die jungen Leute gar nicht mehr kennt. Ohne in eine Nostalgie zu<lb/>
verfallen, muss ich halt doch feststellen, man wird alt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1442_01" facs="33_1976-12-17_1442-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.12.1976</head>
         </div>
         <pb n="33_1442_02" facs="33_1976-12-17_1442-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
