<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760112">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 12. J&#228;nner 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band29_1976-01-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-01-12">Montag, 12. Januar 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="29-0035" facs="29_1976-01-12_0035.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 12. J&#228;nner 1975<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe teilte mir <rs type="person" ref="#per__97893">Sallinger</rs> mit, dass <rs type="person" ref="#per__97311">Androsch</rs> zustimmt,<lb/>
dass aus AHF das Ausstellungszentrum in Moskau gebaut werden kann.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> meinte gleichzeitig wir m&#252;ssten jetzt dann &#252;ber die<lb/>
Zuwendungen der Handelskammer zu Einladungen von ausl&#228;ndischen<lb/>
Ministern, Essen, Geschenke usw. jetzt endlich mit <rs type="person" ref="#per__114610">Kandutsch</rs><lb/>
ebenfalls sprechen. Ich verwies darauf, dass ich dazu jederzeit be<lb break="no"/>reit bin. Bez&#252;glich des &#228;gyptischen Besuches ist er bereit<lb/>
das Essen zu bezahlen, lehnt aber ab, f&#252;r 2 Opernlogen 3.000<lb/>
Schillinge, die <rs type="person" ref="#per__97801">Ottahal</rs> angefordert hat, zu akzeptieren. Ich<lb/>
erkl&#228;re, da das Jahr jetzt begonnen hat, bereit bin, diese Opern<lb break="no"/>logen zu bezahlen. Es gibt in Wirklichkeit ja keine Vereinbarung<lb/>
dar&#252;ber, dass es die Handelskammer zahlen soll. <rs type="person" ref="#per__97801">Ottahal</rs> hat nun<lb/>
die Gewohnheit alles automatische der Handelskammer mit Brief<lb/>
vorzuschreiben. Kategorisch lehne ich aber den Wunsch von <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
dass ich momentan alles bezahlen soll, bis <rs type="person" ref="#per__114610">Kandutsch</rs> entschieden<lb/>
hat, ob und welche Ausgaben die Handelskammer verrechnen k&#246;nnte.<lb/>
Ich erkl&#228;re, dass ich darin ein gef&#228;hrliches Pr&#228;judiz sehen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> fr&#228;gt ob die Holzexporte aus Windwurfgebieten jetzt beson<lb break="no"/>ders gef&#246;rdert werden soll und spricht sich ganz entschieden gegen<lb/>
eine Regelung aus, die eine Liberalisierung, oder gar &#252;berhaupt<lb/>
die Liberalisierung der Holzexporte beinhalten w&#252;rde. Ich beruhige<lb/>
ihn und erkl&#228;re ihm, dass wir mit Staatssekret&#228;r <rs type="person" ref="#per__97511">Haiden</rs> vereinbart<lb/>
haben, dass aus Windwurfgebieten in rollierenden Verfahren Lizenzen<lb/>
den Firmen gegeben werden, die dort im Rahmen des Kontingentes<lb/>
exportieren k&#246;nnen. <rs type="person" ref="#per__97769">Mussil</rs> ist sehr beruhigt &#252;ber diese Erkl&#228;rung<lb/>
und fragt ob auch der Fachverband zu dieser Besprechung zugezogen<lb/>
wurde, was ich ihm best&#228;tige.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck hat <rs type="person" ref="#per__97337">Bauer</rs> und <rs type="person" ref="#per__97738">Meszaros</rs> von der &#214;MV<lb/>
berichtet &#252;ber den Abschluss des Russengasvertrages. F&#252;r das Jahr<lb/>
1976 und 1977 haben uns die Russen 900 Millionen cbm verkauft.<lb/>
Damit finden wir den Anschluss bis der dritte Erdgasvertrag 1980<lb/>
mit 500 Millionen wirksam wird. Ab diesem Zeitpunkt beziehen wir<lb/>
von der UdSSR 2.500 Millionen cbm Gas. <rs type="person" ref="#per__97337">Bauer</rs> streifte mit einem<lb/>
Wort die Frage der Abh&#228;ngigkeit, dies n&#252;tzte ich um zu erkl&#228;ren,<lb/>
dass ich mit der &#214;MV konform gehe und darin aus den Ostlieferungen<lb/>
keine st&#228;rkere Abh&#228;ngigkeit sehe, als dies auch in der Vergangen<lb break="no"/><pb n="29-0036" facs="29_1976-01-12_0036.jpg"/>heit und in der ersten Republik bei Energielieferungen der Fall<lb/>
war. Wir mussten damals entsprechende Mengen Energie importieren<lb/>
und jetzt auch 2/3. Ich bin nach wie bestrebt, wenn es der Austro-<lb/>
Ferngas gelingen sollte algerisches Gas tats&#228;chlich zu kaufen,<lb/>
dieses in die Energieversorgung einzubauen. Momentan sehe ich<lb/>
allerdings keinen positiven Abschluss. Die Argumentation von<lb/>
<rs type="person" ref="#per__114528">K&#246;nig</rs><add>[ev. Falschidentifikation, Anm.]</add>, dass wir hier besonders abh&#228;ngig sind und fahrl&#228;ssig handeln<lb/>
wies ich entschieden zur&#252;ck. <rs type="person" ref="#per__97337">Bauer</rs> best&#228;tigte ausf&#252;hrlich und<lb/>
ausdr&#252;cklich meine Politik.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97584">Jagoda</rs> berichtete &#252;ber das neue Berufsausbildungsgesetz, zwar<lb/>
&#252;ber den Ausgleich der unterschiedlichen Belastung f&#252;r jene Be<lb break="no"/>triebe, die Lehrlinge ausbilden gegen&#252;ber denen die dies nicht<lb/>
tun. Hier wurde gefragt nach welchem System der Ausgleich erfolgen<lb/>
soll. Ich konnte er&#246;rtern dass der Gewerkschaftsbund eine Umlage<lb/>
verlangt, w&#228;hrend die Handelskammer steuerliche Erleichterungen<lb/>
w&#252;nscht. Weiters wurde festgehalten dass ein parit&#228;tisch besetztes<lb/>
Institut f&#252;r Berufsbildungsforschung und auch die Ausbildung der<lb/>
betrieblichen Ausbildner im Gesetz verankert werden soll. Dar&#252;ber gab<lb/>
es interessanterweise &#252;berhaupt keine Diskussion und nicht<lb/>
einmal eine Anfrage. Im Laufe der Klausurtagung kam dann ein Re<lb break="no"/>porter zu mir und nahm f&#252;r den Rundfunk scheinbar ein Interview<lb/>
&#252;ber die Ausbildung der Ausbildner auf. Ansonsten verlief alles<lb/>
harmlos.<lb/>
</p>
            <p xml:space="preserve">Bei der Klausurtagung sprach ich mit <rs type="person" ref="#per__97346">Benya</rs> und <rs type="person" ref="#per__98066">Robert Weisz</rs>, der<lb/>
noch immer als sozialistischer Gewerkschafter an diesen Tagungen<lb/>
teilnimmt, &#252;ber die Regierungsumbildung. <rs type="person" ref="#per__97525">H&#228;user</rs> hat seinerzeit<lb/>
erkl&#228;rt, er wird bis 77 verbleiben und nun erfahre ich aus den<lb/>
Zeitungen, dass die Regierungsumbildung schon im Fr&#252;hjahr erfolgt.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> meint, der Zeitpunkt zum Parteivorstand in Salzburg mit<lb/>
Klubtagung w&#228;re ein m&#246;glicher. Urspr&#252;nglich war aber nur die Rede<lb/>
davon, Landwirtschaftsminister <rs type="person" ref="#per__98055">Weihs</rs> und Aussenminister <rs type="person" ref="#per__97350">Bielka</rs>,<lb/>
die die Altersgrenze schon erreicht haben und auch erkl&#228;rt haben,<lb/>
sie wollen bereits gehen, allerdings vor der Wahl, auszutauschen.<lb/>
Wie daher letzten Endes bei <rs type="person" ref="#per__97525">H&#228;user</rs> entschieden wird, weiss ich<lb/>
noch nicht, ich bin allerdings &#252;berzeugt, dass letzten Endes wahr<lb break="no"/>scheinlich doch in einem die Frage bereinigt wird. &#220;ber den Vize<lb break="no"/>kanzler wurde wahrscheinlich auch heftigst diskutiert zwischen<lb/>
den verschiedensten Gruppen der Teilnehmer. Ich pers&#246;nlich habe<lb/>
mich aber an keinem dieser Gespr&#228;che beteiligt, wurde allerdings<lb/>
<pb n="29-0037" facs="29_1976-01-12_0037.jpg"/>auch von keinen nach meiner Meinung gefragt. Wenn man ein so<lb/>
Aussenseiter in der Personalpolitik ist wie ich, hat das gewisse<lb/>
Nachteile, man weiss nichts, aber sehr grossen Vorteil, man wird<lb/>
in keine Gruppierung einbezogen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber den Tagesverlauf wird <rs type="person" ref="#per__114508">Tieber</rs> Aufzeichnungen machen.<lb/>
Ich selbst habe nur folgendes zu berichten, dass <rs type="person" ref="#per__97668">Kreisky</rs> f&#252;r mich<lb/>
unwahrscheinlich ein konzentriertes und verh&#228;ltnism&#228;ssig kurzes<lb/>
Referat hielt, f&#252;r das er sogar maschingeschriebene Aufzeichnungen<lb/>
verwendete. Die neue Linie ist, nicht mehr totale Konfrontation<lb/>
mit der &#214;VP, wie dies insbesondere die junge neue Garnitur auch nicht<lb/>
mehr w&#252;nscht, sondern verhandeln aber keine Vereinbarung &#252;ber<lb/>
Proporz mit der FP&#214; will man reden, man soll sie nicht wegschicken.<lb/>
Es d&#252;rfe nicht der Eindruck entstehen, dass jetzt eine quasi<lb/>
grosse Koalition sich anbahnt. Schwierig ist nur, soll man<lb/>
mit <rs type="person" ref="#per__98003">Taus</rs>, <rs type="person" ref="#per__97647">Koren</rs> oder mit den 3 von Tirol, das w&#228;re <rs type="person" ref="#per__97686">Lanner</rs>, <rs type="person" ref="#per__111325">Mock</rs><lb/>
und <rs type="person" ref="#per__109293">Busek</rs> verhandeln, und wer von diesen ist verhandlungsf&#228;hig.<lb/>
Selbstverst&#228;ndlich erw&#228;hnte er wieder die <rs type="person" ref="#per__136649">Wiesenthal</rs>-Sache und<lb/>
meinte es h&#228;tte den ganzen Einsatz bedurft, weil <rs type="person" ref="#per__136649">Wiesenthal</rs><lb/>
letzten Endes <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__97372">Broda</rs> und <rs type="person" ref="#per__97879">R&#246;sch</rs> umbringen wollte. H&#228;tte <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
<rs type="person" ref="#per__97807">Peter</rs> fallengelassen, w&#228;re dies ein Minuspunkt gegen ihn gewesen,<lb/>
weil man gesagt h&#228;tte, er h&#228;tte moralisch vor den Wahlen sich um<lb/>
<rs type="person" ref="#per__97807">Peter</rs> gek&#252;mmert und jetzt l&#228;sst er ihn fallen. Derzeit gibt es noch<lb/>
2 Klagen, <rs type="person" ref="#per__97807">Peter</rs> gegen Kurier und <rs type="person" ref="#per__97668">Kreisky</rs> gegen das Profil. Die<lb/>
werden zumindestens was das Letztere betrifft positiv ausgehen.<lb/>
In der Wirtschaftsfrage meinte er, neue Politik der Professoren,<lb/>
typisch <rs type="person" ref="#per__142067">Kloten</rs>, gehe dahin zu sagen, die falschen Prognosen seien<lb/>
nur zustande gekommen, weil die Politiker und die Gewerkschafter<lb/>
sich falsch verhalten haben. <rs type="person" ref="#per__97668">Kreisky</rs> bef&#252;rchtet noch immer die<lb/>
Krise, denn die Orderb&#252;cher, insbesondere f&#252;r die Tanker z.B.<lb/>
sind noch leer. Er erw&#228;hnt aber z.B. die Autoproduktion gar nicht.<lb/>
F&#252;r Eisen und Stahl wartet man noch immer auf die Hausse, die in<lb/>
den letzten Jahren ja nicht normal war, sondern eine ausserordentliche.<lb/>
F&#252;r Aluminium und insbesondere Textilien steht die Situation nach<lb/>
wie vor sehr schlecht. <rs type="person" ref="#per__97668">Kreisky</rs> ist noch immer von der Krise &#252;ber<lb break="no"/>zeugt. Er gibt allerdings zu, dass sie nicht so katastrophal aus<lb break="no"/>sehen muss wie in den 30er-Jahren. Pseudo-Marxisten haben damals<lb/>
geglaubt es sei die letzte Krise, oder die n&#228;chste wenn es nicht<lb/>
die letzte ist, m&#252;sste noch eine schwerere sein. Dies stimmt nicht,<lb/>
es kann zu entsprechenden Krisen&#228;nderungen kommen. Im Prinzip ver<lb break="no"/><pb n="29-0038" facs="29_1976-01-12_0038.jpg"/>bleibt aber nat&#252;rlich die Krisensituation bestehen. Schon allein<lb/>
aus dem kapitalistischen Wirtschaftssystem. Das Timing der Krisen<lb break="no"/>bek&#228;mpfung ist das wichtigste, die Deutschen haben zu sp&#228;t einge<lb break="no"/>setzt und trotzdem dann immer das Budget entsprechend belastet<lb/>
Geholfen hat es weniger. In &#214;sterreich sagt man 1/2 Jahr bis 1 Jahr<lb/>
sp&#228;ter kommen dieselben Wirtschaftsentwicklungen, dies aber ist<lb/>
ein Argument der Gegner. Der Beweis daf&#252;r, wir haben seit 1970<lb/>
keine Krise, oder Abschw&#228;chung gehabt. Drei Punkte seien wichtig,<lb/>
l. die Arbeitsplatzsicherung und die Strukturverbesserung, insbe<lb break="no"/>sondere Textil als Beispiel, 2. die Investitionen d&#252;rften einen<lb/>
neuen Produktionsapparat nur dann schaffen, wo auch Auftr&#228;ge vor<lb break="no"/>handen sind, wir in &#214;sterreich haben es hier besser. Durch die ERP-<lb/>
M&#246;glichkeiten haben wir eine selektive Investitionspolitik, die<lb/>
die Deutschen nicht haben und deshalb darum k&#228;mpfen. Hier &#252;ber<lb break="no"/>sch&#228;tzt <rs type="person" ref="#per__97668">Kreisky</rs> allerdings wesentlich die ERP-Funktion und Investi<lb break="no"/>tionspolitik die dort gemacht wird. Ich selbst habe dies durch<lb/>
Jahrzehnte in der Kommission beobachten k&#246;nnen. 3. die Aussenhandels<lb break="no"/>politik, die von der Regierung erfolgreich betrieben wird, ganz<lb/>
besonders gegen&#252;ber dem Osten und dem arabischen Raum. F&#252;r den Westen<lb/>
sei die Handelskammer zust&#228;ndig, weil es sich hier um ein liberales<lb/>
Wirtschaftssystem und Aussenhandelssystem handelt, auf das die<lb/>
Regierung keinen Einfluss hat. Aus dieser Analyse ist klar und<lb/>
deutlich zu ersehen, dass <rs type="person" ref="#per__97668">Kreisky</rs> der Handelskammer fr&#252;her<lb/>
oder sp&#228;ter Schuld geben wird, wenn es dort nicht weitergeht, ob<lb break="no"/>wohl nat&#252;rlich die Handelskammer nichts daf&#252;r kann, wenn im<lb/>
Rahmen der EFTA oder der EG die Exporte zur&#252;ckgehen. <rs type="person" ref="#per__97668">Kreisky</rs> er<lb break="no"/>w&#228;hnte ganz besonders jetzt, dass ich &#252;ber dieses Problem referieren<lb/>
werde und dass dies einer der wichtigsten Punkte der Tagung sein<lb/>
wird. Ich war &#252;ber diese Aufforderung selbst sehr &#252;berrascht, da<lb/>
ich sie nicht erwartete.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97755">Moser</rs> berichtete dann &#252;ber drei wichtige Punkte. 1. Wasserwirtschafts<lb break="no"/>fonds, Budget nur 3.3 Milliarden, neue Projekte k&#246;nnen aber nur f&#252;r<lb/>
102 Millionen vergeben werden. Da der Bedarf mindestens 1 Milliarde<lb/>
ist, einigte er sich mit dem Finanzminister, dass dieser f&#252;r heuer<lb/>
um 800 Millionen Anleihen gibt, allerdings dann von 3.3 Milliarden<lb/>
aus dem Budget die 260 Millionen Mehrbedarf, die <rs type="person" ref="#per__97755">Moser</rs> angemeldet<lb/>
hat und die 62 Millionen Konjunkturbelebung rausstreicht. Alle anderen<lb/>
Sanierungsvorschl&#228;ge werden vertagt. F&#252;r Strassenbau w&#252;nscht <rs type="person" ref="#per__97755">Moser</rs><lb/>
der in der Summe 24 Milliarden f&#252;r die Bundesstrassen, 18 Milliarden<lb/>
<pb n="29-0039" facs="29_1976-01-12_0039.jpg"/>f&#252;r die Autobahn, plus 31 Milliarden noch f&#252;r die S&#252;d-Autobahn<lb/>
und Pyhrn und was es sonst noch alles gibt, ben&#246;tigt mindestens<lb/>
50 Groschen Mineral&#246;lsteuer und so wird auch beschlossen. <rs type="person" ref="#per__110923">Lanc</rs><lb/>
m&#246;chte noch f&#252;r den Nahverkehr ausser Mineral&#246;lsteuer noch<lb/>
Wegbereitstellungsabgaben, inl&#228;ndische Belastung f&#252;r den Strassen<lb break="no"/>g&#252;terverkehr 2.7 Milliarden, f&#252;r Transit 360 Millionen, Mineral&#246;l<lb break="no"/>steuer 10 %, das erg&#228;be nach seiner Theorie 1,4 Milliarden bei 32<lb/>
bis 38 Groschen pro Liter, Personentarife 23.5 % ab Juli d.J.,<lb/>
das sind 260 Millionen und Fernsprechgeb&#252;hrinvestitionen ab <choice><choice><sic>1.1.67</sic><corr>1.1.76?</corr></choice></choice><lb/>
mit 17 % ist plus 2 Milliarden. <rs type="person" ref="#per__97311">Androsch</rs> schl&#228;gt dagegen vor,<lb/>
die KFZ-Steuer mit 1.10.76 zu erh&#246;hen, das ergibt 1 Milliarde<lb/>
Schillinge. Mit allen anderen Antr&#228;gen f&#228;llt <rs type="person" ref="#per__110923">Lanc</rs> um.<lb/>
</p>
            <p xml:space="preserve">In der Wohnungsfrage kommt nur zustande, dass die Zinsen und die<lb/>
Annuit&#228;ten von 1 % aus dem Wohnbauf&#246;rderungsfond auf 0.5 % herab<lb break="no"/>gesetzt werden Dadurch k&#246;nnte der Zins um &#214;S 3.- verbilligt werden.<lb/>
Wenn es gel&#228;nge die Bausparkassenverzinsung auch f&#252;r die Kapital<lb break="no"/>verzinsung zu gewinnen, dann w&#252;rde sich der Mietzins um &#214;S 5.- pro<lb/>
m&#178; senken. <rs type="person" ref="#per__97311">Androsch</rs> wird sich bem&#252;hen, f&#252;r die Verl&#228;ngerung der<lb/>
Pr&#228;mien ab 1977 die Bausparkassen zu zwingen auch die mehrgeschossiger<lb/>
Bauten zu finanzieren, d.h. also Genossenschaftswohnungen einzu<lb break="no"/>beziehen. Die Sitzung wurde um 7 Uhr unterbrochen und dann letzten<lb/>
Endes deshalb nicht mehr wieder aufgenommen, weil ich die &#196;gypter<lb/>
vom Flughafen abholen muss und als n&#228;chster Punkt eben die Wirt<lb break="no"/>schaftslage, insbesondere die Exportpolitik besprochen werden soll.<lb/>
</p>
            <p xml:space="preserve">Der &#196;gyptische Botschafter hat mir am Flughafen mitgeteilt, dass<lb/>
er von seiner Regierung jetzt die Mitteilung hat, die Idee <rs type="person" ref="#per__97668">Kreiskys</rs><lb/>
eine arabisch-&#246;sterreichische Gesellschaft zu gr&#252;nden, die die<lb/>
entsprechenden Exporte jetzt forcieren soll, zuzustimmen. Auch der<lb/>
Minister <rs type="person" ref="#per__142068">Chafei</rs>, den ich abholte und auf Wunsch des Botschafters<lb/>
fragte hat mir diese Mitteilung best&#228;tigt. Ich werde versuchen<lb/>
mit <rs type="person" ref="#per__97668">Kreisky</rs> auf Wunsch der &#196;gypter einen Termin zwischen <rs type="person" ref="#per__142068">Chafei</rs><lb/>
und ihm zu vereinbaren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="29_0034_01" facs="29_1976-01-12_0034-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.1.1976</head>
         </div>
         <pb n="29_0034_02" facs="29_1976-01-12_0034-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
