<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810130">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 30. J&#228;nner 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-01-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-01-30">Freitag, 30. Januar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-03-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0140" facs="58_1981-01-30_0140.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 30. J&#228;nner 1981<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit LH-Stellv. <rs type="person" ref="#per__115067">Gr&#252;nzweig</rs> von N&#214; und Dir. <rs type="person" ref="#per__114580">Kobilka</rs><lb/>
v. d. DoKW, Donaukraftwerke, betreffend der Na&#223;bauweise f&#252;r die<lb/>
Kraftwerksstufen Greifenstein und Hainburg ergab die eindeutige<lb/>
Entscheidung, da&#223; trotz des Wunsches vieler Aulandschaftssch&#252;tzer<lb/>
nur die Trockenbauweise in Frage kommt. Alle anderen Varianten<lb/>
w&#252;rden entweder mehr landschaftszerst&#246;rend sein und nat&#252;rlich vor<lb/>
allem l&#228;ngere Bauzeit und um etliche Mrd. S mehr kosten. <rs type="person" ref="#per__114580">Kobilka</rs><lb/>
hat <rs type="person" ref="#per__115067">Gr&#252;nzweig</rs> auch &#252;berzeugt, da&#223; eine gro&#223;e Diskussion mit allen<lb/>
Umweltsch&#252;tzern derzeit &#252;berhaupt nicht zielf&#252;hrend w&#228;re. Er ist<lb/>
fest davon &#252;berzeugt, da&#223; in den Genehmigungsverfahren die einzel<lb break="no"/>nen W&#252;nsche der Umweltsch&#252;tzer, die ja keine einheitliche Meinung<lb/>
vertreten, durch ihre Aufsplitterung und durch das Erf&#252;llen der<lb/>
meisten Forderungen auf unterster Ebene weitestgehend aufgefangen<lb/>
werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Das Gesundheitsministerium hat einen <rs type="person" ref="#per__107926">Konrad-Lorenz</rs>-Preis f&#252;r<lb/>
100.000 S dotiert und ausgeschrieben, &#252;ber Schutz des Auwaldes<lb/>
durch die Kraftwerksbauten, wie mich <rs type="person" ref="#per__114580">Kobilka</rs> aufmerksam machte.<lb/>
Eine Aussprache mit dem neuen Gesundheitsminister <rs type="person" ref="#per__117200">Steyrer</rs> und<lb/>
vor <choice><choice><sic>allemal</sic><corr>allem einmal</corr></choice></choice> dem SC <rs type="person" ref="#per__111378">Pindur</rs> er&#246;rterte mir den Hintergrund dieses<lb/>
Preises. Prof. <rs type="person" ref="#per__107926">Lorenz</rs>, Nobelpreistr&#228;ger, um den sich auch die<lb/>
&#214;sterr. Volkspartei, der gr&#252;ne Fl&#252;gel, Dr. <rs type="person" ref="#per__109293">Busek</rs>, usw. bem&#252;hte,<lb/>
sollte durch diesen 100.000-S-Preis neutralisiert werden. Von<lb/>
<rs type="person" ref="#per__107926">Lorenz</rs> stammt dann der Projektvorschlag, eben den Schutz des<lb/>
Auwaldes durch die Donaukraftwerksstufen, die heuer erstmals zur<lb/>
Ausschreibung gelangt. <rs type="person" ref="#per__107926">Lorenz</rs>, wie er von mir immer respektlos<lb/>
als Ganselprofessor bezeichnet wird, hat jetzt die M&#246;glichkeit,<lb/>
mit diesem Preis alle seine Umweltschutzprojekte durch Studien<lb/>
finanzieren zu k&#246;nnen. <rs type="person" ref="#per__117200">Steyrer</rs> ist fest davon &#252;berzeugt, da&#223; ihn<lb/>
dies im Genehmigungsverfahren und in seiner T&#228;tigkeit als neuer<lb/>
Gesundheitsminister nicht hemmen wird. Er glaubt im Gegenteil,<lb/>
da&#223; er durch die Neutralisierung und Konzentration auf einige<lb/>
konkrete Projekte diese Umweltschutzgruppen mehr an sich binden<lb/>
kann. Ich selbst bef&#252;rchte nur, da&#223; diese Gruppen ihm noch mehr<lb/>
Schwierigkeiten bereiten werden. <rs type="person" ref="#per__117200">Steyrer</rs> selbst sieht prim&#228;r seine<lb/>
Aufgabe als Gesundheitsminister in der Umweltschutzaktivit&#228;t.<lb/>
</p>
            <pb n="58-0141" facs="58_1981-01-30_0141.jpg"/>
            <p xml:space="preserve">Da er ein lieber Freund von mir ist, glaubt er, da&#223; er mich immer<lb/>
mehr dahingehend unterst&#252;tzen mu&#223;, meine Naturfreunde verborgene<lb/>
Haltung durch seine klaren Forderungen auch indirekt unterst&#252;tzen<lb/>
zu m&#252;ssen. Ich hatte <rs type="person" ref="#per__117200">Steyrer</rs> wieder versucht klarzumachen, da&#223; in<lb/>
allen Belangen des Natur- u. Umweltschutzes meiner Meinung nach es<lb/>
zweckm&#228;&#223;ig war, die Sachzw&#228;nge eindeutig klarzustellen und dann<lb/>
eine endg&#252;ltige Fixierung des Natur- u. Umweltschutzes, was den Um<lb break="no"/>fang der Projekte betrifft, festzulegen. Ich k&#246;nnte mir sehr gut<lb/>
vorstellen, da&#223; man den Donauausbau schon allein aus Transport<lb break="no"/>gr&#252;nden und Verpflichtung gegen&#252;ber der internationalen Wasser<lb break="no"/>stra&#223;e, Europakahn, sowie die Abgrenzung des Naturschutz, National<lb break="no"/>park Hohe Tauern, als auch den Ausbau der anderen Fl&#252;sse genau<lb/>
abgrenzt. Der Rest sollte dann durch Gesetz schon jetzt eindeutig<lb/>
gesch&#252;tzt werden. Solange man nicht so pragmatisch vorgeht, sondern<lb/>
immer wieder erkl&#228;rt, man mu&#223; allumfassende L&#246;sungen suchen, be<lb break="no"/>f&#252;rchte ich, wird Schritt f&#252;r Schritt es zu einer immer gr&#246;&#223;eren<lb/>
Zerst&#246;rung des Landschaftsraumes und der Natur in &#214;sterreich kom<lb break="no"/>men.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__115067">Gr&#252;nzweig</rs> und <rs type="person" ref="#per__114580">Kobilka</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit den Betriebsr&#228;ten der Brauerei AG mit Ausnahme<lb/>
der Schwechater zeigte mir eindeutig, da&#223; hier die Fusion<lb/>
dieser beiden gro&#223;en Brauereien-Konzerne, eben Brau AG und Schwecha<lb break="no"/>ter, weder kapitalm&#228;&#223;ig, geschweige denn betriebsratsvertretungs<lb break="no"/>m&#228;&#223;ig gel&#246;st ist. Ich bin &#252;berzeugt, da&#223; die Unternehmensleitungen<lb/>
genauso Schwierigkeiten und Streitigkeiten haben wie wir auf der<lb/>
Betriebsratsebene. Dort bemerkt man es nur nicht so und vor allem<lb/>
wird dies dort nicht vor Gericht abgehandelt. Ich versuchte mit<lb/>
Engelszungen den Brauerei Betriebsr&#228;ten insbes. dem ZBRO <rs type="person" ref="#per__113132">Suko</rs><lb/>
klarzumachen, da&#223; es unbedingt zu einem gemeinsamen Zentralbe<lb break="no"/>triebsrat kommen mu&#223;, die Idee der Brauerei-Leute, man l&#228;&#223;t gnaden<lb break="no"/>halber eine Anzahl von Betriebsr&#228;ten im Zentralbetriebsrat der<lb/>
Brauerei AG den Schwechatern und bestimmt wom&#246;glich, wen sie ent<lb break="no"/>senden d&#252;rfen, ist irrig. Die Kollegen haben eingesehen, da&#223; ich<lb/>
unbedingt mit Schwechat ein &#228;hnliches Gespr&#228;ch f&#252;hren soll, um eine<lb/>
Vermittlung zu starten, damit nicht die Proze&#223;ierung vor den<lb/>
Einigungs&#228;mtern &#252;ber Anerkennung der Betriebsr&#228;te fortgesetzt wird.<lb/>
</p>
            <p xml:space="preserve">Der Masseverwalter von Kneissl verst&#228;ndigte mich, da&#223; eine Ausspra<lb break="no"/>che mit LH <rs type="person" ref="#per__98048">Walln&#246;fer</rs> ergeben hat, da&#223; nun endlich, nicht zuletzt<lb/>
<pb n="58-0142" facs="58_1981-01-30_0142.jpg"/>durch meine st&#228;ndige Intervention, der Masseverwalter Dr. <rs type="person" ref="#per__127774">Purtscher</rs><lb/>
meinte sogar durch meinen diktatorischen Druck, jetzt Tirol die<lb/>
10 Mio. S f&#252;r die Auffanggesellschaft bereitstellt. Eine R&#252;cksprache<lb/>
von mir mit dem CA- Vorstandsmitglied <rs type="person" ref="#per__116951">Schneider</rs> ergab, da&#223; auch dort<lb/>
diese 10 Mio. S H&#246;chstgrenze bereitgestellt werden. Damit konnte<lb/>
ich endg&#252;ltig gegen&#252;ber der Auffanggesellschaft, <rs type="person" ref="#per__127880">Glauer</rs>, mein Ver<lb break="no"/>sprechen, vor Weihnachten gegeben, finalisieren. Die Gesellschaft<lb/>
hat in M&#252;nchen offiziell verk&#252;ndet, da&#223; sie jetzt die Produktion<lb/>
Anfang Februar sofort aufnehmen wird und Kneissl daher Tirol<lb/>
erhalten bleibt. LH <rs type="person" ref="#per__98048">Walln&#246;fer</rs> hat ja bei der ersten Sitzung, die<lb/>
er in Wien f&#252;hrte, schon erkl&#228;rt, das ist f&#252;r Tirol wie der Mer<lb break="no"/>cedes-Stern, er meinte damit das dreizackige Symbol von Kneissl.<lb/>
</p>
            <p xml:space="preserve">In der Steiermark gibt es eine Fertighausproduktion mit einer der<lb/>
modernsten Fertigungshallen der Fa. Sturia. Bis jetzt hat diese neue<lb/>
Firma allerdings nur 150 H&#228;user f&#252;r wohlhabende Inlandsabnehmer<lb/>
und vor allemal f&#252;r den Export nach Deutschland gefertigt. Die<lb/>
Italiener haben jetzt f&#252;r das Erdbebengebiet 50.000 H&#228;user ausge<lb break="no"/>schrieben. Die Firma k&#246;nnte 1.500 H&#228;user in 4 Monate fertigen.<lb/>
Diese w&#252;rden allerdings nicht so aufwendig ausgestattet sein. Die<lb/>
Firmenvertreter ersuchten um Intervention bei den italienischen<lb/>
Stellen. Dies wird von seiten des Handelsministeriums &#252;ber die<lb/>
Botschaft erfolgen. Dar&#252;ber hinaus habe ich die Vertreter mit Frau<lb/>
Staatssekr. <rs type="person" ref="#per__97614">Karl</rs> zusammengebracht, denn diese wird nach einer<lb/>
telefonischen R&#252;cksprache mit mir alle Details der &#214;sterreich-Hilfe<lb/>
erkl&#228;ren. Die &#246;sterr. Bundesregierung selbst vergibt ja keinerlei<lb/>
Auftr&#228;ge f&#252;r die Italienhilfe. Die Verdoppelung der abgegebenen<lb/>
Spenden, also, wenn man so will, der Regierungszuschu&#223;, wird auch<lb/>
an &#246;sterr. Hilfsstellen gegeben. So bekommt einen fast 10 Mio. S<lb/>
Betrag das &#214;sterr. Rote Kreuz. Da die Italiener auch von uns Fertig<lb break="no"/>bauh&#228;user oder sonstige feste Unterk&#252;nfte verlangen, erscheint es<lb/>
mir zweckm&#228;&#223;ig, wenn sich die Firma auch um &#246;sterr. Auftr&#228;ge be<lb break="no"/>m&#252;ht. Wenn erst ein paar also als Referenz errichtet sind, kann man<lb/>
wahrscheinlich leichter von italienischen Stellen dann bei Preis<lb break="no"/>wertigkeit die italienischen Auftr&#228;ge erhalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: La&#223; Dir &#252;ber die weitere Vorgangsweise<lb/>
berichten.<lb/>
</p>
            <p xml:space="preserve">Der Sekret&#228;r der Nahrungs- u. Genu&#223;mittelindustrie <rs type="person" ref="#per__130457">Riegler</rs> geht<lb/>
in die Pension und der Fachverband ersuchte alle Sekret&#228;re der<lb/>
<pb n="58-0143" facs="58_1981-01-30_0143.jpg"/>Lebensmittelarbeiter ein gemeinsames Abendessen zu besuchen. Ich<lb/>
hatte <rs type="person" ref="#per__130457">Riegler</rs> gratuliert und ihm in seiner Pension alles Gute<lb/>
gew&#252;nscht. W&#228;hrend seiner aktiven Zeit bin ich mit ihm gut ausge<lb break="no"/>kommen, was allerdings als Handelsminister gegen einen Unternehmer<lb break="no"/>verband nicht schwierig ist, die Sekret&#228;re der Lebensmittelarbeiter,<lb/>
insbes. Zentralsekret&#228;r <rs type="person" ref="#per__97357">Bl&#252;mel</rs>, haben sich in der Vergangenheit oft<lb/>
&#252;ber ihn ge&#228;rgert. Nat&#252;rlich wird bei so einer Feier dann das Ne<lb break="no"/>gative vergessen, man wei&#223; &#252;brigens nie, wie sich sein Nachfolger<lb/>
entwickeln wird.<lb/>
</p>
            <p xml:space="preserve">Da ich bei dieser Gelegenheit den Obmann der Nahrungs- u. Genu&#223;<lb break="no"/>mittelindustrie und den Sekret&#228;r des Verbandes Dr. <rs type="person" ref="#per__112564">Smolka</rs> traf,<lb/>
besprach ich gleich die Lieferm&#246;glichkeiten der &#246;sterr. Industrie<lb/>
an die Fa. Hofer. Meine Vermittlungsaktivit&#228;t wird auch hier lobend<lb/>
anerkannt. Die Hauptschwierigkeit, zu einer Vereinbarung mit der<lb/>
Fa. Hofer, zu kommen ist nach wie vor der ungen&#252;gende Preis, den<lb/>
diese Firma f&#252;r &#246;sterr. Produkte nur bereit ist zu bezahlen. Der<lb/>
Obmann des Verbandes <rs type="person" ref="#per__127086">Petrich</rs> ? der gleichzeitig auch Eigent&#252;mer<lb/>
und Gesch&#228;ftsf&#252;hrer der Inzersdorfer ist, hat aber am Beispiel der<lb/>
Teigwareneinfuhr gezeigt, da&#223; sie beim besten Willen nicht die<lb/>
durch entsprechende St&#252;tzung &#228;u&#223;erst billigen Teigwarenpreise aus<lb/>
Italien oder selbst aus der BRD halten k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie weit ist die listenm&#228;&#223;ige<lb/>
Zusammenstellung der Einzelanbote an Hofer.<lb/>
</p>
            <p xml:space="preserve">Ein Schwager von mir mit einer typisch &#246;sterr. Vergangenheit wurde<lb/>
im Krematorium verbrannt. Als Jude und Sudetendeutscher in der<lb/>
ersten Monarchie geboren und in der CSSR aufgewachsen, emigrierte<lb/>
er dann nach &#214;sterreich, England, Frankreich und kam zuletzt wieder<lb/>
nach &#214;sterreich zur&#252;ck. Zum erstenmal erlebt ich bei so einem<lb/>
Begr&#228;bnis eine Freimaurerzeremonie. Die Ansprachen seiner Logen<lb break="no"/>br&#252;der, einer kam sogar von seiner urspr&#252;nglichen Loge aus London,<lb/>
<choice><choice><sic>um</sic><corr>und</corr></choice></choice> das Ritual, jeder legt einen gr&#252;nen Zweig auf seinen Sarg, vor<lb/>
allem aber der Inhalt der Reden waren f&#252;r mich sehr beeindruckend.<lb/>
Selbstverst&#228;ndlich wurde von <rs type="person" ref="#per__127102">Mozart</rs>, der ja auch Freimaurer war,<lb/>
aus der Zauberfl&#246;te, in diesen heiligen Hallen kennt man die Rache<lb/>
nicht, vorgetragen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0139_01" facs="58_1981-01-30_0139-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.1.1981</head>
         </div>
      </back>
   </text>
</TEI>
