<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771010">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 10. Oktober 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band38_1977-10-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-10-10">Montag, 10. Oktober 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="38-1170" facs="38_1977-10-10_1170.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 10. Oktober 1977<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der Bundeskammer teilt mir der diesmal nur allein<lb/>
anwesende <rs type="person" ref="#per__97893">Sallinger</rs> mit, dass Frau <rs type="person" ref="#per__140887">Aslan</rs> mit der Entwicklung ihres<lb/>
Instituts in Ybbs an der Donau nicht zufrieden ist. <rs type="person" ref="#per__97893">Sallinger</rs> war<lb/>
privat bei ihr in Bukarest anl&#228;sslich der &#246;sterr.-rum. Technischen<lb/>
Woche, die er er&#246;ffnete, und hat bemerkt, dass sie mehr von Ybbs<lb/>
erwartet hat. Wie weit dies auf das Angebot der Gemeinde zur&#252;ck<lb break="no"/>zuf&#252;hren ist oder an den Hotelbesitzer, der sich bisher<lb/>
um die Ansiedlung <rs type="person" ref="#per__140887">Aslan</rs>-Institut in Ybbs besonders bem&#252;hte,<lb/>
konnte er nicht feststellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Kl&#228;re Du als Ybbser, was dort los ist.<lb/>
</p>
            <p xml:space="preserve">Wegen der Staatswappenf&#252;hrung habe ich auf Ersuchen <rs type="person" ref="#per__97757">M&#252;hlbachers</rs><lb/>
wegen des Fernsehh&#228;ndlers <rs type="person" ref="#per__145470">K&#246;ck</rs> interveniert. Da <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> w&#252;nscht,<lb/>
dass ich so lange den von der Bundeshandelskammer positiv votierten<lb/>
<rs type="person" ref="#per__114100">Weiner</rs> zur&#252;ckstelle, ersuchte ich <rs type="person" ref="#per__97893">Sallinger</rs> um eine spezielle<lb/>
Aufkl&#228;rung. <rs type="person" ref="#per__145470">K&#246;ck</rs> wurde angeblich von der Handelskammer vor l&#228;ngerer<lb/>
Zeit schon dem Handelsministerium mitgeteilt, dass negativ votiert<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Lass Dir bitte beide Akte kommen und<lb/>
sprechen wir dar&#252;ber.<lb/>
</p>
            <p xml:space="preserve">Ich habe sicherlich auf Anfrage des Landeshauptmannes die Handels<lb break="no"/>kammer angeschrieben, wegen des Kommerzialrat-Titels an den Messe-<lb/>
<choice><choice><sic>Restauranteur</sic><corr>?</corr></choice></choice> in Klagenfurt <rs type="person" ref="#per__149354">Bayer</rs> und den Freien Wirtschaftsverband-<lb/>
Funktion&#228;r <rs type="person" ref="#per__114612">Tr&#252;bwasser</rs>. Letzterer ist erst 4 Monate in der Handels<lb break="no"/>kammer in dem Fachgruppenausschuss t&#228;tig. <rs type="person" ref="#per__149354">Bayer</rs> hat &#252;berhaupt<lb/>
keine Funktion. Beide F&#228;lle werden deshalb von der Handelskammer<lb/>
K&#228;rnten und damit auch der Bundeshandelskammer abgelehnt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Brief auf Grund dieser Mitteilung<lb/>
beantworten lassen.<lb/>
</p>
            <p xml:space="preserve">Ich fragte <rs type="person" ref="#per__97893">Sallinger</rs>, ob tats&#228;chlich die Absicht besteht, in Chile<lb/>
eine Aussenhandelsstelle zu errichten, nachdem das Aussenministerium<lb/>
Minister <rs type="person" ref="#per__108328">Pahr</rs> mich ausdr&#252;cklich auf die aussenpolitische negative<lb/>
Wirkung aufmerksam gemacht hat. <rs type="person" ref="#per__97893">Sallinger</rs> hat auf mein Verlangen<lb/>
Dr. <rs type="person" ref="#per__97474">Gleissner</rs> zugezogen, der erkl&#228;rte, am 26. Juli sei ein Mit<lb break="no"/>teilungsschreiben an das Aussenministerium, aber auch an das Handels<lb break="no"/>ministerium ergangen, wo die Errichtung dieser Aussenhandelsstelle<lb/>
<pb n="38-1171" facs="38_1977-10-10_1171.jpg"/>sowie eine in Ecuador mitgeteilt wurde. Auf diese Mitteilung hat<lb/>
weder das Handelsministerium noch das Aussenministerium reagiert. Ich<lb/>
bestritt gar nicht, dass ein solches Routineschreiben an uns<lb/>
gegangen ist, verlangte nur, dass man die jetzigen aussenpolitischen<lb/>
Bedenken, die ich &#252;brigens teile, ber&#252;cksichtigt und von einer<lb/>
Errichtung derzeit Abstand nimmt. Scheinbar d&#252;rften die Vorbereitungs<lb break="no"/>arbeiten schon sehr weit gediehen sein, denn <rs type="person" ref="#per__97474">Gleissner</rs> hat partout<lb/>
geglaubt mit der Mitteilung an das Aussenamt sei alles erledigt<lb/>
und er k&#246;nne ohne weiteres jetzt entsprechend seine Massnahmen setzen.<lb/>
Ich erkl&#228;rte sofort dezidiert, dass dies das erste Mal sei, dass die<lb/>
Bundeswirtschaftskammer trotz gr&#246;sster aussenpolitischer Bedenken<lb/>
an einem Beschluss festh&#228;lt. <rs type="person" ref="#per__97893">Sallinger</rs> hat sofort eingelenkt und<lb/>
meinte, er h&#228;tte in n&#228;chster Zeit eine Aussprache mit Aussenminister<lb/>
<rs type="person" ref="#per__108328">Pahr</rs> und wird auch diese Frage besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte um eine Aussprache mit dem<lb/>
Mitteilungsschreiben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> intervenierte bei mir wegen Besetzung der Abteilung 4,<lb/>
wie er meinte, in Wirklichkeit ist es die Abteilung 8 der Sektion IV<lb/>
durch Min.Rat <rs type="person" ref="#per__112950">Winterleitner</rs>. Ich setzte ihm auseinander, dass dies<lb/>
eine Angelegenheit der Ausschreibungskommission ist, soviel mir<lb/>
aber bekannt ist, nur die &#214;VP-Angeh&#246;rigen sich darum bewerben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112950">Winterleitner</rs>, der dann zu mir auch fragen kam, ob ich etwas gegen<lb/>
die Besetzung der Abteilung mit ihm h&#228;tte, habe ich eine &#228;hnliche<lb/>
Auskunft gegeben. Ich wusste eigentlich gar nicht, wer sich aller<lb/>
darum bewerben wird und nach Meinung <rs type="person" ref="#per__112950">Winterleitners</rs> werden dies <rs type="person" ref="#per__140282">Dr&#246;ssler</rs>,<lb/>
<rs type="person" ref="#per__127126">H&#246;nel</rs>, <rs type="person" ref="#per__123329">Preglau</rs> und wenn bis dorthin Sekt.Rat <rs type="person" ref="#per__112948">Degischer</rs> nicht beim<lb/>
Verwaltungsgerichtshof genommen wird, auch dieser. <rs type="person" ref="#per__112950">Winterleitner</rs><lb/>
erkl&#228;rte nur, dass er als Min.Rat unter gar keinen Umst&#228;nden unter<lb/>
Min.Oberkommiss&#228;r <rs type="person" ref="#per__123329">Preglau</rs> arbeiten w&#252;rde, selbst wenn die Personal<lb break="no"/>vertretung diesen vorschl&#228;gt. Er sieht &#252;berhaupt keine ernsthaften<lb/>
Konkurrenten ausser vielleicht <rs type="person" ref="#per__112948">Degischer</rs>, den er als guten Legisten<lb/>
bezeichnet, der aber wieder nicht so wie er, der ja auch Jurist<lb/>
ist, die entsprechenden Erfahrungen aus der Abteilungsarbeit mitbringt.<lb/>
<rs type="person" ref="#per__112950">Winterleitner</rs> bef&#252;rchtet, dass ein Negativ-Eindruck bei mir entstanden<lb/>
ist, weil er bei der Minister <rs type="person" ref="#per__117613">Rehor</rs> Sekret&#228;r und dann aus dem Ministe<lb break="no"/>rium beurlaubt war, als er Sekret&#228;r von <rs type="person" ref="#per__97641">Kohlmaier</rs> in der &#214;VP-Zentrale<lb/>
war. Ich erkl&#228;rte ihm freim&#252;tig, dass ich Sekretariatsarbeit<lb/>
nicht als negativ, sondern als ausgesprochen Positiv-Punkte einer<lb/>
Bewertung betrachte. Hier geht es aber nicht darum, was ich dazu<lb/>
<pb n="38-1172" facs="38_1977-10-10_1172.jpg"/>sage, sondern was die Kommission letzten Endes mir vor<lb break="no"/>schl&#228;gt. Ich habe noch niemals gegen einen Kommissions<lb break="no"/>beschluss votiert.<lb/>
</p>
            <p xml:space="preserve">Der <rs type="person" ref="#per__125560">Wolff-von-Amerongen</rs>-Manager <rs type="person" ref="#per__149352">Walter</rs> rief neuerdings an und<lb/>
teilte mir mit, dass er nach M&#252;nchen gerufen wurde, wo Vertreter<lb/>
der deutschen Muttergesellschaft und er mit <rs type="person" ref="#per__135649">Anger</rs> &#252;ber die<lb/>
Beteiligung verhandelten. Herr <rs type="person" ref="#per__135649">Anger</rs> hat alles ganz entschieden<lb/>
abgelehnt, weshalb sich alles zerschlagen hat, <rs type="person" ref="#per__149352">Walter</rs> damit<lb/>
jetzt angeblich gar nichts mehr zu tun haben will, sondern sich<lb/>
nur mehr auf den Ausbau von Warth, N&#214;, konzentrieren will. Er<lb/>
m&#246;chte dieses Projekt auch mit Sozialminister <rs type="person" ref="#per__98063">Weissenberg</rs><lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__98063">Weissenberg</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck hat <rs type="person" ref="#per__123367">Hladik</rs> von der Internationalen<lb/>
Energieagentur-Ministertagung in Paris berichtet. Die 26 Mill.<lb/>
Barrel pro Tag Verbrauchserwartung f&#252;r das Jahr 1985, das sind<lb/>
1.300 Mill. t pro Jahr w&#228;ren nach den Prognosen 12 % weniger<lb/>
als man bei Extrapolation von derzeit 18 Mill. Barrel auf 30 Mill.<lb/>
Barrel pro Tag sonst erwartet. Ich glaube, dass die Prognose<lb/>
nicht als feststehend angenommen werden kann. In &#214;sterreich<lb/>
wurde wie nachher <rs type="person" ref="#per__107936">Elsinger</rs> berichtet, im August um 7 % weniger<lb/>
Erd&#246;lprodukte verbraucht und im heurigen Jahr vom J&#228;nner bis<lb/>
August minus 2 % verbraucht. Wenn im letzten Quartal ein gr&#246;sserer<lb/>
Import verzeichnet wird, so ist dies wahrscheinlich auf die<lb/>
Erh&#246;hung der Pflichtlager zur&#252;ckzuf&#252;hren. Die Internationale<lb/>
Energieagentur schlug vor und die Minister haben dies genehmigt,<lb/>
dass die Kernkraftwerke St&#228;ndig ausgebaut werden sollen. Ich<lb/>
erkl&#228;rte neuerdings, dass dies kein Gegensatz gegen unsere Absicht<lb/>
ist, das zweite Kernkraftwerk weit hinauszuschieben, weil wir<lb/>
eben noch so viel inl&#228;ndische Prim&#228;renergie ausbauen sollten und<lb/>
werden. Dar&#252;ber hinaus m&#252;ssen wir aus handelspolitischen Gr&#252;nden<lb/>
jedwede Energieimporte aus den Oststaaten bevorzugen, weil wir nur<lb/>
so unsere Export&#252;bersch&#252;sse von dort bezahlen lassen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Auf Wunsch<add>[von]</add> <rs type="person" ref="#per__98040">Wais</rs> habe ich dann &#252;ber die &#246;sterreichische Qualit&#228;ts<lb break="no"/>waren selbst referiert und darauf verwiesen, dass wir in Hin<lb break="no"/>kunft den Verkauf der Deklaration und ganz besonders einer allge<lb break="no"/>meinen F&#246;rderung der &#246;sterr. Qualit&#228;tswaren unser besonderes Augen<lb break="no"/>merk zuwenden werden. Da ich daf&#252;r allerdings keine Budgetmittel<lb/>
<pb n="38-1173" facs="38_1977-10-10_1173.jpg"/>in gr&#246;sserem Ausmass zur Verf&#252;gung stellen kann, sie auch gar<lb/>
nicht habe, wird auch diese Aktion mehr durch good will als<lb/>
durch Schilling unterst&#252;tzt werden. Die Diskussion beschr&#228;nkte sich<lb/>
dann letzten Endes wieder nur auf die Fragen des Kernkraftwerkes.<lb/>
</p>
            <p xml:space="preserve">Herr <rs type="person" ref="#per__114599">Turnauer</rs> m&#246;chte die grosse Firma Rank Xerox, die bei der Neu<lb break="no"/>siedler f&#252;r 150 Mill. S Spezialpapier bestellt, in seine Projekte<lb/>
einbinden. Er hat jetzt ein neues Papier entwickelt, welches wesent<lb break="no"/>lich d&#252;nner ist und damit die Kopie zwar nicht verbilligt, wohl<lb/>
aber die Aktenordner, die letzten Endes mit den Kopien gef&#252;llt werden,<lb/>
wesentlich verringert. Er ersuchte mich um ein entsprechendes Schreiben,<lb/>
wo das Handelsministerium auch sein Interesse bekundet, aus Zahlungs<lb break="no"/>bilanzgr&#252;nden dieses Papier wom&#246;glich weltweit f&#252;r Rank Xerox zu<lb/>
liefern. Sekt.Chef <rs type="person" ref="#per__98053">Wanke</rs> hat unverz&#252;glich einen Akt angelegt und ich<lb/>
konnte ihm innerhalb weniger Minuten ein solches Schreiben aush&#228;ndigen.<lb/>
<rs type="person" ref="#per__114599">Turnauer</rs> war sicherlich dar&#252;ber sehr erstaunt und sehr erfreut. In der<lb/>
Neusiedler hat er jetzt, wie er mir mitteilte, das Management neuerdings<lb/>
gewechselt und hofft, dass er endlich aus den roten Ziffern heraus<lb break="no"/>kommt. Bei der Folienfabrik Teich geht es derzeit auch sehr schlecht,<lb/>
der einzig gesunde Betrieb ist Isovolta, die Plattenfabrik.<lb/>
Die Neusiedler erzeugt beste Qualit&#228;tspapiere und hat jetzt f&#252;r das<lb/>
Backen ohne Fett etwas entwickelt was besser ist als eine Alu-Folie,<lb/>
die man dazu bis jetzt verwendete.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__137272">Oemer</rs> vom Landwirtschaftsministerium hat mit einen Einsichts<lb break="no"/>akt seines Ministeriums vorgelegt, wo die beiden Vertreter der Land<lb break="no"/>wirtschaft Sekt.Chef <rs type="person" ref="#per__140216">Grachegg</rs> und er pers&#246;nlich aus der &#214;HEG abberufen<lb/>
werden. 1967 bei Gr&#252;ndung wurden zwei Vertreter des Landwirt<lb break="no"/>schaftsministeriums und zwei Vertreter des Handelsministeriums, <rs type="person" ref="#per__115656">Steiger</rs><lb/>
und <rs type="person" ref="#per__97524">Hauffe</rs>, dorthin delegiert. Jetzt hat der Rechnungshofpr&#252;fer <rs type="person" ref="#per__149355">Qualler</rs><lb/>
festgestellt, dass diese Beamtent&#228;tigkeit den Bestimmungen widerspricht.<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> hat deshalb seine Vertreter sofort abberufen. Ich konnte<lb/>
Sekt.Chef <rs type="person" ref="#per__97915">Schipper</rs>, der auf Kur ist, nicht erreichen und habe Min.Rat<lb/>
<rs type="person" ref="#per__97801">Ottahal</rs>, der ihn vertritt, sofort den Tatbestand gemeldet. Er wird jetzt<lb/>
mit Min.Rat <rs type="person" ref="#per__137272">Oemer</rs> die notwendigen Schritte auch des Handelsministeriums<lb/>
einleiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte lass Dir Details berichten.<lb/>
</p>
            <pb n="38-1174" facs="38_1977-10-10_1174.jpg"/>
            <p xml:space="preserve">Senatsrat <rs type="person" ref="#per__114709">Krebs</rs>, Wiener Fremdenverkehrsstelle, teilte mir mit,<lb/>
dass die Seenreinhaltungsaktion die Betriebe f&#246;rdert, die sowieso<lb/>
an einem See liegen. Er h&#228;tte am liebsten, wenn man allgemeine<lb/>
Reinhaltung als Grundlage nehme, damit die Wiener, die auch eine<lb/>
Kanalgeb&#252;hrerh&#246;hung von 300 % jetzt vorgeschrieben bekommen haben,<lb/>
ach eventuell einbezogen werden. Dies habe ich nat&#252;rlich sofort<lb/>
abgelehnt. <rs type="person" ref="#per__114709">Krebs</rs> bef&#252;rchtet, dass im Kuratorium, welches von der<lb/>
Handelskammer Komm.Rat <rs type="person" ref="#per__109291">Scheiner</rs> dominiert wird, die Fremdenverkehrs<lb break="no"/>politik gemacht wird. Den Wunsch der L&#228;nder, dass alle neun dort<lb/>
vertreten sind, hat das Kuratorium abgelehnt. <rs type="person" ref="#per__111367">W&#252;rzl</rs> hat seiner<lb break="no"/>seits vorgeschlagen, es soll eine Beschlussk&#246;rperschaft geschaffen<lb/>
werden, wo alle L&#228;nder auf Grund des Art. 15 a einen Staatsvertrag<lb/>
schliessen und dieser dann eine offizielle Stelle wird.<lb/>
<rs type="person" ref="#per__114709">Krebs</rs> m&#246;chte etwas &#228;hnliches mit einem Tourismus-Beirat. Wir ver<lb break="no"/>einbarten, dass er einen kleinen Kreis von Genossen zu einer<lb/>
Aussprache bei mir zusammentrommeln wird. Nach Informationen<lb/>
von <rs type="person" ref="#per__114709">Krebs</rs> ist Intropa, der <rs type="person" ref="#per__126884">Polsterer</rs>-Betrieb in der K&#228;rntner-<lb/>
Strasse, um 100 Mill. S zu kaufen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Pr&#252;fe, was an diesem Ger&#252;cht wahr ist.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__149356">Benecke</rs> von der <choice><choice><sic>deutschen Touristzentrale</sic><corr>Deutschen Zentrale f&#252;r Tourismus</corr></choice></choice> wollte sich bei mir<lb/>
vorstellen, obwohl ich ihn schon einige Male bei Veranstaltungen<lb/>
getroffen habe. Er ist von &#214;sterreich begeistert wie er sagte und<lb/>
seine Vorsprache war insofern n&#252;tzlich, als er uns entsprechendes<lb/>
Material schicken wird und mit Dr. <rs type="person" ref="#per__108746">Haffner</rs>, den er noch nicht ge<lb break="no"/>kannt hat, Kontakt halten wird.<lb/>
</p>
            <p xml:space="preserve">Der sowjetische Handelsrat <rs type="person" ref="#per__113078">Nikolaenko</rs> kam und teilte mir mit,<lb/>
dass sie 200.000 t Weizen kaufen w&#252;rden. Ich habe ihn sofort zu<lb/>
Minister <rs type="person" ref="#per__97511">Haiden</rs> gebracht, der die Detailverhandlungen mit ihm<lb/>
f&#252;hren muss. <rs type="person" ref="#per__113078">Nikolaenko</rs> erkl&#228;rt, sie kaufen nur zu Weltmarktpreisen.<lb/>
was <rs type="person" ref="#per__97511">Haiden</rs> infolge St&#252;tzungsmittelmangel ablehnt. Ich ersuchte<lb/>
<rs type="person" ref="#per__113078">Nikolaenko</rs> aber nicht nur jetzt die Agrarexporte zu ber&#252;cksichtigen,<lb/>
sondern daf&#252;r zu sorgen, dass auch die Zusage <rs type="person" ref="#per__112951">Patolitschews</rs> noch<lb/>
f&#252;r 50 Mill. Rubel heuer mehr zu bestellen, eingehalten wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Lass Dir bitte von <rs type="person" ref="#per__97426">F&#228;lbl</rs> den weiteren Verlauf<lb/>
und die Entwicklung SU schildern.<lb/>
</p>
            <pb n="38-1175" facs="38_1977-10-10_1175.jpg"/>
            <p xml:space="preserve">Der Betriebsratsobmann der Konsumgenossenschaft Wien <rs type="person" ref="#per__110999">Serini</rs><lb/>
und seine Kollegen sind jetzt ebenfalls davon &#252;berzeugt, dass die<lb/>
Konsumgenossenschaftsbewegung tats&#228;chlich den Konsum &#214;sterreich<lb/>
gr&#252;nden wird. Ausser der Genossenschaft Aussee mit 68 Besch&#228;ftigten<lb/>
und 8 Filialen, der Genossenschaft Goisern mit 300 Besch&#228;ftigten<lb/>
und 50 Filialen, wo allerdings 50 % aller Haushalte dort Genossen<lb break="no"/>schaftsmitglieder sind, sowie N&#246;-West Direktor <rs type="person" ref="#per__149358">Gold</rs> mit 400 Be<lb break="no"/>sch&#228;ftigten sind alle sonst in &#214;sterreich bestehenden Genossenschaften<lb/>
bereit, jetzt im Zentralkonsum in 5 Regionen untergliedert, zusammen<lb break="no"/>zuschliessen. <rs type="person" ref="#per__110999">Serini</rs> m&#246;chte nun, dass f&#252;r die Region Wien, N&#214; und Bgl.<lb/>
und O&#214; ein einziger Betriebsrat geschaffen wird. Dies widerspricht<lb/>
dem Gesetz, wie ich ihm ausdr&#252;cklich erkl&#228;rt, dagegen w&#252;rde sowohl<lb/>
die Arbeiterkammer, aber auch die L&#228;nder ganz entschieden dagegen Ein<lb break="no"/>spruch erheben, selbst wenn alle 116 Betriebsr&#228;te, die davon betroffen<lb/>
sind, dem zustimmen w&#252;rden. Die Genossenschaft Wien wird sowieso<lb/>
dominieren, denn sie hat jetzt schon 4.800 Besch&#228;ftigte, w&#228;hrend die<lb/>
anderen L&#228;ndern, die in diese Region aufgenommen werden, nur 3.300<lb/>
Besch&#228;ftigte hat. Die einzige M&#246;glichkeit, wenn die Kollegen gegen<lb break="no"/>&#252;ber der zentralen F&#252;hrung der Unternehmer eine zentrale Betriebsver<lb break="no"/>tretung entgegensetzen wollen, ist sofort zu trachten, einen starken<lb/>
Zentralbetriebsrat zu schaffen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <rs type="person" ref="#per__97668">Kreisky</rs> zuerst Prof. <rs type="person" ref="#per__110169">Nussbaumer</rs><lb/>
vorgestellt und ihm gleich mitgeteilt, dass wir alle per Du sind und auf<lb/>
eine gute Zusammenarbeit hingewiesen. <rs type="person" ref="#per__110169">Nussbaumer</rs> dankte und erkl&#228;rte,<lb/>
er f&#252;hle sich sehr geehrt und werde seine ganze Kraft zur Verf&#252;gung<lb/>
stellen. <rs type="person" ref="#per__97668">Kreisky</rs> berichtet, dass mit Renault vereinbart wurde,<lb/>
51 % die Franzosen, 49 % die &#214;IAG. Alu-Ranshofen kam daf&#252;r nicht in<lb/>
Betracht, obwohl scheinbar die Franzosen dies lieber gehabt h&#228;tten<lb/>
als die &#214;IAG.<lb/>
</p>
            <p xml:space="preserve">Die 40-j&#228;hrige Okkupationsfeier 1978 m&#252;sste zu einer Aktion gegen<lb/>
Nazismus gen&#252;tzt werden. Das Konzept d&#252;rften aber nicht die Widerstands<lb break="no"/>k&#228;mpfer ausarbeiten, weil diese die Jugend &#252;berhaupt nicht ansprechen<lb/>
w&#252;rden. <rs type="person" ref="#per__128724">Victor Hugo</rs> habe er einmal gelesen, wie die R&#252;ckkehr <rs type="person" ref="#per__114143">Napoleons</rs>,<lb/>
der zu Lebzeiten gehasst wurde, dann aber sehr bald nach dem Tod der<lb/>
grosse Held wurde, sind ergeben kann. Dasselbe bef&#252;rchtet er f&#252;r <rs type="person" ref="#per__114126">Hitler</rs>.<lb/>
Gegen den wiedererstehenden Faschismus m&#252;sse man sich gut vorbereiten,<lb/>
sehr aktiv zur Wehr setzen. <rs type="person" ref="#per__97372">Broda</rs> verwies darauf, dass er jetzt in K&#228;rn<lb break="no"/>ten war und dort die Diktion des Heimatdienstes Deutsch-K&#228;rnten usw.<lb/>
seit 1945 in dieser Art nicht mehr geh&#246;rt hat. <rs type="person" ref="#per__97668">Kreisky</rs> erg&#228;nzte,<lb/>
<pb n="38-1176" facs="38_1977-10-10_1176.jpg"/>dass dies der Grund sei, weshalb er Dr. <rs type="person" ref="#per__149359">Feldner</rs>, den Postbeamten<lb/>
und Obmann des K&#228;rntner Heimatdienstes nicht mehr empf&#228;ngt. Da<lb/>
die Genossen auch in K&#228;rnten stets glauben, mit dem Heimatdienst<lb/>
zusammenarbeiten zu m&#252;ssen, zumindestens bei all ihren Veranstaltungen<lb/>
immer anwesend sind, wird <rs type="person" ref="#per__97668">Kreisky</rs> in Hinkunft, solange dieser<lb/>
Zustand anh&#228;lt, keine gr&#246;sseren Veranstaltungen mehr, selbst wenn<lb/>
sie ihn einladen, machen.<lb/>
</p>
            <p xml:space="preserve">Waffen- und Munitionslieferungen nach Chile, scheinbar liegt von<lb/>
dort eine gr&#246;ssere Anfrage und Auftrag vor, werden nicht genehmigt.<lb/>
Die Schweiz hat ein Defacto-Embargo und Schweden hat es ganz ent<lb break="no"/>schieden abgelehnt.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die politische Situation insbesondere die Versammlungen meinte<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> br&#228;uchte er nicht zu berichten, denn alle Regierungsmit<lb break="no"/>gliedern seien ja selbst im Einsatz. Das Massnahmenpaket, hat er<lb/>
das Gef&#252;hl, kommt bei den Leuten gut an und wird auch akzeptiert.<lb/>
Seiner Meinung nach ist es auch sehr bescheiden ausgefallen. Die<lb/>
Gefahr in dem Massnahmenpaket ist, dass jetzt die h&#246;here Mehr<lb break="no"/>wertsteuer, 30 %, noch mehr hinterzogen wird als bisher.Dies w&#252;rde<lb/>
die Steuermoral verschlechtern. Eine diesbez&#252;gliche Information von<lb/>
Prof. <rs type="person" ref="#per__110169">Nussbaumer</rs> hat er, wie er dort ausdr&#252;cklich erw&#228;hnte, erhalten.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> war auch diesmal wieder nicht bei der Ministerratsvorbe<lb break="no"/>sprechung, wie <rs type="person" ref="#per__97668">Kreisky</rs> sagte, durch dringende Arbeiten verhindert,<lb/>
weshalb er zu dieser Bemerkung nicht Stellung nehmen konnte. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meinte nur zu mir, wie ich die Preissicherung durchf&#252;hren k&#246;nnte<lb/>
und w&#252;rde. Ich erkl&#228;rte sofort, dass ich keine offizielle M&#246;glich<lb break="no"/>keit habe, derzeit h&#246;re ich kann man Autos um keinen Rabatt mehr<lb/>
kaufen, da ein riesiger Boom herrscht, im n&#228;chsten Jahr dagegen<lb/>
bin ich &#252;berzeugt, wird man insbesondere in der ersten Zeit, wo<lb/>
die H&#228;ndler kaum die angelieferten Autos, die sie &#252;bernehmen m&#252;ssen,<lb/>
verkaufen k&#246;nnen, gr&#246;ssere Rabatte sicherlich wieder kriegen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meinte zu <rs type="person" ref="#per__110169">Nussbaumer</rs>, dies m&#252;sse man propagandistisch<lb/>
st&#228;rker herausstreichen. <rs type="person" ref="#per__110169">Nussbaumer</rs> verwies darauf, dass morgen<lb/>
im ZiB 2 dar&#252;ber eine Information erfolgt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte erkundige Dich, was dort los ist.<lb/>
</p>
            <p xml:space="preserve">Grosse Sorgen bereiten <rs type="person" ref="#per__110169">Nussbaumer</rs>, dass die Bausparvertr&#228;ge mit<lb/>
35 Mia. S heuer auslaufen, obwohl im Vorjahr 50 Mia. S ebenfalls<lb/>
frei wurden und keinerlei Schwierigkeiten bei der weiteren Bindung<lb/>
resp. Veranlagung durch die Banken und Sparkassen erfolgte,<lb/>
<pb n="38-1177" facs="38_1977-10-10_1177.jpg"/>nimmt man heuer an, wird es grosse Probleme geben. <rs type="person" ref="#per__97356">Blecha</rs> verwies<lb/>
darauf, dass die Leute bei Umfragen immer wieder erkl&#228;ren, sie<lb/>
-heben das Geld deshalb ab, weil ja die Absicht besteht, den<lb/>
Schilling abzuwerten. Sie verstehen darunter, dass auch ihre<lb/>
Spareinlagen um diesen Betrag gek&#252;rzt werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97755">Moser</rs> berichtet, dass die Sommerzeit f&#252;r 1978, auch wenn Deutsch<lb break="no"/>land sich dazu nicht entscheidet und die Schweiz sogar eine<lb/>
Volksabstimmung dar&#252;ber abh&#228;lt, nachdem 10 europ&#228;ische L&#228;nder<lb/>
sie n&#228;chstes Jahr wieder einf&#252;hren, wir jedenfalls einf&#252;hren sollten<lb/>
<rs type="person" ref="#per__108223">Lausecker</rs> erkl&#228;rt, die AUA sagt, das kostet ihr 10 Mill. und die<lb/>
&#214;BB behauptet, die Fahrzeitunterschiede dann nicht ausgleichen zu<lb/>
k&#246;nnen. Dar&#252;ber wird weiter verhandelt.<lb/>
</p>
            <p xml:space="preserve">Die Staatsb&#252;rgerversammlung in Matzen wurde von mir mit einem<lb/>
glaube ich ganz interessanten, aber nichts desto weniger durch Gags<lb/>
aufgelockerten Vortrag eingeleitet. Dann hat der Klubobmann der<lb/>
n&#246;. SP&#214; <rs type="person" ref="#per__115609">Brezovszky</rs> sehr eingehend und mit vielen Ziffern &#252;ber<lb/>
die Leistungen der Bundesregierung in N&#214; berichtet. Auch die<lb/>
Gemeindevertretung hat dort ihre Entwicklung und Programm dar<lb break="no"/>gelegt. Die Diskussion war lebhaft, die schlechten Waggons von<lb/>
Bernhardsthal nach Wien verhindern, dass die Pendler schneller zur<lb/>
Arbeit und nach Hause kommen. Ich versprach <rs type="person" ref="#per__108223">Lausecker</rs> davon zu<lb/>
verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte Information von B&#252;ro <rs type="person" ref="#per__108223">Lausecker</rs> an<lb break="no"/>fordern.</p>
            <p xml:space="preserve">Grosse Beschwerde gab es &#252;ber die verfallenden Weinpreise, obwohl<lb/>
ich darauf hinweisen konnte, dass innerhalb der letzten 10 Jahre<lb/>
in N&#214; von 27.000 ha trotz Auspflanzungsverbot der Anbau auf<lb/>
32.000 ha ausgedehnt wurde. Daf&#252;r ist die Landesregierung insbeson<lb break="no"/>dere Landesrat und Landwirtschaftskammerpr&#228;sident <rs type="person" ref="#per__113056">Bierbaum</rs> wie<lb/>
<rs type="person" ref="#per__115609">Brezovszky</rs> sagte, verantwortlich. Ausser Fremdarbeitern, man verlangte<lb/>
sogar, man sollte ein Arbeitsbuch wegen der Arbeitsscheuen in &#214;ster<lb break="no"/>reich einf&#252;hren, Industrieansiedlung, Kernkraftwerk, gab es<lb/>
prim&#228;r Ortsprobleme. In Matzen war es eine richtiggehende<lb/>
Staatsb&#252;rgerversammlung, was die Leute aber am meisten bewegt,<lb/>
habe ich wieder einmal mehr best&#228;tigt gefunden: Das Papperl,<lb/>
der Gulden und das Wagerl. Solange die drei einigermassen in Ordnung<lb/>
sind, glaube ich haben wir selbst von den h&#228;rtesten Attacken der<lb/>
&#214;VP nicht zu bef&#252;rchten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="38_1169_02" facs="38_1977-10-10_1169-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.10.1977</head>
         </div>
         <pb n="38_1169_03" facs="38_1977-10-10_1169-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
