<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800905">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  5. September 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-09-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-09-05">Freitag, 5. September 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-01-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1098" facs="56_1980-09-05_1098.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 5. September 1980<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97337">Bauer</rs> ruft an, um eine Vorinformation &#252;ber seine Verhandlungen<lb/>
&#252;ber den Gaspreis und den neuen Gasvertrag in der Sowjetunion zu geben.<lb/>
Die Verhandlungen mit dem GD <rs type="person" ref="#per__126928">Baranovsky</rs> und dem Vizeau&#223;enhandelsmi<lb break="no"/>nister <rs type="person" ref="#per__126517">Ossipow</rs> m&#252;ssen furchtbar gewesen sein. Angeblich kam es sogar<lb/>
zur Schreiszenen. Die Sowjets wollen die neuen Vertr&#228;ge, aber auch die<lb/>
laufenden Vertr&#228;ge wesentlich erh&#246;hen und unbedingt an die &#214;lpreisstei<lb break="no"/>gerung heranf&#252;hren. <rs type="person" ref="#per__97337">Bauer</rs> meinte, da m&#252;sse man sich an die im Vertrag<lb/>
vorgesehene Arbitrage nach Schweden wenden. Dies betrachten die Sowjets<lb/>
als einen Bruch des Vertrages, was vollkommen falsch ist und meinen,<lb/>
dann werden sie den Vertrag nicht erf&#252;llen. Wenn der Gaspreis nicht<lb/>
nachgezogen wird, werden sie die Gasmengen im Inland verbrauchen und<lb/>
daf&#252;r &#214;l exportieren. Schlie&#223;lich einigten sie sich auf ein Provi<lb break="no"/>sorium bis zum 31. M&#228;rz 1981. Die Preise konnte <rs type="person" ref="#per__97337">Bauer</rs> mir nicht sagen,<lb/>
er wollte mir nur, wie er sich immer ausdr&#252;ckt, die Philosophie mittei<lb break="no"/>len, Ziffern sind scheinbar nicht seine St&#228;rke. Angeblich wird aber<lb/>
der derzeitige Preis von 1.900,&#8211;&#8211; S mit 1. September auf 2.050,&#8211;&#8211; er<lb break="no"/>h&#246;ht. Am 1. Oktober kommt dann noch eine Indexerh&#246;hung. Das Ziel, das<lb/>
die Sowjets anstreben, ist Gas&#246;lpreis resp. Heiz&#246;lschwerpreis 2.3oo,&#8211;&#8211;<lb/>
pro Tonne in &#214;sterreich. Dabei weisen die Sowjets noch auf den riesen<lb/>
Vorteil hin, da&#223; Gas nicht so schwefelreich ist als das in &#214;sterreich<lb/>
zur Verbrennung gelangende Heiz&#246;l schwer. Ich habe ihn ersucht, er<lb/>
soll mir eine schriftliche Darstellung so schnell als m&#246;glich &#252;ber<lb break="no"/>mitteln und ich bin bereit, an den Minister <rs type="person" ref="#per__112951">Patolitschew</rs> ein mit der<lb/>
&#214;MV und den anderen vom Gaspreiserh&#246;hung betroffenen Stellen abgestimm<lb break="no"/>tes Schreiben zu richten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte Mengen und Preise bei &#214;MV erfragen.<lb/>
</p>
            <p xml:space="preserve">Unser Botschafter bei der EG-Mission in Br&#252;ssel, <rs type="person" ref="#per__114112">Seyffertitz</rs>, berichtet,<lb/>
bevor er nach Br&#252;ssel zur&#252;ckkehrt, da&#223; sp&#228;testens in der zweiten<lb/>
H&#228;lfte September das Abkommen mit der EG wegen Griechenland-Beitritt<lb/>
paraphiert werden m&#252;&#223;te. Eine interministerielle Besprechung, berichtet<lb/>
der Fachreferent bei uns im Handelsministerium, <rs type="person" ref="#per__114800">Michitsch</rs>, h&#228;tte<lb/>
zu keiner prinzipiellen &#196;nderung der Landwirtschaftskammer und der<lb/>
Handelskammer gef&#252;hrt. Insbes. der Handelskammervertreter Dr. <rs type="person" ref="#per__114914">Schwarz</rs><lb/>
hat die obskure Idee, da Br&#252;ssel unsere Auffassung nicht best&#228;tigen<lb/>
will, wir sollten den Griechen freiwillig, ohne Gegenleistung alle<lb/>
<pb n="56-1099" facs="56_1980-09-05_1099.jpg"/>Konzessionen geben, die wir vereinbart haben. Die EG m&#252;&#223;te dann uns<lb/>
gegen&#252;ber auch wieder alle Konzessionen geben, die sie von Griechen<lb break="no"/>land w&#228;hrend der &#220;bergangszeit bekommt. Diese Spekulation mache ich<lb/>
sicherlich nicht mit. <rs type="person" ref="#per__114112">Seyffertitz</rs> warnt insbes., da&#223; wenn wir nicht<lb/>
den zwischen den EFTA-Staaten und EG ausgehandelten Vertrag akzeptie<lb break="no"/>ren, der &#252;brigens, wie Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> immer wieder best&#228;tigt, gar<lb/>
nicht so schlecht ist, dann wird &#214;sterreich auf dem griechischen<lb/>
Markt nicht nur von den EG-Staaten diskriminiert, sondern auch von den<lb/>
EFTA-Staaten. Ich rufe sofort Gen.Sekr <rs type="person" ref="#per__112978">Kehrer</rs> an und ersuche ihn, er<lb/>
sollte noch einmal mit <rs type="person" ref="#per__114112">Seyffertitz</rs> sprechen, bevor die Handelskammer<lb/>
ihre endg&#252;ltige Entscheidung trifft. Innenpolitisch st&#246;rt es mich gar<lb/>
nicht, wenn die Handelskammer gegen diese Vereinbarung auftritt. Ich<lb/>
bin &#252;berzeugt davon, im Parlament werden dann die &#214;VP-Abgeordneten<lb/>
zustimmen. Dies wird allein schon durch Druck der Griechenland-Expor<lb break="no"/>teure erfolgen und die Handelskammer hat das Nachsehen.<lb/>
</p>
            <p xml:space="preserve">Die Landwirte, wegen der Erh&#246;hung der Zucht- und Nutzrinder von 38.000<lb/>
auf 45.000 Stk., haben eine, wie auch in der Vergangenheit, typische Hal<lb break="no"/>tung. Wenn dieses Zugest&#228;ndnis von der EG nicht zu erreichen ist, dann<lb/>
wollen sie wahrscheinlich in letzter Folge eine Zusicherung der &#246;ster<lb break="no"/>reichischen Regierung, da&#223; sie anderweitig durch Subventionserh&#246;hung<lb/>
oder sonstige Zugest&#228;ndnisse entsch&#228;digt werden.<lb/>
</p>
            <p xml:space="preserve">Da mit der EG in absehbarer Zeit auch das Weinproblem gel&#246;st wird,<lb/>
eine Paraphierung sollte noch im September erfolgen, sind auch diese<lb/>
Ergebnisse nat&#252;rlich gef&#228;hrdet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Jour fixe HK und AK, &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Die wichtigsten Produzenten im Kaffeeverband ersuchen mich, ob ich<lb/>
nicht doch noch vermittelnd eingreifen kann, um die drohende amtliche<lb/>
Preisfestsetzung zu umgehen. Dazu erkl&#228;re ich mich au&#223;erstande, das<lb/>
Preisverfahren gegen die 24 Firmen mu&#223; eingeleitet werden, weil ein<lb/>
diesbez&#252;glicher Antrag der AK und des &#214;GB vorliegt. Die Kaffeeleute<lb/>
werden bei der n&#228;chsten gro&#223;en Parit&#228;tischen Kommission am 17.9. ihr<lb/>
erstes Angebot, Kaffeepreissenkung um 2,7 % bis 11 %, wesentlich ver<lb break="no"/>bessern. Am internationalen Markt wurde um 450 Mio $ von den Ban<add>[?]</add><lb/>
Kaffee Organisationsstaaten interveniert, jetzt ist ihnen scheinbar<lb/>
das Geld ausgegangen, der Rohkaffeepreis ist daher gefallen. Ich er<lb break="no"/>kl&#228;re sofort, da&#223; wenn es zu einer Vereinbarung der Sozialpartner &#252;ber<lb/>
<pb n="56-1100" facs="56_1980-09-05_1100.jpg"/>die Listenpreissenkung kommt, ich selbstverst&#228;ndlich bereit bin, das<lb/>
Preisverfahren dann sofort einzustellen. Die Kaffeeleute k&#246;nnen mir<lb/>
auch nicht erkl&#228;ren, wie es zu den exorbitanten Steigerungen des<lb/>
Vorjahres und auch heuer von Kaffeeimportziffern gekommen ist. 78 war<lb/>
der normale Verbrauch 29.000 t, im Vorjahr ist er auf 36.000 t gestie<lb break="no"/>gen und dieses Jahr wird er 40.000 t erreichen. Da&#223; hier Kaffee in die<lb/>
Oststaaten geschmuggelt wird, steht au&#223;er Diskussion. Die Frage ist nur,<lb/>
wer, wie und wie k&#246;nnen so gro&#223;e Mengen rausgehen, ohne da&#223; dies je<lb break="no"/>mand bemerkt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Abteilung soll dem Fall nachgehen.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache mit allen Beteiligten, <rs type="person" ref="#per__97646">Koppe</rs>, <rs type="person" ref="#per__116971">Smolka</rs>, <rs type="person" ref="#per__126930">Meinhart</rs>, <rs type="person" ref="#per__114716">Knittler</rs>,<lb/>
<rs type="person" ref="#per__126931">Einem</rs>, <rs type="person" ref="#per__114075">Schmidt</rs>, <rs type="person" ref="#per__97843">Prei&#223;</rs>, wegen der Beschuldigung, da&#223; <rs type="person" ref="#per__97646">Koppe</rs> Konsulent<lb/>
des Reiseb&#252;roverbandes ist, kann nach stundenlanger Verhandlung bei<lb break="no"/>gelegt werden. Trotzdem wird die Zusammenarbeit zwischen <rs type="person" ref="#per__97646">Koppe</rs> und<lb/>
<rs type="person" ref="#per__116971">Smolka</rs> nicht besser. F&#252;r <rs type="person" ref="#per__114541">Albrecht</rs>, die an der Sitzung nicht teilnehmen<lb/>
kann, weil sie ihre Zusage, die Welser Messe zu besuchen, einhalten<lb/>
mu&#223;te, wird dieses Ergebnis zwar formell befriedigen, aber materiell<lb/>
sicherlich nicht die L&#246;sung sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114541">ALBRECHT</rs>: Vielleicht sprichst Du dann mit jedem der Streit<lb break="no"/>h&#228;hne extra noch einmal.<lb/>
</p>
            <p xml:space="preserve">Der Molden-Verlag hat ein Buch herausgegeben, "Der Freizeitschock" und<lb/>
nicht, wie es in meinem Tagesprogramm steht, "Der Freizeitschick". Der<lb/>
Autor ist der Chefredakteur der Presse, <rs type="person" ref="#per__114095">Thomas Chorherr</rs>. Das Buch han<lb break="no"/>delt, wie ich fl&#252;chtig feststellen kann, &#252;ber das Problem, da&#223; mit der<lb/>
stets wachsenden Freizeit die Leute nichts anfangen k&#246;nnen. Die Reglemen<lb break="no"/>tierung der Freizeit, Wochenende, Urlaub usw., f&#252;hrt zu einer entspre<lb break="no"/>chenden Konzentration bei den Freizeitangeboten und damit auch zur<lb/>
schwierigen organisatorischen Bew&#228;ltigung: &#252;berlastete und verschmutzte<lb/>
Landschaft und See, Stre&#223;situation, selbst in der Freizeit. Die Vor<lb break="no"/>schl&#228;ge die er macht, sind revolution&#228;r. Jeder soll sich seine Arbeits<lb break="no"/>zeit und Freizeit selbst bestimmen. Wie organisatorisch dann ein<lb/>
industrieller Arbeitsablauf gew&#228;hrleistet werden k&#246;nnte, kann ich mir<lb/>
dabei allerdings nicht vorstellen.<lb/>
</p>
            <p xml:space="preserve">Der Herausgeber <rs type="person" ref="#per__126929">Molden</rs> diskutiert mit mir, da&#223; in &#214;sterreich eine Buch<lb break="no"/>produktion &#252;berhaupt nur aufrechterhalten werden kann, wenn man gleich<lb break="no"/>zeitig in der Bundesrepublik einen entsprechenden Verlag, Vertriebs<lb break="no"/><pb n="56-1101" facs="56_1980-09-05_1101.jpg"/>absatz usw. besitzt. Unwahrscheinlich, da&#223; <rs type="person" ref="#per__126929">Molden</rs> &#252;berhaupt in &#214;ster<lb break="no"/>reich neben vielen anderen Verlagen doch noch existieren kann.<lb/>
</p>
            <p xml:space="preserve">Beim Essen des Vizepr&#228;sidenten der Handels- und Industriekammer<lb/>
<rs type="person" ref="#per__126933">Pitowranow</rs><add>[hs. Korrektur auf "Zhurawlow", Anm.]</add> n&#252;tze ich die Gelegenheit, um auch auf der Handelskammerseite<lb/>
klarzustellen, die Entwicklung auf dem sowjetisch-&#246;sterreichischen<lb/>
Au&#223;enhandel ist nicht nur unbefriedigend, sondern schon katastrophal.<lb/>
In den ersten sieben Monaten haben wir um 7,4 Mrd. S, also fast um die<lb/>
H&#228;lfte mehr importiert als im Vorjahr und um fast 10 % weniger,<lb/>
n&#228;mlich f&#252;r 3,1 Mrd. S exportiert. Das Handelsbilanzdefizit betr&#228;gt<lb/>
4,2 Mrd. S. Der Vizepr&#228;sident wird bei seiner R&#252;ckkehr sofort dieses<lb/>
Problem mit Handelsminister <rs type="person" ref="#per__112951">Patolitschew</rs> besprechen. Er meint, eine<lb/>
gute und neuerliche L&#246;sung w&#228;re, wenn &#214;sterreich in der Sowjetunion<lb/>
eine Nationalausstellung machen w&#252;rde, &#252;brigens dann auch die Sowjet<lb break="no"/>union in &#214;sterreich. <rs type="person" ref="#per__97893">Sallinger</rs> und ich erkl&#228;ren, da&#223; wir dieses Pro<lb break="no"/>blem pr&#252;fen werden, ich verspreche mir davon gar nichts. Die Auftr&#228;ge<lb/>
in der Sowjetunion haben ausschlie&#223;lich politischen Charakter, dies<lb/>
kann ich auch anhand des Papiermaschinenauftrages, den die Voith fest<lb/>
zugesagt bekommen hat und dann den Finnen gegeben wurde, die sich be<lb break="no"/>reits aus dem Rennen geworfen f&#252;hlten, eindeutig beweisen. Die sowje<lb break="no"/>tische Handelskammer in &#214;sterreich wird jetzt einen neuen Sekret&#228;r be<lb break="no"/>kommen, <rs type="person" ref="#per__126932">Afanasjew</rs>, der sehr gut Deutsch spricht, weil er durch zwei<lb/>
Jahre bei der sowjetischen Milit&#228;rkommandatur gearbeitet hat.<lb/>
</p>
            <p xml:space="preserve">Der anstelle des Minister <rs type="person" ref="#per__112951">Patolitschew</rs> kommende Vizeau&#223;enhandelsmini<lb break="no"/>ster <rs type="person" ref="#per__126868">Zhurawlow</rs> ist Personalmann im Au&#223;enhandelsministerium seit 1970,<lb/>
ist das erste Mal in &#214;sterreich und hat von den &#246;sterreichisch-sowjeti<lb break="no"/>schen Problemen keine Ahnung. Au&#223;enhandelsrat <rs type="person" ref="#per__113078">Nikolaenko</rs> hat des<lb break="no"/>halb ja auch, als er mir die Botschaft, da&#223; <rs type="person" ref="#per__112951">Patolitschew</rs> mit <rs type="person" ref="#per__97652">Kossygin</rs><lb/>
erst kommt, ja sofort gesagt, er ist eine Repr&#228;sentationsfigur. Auch<lb/>
ihm gebe ich auf die Post f&#252;r <rs type="person" ref="#per__112951">Patolitschew</rs> die unbefriedigende Ent<lb break="no"/>wicklung der sowjetischen Auftr&#228;ge mit, insbes. verweise ich darauf,<lb/>
da&#223; die Schiffswerften jetzt vor einem Auftragsloch stehen, das sie nicht<lb/>
verkraften k&#246;nnen. &#220;berrascht war ich, da&#223; der um 25 Minuten zu sp&#228;t<lb/>
kommende Besuch sich nicht einmal entschuldigt. Entweder ist <rs type="person" ref="#per__126868">Zhurawlow</rs><lb/>
so &#252;berheblich oder er hat sich deshalb so sehr geniert.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1097_01" facs="56_1980-09-05_1097-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.9.1980</head>
         </div>
         <pb n="56_1097_02" facs="56_1980-09-05_1097-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
