<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801201">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  1. Dezember 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-12-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-12-01">Montag, 1. Dezember 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-03-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1490" facs="57_1980-12-01_1490.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 1. Dezember 1980<lb/>
</p>
            <p xml:space="preserve">Der Jupiterverlag, <name type="person" ref="#per__116356">Karner</name>, bringt die neueste Ausgabe des Buches<lb/>
f&#252;r Firmen, die das Staatswappen f&#252;hren d&#252;rfen. <name type="person" ref="#per__116356">Karner</name> macht damit,<lb/>
glaube ich, ein sehr gutes Gesch&#228;ft. Die meisten Firmen sind ja bereit<lb/>
eine Seite schwarz-wei&#223; oder sogar Farbe in dem Buch zu bezahlen,<lb/>
damit ihr Betrieb entsprechend geschildert wird. Dadurch kommt es mir<lb/>
erst richtig zum Bewu&#223;tsein, wie locker wir diese Vergabe doch hand<lb break="no"/>haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie steht es mit den versch&#228;rften Richtlinien?<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97337">Bauer</name> ersucht mich in einem Brief zu best&#228;tigen, da&#223; die von den<lb/>
Saudis zus&#228;tzlich bezogenen Mengen an Roh&#246;l ausschlie&#223;lich f&#252;r den<lb/>
Inlandsverbrauch bestimmt sind. Obwohl ich gar nicht daran zweifle,<lb/>
da&#223; die &#214;MV dies auch sicherlich machen wird, verwahre ich mich prin<lb break="no"/>zipiell dagegen, Briefbest&#228;tigung zu geben, ohne da&#223; es im Handels<lb break="no"/>ministerium einem diesbez&#252;glichen Akt dar&#252;ber gibt. Ich erkl&#228;re<lb/>
ihm, da&#223; ein solches Schreiben von ihm an das Handelsministerium ge<lb break="no"/>richtet werden mu&#223;, von mir strengst vertraulich sozusagen ein Akt<lb/>
unter Verschlu&#223; angefertigt wird und dann die entsprechende Best&#228;ti<lb break="no"/>gung &#252;ber den Akt von mir abgegeben werden kann. Der zust&#228;ndige Re<lb break="no"/>ferent MR <name type="person" ref="#per__97426">F&#228;lbl</name> ist nicht hier, Dr. <name type="person" ref="#per__114601">Sachs</name> von seiner Abteilung erle<lb break="no"/>digt dies bestens.<lb/>
</p>
            <p xml:space="preserve">Dem GD des italienischen Fremdenverkehrsamtes Enit, Dr. <name type="person" ref="#per__127873">Bonvecchio</name>,<lb/>
</p>
            <p xml:space="preserve">kann ich in Anwesenheit des neuen italienischen Botschafters das gro&#223;e<lb/>
Goldene Ehrenzeichen mit dem Stern verleihen. <name type="person" ref="#per__127873">Bonvecchio</name> hat f&#252;r<lb/>
&#214;sterreich sehr viel &#252;ber und hat sich auch um den &#246;sterreichischen<lb/>
Tourismus sehr verdient gemacht. Erst jetzt hat er uns wieder sehr<lb/>
unterst&#252;tzt, um die Zweigstelle in Rom entsprechend auszugestalten.<lb/>
In meiner Laudatio komme ich ja besonders auf diese Verdienste zuspre<lb break="no"/>chen. Bei dieser Gelegenheit stellen wir beide fest, da&#223; wenn es den<lb/>
Tourismus in so starkem Ausma&#223; wie in der zweiten Republik schon in<lb/>
der Monarchie gegeben<add>[h&#228;tte]</add>, w&#228;re es f&#252;r die Regierung sehr schwer gewesen,<lb/>
in &#214;sterreich und gegen die Katzelmacher, <name type="person" ref="#per__127873">Bonvecchio</name> sagt, jetzt in<lb/>
Deutschland hei&#223;en sie jetzt die Makkaronifresser, im wahrsten Sinne des<lb/>
Wortes zu mobilisieren. Da&#223; ich sowohl von <name type="person" ref="#per__127873">Bonvecchio</name> als auch von<lb/>
dem neuen Botschafter <name type="person" ref="#per__126280">Bacchetti</name> wieder eingeladen werde, unbedingt<lb/>
einmal offiziell nach Rom zu fahren, ist selbstverst&#228;ndlich. Ich kann<lb/>
<pb n="57-1491" facs="57_1980-12-01_1491.jpg"/>im Detail nichts versprechen. Dr. <name type="person" ref="#per__111736">Zolles</name>, &#214;sterr. Fremdenverkehrswer<lb break="no"/>bung, meint, die beste Gelegenheit w&#228;re die n&#228;chstj&#228;hrige offizielle<lb/>
Er&#246;ffnung der Zweigstelle.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte, vielleicht ist dies wirklich die beste<lb/>
L&#246;sung.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__111736">Zolles</name> m&#246;chte von mir die Best&#228;tigung, ob tats&#228;chlich die Staats<lb break="no"/>sekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> in der &#214;FVW st&#228;rker eingeschaltet werden soll. Ich<lb/>
erkl&#228;re ihm die getroffene Vereinbarung. <name type="person" ref="#per__109808">Albrecht</name> hat seinerzeit von<lb/>
mir verlangt, ich solle ruhig weiter als wanderbares &#214;sterreich in<lb/>
die Berge kraxeln, sie wird sich h&#246;chstens ins Kaffeehaus setzen. F&#252;r<lb/>
diese T&#228;tigkeit insbesondere im Zusammenhang mit Kunstausstellung und<lb/>
sonstigen Aktivit&#228;ten ist <name type="person" ref="#per__109808">Albrecht</name> sicher besser zu verwenden, auch<lb/>
im Rahmen der &#214;FVW, als ich dies jemals tun k&#246;nnte. Ich informiere<lb/>
<name type="person" ref="#per__111736">Zolles</name> daher sofort, da&#223; die n&#228;chste &#214;sterreichische Ferienmesse &#214;FM<lb/>
von <name type="person" ref="#per__109808">Albrecht</name> er&#246;ffnet wird. Ich bin nicht bereit mit Hubschrauber<lb/>
oder gar in der Nacht von Z&#252;rs, 70. Geburtstag von <name type="person" ref="#per__111729">Skardarasy</name>, zur&#252;ckzu<lb break="no"/>fahren.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Bitte merke Dir diesen Termin vor.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichten Prof. <name type="person" ref="#per__127823">Morawetz</name> und <name type="person" ref="#per__127069">Hrabovsky</name><lb/>
vom Kuratorium f&#252;r alpine Sicherheit. Beide appellieren an die Presse,<lb/>
man sollte bez&#252;glich der Lawinengefahren mehr Aufkl&#228;rungsarbeit<lb/>
machen. Die Unterlagen, die sie austeilen, zeigen deutlich, da&#223; nicht<lb/>
die steilen H&#228;nge, sondern oft ganz flachen H&#228;nge mit 28&#176; bereits<lb/>
sehr lawinengef&#228;hrdet sind. &#214;sterreich war unter <name type="person" ref="#per__127874">Starsky</name>, der die<lb/>
Lawinenkunde besonders gef&#246;rdert und selbst ausgef&#252;hrt hat, seinerzeit<lb/>
f&#252;hrend. Damals wurde auch eine entsprechende Aufkl&#228;rung der Ski<lb break="no"/>fahrer durchgef&#252;hrt. Allerdings waren es ja damals wirklich nur weni<lb break="no"/>ge, die in die Berge skifahren gegangen sind. Jetzt ist ein riesiger<lb/>
Massensport geworden, aber niemand kl&#228;rt die Bev&#246;lkerung dar&#252;ber<lb/>
auf.<lb/>
</p>
            <p xml:space="preserve">Die Gasflaschenfirmen haben sich bereit erkl&#228;rt, die Kaution, die ein<lb/>
paar hundert Schilling betr&#228;gt, f&#252;r sozial Bed&#252;rftige nachzulassen.<lb/>
Der kleine Beamte, der initiativ hier mit diesen Firmen verhandelt<lb/>
hat und dieses sch&#246;ne Ergebnis auch im Pressefr&#252;hst&#252;ck pr&#228;sentieren<lb/>
sollte, war durch die ungeheuren Schneef&#228;lle und Verkehrsbehinderungen<lb/>
daran gehindert, zeitgerecht zu erscheinen. Insgesamt sind 600.000<lb/>
<pb n="57-1492" facs="57_1980-12-01_1492.jpg"/>Fl&#252;ssiggasflaschen in Verkehr. 1/3 kommt &#252;berhaupt nur zur&#252;ck. Durch<lb/>
die Einf&#252;hrung der Kaution hofft man nun, da&#223; es gelingt einen gro&#223;en<lb/>
Anteil zu erreichen. Eine solche Flasche kostet die Firma immerhin<lb/>
520,&#8211;&#8211; Der Stahl kommt von der V&#246;est-Alpine, die Flaschen selbst wer<lb break="no"/>den aber nur in drei Fabriken Europas in Deutschland und Italien er<lb break="no"/>zeugt. Wir m&#252;ssen die Flaschen also importieren. Die Kautionseinf&#252;h<lb break="no"/>rung hat daher gesamtwirtschaftlich sehr wohl einen Sinn. Da&#223; jetzt<lb/>
die sozial Schwachen davon befreit werden, ist ein Entgegenkommen der<lb/>
Firma.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Den Beamten, wenn er tats&#228;chlich die Initiative<lb/>
ergriffen hat, sollte man besonders belobigen.<lb/>
</p>
            <p xml:space="preserve">Ich berichtete &#252;ber die Erh&#246;hung der D&#252;ngerpreise durch die Chemie Linz<lb/>
um fast 20 %. Chemie Linz hat diesen hohen Prozentsatz als betriebs<lb break="no"/>wirtschaftlich notwendig beantragt. Die Landwirtschaft war nicht be<lb break="no"/>reit &#252;ber ein vern&#252;nftiges Kompromi&#223;, das die anderen Kammern bereits<lb/>
akzeptiert h&#228;tten, auch nicht &#252;ber meine Intervention zu verhandeln.<lb/>
Die Folge davon ist, da&#223; die Parit&#228;tische Kommission, was sehr selten<lb/>
geschieht, festgestellt hat, da&#223; sie sich nicht einigen kann, die<lb/>
Firma ist daher frei und kann jeden Preis verlangen, den sie f&#252;r<lb/>
richtig befindet. Die Landwirtschaftskammer, so erkl&#228;rte ich, wird<lb/>
sicherlich jetzt den Antrag stellen, aufgrund des &#167; 4 Preisregelungs<lb break="no"/>gesetzes diesen &#252;berh&#246;hten Preis zu &#252;berpr&#252;fen. <choice><choice><sic>Was</sic><corr>Worauf</corr></choice></choice> es mir bei die<lb break="no"/>sem Pressegespr&#228;ch ankam, war der &#214;ffentlichkeit klar und deutlich<lb/>
zu zeigen, da&#223; es zweckm&#228;&#223;iger ist, ein Kompromi&#223; abzuschlie&#223;en als<lb/>
allzu stur, wie dies Pr&#228;sident <name type="person" ref="#per__113056">Bierbaum</name> von der Landwirtschaftskammer<lb/>
immer wieder macht, Forderungen abzulehnen. In diesen F&#228;llen, Trakto<lb break="no"/>ren von Steyr-Daimler-Puch, D&#252;nger von Chemie Linz, hat die Land<lb break="no"/>wirtschaft tats&#228;chlich ihre Mitglieder schlecht vertreten. Nur um<lb/>
der politischen Verantwortung zu entgehen, darf man eine solche Poli<lb break="no"/>tik nicht betreiben.<lb/>
</p>
            <p xml:space="preserve">Die Ziffern &#252;ber den Energieverbrauch zeigen f&#252;r September, wie z.B.<lb/>
bei Benzin, eine starke Zunahme. In den ersten drei Quartalen ist<lb/>
aber die Tendenz ziemlich einheitlich. Super weniger, Normalbenzin<lb/>
mehr Verbrauch als im Vorjahr. Bei Gas ist der Verbrauch abnehmend,<lb/>
weil eben die inl&#228;ndischen Gasmengen zur&#252;ckgehen und die Importmengen<lb/>
teils zur Auff&#252;llung eines Lagers verwendet werden. 1981, ja sogar<lb/>
82 wird es n&#228;mlich bez&#252;glich der Gasversorgung noch kritischer.<lb/>
</p>
            <pb n="57-1493" facs="57_1980-12-01_1493.jpg"/>
            <p xml:space="preserve">Interessanterweise gab es dar&#252;ber keine Diskussion.<lb/>
</p>
            <p xml:space="preserve">Die Generalversammlung der &#214;FVW, die ich mit einem Bericht des Ob<lb break="no"/>mannes einleitete und wo ich auf die wichtigsten Ergebnisse der 5<lb/>
stattgefundenen Direktoriumssitzungen hinwies, verlief wie erwartet.<lb/>
Da wir im Direktorium alle Beschl&#252;sse einstimmig fassen und auch die<lb/>
Vertreter der L&#228;nder ihre Budgetw&#252;nsche teils durchsetzen konnten,<lb/>
gab es keine gro&#223;e Diskussion. &#220;berrascht war ich nur, als der L&#228;nder<lb break="no"/>sprecher mir f&#252;r die kooperative F&#252;hrung und f&#252;r die einstimmigen<lb/>
Beschl&#252;sse im Direktorium und da&#223; ich mir immer Zeit nehme, um zu<lb/>
allen Sitzungen zu kommen, den Dank der L&#228;nder ausgesprochen hat.<lb/>
Alle anderen Tagespunkte wie Rechnungsabschlu&#223; und Budget 1981 wurden<lb/>
h&#246;chstens nach einer oder der anderen Anfrage alle einstimmig geneh<lb break="no"/>migt. Eine Diskussion ergab sich nur &#252;ber die Mandatsverl&#228;ngerung der<lb/>
beiden L&#228;ndervertreter im Direktorium. Tirol und Salzburg wollten be<lb break="no"/>reits jetzt eine &#196;nderung und Hofrat <name type="person" ref="#per__112562">L&#228;sser</name>, der Landesfremdenverkehrs<lb break="no"/>direktor, sowie dann auch Landesrat <name type="person" ref="#per__117626">Baumgartner</name> von Salzburg schlugen<lb/>
den Tiroler Landesrat, f&#252;r den Fremdenverkehr zust&#228;ndig, Dr. <name type="person" ref="#per__112216">Bassetti</name><lb/>
vor. Da aber erst eine Statuten&#228;nderung erfolgen soll, wurden dann<lb/>
aufgrund meiner Zusage diese Statuten&#228;nderung so schnell als m&#246;glich<lb/>
durchzuf&#252;hren, die Steirer und Wiener Vertreter wieder provisorisch<lb/>
bis zur n&#228;chsten Generalversammlung verl&#228;ngert. &#220;ber die Statuten<lb break="no"/>&#228;nderungsw&#252;nsche gab es dann eine l&#228;ngere Diskussion. Der Beschlu&#223;<lb/>
der Generalversammlung war schon das letzte Mal und wurde diesmal<lb/>
wieder best&#228;tigt, da&#223; man an die Statuten&#228;nderung erst dann heran<lb break="no"/>tritt, bis der Rechnungshof seinen Bericht &#252;ber die &#214;FVW fertigge<lb break="no"/>stellt hat. Die kritischen Bemerkungen und Vorschl&#228;ge des Rechnungs<lb break="no"/>hofes sollen in die Statuten&#228;nderung einbezogen werden. Ich habe dem<lb/>
Tiroler Hofrat <name type="person" ref="#per__112562">L&#228;sser</name> dann unter 4 Augen klar gemacht, da&#223; wir ja<lb/>
einen Teil der Vorschl&#228;ge des Rechnungshofes selbst, sei es auf Vor<lb break="no"/>schlag von L&#228;ndern oder der Handelskammer oder auch des Handelsmini<lb break="no"/>steriums selbst, machen wollen. Wenn wir jetzt eine solche Statuten<lb break="no"/>&#228;nderung vornehmen, haben wir dann nicht die M&#246;glichkeit diese Anre<lb break="no"/>gungen des Rechnungshofes als seinen Verdienst darzustellen. Genau<lb/>
dies wird aber zweckm&#228;&#223;ig sein. Wir wollen diese &#196;nderung sowieso<lb/>
machen, der Rechnungshof schl&#228;gt sie vor. Wenn wir seinem Verlangen<lb/>
Rechnung tragen, wird im Parlament dann dar&#252;ber weniger diskutiert.<lb/>
Ich hoffe, Hofrat <name type="person" ref="#per__112562">L&#228;sser</name> hat diese Taktik verstanden.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand gab es eine gro&#223;e Diskussion, ob doch die Wiener<lb/>
<pb n="57-1494" facs="57_1980-12-01_1494.jpg"/>Konferenz mit dem Thema Jugend durchgef&#252;hrt werden soll, wie Bgm. <name type="person" ref="#per__97488">Gratz</name><lb/>
dies den Jugendlichen zugesagt hat. Die letzte sozusagen open house<lb/>
Diskussion zwischen Wiener Vorstandsmitgliedern und den Jugendorgani<lb break="no"/>sationen war durch geringe Anwesenheit von Vorstandsmitgliedern nicht<lb/>
sehr ergiebig. Da dies in einer Art Kaffeehausatmosph&#228;re abgewickelt<lb/>
wird, ergibt dies zwar stundenlanges Palaver, bringt aber nicht sehr<lb/>
viel.<lb/>
</p>
            <p xml:space="preserve">Die Enquete &#252;ber Umweltfragen der Wiener Organisation hat jetzt zu<lb/>
vier Arbeitskreisen gef&#252;hrt, die die Probleme in einzelnen beraten und<lb/>
dann berichten werden.<lb/>
</p>
            <p xml:space="preserve">Die &#214;VP hat in der Gewerkschaft Privatangestellte, wo<add>[in]</add> der Sektion Ve<lb break="no"/>reine und Verb&#228;nde auch die Parteien organisiert sind, jetzt einen<lb/>
st&#228;rkeren Vertrauenszuwachs. Dies ist darauf zur&#252;ckzuf&#252;hren, weil sie<lb/>
ganz konsequent jeden einzelnen, wo nur 5 Besch&#228;ftigte sind, sofort einer<lb/>
eigenen Betriebsrat w&#228;hlen lassen. Dadurch bekommen sie einen Vertreter,<lb/>
wenn dort die &#214;VP-Mehrheit gesichert ist, in die Gewerkschaftssektion.<lb/>
Die SP&#214; wird das selbe auch jetzt machen, in Hinkunft wird in Wien nicht<lb/>
ein zentraler Betriebsrat gew&#228;hlt, sondern wo 5 Angestellte sind, z.B.<lb/>
auf der Landstra&#223;e, wo wir zwei Bedienerinnen besch&#228;ftigen mit drei Se<lb break="no"/>kretariatsmitarbeiterinnen, werden wir einen eigenen Betriebsrat w&#228;hlen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Dar&#252;ber m&#246;chte ich mit Dir reden.<lb/>
</p>
            <p xml:space="preserve">Der Obmann des 10. Bez., Zentralsekret&#228;r <name type="person" ref="#per__112942">Braun</name>, brachte auch das Gespr&#228;ch<lb/>
unter Allf&#228;lliges auf das neue Mietengesetz. 50 % in der Per-Albin-<lb/>
Hansson-Siedlung bekommen jetzt schon einen Mietenzuschu&#223;. Durch die<lb/>
weiteren Verteuerungen wird dieser Anteil noch st&#228;rker werden. F&#252;r die<lb/>
entsprechenden Neubauten bleibt immer weniger Geld. Aus dieser Diskus<lb break="no"/>sion entwickelten sich dann auch die Aktivit&#228;ten der JG gegen die ge<lb break="no"/>samte Mietensituation. Da&#223; die Jungen gegen die unzweckm&#228;&#223;igen Bestim<lb break="no"/>mungen protestieren, wird von allen anerkannt. Unverst&#228;ndlich ist nur,<lb/>
da&#223; die JG jetzt mit anderen Parteien gemeinsam am 13. Dezember am Ju<lb break="no"/>denplatz gegen die vom <name type="person" ref="#per__127881">Kallinger</name> mit der Gemeindeverwaltung vereinbar<lb break="no"/>te L&#246;sung demonstriert. <name type="person" ref="#per__127881">Kallinger</name> hat noch 5 Mietparteien mit 16-fachen<lb/>
Mietzins, nicht zuletzt infolge Anstalt-Erhaltungsauflagen in diesem<lb/>
Komplex. Er beabsichtigt die Fassade nat&#252;rlich voll zu erhalten und r&#252;ck<lb break="no"/>w&#228;rts moderne B&#252;ror&#228;ume f&#252;r die obersten Gerichte, Verwaltungs- und Ver<lb break="no"/>fassungsgerichtshof k&#246;nnen in dem vis &#224; vis gelegenen Palais nicht mehr<lb/>
auskommen, zu errichten. Da&#223; die Junge Generation dagegen protestiert,<lb/>
<pb n="57-1495" facs="57_1980-12-01_1495.jpg"/>w&#228;re auch noch akzeptabel. Vollkommen unm&#246;glich aber ist es, da&#223; z.B.<lb/>
die &#214;sterreichische Hochsch&#252;lerschaft, die diese Veranstaltung im<lb/>
Innenministerium angemeldet hat, die Junge Generation als Mitglied die<lb break="no"/>ser Protestaktion neben der Jungen &#214;VP und anderen Parteiorganisationen<lb/>
namhaft gemacht wird. <name type="person" ref="#per__114124">Schwarz</name>, der Vertreter der Jungen Generation im<lb/>
Vorstand erkl&#228;rte, ................<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Was wei&#223;t Du davon?<lb/>
</p>
            <p xml:space="preserve">Im Wiener Ausschu&#223; gab es zuerst einen Bericht &#252;ber Gastarbeiterkinder<lb/>
in den Schulen von dem neuen Pr&#228;sidenten des Stadtschulrates <name type="person" ref="#per__127015">Matzenauer</name>.<lb/>
Interessant ist nur, da&#223; es heute schon Volksschulen gibt, wo &#252;ber 50<lb/>
% Gastarbeiterkinder unterrichtet werden. Der durchschnittliche Belag.<lb/>
wie Stadtrat <name type="person" ref="#per__97899">Sandner</name> mitteilte, ist in den Volksschulen 25. Die Eltern<lb/>
wollen aber nur mit Wiener Kindern, da&#223; ihre Kinder zusammenkommen,<lb/>
weshalb es heute eine &#220;berf&#252;llung der privaten Schulen gibt, wo noch<lb/>
&#252;ber 36 Kinder in einer Klasse verzeichnet werden. Wenn jemand glaubt,<lb/>
da&#223; also eine Integration in der Schule erfolgt, so irrt er ganz ge<lb break="no"/>waltig.<lb/>
</p>
            <p xml:space="preserve">Interessant war dann besonders der Bericht des Sekret&#228;rs <name type="person" ref="#per__109818">Edlinger</name> &#252;ber<lb/>
eine IFES-Erhebung. Die SP&#214; w&#252;rde in Wien, wenn Sonntag Wahlen w&#228;ren,<lb/>
dies ist die IFES-Umfrage seit Jahren, 4 % an Stimmen verlieren. 1979<lb/>
waren es nur 2 %. Die &#214;VP bleibt gleich, die FP&#214; hat zugenommen. Bei<lb/>
Gemeinderatswahlen w&#228;re dies besser. Hier waren es nur 1 %, hier blei<lb break="no"/>ben die Freiheitlichen gleich und die &#214;VP w&#252;rde 2 % dazugewinnen. Die<lb/>
Aktionen, die <name type="person" ref="#per__109293">Busek</name> setzt, schlagen also ein. Im Skalometer, wo die<lb/>
Sympathie gepr&#252;ft wird, hat die SP&#214; 1/2 % verloren, von 2,32 sind wir<lb/>
auf 1,87 gesunken, die &#214;VP hat 1/2 % zugenommen, von 0,71 auf 0,78,<lb/>
besonders stark sind aber auch hier die Freiheitlichen gestiegen von<lb/>
&#8722;1,37 auf +0,06. Die Frage, ob in Wien etwas weitergeht, wird insbe<lb break="no"/>sondere bei der &#214;VP sehr positiv bewertet. Die SP&#214; hat auch hier von<lb/>
27 auf 25 % verloren. Die U-Bahn kommt sehr gut an. Die Donaubr&#252;cke<lb/>
weniger. Interessant ist, da&#223; die Frage<lb/>
</p>
            <p xml:space="preserve">BAND KAPUTT!!<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1489_01" facs="57_1980-12-01_1489-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.12.1980</head>
         </div>
         <pb n="57_1489_02" facs="57_1980-12-01_1489-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
