<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810527">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 27. Mai 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-05-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-05-27">Mittwoch, 27. Mai 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0684" facs="59_1981-05-27_0684.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 27. Mai 1981<lb/>
</p>
            <p xml:space="preserve">Die Schauspielerin <name type="person" ref="#per__122185">Neumeister</name> m&#246;chte f&#252;r &#214;sterreich resp. f&#252;r Wien eine<lb/>
Fremdenverkehrs-Goodwill-Tour starten. Sie hat auf einer Schiffsreise<lb/>
unvorbereitet und mit der dortigen Kapelle Wiener Lieder gesungen und<lb/>
beim Publikum gro&#223;en Anklang gefunden. Jetzt stellt sie sich vor, da&#223;<lb/>
sie mit einem Schrammelquartett nach Japan fahren sollte, um dort f&#252;r<lb/>
&#214;sterreich resp. f&#252;r Wien zu werben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit Dr. <name type="person" ref="#per__114709">Krebs</name> und <name type="person" ref="#per__111736">Zolles</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Schering-Werke Wien haben extra aus Berlin den Vorstandsdirektor<lb/>
<name type="person" ref="#per__131674">Kramp</name> kommen lassen, um bei der &#220;berreichung des Staatswappens anwesend<lb/>
zu sein. Leider mu&#223;te ich zum Begr&#228;bnis von SC <name type="person" ref="#per__112949">Kazda</name> und konnte daher<lb/>
die feierliche &#220;berreichung im Betrieb nicht vornehmen. F&#252;r den Foto<lb break="no"/>grafen aber haben wir vorher die &#220;berreichung festgehalten. Bei dieser<lb/>
Gelegenheit stellte ich fest, da&#223; die Schering-Werke nur Pharmaprodukte<lb/>
in &#214;sterreich erzeugen und die anderen wichtigen Sparten wie Pflanzen<lb break="no"/>schutzmittel, Galvanik usw. noch nicht. Selbstverst&#228;ndlich habe ich den<lb/>
&#246;sterreichischen Direktoren Unterst&#252;tzung gegeben, indem ich Dir. <name type="person" ref="#per__131674">Kramp</name><lb/>
ersuchte, er m&#246;ge im Berliner Vorstand daf&#252;r eintreten, da&#223; man doch<lb/>
noch einzelne Produktionen nach &#214;sterreich verlegt. In der Kosmetik hat<lb/>
jetzt das Werk in Wien ein Produkt gebracht, da&#223; weltweit jetzt &#252;ber<lb/>
Schering verkauft wird. Niemand h&#228;tte vor 25 Jahren, als dieses Werk<lb/>
in Wien gegr&#252;ndet wurde, an einen solchen Erfolg gedacht. Ich habe die<lb/>
Herren auch mit MR <name type="person" ref="#per__97493">Gr&#246;ger</name>, der die Investorenwerbung durchf&#252;hrt und das<lb/>
Staatswappen f&#252;r mich dann &#252;berreichte, bekanntgemacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was hat <name type="person" ref="#per__97493">Gr&#246;ger</name> im Detail noch erreichen k&#246;nnen?<lb/>
</p>
            <p xml:space="preserve">Am Begr&#228;bnis von <name type="person" ref="#per__112949">Kazda</name> nahmen eine gro&#223;e Anzahl von Beamten, aber auch von<lb/>
Parteifunktion&#228;ren von D&#246;bling teil. <name type="person" ref="#per__112949">Kazda</name> war dort Sektionsleiter und<lb/>
die Bezirksorganisation ersuchte mich auch f&#252;r sie gleich am Grabe zu<lb/>
sprechen. Mit Recht konnte ich erw&#228;hnen, da&#223; <name type="person" ref="#per__112949">Kazda</name> nicht nur ein flei&#223;i<lb break="no"/>ger und t&#252;chtiger Beamter war, der die h&#246;chste Stufe eines Beamten, n&#228;m<lb break="no"/>lich Sektionschef zu werden, erreichte, sondern, was f&#252;r mich noch viel<lb/>
beeindruckender war, er trotzdem noch immer in der Partei als Sektions<lb break="no"/>leiter mitarbeitete. Es wird wenige geben, die diese undankbare Arbeit,<lb/>
wenn sie in der Kariere ein so hohes Niveau erreicht haben, dann noch wei<lb break="no"/>ter machen. Daf&#252;r geb&#252;hrt ihm wirklich Dank und Anerkennung.<lb/>
</p>
            <pb n="59-0685" facs="59_1981-05-27_0685.jpg"/>
            <p xml:space="preserve">GD <name type="person" ref="#per__98102">Wolfsberger</name> von Siemens informierte mich auf meinen Anruf, da&#223; tat<lb break="no"/>s&#228;chlich f&#252;r den Neubau des Siemenswerkes in der Haidequerstra&#223;e die<lb/>
Milit&#228;rverwaltung Objekte f&#252;r 580 Mio. S w&#252;nscht. Der Abbruch im Arsenal<lb/>
w&#252;rde dann auch noch 20 Mio. kosten, soda&#223; tats&#228;chlich 600 Mio. die Ziel<lb break="no"/>vorstellung der Bundesheerleute ist. Unter diesen Umst&#228;nden w&#252;rde Siemens<lb/>
Deutschland nicht zustimmen. Ich versprach <name type="person" ref="#per__98102">Wolfsberger</name> jedwede Unter<lb break="no"/>st&#252;tzung, um doch die Produktionsst&#228;tte nicht nach Siemensstadt verlegen<lb/>
zu m&#252;ssen. Dort hat Siemens genug gro&#223;e Gr&#252;nde, die Gr&#252;nder hatten dort<lb/>
ungeheure Grundst&#252;ckreserven angelegt, soda&#223; nicht 4.500 S pro m&#178; f&#252;r<lb/>
neue Gr&#252;nde bezahlt werden. <name type="person" ref="#per__98102">Wolfsberger</name> wird jetzt noch einmal mit den<lb/>
zust&#228;ndigen Beamten verhandeln und dann mich im Detail informieren.<lb/>
</p>
            <p xml:space="preserve">Der Saunaimporteur <name type="person" ref="#per__133140">Brenneis</name> hat f&#252;r alle Saunaproduzenten und -importeure<lb/>
jetzt mit der E-Wirtschaft verhandelt. Diese hat angeblich jetzt vorge<lb break="no"/>schlagen, man soll bis zu 8 KW, also Heimsauna den Baukostenzuschu&#223; mit<lb/>
900 S vereinbaren und Sperrzeiten vom 1. Oktober bis 31. M&#228;rz von 7 bis<lb/>
9 und von 16 bis 20 Uhr nur f&#252;r Montag bis Freitag festlegen. Samstag,<lb/>
Sonntag und Feiertage w&#228;re alles frei. <name type="person" ref="#per__133140">Brenneis</name> macht nun einen Gegenvor<lb break="no"/>schlag und meint, f&#252;r Baukostenzuschu&#223; ohne Sperrzeiten sollte man 1.500<lb/>
S verlangen, wenn jemand Sperrzeiten akzeptiert und einen Sperrschalter<lb/>
einbaut, der 158 S pro Jahr kostet, sollte man auf jedweden Baukosten<lb break="no"/>zuschu&#223; verzichten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: La&#223; diese Variante durchrechnen.<lb/>
</p>
            <p xml:space="preserve">Prof. <name type="person" ref="#per__131682">Jansen</name>, der jetzt auf der TU-Wien Energiepolitik lehrt, m&#246;chte ge<lb break="no"/>nau wie in der Bundesrepublik, wo er bei der Erstellung von Energiepl&#228;nen<lb/>
als Wissenschafter mitgewirkt hat, &#228;hnliche auch in &#214;sterreich in Angriff<lb/>
nehmen. Voraussetzung f&#252;r diese detaillierten Arbeiten ist, da&#223; er die<lb/>
Unterst&#252;tzung aller Interessensvertretungen und vor allem die Energie<lb break="no"/>erzeuger und Verbraucher daf&#252;r gewinnen kann. Diese umfangreiche Arbeit<lb/>
w&#252;rde, so wie in Deutschland auch, mindestens 3 bis 4 Jahre in Anspruch<lb/>
nehmen. <name type="person" ref="#per__107956">Satzinger</name> hat Detailverhandlungen mit ihm gef&#252;hrt, ich habe ihm<lb/>
nur kurz gesprochen und sofort meine Unterst&#252;tzung zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Jour fixe HK und AK, &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Die Fraktionsversammlung der Flughafenbetriebsgesellschaft Wien, von der<lb/>
Gewerkschaft Handel, Transport und Verkehr einberufen, ersuchte mich<lb/>
um ein Referat &#252;ber die Wirtschaftslage. Da ich nicht genau wu&#223;te, wann<lb/>
der &#214;lminister <name type="person" ref="#per__126956">Karim</name> ankam, habe ich das Referat sofort begonnen und<lb/>
<pb n="59-0686" facs="59_1981-05-27_0686.jpg"/>nat&#252;rlich<add>[&#252;ber]</add> die, ich glaubte auch f&#252;r die Flughafenarbeiter interessanten,<lb/>
Gesichtspunkte der weiteren Entwicklung des Flughafens von meiner Sicht<lb/>
und von meinem Wissen aus referiert. Der Rechnungshof hat ja die Flug<lb break="no"/>hafengesellschaft insoferne kritisiert, als er auf dem Standpunkt steht,<lb/>
da&#223; das Duty-Free-Gesch&#228;ft nicht die AUA betreiben sollte, sondern eben<lb/>
die Flughafengesellschaft. Dar&#252;ber hinaus m&#246;chte die Flughafengesell<lb break="no"/>schaft, Dir. <name type="person" ref="#per__127886">Engelberger</name> war ja dann sogar zu der Versammlung auch gekom<lb break="no"/>men, von der AUA haben, da&#223; nicht von Salzburg, Linz, Graz Direktfl&#252;ge<lb/>
ins Ausland, haupts&#228;chlich M&#252;nchen, Frankfurt, get&#228;tigt werden, sondern<lb/>
da&#223; von allen Landeshauptst&#228;dten Wien f&#252;r den Weiterflug angeflogen wer<lb break="no"/>den m&#252;&#223;te. Die mir von der Abteilung mitgeteilten Passagierziffern der<lb/>
letzten 10 Jahre sind, so hatte ich zumindestens den Eindruck, von den<lb/>
Direktoren scheinbar bezweifelt worden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: La&#223; pr&#252;fen, ob die tats&#228;chlich stimmen.<lb/>
</p>
            <p xml:space="preserve">&#214;lminister <name type="person" ref="#per__126956">Karim</name> ist dann &#252;berraschend fr&#252;her gekommen, ich mu&#223;te leider<lb/>
mein Referat abbrechen, ich habe der Versammlung und dem Betriebsrat<lb/>
zugesagt, ich werde daf&#252;r bei ihrer n&#228;chsten Betriebsversammlung wieder<lb/>
kommen, da ich um ihr Verst&#228;ndnis bitten mu&#223;, da&#223; ich leider vorzeitig<lb/>
gehen mu&#223;te.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__126956">Karim</name> kam mit einer Privatmaschine der <choice><choice><sic>Irak Airline</sic><corr>Iraqi Airways</corr></choice></choice> und mehreren Beglei<lb break="no"/>tern. Interessant f&#252;r mich war nur eine kleine Epsiode, er suchte die<lb/>
Toilette auf und ich bemerkte dann, da&#223; er seinem Bodyguard seine Pistole<lb/>
&#252;berreichte. Fast k&#246;nnte man darauf schlie&#223;en, da&#223; er sich in der Schweiz<lb/>
und im Flugzeug weniger sicher f&#252;hlte als in Wien, weil er hier aller<lb break="no"/>dings mit zwei Bodyguards waffenlos rumging.<lb/>
</p>
            <p xml:space="preserve">Am Flughafen schon gab er dem ORF ein Interview, das in einem Punkt f&#252;r<lb/>
mich sehr &#252;berraschend war, er erkl&#228;rte, da&#223; die Iraker sich &#214;sterreich<lb/>
und insbesondere <name type="person" ref="#per__97668">Kreisky</name> so verpflichtet f&#252;hlen, da&#223; sie das irakische<lb/>
&#214;l jederzeit f&#252;r &#214;sterreich bereithalten w&#252;rden, &#214;sterreich k&#246;nnte das<lb/>
sozusagen als strategische Reserve f&#252;r sich betrachten.<lb/>
</p>
            <p xml:space="preserve">Vor der offiziellen 4. Gem. irak.-&#246;sterr. Komm. habe ich dann mit <name type="person" ref="#per__126956">Karim</name><lb/>
sein Programm und das der Delegation durchgesprochen, er war sehr einver<lb break="no"/>standen, da&#223; die Delegation nach K&#228;rnten und Salzburg reist, um Kraftwerke<lb/>
zu besichtigen, er selbst hatte ja schon das letzte Mal den Wunsch gehabt<lb/>
zu jagen, damals leider nichts getroffen, diesmal haben wir eine 4-t&#228;gi<lb break="no"/>ge Jagd organisiert, da m&#252;&#223;te es ja gelingen. Bei der offiziellen Sitzung<lb/>
<pb n="59-0687" facs="59_1981-05-27_0687.jpg"/>habe ich einleitend gleich alles zusammengefa&#223;t, was zu sagen ist, &#252;ber<lb/>
die derzeitige Handelsbilanzentwicklung k&#246;nnen wir uns ja &#252;berhaupt nicht<lb/>
beschweren, waren wir in den letzten Jahren mit 4 1/2 Mrd. S rund immer<lb/>
passiv, durch die hohen Einfuhrwerte von Roh&#246;l sind wir jetzt in den<lb/>
ersten drei Monaten hoch aktiv geworden, 161 Mio. Einfuhr stehen 728 Mio.<lb/>
Exporte gegen&#252;ber. Wenn die Iraker aber jetzt die beabsichtigten 560.000<lb/>
t &#214;l liefern, das ist ungef&#228;hr die H&#228;lfte der sonst vom Irak bezogenen<lb/>
vor dem Iran-Irak-Krieg, so wird sie die Handelsbilanzsituation<lb/>
auch f&#252;r die Iraker wieder verbessern. Im Februar haben sie 140.000 t<lb/>
geliefert, im zweiten Quartal sollen auch 140.000 kommen und auch f&#252;r<lb/>
das dritte und vierte Quartal sind jeweils 140.000 nach Mitteilung der<lb/>
&#214;MV zu erwarten. Da das irak. &#214;l mit 36 $ nach den Saudis mit 32 $ das<lb/>
billigste ist, die SU verlangt 38,80, Libyen und Algerien 41 $, so ist<lb/>
nat&#252;rlich die &#214;MV an diesem Bezug besonders interessiert. <name type="person" ref="#per__126956">Karim</name> hat im<lb/>
Auftrag seines Pr&#228;sidenten <name type="person" ref="#per__131683">Hussein</name> dezidiert wieder erkl&#228;rt, die Iraker<lb/>
wollen die Wirtschaftsbeziehungen auf das selbe hohe Niveau heben wie<lb/>
die politischen Beziehungen zwischen Irak und &#214;sterreich.<lb/>
</p>
            <p xml:space="preserve">Sehr erfreut war <name type="person" ref="#per__126956">Karim</name>, da&#223; jetzt an der Messe in Bagdad, wo ich bereits<lb/>
Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> ank&#252;ndigte, 85 Firmen teilnehmen. Dar&#252;ber hinaus<lb/>
wird im November eine technisch-wirtschaftliche Kommission nach Irak<lb/>
fahren. F&#252;r Handcrafts und Datteln wurde jetzt die Zollfreiheit gew&#228;hrt,<lb/>
obwohl dieses Handcrafts-Abkommen erst abgeschlossen werden mu&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wieso erw&#228;hnt <name type="person" ref="#per__126956">Karim</name>, da&#223; dies bereits jetzt zoll<lb break="no"/>frei erfolgt.<lb/>
</p>
            <p xml:space="preserve">Der Verband der Zuckerindustrie, Dr. <name type="person" ref="#per__111718">Skene</name> und Dr. <name type="person" ref="#per__117098">Vogler</name>, sowie die<lb/>
R&#252;benbauernvertreter Pr&#228;s. <name type="person" ref="#per__131684">Mang</name> und Ing. <name type="person" ref="#per__133141">Kraus</name> intervenierten bei mir<lb/>
wegen der beabsichtigten Neueinf&#252;hrung der Rindermastf&#246;rderungsabgabe.<lb/>
In der ersten Republik hat man die Marchfeld- und sonstige R&#252;benbauern<lb/>
dazu gezwungen, Einstellrinder zu kaufen und die Mast hier zu betreiben,<lb/>
damit die Bergbauern ihr Jungvieh los werden. Bis zum Jahre 66 hat es<lb/>
auch noch solche Rindermastviehgesetzbestimmungen gegeben, die praktisch<lb/>
aber bereits Anfang der 60-er Jahre ausgelaufen sind. Jetzt hat der<lb/>
Rechnungshof bei Pr&#252;fung des Viehwirtschaftsgesetzes gemeint, diese fis<lb break="no"/>kalische Einnahme m&#252;&#223;te man wieder erschlie&#223;en. Das Landwirtschaftsmini<lb break="no"/>sterium hat daher einen Entwurf jetzt ausgesandt, wo durch Verordnung<lb/>
500 S f&#252;r die Nichteinstellung bezahlt werden m&#252;&#223;ten. Im Budget sind<lb/>
angeblich daf&#252;r 10 Mio. Einnahmen vorgesehen. Die R&#252;benbauorganisation<lb/>
hat jetzt errechnet, da&#223; 79, wo 45.000 ha angebaut wurden, 636 Betriebe,<lb/>
<pb n="59-0688" facs="59_1981-05-27_0688.jpg"/>440.000 to R&#252;ben darunter fallen. 11.000 Rinder h&#228;tten eingestellt wer<lb break="no"/>den m&#252;ssen. Die Abgabe ist von jedem R&#252;benbauern zu bezahlen ab 400 t<lb/>
R&#252;benablieferung. 1980 w&#228;ren 51.000 ha schon mit 1.900 Betrieben und<lb/>
760.000 to R&#252;ben, bei 18.000 Einstelltieren, f&#252;r 1981 sch&#228;tzt man 60.000<lb/>
ha, ungef&#228;hr 30.000 Einstellrinder. Die R&#252;benbauern erkl&#228;ren sofort, sie<lb/>
w&#252;rden aber die Abgabe nicht bezahlen, sondern, soweit St&#228;lle noch vor<lb break="no"/>handen sind, eben die Rinder einstellen und dann eigentlich den K&#246;rndl<lb break="no"/>bauern neuerdings harte Konkurrenz machen. Fr&#252;her hat der K&#246;rndlbauer<lb/>
im Alpenland ja keine andere M&#246;glichkeit als die Einsteller zu verkaufen,<lb/>
Mastfutter wie z.B. Mais konnte damals ja noch gar nicht in diesen Ge<lb break="no"/>genden erzeugt werden. Die Zuckerindustrie hat wieder gr&#246;&#223;te Bedenken<lb/>
gegen diese Rindermastf&#246;rderungsaktion, weil die R&#252;benbauern in diesem<lb/>
Fall die Exportzusatzr&#252;be nicht mehr erzeugen w&#252;rden, weil sie sonst Ge<lb break="no"/>fahr laufen, &#252;ber 400 t R&#252;ben zu erzeugen und abgabepflichtig zu werden.<lb/>
Bei einem Inlandsr&#252;benpreis von 68 Groschen, der letzten Kampagne wurden<lb/>
48 Groschen f&#252;r die Exportr&#252;be garantiert, wahrscheinlich wird aber bis<lb/>
65 Groschen nachgezahlt werden k&#246;nnen, weil noch immer die Exportpreise<lb/>
verh&#228;ltnism&#228;&#223;ig g&#252;nstig sind. F&#252;r 1982 kann man aber nur dem Bauern eine<lb/>
Zusatzr&#252;bengarantie von 52 Groschen geben und wahrscheinlich kann durch<lb/>
den fallenden Exportzuckerpreis keine Nachzahlung gegeben werden. Ich<lb/>
versprach, dieses Problem mit Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> vor seiner<lb/>
Aussprache mit den R&#252;benbauern durchzubesprechen. Das Handelsministerium<lb/>
hat sich zu diesem Entwurf, wie Dr. <name type="person" ref="#per__113091">Bachmayer</name> mir mitteilte, verschwiegen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Biospriterzeugung ist die Zuckerindustrie fest davon &#252;berzeugt,<lb/>
kann man Stroh nicht heranziehen. Auf der ganzen Welt werden hier fieber<lb break="no"/>hafte Untersuchungen gemacht, au&#223;er einem Laborergebnis gibt es keine<lb/>
positiv abgeschlossenen Versuche. Wenn die Biospritaktivit&#228;ten fortge<lb break="no"/>setzt werden sollen, m&#252;&#223;te nach Meinung der Zuckerindustrie jetzt die<lb/>
Regierung klar und deutlich erkl&#228;ren, ob sie bereit ist, Mittel daf&#252;r aus<lb break="no"/>zugeben, oder zumindestens entsprechende Schutzbestimmungen zu erlassen.<lb/>
Ich erkl&#228;rte meine Absicht entweder &#252;ber das Energiesicherungsgesetz<lb/>
oder pr&#252;fen zu lassen, ob das Versorgungssicherungsgesetz oder das Brand<lb break="no"/>weinmonopol ausreicht, eine entsprechende Beimischungszwangsbestimmung<lb/>
zu schaffen. Gegebenenfalls, und dies erscheint mir als der bessere Weg,<lb/>
m&#252;&#223;te man ein eigenes Gesetz im Parlament einbringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Da <name type="person" ref="#per__110944">Zluwa</name> &#252;berlastet<add>[ist]</add>, k&#246;nnte <name type="person" ref="#per__113091">Bachmayer</name> dies<lb/>
erarbeiten.<lb/>
</p>
            <p xml:space="preserve">Beim Abendessen in der irakischen Botsch&#228;ft sah ich dann erst die ganze<lb/>
<pb n="59-0689" facs="59_1981-05-27_0689.jpg"/>gro&#223;e Delegation der Iraker. <name type="person" ref="#per__126956">Karim</name> hatte mir gegen&#252;ber erkl&#228;rt, er<lb/>
h&#228;tte deshalb gr&#246;&#223;ten Wert darauf gelegt, da&#223; eine so hochgradige und<lb/>
so gro&#223;e Anzahl von Delegationsmitgliedern nach &#214;sterreich kommt, damit<lb/>
hier sehr konkrete Gespr&#228;che gef&#252;hrt werden k&#246;nnen. Die Iraker wollen<lb/>
wirklich alles daran setzen, um aus &#214;sterreich optimalst importieren zu<lb/>
k&#246;nnen. Da die Bundeskammer ja von vornherein schon erkl&#228;rt hatte, sie<lb/>
&#252;bernimmt diese Kosten gerne, kann es mir ja nur recht sein. Hoffentlich<lb/>
kommen tats&#228;chlich die gro&#223;en Projekte, die alle in die Milliarden Schil<lb break="no"/>ling gehen, zustande.<lb/>
</p>
            <p xml:space="preserve">Die irakische Kost schmeckt mir ganz gut, mit Ausnahme des obligaten,<lb/>
sicherlich sehr jungen und sehr knusprigen Hammels. Am Abend hatte mir<lb/>
noch die Presse ein Fernschreiben gegeben, wo <name type="person" ref="#per__108323">Yamani</name> erkl&#228;rt gegen&#252;ber<lb/>
einem Journalisten, sie werden die 2 $ &#214;lpreiserh&#246;hung nicht durchf&#252;hren.<lb/>
<name type="person" ref="#per__126956">Karim</name> erkl&#228;rte mir aber dezidiert unter 4 Augen, da&#223; eine diesbez&#252;gliche<lb/>
Zusage der Saudis vorliegt und er gar nicht daran zweifelt, da&#223; sie in<lb/>
den n&#228;chsten Wochen durchgef&#252;hrt wird. Ich w&#252;rde mich gar nicht wundern,<lb/>
wenn die Saudis aber wieder eine ganz andere Politik machen, als sie<lb/>
in Genf scheinbar im Rahmen der OPEC zugesagt haben. Die arabische Ge<lb break="no"/>sch&#228;fts- oder Handelspolitik ist f&#252;r mich immer ein R&#228;tsel gewesen und<lb/>
wird es sicherlich auch in Zukunft bleiben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0683_07" facs="59_1981-05-27_0683-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.5.1981</head>
         </div>
         <pb n="59_0683_08" facs="59_1981-05-27_0683-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
