<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710805">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  5. August 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-08-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-08-05">Donnerstag, 5. August 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-0954" facs="07_1971-08-05_0954.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 5. August 1971<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97646">Koppe</name> und <name type="person" ref="#per__97543">Heindl</name> haben sich durchgesetzt und wir fahren deshalb<lb/>
nach Berlin zu Dalli Dalli. Ganz geheuer d&#252;rfte es Dr. <name type="person" ref="#per__97646">Koppe</name><lb/>
doch nicht sein, denn er hat schnell noch ein seri&#246;ses Inter<lb break="no"/>view, wie er sich ausdr&#252;ckte, &#252;ber die industriellen Kennziffern<lb/>
mit dem &#246;sterreichischen Fernsehen f&#252;r das Abendjournal orga<lb break="no"/>nisiert. Das Institut f&#252;r Wirtschaftsforschung hat die ersten<lb/>
Kennziffern fertiggestellt und eine diesbez&#252;gliche Arbeit ab<lb break="no"/>geliefert. Infolge der sauren Gurkenzeit nimmt das Fernsehen<lb/>
selbst dies als Anlass f&#252;r ein Interview. <name type="person" ref="#per__115174">Swietly</name> vom Fernsehen<lb/>
h&#228;tte &#8211; wie er mir nachher gestand &#8211; viel lieber oft die Aufnahme<lb/>
nicht in meinem Zimmer, sondern im Freien, um einen entsprechenden<lb/>
Hintergrund zu haben und so arrangierte er, dass wir auf einem<lb/>
Feld in Schwechat vor der Raffinerie dieses Fernsehinterview<lb/>
machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Ich glaube, man sollte, wenn er dies w&#252;nscht,<lb/>
ihm insofern auch in Zukunft entgegenkommen, dass man in der N&#228;he<lb/>
vom Ministerium doch Fabriken oder sonstige gute Gr&#252;nde finden m&#252;ss<lb break="no"/>te, damit er nicht immer nur die vier W&#228;nde als Aufnahmeraum hat.<lb/>
</p>
            <p xml:space="preserve">In Berlin erwartete uns vom &#214;sterreichischen Fernsehen und vor allem<lb/>
der &#246;sterr. Generalkonsul Dr. <name type="person" ref="#per__134049">Hoess</name> am Flugfeld. Dr. <name type="person" ref="#per__134049">Hoess</name> war <name type="person" ref="#per__97634">Klaus</name>-<lb/>
Sekret&#228;r und ist sehr daran interessiert, zu beweisen, dass er sich<lb/>
jetzt um die sozialistischen Minister sehr bem&#252;ht. Er hat &#8211; wie er<lb/>
mir mitteilte &#8211; auch bei der letzten Dalli-Dalli-Sendung die &#246;sterr.<lb/>
Teilnehmer bestens betreut, was ich ihm ohne weiteres glaube.<lb/>
Wir diskutierten in der Zeit zwischen den einzelnen Besuchen immer<lb/>
wieder &#246;sterreichische Probleme und ganz besonders seine Zeit, wo<lb/>
er als Sekret&#228;r von <name type="person" ref="#per__97634">Klaus</name> in der Innenpolitik wesentlich t&#228;tig war.<lb/>
Es kommen keine neuen Gesichtspunkte zutage, aber es wurde doch<lb/>
immer wieder festgestellt, das was ich schon wusste, <name type="person" ref="#per__97634">Klaus</name> in<lb/>
Wirklichkeit an den B&#252;nden gescheitert ist. <name type="person" ref="#per__134049">Hoess</name> best&#228;tigt, dass<lb/>
man sich gar nicht vorstellen kann, welche Schwierigkeiten er oft<lb/>
in den kleinsten Fragen mit den B&#252;nden zwischen deren Vertreter<lb/>
gehabt hat und wie selbst <name type="person" ref="#per__97634">Klaus</name> ausserstande war, wichtige Probleme<lb/>
gesamt&#246;sterreichisch oder gesamtvolksparteilich nur zu l&#246;sen.<lb/>
</p>
            <pb n="07-0955" facs="07_1971-08-05_0955.jpg"/>
            <p xml:space="preserve">Ich fragte, <name type="person" ref="#per__134049">Hoess</name>, ob er das neue Buch von <name type="person" ref="#per__97634">Klaus</name> kennt und er<lb/>
verneint. <name type="person" ref="#per__134049">Hoess</name> meint, <name type="person" ref="#per__97634">Klaus</name> sei doch noch nicht so alt, dass<lb/>
er jetzt schon seine Memoiren schreibt und damit automatisch<lb/>
seine Karriere abschliesst. Er selbst hat nur einmal glaube<lb/>
ich 10 Seiten davon gelesen und <name type="person" ref="#per__97634">Klaus</name> hat ihn nur Einzelheiten<lb/>
gefragt, wo <name type="person" ref="#per__97634">Klaus</name> nicht mehr Detailkenntnisse hatte.<lb/>
</p>
            <p xml:space="preserve">Mit dem Wirtschaftssenator <name type="person" ref="#per__137425">K&#246;nig</name> war die Aussprache nicht sehr<lb/>
ergiebig. West-Berlin lebt in <choice><choice><sic>Wirklich</sic><corr>Wirklichkeit?</corr></choice></choice> von der Bundesrepublik<lb/>
Deutschland. Ein Brutto-Nationalprodukt von 23 Mia. und einem<lb/>
Budget von 8 Mia. erh&#228;lt es 3,2 Mia. Zuschuss von der BRD f&#252;r<lb/>
dieses Budget. Dazu kommen noch 2 Mia. Steuerpr&#228;ferenzen und<lb/>
l Mia. Kaufkraft&#252;bertragung, wie er sich ausdr&#252;ckte, d.h. Pensionen<lb/>
mit dem richtigen Ausdruck "Sozialer Transfer". Ausserdem erh&#228;lt<lb/>
Berlin noch f&#252;r die Autobahn und f&#252;r die U-Bahn einen Zuschuss<lb/>
von 100 Mill. West-Berlin exportiert &#8211; wenn man dies so bezeich<lb break="no"/>nen kann &#8211; 14 Mia. in die BRD, 2,5 Mia. in die anderen Weststaaten<lb/>
und nur 400 Mio. nach dem Osten. Wenn ein Berliner Unternehmen<lb/>
Schwierigkeiten hat, dann wendet es sich an den Wirtschaftssenator<lb/>
und erkl&#228;rt sofort, wenn er nicht einen Auftrag irgendwo bekommt,<lb/>
dann muss er 30 Arbeiter entlassen und dies bedeutet sofort, dass<lb/>
<name type="person" ref="#per__137425">K&#246;nig</name> alles daran setzen muss, der Firma irgendwie zu helfen.<lb/>
Sein gr&#246;sster Erfolg war, dass er einmal mit <name type="person" ref="#per__112951">Patolitschew</name> &#252;ber Wirt<lb break="no"/>schaftsbeziehungen verhandelt hat und dort <name type="person" ref="#per__112951">Patolitschew</name> erkl&#228;rt hat,<lb/>
er k&#246;nnte Berlin doch sehr helfen, wenn er mehr Damenoberbekleidung<lb/>
kaufen w&#252;rde. <name type="person" ref="#per__112951">Patolitschew</name> griff zum Telefon und es wurde an Stelle<lb/>
der bisherigen Lieferung von 200.000 DM 20 Mio. DM Oberbekleidung<lb/>
f&#252;r dieses eine Jahr abgeschlossen. Die Unternehmer glauben nun,<lb/>
wie <name type="person" ref="#per__137425">K&#246;nig</name> sich ausdr&#252;ckte, er k&#246;nnte dies immer wiederholen, was<lb/>
ihm nat&#252;rlich nie mehr wieder gelang.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister <name type="person" ref="#per__137426">Neubauer</name> hoffte <name type="person" ref="#per__134049">Hoess</name>, dass wir &#252;ber die Berlin-<lb/>
Verhandlungen der Alliierten mehr erfahren k&#246;nnten. <name type="person" ref="#per__137426">Neubauer</name> selbst<lb/>
d&#252;rfte aber auch nicht &#252;ber Details tats&#228;chlich informiert gewesen<lb/>
sein, resp. er hatte gar nicht die Absicht, uns irgendwelche Detail<lb break="no"/>informationen zu geben. F&#252;r mich interessant war &#252;berhaupt nur die<lb/>
Frage der Meistbeg&#252;nstigung. Die Meistbeg&#252;nstigungsregelung, die<lb/>
<pb n="07-0956" facs="07_1971-08-05_0956.jpg"/>heute die DDR gerne in Westbelin erreichen m&#246;chte,<lb/>
w&#252;rde die EG und damit auch die BRD unter gar keinen Um<lb break="no"/>st&#228;nden akzeptieren k&#246;nnen. Deshalb kann sie in den Vertrag<lb/>
unter gar keinen Umst&#228;nden aufgenommen werden. <name type="person" ref="#per__134049">Hoess</name> meinte<lb/>
noch, er h&#228;tte mich unbedingt mit diesem B&#252;rgermeister bekannt<lb/>
machen wollen, da er f&#252;r die innere Ordnung und die Polizei<lb/>
zust&#228;ndig ist und wir vielleicht doch auch &#252;ber die Erfahrungen,<lb/>
die Westberlin mit den Universit&#228;tsstudenten und der Linken<lb/>
hatten, einen Meinungsaustausch f&#252;hren sollten. Ich habe mich<lb/>
mit diesem Problem &#252;berhaupt nicht besch&#228;ftigt und habe auch<lb/>
daher keinerlei diesbez&#252;gliche Diskussion gef&#252;hrt. <name type="person" ref="#per__134049">Hoess</name> ist<lb/>
von der Berliner Mannschaft sehr begeistert, weil es sich dort<lb/>
meistens um verh&#228;ltnism&#228;ssig sehr junge Politiker handelt, vom<lb/>
Oberb&#252;rgermeister &#252;ber die B&#252;rgermeister bis zu den einzelnen<lb/>
Stadtr&#228;ten.<lb/>
</p>
            <p xml:space="preserve">In Berlin gibt es ein Wiener Kaffeehaus und <name type="person" ref="#per__134049">Hoess</name> hatte dem<lb/>
Besitzer zugesagt, dass er versuchen wird, mich zu ihm zu bringen.<lb/>
<name type="person" ref="#per__134049">Hoess</name> hat nun so herumredend immer wieder gemeint, es w&#228;re doch<lb/>
ganz gut, wenn ich ein bisschen etwas von der Sendung essen w&#252;rde<lb/>
und selbst <name type="person" ref="#per__97646">Koppe</name> war der Meinung, ich m&#252;sste unbedingt noch<lb/>
irgendwie vorher einen Imbiss zu mir nehmen. Ich bin &#252;berzeugt,<lb/>
das <name type="person" ref="#per__97646">Koppe</name> nicht mit ihm diesbez&#252;gliche Vereinbarungen oder Be<lb break="no"/>sprechungen gef&#252;hrt hat, aber ich erkannte sofort, dass <name type="person" ref="#per__134049">Hoess</name> irgend<lb break="no"/>einen Plan hat. Es war deshalb sehr erstaunt, als ich ihn ganz<lb/>
direkt fragte, welche Vereinbarung er &#252;ber mich getroffen hat.<lb/>
Ich erkl&#228;rte ihm, dass ich dies schon aus &#214;sterreich gewohnt bin,<lb/>
entsprechende Vereinbarungen meiner Mitarbeiter auch jederzeit<lb/>
einzuhalten. Er brauche sich keinesfalls hier versuchen, so<lb/>
diplomatisch aus einer Situation herauszuwinden. Das Wiener Kaffee<lb/>
am K&#252;rf&#252;rstendamm ist sicher eine Novit&#228;t. Diese Kommanditgesell<lb break="no"/>schaft hat 500.000 DM investiert und hat jetzt einen Umsatz von<lb/>
110.000 DM pro Monat. 4.000 DM allein muss sie Miete bezahlen.<lb/>
Mit einem zweiten Lokal in Berlin, den Wiener Rutschen, und einem<lb/>
&#228;hnlichen Lokal in M&#252;nchen hat diese Kommanditgesellschaft aber<lb/>
einen ganz sch&#246;nen finanziellen aber auch fremdenverkehrspolitischen<lb/>
Erfolg f&#252;r &#214;sterreich.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
