<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820616">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 16. Juni 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band65_1982-06-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-06-16">Mittwoch, 16. Juni 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="65-0692" facs="65_1982-06-16_0692-08-D.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 16. Juni 1982<lb/>
</p>
            <p xml:space="preserve">Da das Projekt Abw&#228;rme der &#214;MV f&#252;r die Simmeringer G&#228;rtner &#252;berhaupt<lb/>
nicht recht weitergehen wollte, entschlo&#223; ich mich die wichtigsten<lb/>
daran interessierten Unternehmer zu mir zu bitten. Da sie zuerst wissen<lb/>
lie&#223;en, nur getrennt mit mir sprechen zu wollen, mu&#223;te ich sozusagen<lb/>
zuerst mit jeder einzelnen Firma zuerst verhandeln. Der GD-Stv.<lb/>
<name type="person" ref="#per__134150">Kletzl-Norberg</name> von der Genossenschaftlichen Zentralbank erkl&#228;rte, da&#223;<lb/>
es ohne weiteres m&#246;glich ist, die Finanzierung der 330 Mio. S Investi<lb break="no"/>tionsaufw&#228;nde vorzunehmen. In Simmering gibt es die sogenannte G&#228;rtner<lb break="no"/>bank, welche alle 150 G&#228;rtner, die daf&#252;r infrage kommen, sehr genau<lb/>
kennt. Diese G&#228;rtnerbank ist aber zu meiner gro&#223;en &#220;berraschung nicht<lb/>
Teil der genossenschaftlichen Zentralbank, sondern der Volksbanken. <name type="person" ref="#per__134150">Kletzl-<lb/>
Norberg</name> ist fest davon aber &#252;berzeugt, da&#223; er mit dem GD <name type="person" ref="#per__133083">Wychera</name> von den<lb/>
Volksbanken ein Arrangement treffen k&#246;nnte und die beiden Zentralin<lb break="no"/>stitute hier reibungslos zusammenarbeiten w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">Die Ingenieurfirma Oksakowski, welche eine feasibility study um 800.000,&#8211;<lb/>
S ausgearbeitet hat, ist, wie mir der Besitzer, ein Schweizer, in Feld<lb break="no"/>kirch und vor allem sein &#246;sterreichischer Gesch&#228;ftsf&#252;hrer Dipl.Ing<lb/>
<name type="person" ref="#per__1137903">P&#246;ni</name> mitteilte, brennendst daran interessiert weiterhin eingeschaltet<lb/>
zu bleiben. Als Ingenieurfirma, die als erstes die Vegetationshei<lb break="no"/>zung entwickelt hat, m&#246;chten sie auf der einen Seite ein Detailprojekt<lb/>
um 4 Mio. S ausarbeiten und gleichzeitig dann die begleitende Kontrolle,<lb/>
die sicherlich jede Bank verlangen w&#252;rde, durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Oksakowski hat mit Shell W&#228;rmedienst, Dipl.Ing <name type="person" ref="#per__134089">Halada</name>, engen<lb/>
Kontakt, Shell hat jetzt mit 1.1.82 eine W&#228;rmebetriebs-GesmbH gegr&#252;ndet,<lb/>
diese w&#252;rde Vorfinanzierung, Betrieb und Wartungsdienst durchf&#252;hren.<lb/>
Shell k&#246;nnte also die Tr&#228;gergesellschaft sein, wie <name type="person" ref="#per__134089">Halada</name> berichtete.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__1137904">Dirnbacher</name> von der Fa. Bacon, die eng mit der Genossenschaftlichen<lb/>
Zentralbank seit Jahrzehnten zusammenarbeitet und sehr gut als In<lb break="no"/>stallateurfirma beschrieben ist, erkl&#228;rte sofort, er k&#246;nne gar nicht die<lb/>
Tr&#228;gergesellschaft bilden, sondern m&#252;sse sich schon allein, weil es<lb/>
in Gr&#246;&#223;enordnungen von hunderten Mio. geht, einer kapitalkr&#228;ftigen<lb/>
Gesellschaft bedienen. Dies k&#246;nnte Shell sein, er erw&#228;hnte aber, da&#223; er<lb/>
auch mit anderen bereits Kontakt aufgenommen hat. Ich habe dann doch<lb/>
alle vier zusammengebracht und die Vertreterin und Vertreter der Ener<lb break="no"/><pb n="65-0692" facs="65_1982-06-16_0692-09-D.jpg"/>giesektion gebeten, sie sollen dieses Projekt jetzt besonders unter<lb break="no"/>st&#252;tzen. Falls es Schwierigkeiten gibt, soll man sich sofort an mich<lb/>
wenden. Bis jetzt war es n&#228;mlich so, da&#223; alle dachten, das Landwirt<lb break="no"/>schaftsministerium und Handelsministerium werden mit Verhandlungen<lb/>
vom Finanzministerium entsprechende gr&#246;&#223;ere Mittel bekommen, dann eine<lb/>
Art Tr&#228;gergesellschaft halb&#246;ffentlichen Charakters bilden, von oben,<lb/>
wenn man so will, alles geregelt, vor allem aber finanziert und vor allem<lb/>
die volle Haftung tragend. Meiner Meinung nach war es h&#246;chste Zeit jetzt<lb/>
endlich den Firmen klarzumachen, da&#223; sie allein initiativ werden m&#252;ssen,<lb/>
da&#223; dies ein gutes Gesch&#228;ft sein kann, weshalb sich, so hoffe ich, viel<lb break="no"/>leicht dann sogar noch andere Firmen daf&#252;r interessieren und da&#223; dann<lb/>
allein aus Interesse das Gesch&#228;ft eben machen zu k&#246;nnen eine Art Wett<lb break="no"/>lauf um dieses Projekt einsetzt. Bis jetzt ist <del>es</del> n&#228;mlich, trotzdem<lb/>
sich der ehem. Sektionschef <name type="person" ref="#per__107937">Frank</name> vom Handelsministerium im Auftrag<lb/>
des Bundeskanzlers daf&#252;r sehr interessiert, Dir. <name type="person" ref="#per__113069">Weiser</name> von der EVA<lb/>
sich sehr einsetzt und st&#228;ndig Verhandlungen f&#252;hrt, in Wirklichkeit<lb/>
nichts weitergegangen. Da das Landwirtschaftsministerium bereits zwei<lb/>
Erwerbsg&#228;rtner als Versuchsanlagen eingeschaltet hat und sich dieses<lb/>
Heizungssystem bew&#228;hrt hat, sehe ich keine Veranlassung mehr, da&#223; die<lb/>
Ministerien sich besonders exponieren, sondern da&#223;, nachdem das System<lb/>
im Prinzip erprobt ist, endlich die Firmen konkrete Besprechungen und<lb/>
wom&#246;glich bald konkrete Investitionen beginnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit GD <name type="person" ref="#per__133083">Wychera</name>, Volksbanken, verbinden.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__113069">Weiser</name> von der EVA berichtet, da&#223; er mit LRat <name type="person" ref="#per__127093">Leibenfrost</name> wegen<lb/>
des Braunkohlenabsatzes in Riedersbach verhandelt hat. <name type="person" ref="#per__127093">Leibenfrost</name> er<lb break="no"/>kl&#228;rte ihm, da&#223; die O&#214; Landesregierung brennendst daran interessiert<lb/>
ist, f&#252;r die Kohle einen langfristig potenten Abnehmer zu finden.<lb/>
Die BKA selbst wird zum Verstromen den gr&#246;&#223;ten Teil &#252;bernehmen, die<lb/>
g&#252;nstigste Abnahme w&#228;re nat&#252;rlich f&#252;r eine Kraft-W&#228;rme-Kopplung Salz<lb break="no"/>burg Stadt. Da sich dadurch die Energienutzung von 40 % auf 75 % Ab<lb break="no"/>w&#228;rmenutzung erh&#246;ht, hat <name type="person" ref="#per__113069">Weiser</name> mit der slzbg. Landesregierung &#252;ber<lb/>
eine Fernw&#228;rmeregelung verhandelt. Die Salzburger w&#228;ren im Prinzip doch<lb/>
einverstanden, wenn man dieses Projekt nicht nur weiterbehandelt, son<lb break="no"/>dern doch jetzt konkreter verfolgt und durchkalkuliert. Im sogenannten<lb/>
Salzburger Energiewirtschaftsrat hat <name type="person" ref="#per__113069">Weiser</name> nach seinen Angaben die<lb/>
Bedenken wegen der Arbeitsplatzvernichtung des Fernheizwerkes den<lb/>
dort anwesenden zerstreut. Eine Mrd. S sollen die Leitungskosten be<lb break="no"/>tragen. Das w&#228;re bei den 35 km 34.000 S pro m, bis jetzt waren die<lb/>
Kosten bei sonstigen Projekten 24.000 S, es ist daher in dieser Kalku<lb break="no"/><pb n="65-0692" facs="65_1982-06-16_0692-10-D.jpg"/>lation eine gro&#223;e Reserve. 1 Mrd. S mu&#223; dann noch in Salzburg investiert<lb/>
werden. Durch diese Fernw&#228;rmeregelung w&#252;rden 140 Besch&#228;ftigte, Brenn<lb break="no"/>stoffh&#228;ndler, Heizungstechniker, Rauchfangkehrer, &#252;berfl&#252;ssig. Trotzdem<lb/>
w&#252;rden sie nicht Arbeitslos werden, weil andererseits 266 neue Be<lb break="no"/>sch&#228;ftigte man dann f&#252;r diese Fernw&#228;rmeanlage ben&#246;tigt. <name type="person" ref="#per__113069">Weiser</name> schlug<lb/>
vor, ich sollte an die O&#214; Landesregierung und an die Salzburger Landes<lb break="no"/>regierung ein Schreiben richten, wo ich auf die Wichtigkeit dieses Pro<lb break="no"/>jektes auch vom energiepolitischen Standpunkt hinweise.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte diese Schreiben dann automatisch<lb/>
auch an die Landeshauptleutestellvertreter mit Begleitbrief schicken.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__97782">Neubauer</name> von Austromineral interessiert sich f&#252;r den &#214;MV-Vor<lb break="no"/>stand. Da von den 4 Vorstandsmitgliedern 3 sp&#228;testens im Herbst aus<lb break="no"/>scheiden, Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name> als Eigent&#252;mervertreter der verstaat<lb break="no"/>lichten Industrie auch immer wieder erkl&#228;rt, da&#223; sich um diese Posten<lb/>
jedermann bewerben k&#246;nnte, denn es wird eine Ausschreibung erfolgen,<lb/>
habe ich mit <name type="person" ref="#per__97782">Neubauer</name> die Taktik besprochen, wie er sich vor dieser<lb/>
Ausschreibung jetzt verhalten sollte. Ich habe sofort mit Pr&#228;s. <name type="person" ref="#per__97346">Benya</name><lb/>
gesprochen, der ihn 1973, bevor er zur Austromineral gekommen ist,<lb/>
protegierte und auch mit Nationalrat <name type="person" ref="#per__112988">Wille</name> von den Metallarbeitern.<lb/>
Ebenso habe ich dann beim <name type="person" ref="#per__133649">Mitterrand</name>-Empfang GD <name type="person" ref="#per__97498">Gr&#252;nwald</name> von der<lb/>
&#214;IAG gesprochen. <name type="person" ref="#per__97782">Neubauer</name> hat internationale Verbindungen sich insbe<lb break="no"/>sondere durch Austromineral aufgebaut und ist sicherlich f&#252;r einen<lb/>
Vorstandsposten bei der &#214;MV geeignet. Die &#214;MV hat &#252;berhaupt in den<lb/>
letzten Jahrzehnten eine Art der Gesch&#228;ftsf&#252;hrung gehabt, die er als<lb/>
post-sowj. Mineral&#246;lverwaltung bezeichnete. Ich versprach <name type="person" ref="#per__97782">Neubauer</name><lb/>
auch mit dem Kabinettchef <name type="person" ref="#per__97678">Lacina</name> zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte, wenn <name type="person" ref="#per__97678">Lacina</name> gesund ist, mit ihm verbinden.<lb/>
</p>
            <p xml:space="preserve">Austromineral interessiert sich auch jetzt f&#252;r die von der &#214;MV ge<lb break="no"/>gr&#252;ndete und jetzt angeblich zum Stillegen verurteilte Minerex. Er hat<lb/>
mit dem dortigen Direktor <name type="person" ref="#per__132394">Hummelbrunner</name> diesbez&#252;gliche Gespr&#228;che ge<lb break="no"/>f&#252;hrt. Da NR <name type="person" ref="#per__114075">Schmidt</name> immer wieder darauf verweist, da&#223; man Minerex,<lb/>
die im Zuge der Rohstoffplanung und Beschaffung sich sehr bew&#228;hrt hat,<lb/>
nicht stillegen soll, habe ich auch diesbez&#252;glich mit GD <name type="person" ref="#per__97498">Gr&#252;nwald</name> ge<lb break="no"/>redet. Dieser erkl&#228;rte mir dezidiert, da&#223; er in der &#214;IAG den Auftrag<lb/>
gegeben hat, es soll jetzt <name type="person" ref="#per__145963">Koiner</name> ein Projekt ausarbeiten, was Minerex<lb/>
<pb n="65-0692" facs="65_1982-06-16_0692-11-D.jpg"/>jetzt in der n&#228;chsten Zeit tun soll und wie diese Aktivit&#228;t finanziert<lb/>
werden kann. <name type="person" ref="#per__114075">Schmidt</name> teilte mir mit, da&#223; man auf der Koralpe f&#252;ndig<lb/>
wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Die OB soll mir einen Bericht machen.<lb/>
</p>
            <p xml:space="preserve">Drei Ministeriumsbesch&#228;ftigte, Dr. <name type="person" ref="#per__1137905">Konas</name>, MR <name type="person" ref="#per__140634">Knobloch</name> und Dir. <name type="person" ref="#per__114163">Schubert</name>,<lb/>
wollen eine Ausstellung zum 70-j&#228;hrigen Baujubil&#228;um des Regierungsge<lb break="no"/>b&#228;udes und ersuchten mich um meine Unterst&#252;tzung. Ich habe diese so<lb break="no"/>fort zugesagt, denn die drei haben wirklich von dieser Zeit entspre<lb break="no"/>chende Bilder, Pl&#228;ne, Modell sozusagen als Hobby f&#252;r sich selbst ge<lb break="no"/>sammelt. Selbstverst&#228;ndlich habe ich darauf verwiesen, da&#223; der Haus<lb break="no"/>herr das Bautenministerium ist und sie dort noch die entsprechenden<lb/>
Verhandlungen f&#252;hren m&#252;&#223;ten. Falls es dort Schwierigkeiten geben sollte,<lb/>
bin ich gerne bereit sie in jeder Beziehung zu unterst&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament habe ich dann mit dem BRO <name type="person" ref="#per__1137773">Kopf</name> von Bauknecht, den Abg.<lb/>
<name type="person" ref="#per__1137775">Kr&#228;utl</name>, <name type="person" ref="#per__112988">Wille</name> und <name type="person" ref="#per__134236">Kokail</name> &#252;ber die weitere Vorgangsweise bei Bauknecht<lb/>
gesprochen. BRO <name type="person" ref="#per__1137773">Kopf</name> ersuchte mich, ich sollte, wenn ihr Gesch&#228;ftsf&#252;hrer<lb/>
<name type="person" ref="#per__1137776">G&#252;nter Bauknecht</name> das n&#228;chste Mal in Wien ist zu einer AR-Sitzung mit<lb/>
ihm Gespr&#228;che &#252;ber die weitere Vorgangsweise des Ausgleiches f&#252;hren,<lb/>
wozu ich selbstverst&#228;ndlich sofort bereit war. Derzeit ist die Be<lb break="no"/>sch&#228;ftigungslage bei Bauknecht gesichert, 80 % der Auftr&#228;ge kommen.<lb/>
Durch das Entgeltinsolvenzsicherungsgesetz rechnet die Firma mit 123<lb/>
Mio. S, wodurch auch die L&#246;hne gesichert sind. Die steirische Landesre<lb break="no"/>gierung hat f&#252;r den Materialkauf 60 Mio. bereitgestellt, dadurch wird<lb/>
jetzt die V&#214;EST-Alpine die Vorprodukte produzieren und liefern, weil<lb/>
sie ja dadurch eine Zahlungsgarantie hat. Interessant f&#252;r mich war nur<lb/>
die Bemerkung von <name type="person" ref="#per__112988">Wille</name> gegen&#252;ber den Nationalr&#228;ten, es besteht der<lb/>
einstimmige Beschlu&#223; und die Abstimmung zwischen Gewerkschaft und<lb/>
steirischer Partei, da&#223; die Arbeit und Verantwortung in den Betrieben<lb/>
ausschlie&#223;lich bei der Gewerkschaft liegt. Dies hat er besonders gegen<lb break="no"/>&#252;ber dem Abg. <name type="person" ref="#per__134236">Kokail</name> betont. <name type="person" ref="#per__134236">Kokail</name> selbst hat ja in der Vergangenheit<lb/>
auch immer wieder am Handelsministerium kritisiert, da&#223; er nicht ent<lb break="no"/>sprechend eingeschaltet wurde und andererseits alle Unterlagen, die<lb/>
man ihm zur Verf&#252;gung gestellt hat, bezweifelt. SC <name type="person" ref="#per__111737">Marsch</name> wird nicht<lb/>
nur wie in der Vergangenheit, wie auch lobend von <name type="person" ref="#per__1137773">Kopf</name> anerkannt wurde,<lb/>
st&#228;ndig Kontakt mit ihm halten, sondern versuchen, herauszubringen,<lb/>
was Philips und die franz&#246;sische Fa. Thomson-Brandt konkret beabsichtigt<lb/>
<pb n="65-0692" facs="65_1982-06-16_0692-12-D.jpg"/>ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte &#228;u&#223;erst vorsichtig und in<lb break="no"/>offiziell vorf&#252;hlen und dann entsprechend berichten.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__112992">L&#246;schnak</name> und <name type="person" ref="#per__97937">Seidel</name> besprechen mit den Abg. <name type="person" ref="#per__127078">Fauland</name> und<lb/>
<name type="person" ref="#per__127077">Rechberger</name>, <name type="person" ref="#per__111737">Marsch</name> und mir das Problem des Importes von Rippentorstahl<lb/>
aus Italien. 1973 wurden noch 245.000 to produziert, im Vorjahr waren<lb/>
es 149.000 to, heuer werden es wieder um 10 % weniger sein. Die Be<lb break="no"/>hauptung von Bautenminister <name type="person" ref="#per__111741">Sekanina</name> in einem Brief an die Abg., da&#223;<lb/>
die italienischen Importe ausschlie&#223;lich durch ein Verbot des Handels<lb break="no"/>ministeriums zu <choice><choice><sic>erreichen ist</sic><corr>stoppen sind</corr></choice></choice>, stimmt so nicht. Das Handelsministerium<lb/>
kann erst einen wirksamen Importschutz geben, wenn das Bautenministe<lb break="no"/>rium durch den Normenausschu&#223; eine &#214;-Norm festlegt, die eben den Bau<lb break="no"/>stahl genau definiert. Rippentorstahl allein kann es nicht sein, denn<lb/>
dann w&#252;rde der Sternstahl von der Fa. Benk ausgeschaltet. Auch die<lb/>
vorgeschlagene Definition, der Stahl mu&#223; verwunden sein und voll schwei&#223;<lb break="no"/>bar, wird nicht gehen, denn dann w&#252;rde auch wieder der Sternstahl von der<lb/>
Fa. Benk ausgeschaltet. Wenn eine genaue Definition dann in der &#214;-Norm<lb/>
vorliegt und wenn die Bundesl&#228;nder, die sich bereit erkl&#228;rt haben einen<lb/>
Staatsvertrag 15a abzuschlie&#223;en, dann in jeden ihren L&#228;ndern eine ent<lb break="no"/>sprechende Bauordnungsbestimmung erlassen haben, dann kann ich ent<lb break="no"/>sprechende Ma&#223;nahmen setzen. Ich werde &#252;ber dieses Problem einen ent<lb break="no"/>sprechenden Brief wieder an das Bautenministerium schicken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit Au&#223;enhandelssektion entspre<lb break="no"/>chende Gespr&#228;che f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Der 10. ordentliche Gewerkschaftstag f&#252;r Kunst, Medien und freie Berufe<lb/>
hat bei seiner Er&#246;ffnung, wie boshaft behauptet wurde, mehr Ehreng&#228;ste<lb/>
gehabt als Delegierte. Tats&#228;chlich war ich &#252;berrascht, nicht nur von<lb/>
der &#214;VP-Seite Bundesparteiobmann <name type="person" ref="#per__111325">Mock</name>, Vizeb&#252;rgermeister <name type="person" ref="#per__109293">Busek</name> anzu<lb break="no"/>treffen, sondern auch eine ganze Reihe von Unternehmervertretern. Bei<lb/>
den Begr&#252;&#223;ungsansprachen stellte sich dann heraus, da&#223; z.B. der Fach<lb break="no"/>verbandsvorsteher Dir. <name type="person" ref="#per__136494">Sto&#223;</name>, der immer die Unternehmerseite bei den<lb/>
Lohnverhandlungen vertritt, gleichzeitig auch Gewerkschaftsmitglied<lb/>
von Kunst freier Berufe ist. Die Theater und auch die sonstigen kul<lb break="no"/>turellen Einrichtungen leben in Wirklichkeit ja ausschlie&#223;lich von<lb/>
Subventionen. <name type="person" ref="#per__136494">Sto&#223;</name> hat deshalb auch bei seiner Ansprache besonders da<lb break="no"/>rauf verwiesen, da&#223; sie jetzt eine Entscheidung der Finanzlandesdirek<lb break="no"/>tion Wien N&#214; u. Bgld. bei English Theater entschieden hat, da&#223; die Sub<lb break="no"/>ventionen k&#246;rperschafts- und gewerbesteuerpflichtig sind. Ich glaube,<lb/>
da&#223; hier wirklich das Finanzministerium eine endg&#252;ltige Regelung treffen<lb/>
<pb n="65-0692" facs="65_1982-06-16_0692-13-D.jpg"/>mu&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte &#252;ber das Finanzministerb&#252;ro entsprechend<lb/>
intervenieren.<lb/>
</p>
            <p xml:space="preserve">Minister <name type="person" ref="#per__97891">Salcher</name> teilte mir mit, da&#223; er mit Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> und NR<lb/>
<name type="person" ref="#per__118736">Sch&#252;ssel</name> als Wirtschaftsbundsekret&#228;r, deren W&#252;nsche zum Klein- und Mittel<lb break="no"/>betriebsgesetz besprochen hat. Ihre Forderung, Vereinfachung der Steuer<lb/>
und Sozialversicherung, soll durch einen Arbeitsausschu&#223; untersucht<lb/>
werden; wo Einzelf&#228;lle generelle Bedeutung haben, ist er auch bereit <add>[durch]</add><lb/>
entsprechende Erl&#228;sse der Handelskammer entgegenzukommen. Ihr zweiter<lb/>
Forderungspunkt, eine 4 %-ige Zinsenzuschu&#223;aktion f&#252;r Betriebsmittel<lb/>
auf 2 Jahre bis zu 200.000 S pro Betrieb, in Summe w&#252;rde das 200 Mio.<lb/>
S kosten, &#252;ber die B&#252;rges neu zu starten, wurde von ihm entschieden ab<lb break="no"/>gelehnt.<lb/>
</p>
            <p xml:space="preserve">Ich habe &#252;ber dieses Problem dann mit Pr&#228;s. <name type="person" ref="#per__97757">M&#252;hlbacher</name> gesprochen, der<lb/>
meinte, es w&#228;re nat&#252;rlich lieber gewesen, wenn die anderen Ministerien,<lb/>
so wie ich das selbstverst&#228;ndlich mache, irgendwelche Zugest&#228;ndnisse<lb/>
&#252;ber den Freien Wirtschaftsverband erfolgen und nicht immer durch In<lb break="no"/>tervention der Handelskammer, sprich des Wirtschaftsbundes. Die Verein<lb break="no"/>barung &#252;ber die Vereinfachung der Steuer- und Sozialversicherungsabrech<lb break="no"/>nung soll jetzt in einem Entschlie&#223;ungsantrag zum Klein- und Mittelbe<lb break="no"/>triebsgesetz eingebaut werden. <name type="person" ref="#per__97757">M&#252;hlbacher</name> ist fest davon &#252;berzeugt, da&#223;<lb/>
wir dadurch einen neuen Unterausschu&#223; 5 Minuten vor dem n&#228;chsten Han<lb break="no"/>delsausschu&#223; brauchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Termin mit <name type="person" ref="#per__97757">M&#252;hlbacher</name> vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Im Parlament wurde den ganzen Tag &#252;ber den au&#223;enpolitischen Bericht<lb/>
verhandelt. Als es dann zu den Kampfabstimmungspunkten gekommen ist,<lb/>
hatte der Bundespr&#228;sident zu einem Abendessen f&#252;r den Pr&#228;s. <name type="person" ref="#per__133649">Mitterrand</name><lb/>
geladen. Ich war mit dem Pr&#228;s. der Handelskammer gepaart, wie mir<lb/>
Klubobmann <name type="person" ref="#per__97444">Fischer</name> mitteilte. Aber auch die anderen Minister, die gleich<lb break="no"/>zeitig Abgeordnete sind wie <name type="person" ref="#per__97511">Haiden</name>, <name type="person" ref="#per__110923">Lanc</name>, <name type="person" ref="#per__108223">Lausecker</name>, von BK <name type="person" ref="#per__97668">Kreisky</name> ganz<lb/>
zu schweigen, mu&#223;ten dann doch nicht ins Parlament zur&#252;ck, die Mehrheit<lb/>
war daher dort sicherlich gegeben, als <del>es</del> um die Kampfabstimmung wegen<lb/>
der &#220;bertragung des AKH-Baus an die V&#214;EST-Alpine im Parlament verhan<lb break="no"/>delt wurde. Da das Essen sehr lange dauerte, war um 1/2 12 bereits das<lb/>
Parlament geschlossen, als ich dort noch sozusagen zur Sitzung erscheinen<lb/>
wollte.<lb/>
</p>
            <pb n="65-0692" facs="65_1982-06-16_0692-14-D.jpg"/>
            <p xml:space="preserve">W&#228;hrend des Essens hatte ich Gelegenheit mit dem franz&#246;sischen Budget<lb break="no"/>minister mich &#252;ber die Wirtschaftsbeziehungen zu unterhalten. Er meinte<lb/>
auch, da&#223; man von &#246;sterreichischer, aber auch franz&#246;sischer Seite mehr<lb/>
Anstrengungen unternehmen m&#252;&#223;te, um unseren Handel auszuweiten.<lb/>
</p>
            <p xml:space="preserve">Insbesondere aber dann beim Kaffee hatte ich Gelegenheit mit der<lb/>
Konsumentenministerin <name type="person" ref="#per__1137900">Lalumiere</name> &#252;ber deren Informationsw&#252;nsche eingehend<lb/>
zu sprechen. Die franz&#246;sische Botschaft hatte mich im Laufe des Tages<lb/>
telefonisch gesucht und mich dann am Abend verst&#228;ndigt, da&#223; die beab<lb break="no"/>sichtigte Besprechung zwischen Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> und Lalumiere<lb/>
entf&#228;llt. In Wirklichkeit konnte ich dann abends feststellen, da&#223; es<lb/>
sich gar nicht um die Besprechung handelt, sondern um die Idee von<lb/>
<name type="person" ref="#per__109808">Albrecht</name> <name type="person" ref="#per__1137900">Lalumiere</name> zu einer Pressekonferenz einzuladen, die sie im An<lb break="no"/>schlu&#223; an das Konsumentenforum gibt. Aus Sicherheitsgr&#252;nden wurde die<lb break="no"/>ser Vorschlag abgelehnt, es bleibt also bei der Besprechung um 10.00<lb/>
Uhr im BKA: <name type="person" ref="#per__97668">Kreisky</name> mit <name type="person" ref="#per__133649">Mitterrand</name> und sozusagen die Fachminister mit<lb/>
ihrem Gegen&#252;ber. Ich selbst habe bereits dem Bundesparteiobmann und<lb/>
Klubobmann <name type="person" ref="#per__111325">Mock</name> verst&#228;ndigt, da&#223; ich an dieser Aussprache teilnehmen<lb/>
mu&#223;, dies ist auch deshalb m&#246;glich, weil zwar um 10.00 Uhr mit den<lb/>
Wirtschaftsgesetzen das Parlament beginnt, eine <del>wie</del> mir zuerst mitge<lb break="no"/>teilte Trennung zwischen Marktordnungsgesetzen, zuerst die Landwirt<lb break="no"/>schaft und dann die des Handelsausschusses, nicht durchgef&#252;hrt wurde<lb/>
und daher eine gemischte Diskussion erfolgt. Die erste Runde bestreitet<lb/>
aber die Landwirtschaft, dies bedeutet, da&#223; ich bis 12.00 Uhr wahr<lb break="no"/>scheinlich Zeit habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Du triffst <name type="person" ref="#per__1137900">Lalumiere</name> dann beim Mittagessen<lb/>
im BKA.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="65_0692_06" facs="65_1982-06-16_0692-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.6.1982</head>
         </div>
         <pb n="65_0692_07" facs="65_1982-06-16_0692-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.6.1982, Forts.</head>
         </div>
      </back>
   </text>
</TEI>
