<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720605">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  5. Juni 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-06-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-06-05">Montag, 5. Juni 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0691" facs="11_1972-06-05_0691.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 5. Juni 1972<lb/>
</p>
            <p xml:space="preserve">Beim Fremdenverkehrstag hat bei den Begr&#252;ssungsansprachen sofort<lb/>
bemerkt, dass er urspr&#252;nglich gar nicht als Redner vorgesehen war<lb/>
und er sich umso mehr jetzt freut, dass er jetzt Gelegenheit hat,<lb/>
das Wort zu ergreifen. <name type="person" ref="#per__111367">W&#252;rzl</name>, den ich sofort fragte, erkl&#228;rte mir,<lb/>
dass urspr&#252;nglich die Absicht war und er h&#228;tte dies mit <name type="person" ref="#per__97543">Heindl</name> so<lb/>
besprochen, dass es eine Arbeitssitzung wird und damit die Begr&#252;ssungs<lb break="no"/>redner so wenig wie m&#246;glich vorgesehen waren. Es sollte nur <name type="person" ref="#per__137905">Wallner</name><lb/>
als B&#252;rgermeister und <name type="person" ref="#per__118211">Kessler</name> als Sprecher der Landeshauptleute zu<lb/>
Worte kommen. Es war taktisch vollkommen falsch und mir vor allem<lb/>
nicht bekannt. Wenn wir die Sozialpartner bei dieser Gelegenheit<lb/>
nicht zur Wort kommen lassen, m&#252;ssten wir wissen, dass sie nat&#252;rlich<lb/>
dann sofort irgendwo mit einem negativen Votum reagieren werden.<lb/>
Ich weiss nicht, ob wir auf die Dauer eine Sozialpartnerschaftspolitik<lb/>
werden machen k&#246;nnen. Solange dies aber m&#246;glich ist, m&#252;ssen wir den<lb/>
einzelnen Kammern Gelegenheit geben, das Wort zu ergreifen. LH <name type="person" ref="#per__118211">Kessler</name><lb/>
hat mir bereits in seinem Brief geschrieben, dass er die M&#246;glichkeit<lb/>
der Ansprache als Auszeichnung empfindet und hat dann auch nat&#252;rlich<lb/>
eine Erkl&#228;rung der Stellung der L&#228;nder zu den Fremdenverkehrsw&#252;nschen<lb/>
und -konzepten des Handelsministeriums gegeben. Als einzigen Aufh&#228;nger<lb/>
gegen mich konnte er nur die Bemerkung in der IFES-Studie &#252;ber eine<lb/>
gewisse Konzentration im Fremdenverkehr und Zentralisierung bei der<lb/>
Beratung und bei der Werbung auff&#252;hren. Er war allerdings loyal genug,<lb/>
auch in der Pressekonferenz und wie ich h&#246;rte dann auch im Fernseh<lb break="no"/>interview, zu erkl&#228;ren, dass dies sicher nicht gegen den Handelsmini<lb break="no"/>ster gerichtet ist, der immer schon den W&#252;nschen der L&#228;nder hier weitest<lb break="no"/>gehend entgegengekommen ist. Nebenbei bemerkt, ich k&#246;nnte gar nicht<lb/>
anders, wenn ich es auch wollte, denn zur Kompetenz&#228;nderung ist als<lb/>
Verfassungsbestimmung die Zweidrittelmehrheit notwendig, die wir<lb/>
niemals bekommen w&#252;rden, wenn wir eine Zentralisierung des Fremden<lb break="no"/>verkehrs oder eine Verbundlichung w&#252;nschten.<lb/>
</p>
            <p xml:space="preserve">Mein Referat konnte ich idealst vorbereitet halten. Einerseits hat<lb/>
<name type="person" ref="#per__111367">W&#252;rzl</name> mir ein umfangreiches Ziffernmaterial zusammengestellt und<lb/>
andererseits ich die M&#246;glichkeit durch Kontakte, die ich vorher schon<lb/>
mit einigen Teilnehmern hatte oder durch Bezugnahme auf die<lb/>
Begr&#252;ssungsansprachen &#228;usserst lebhaft und vor allem aktuell einen<lb/>
Teil meiner Rede gestalten. Die Teilnehmer, die zu 90 % politische<lb/>
<pb n="11-0692" facs="11_1972-06-05_0692.jpg"/>Gegner sind, sind sicherlich auch mit der entsprechende Einstellung<lb/>
zu diesem Fremdenverkehrstag gekommen. Nach meinem Referat gab es<lb/>
eine 15 Minuten dauernde Pause, um eine Pressekonferenz abzuhalten.<lb/>
Dies war organisatorisch ein ganz schwerer Fehler, weil nat&#252;rlich<lb/>
die Pressekonferenz sich auf eine halbe Stunde sich ausdehnte und<lb/>
in Wirklichkeit wahrscheinlich noch viel l&#228;nger h&#228;tte dauern k&#246;nnen<lb/>
und m&#252;ssen. Ich hatte zu der Pressekonferenz auch als L&#228;ndervertreter<lb/>
den LH <name type="person" ref="#per__118211">Kessler</name> und f&#252;r die Bundeskammer Komm.Rat <name type="person" ref="#per__135640">Lissbauer</name> gebeten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name> UND <name type="person" ref="#per__97543">HEINDL</name>: In Hinkunft bitte die organisatorische<lb/>
Einteilung mit mir doch vorerst auch abzusprechen, damit nicht solche<lb/>
m&#246;glichen Situationen entstehen.<lb/>
</p>
            <p xml:space="preserve">Als erster Diskussionsredner meldete sich, obwohl er zuerst erkl&#228;rte<lb/>
hat, er m&#252;sste schon wegfahren, <name type="person" ref="#per__97769">Mussil</name>. Sein Diskussionsbeitrag war<lb/>
verh&#228;ltnism&#228;ssig sehr zahm, ein verh&#228;ltnism&#228;ssig sehr bescheidenes<lb/>
Anklingen wegen der steuerlichen Entlastung der Fremdenverkehrsbetriebe<lb/>
und die bekannten B&#252;rges-W&#252;nsche in Fortsetzung der bisherigen Aktionen.<lb/>
Ich stelle mir vor, wenn ein Arbeitnehmerpublikum, mir politisch wohl<lb break="no"/>gesinnt, bei einer &#214;VP-Veranstaltung und wir in der Opposition und ich<lb/>
als Kammeramtsdirektor, h&#228;tte in der Vergangenheit sprechen k&#246;nnen,<lb/>
dass ich dort einen Zauber aufgef&#252;hrt h&#228;tte. Ich glaube, <name type="person" ref="#per__97769">Mussil</name> bemerkt,<lb/>
dass er mit dem Handelsministerium und insbesondere mit mir doch noch<lb/>
am besten auskommt und hier die Sozialpartnerschaft und ein gewisses<lb/>
Mitspracherecht dem Handelskammer existiert und dies glaube ich will<lb/>
er nicht gef&#228;hrden. Nachdem er gleich nach seinem Beitrag wegging,<lb/>
zum Gl&#252;ck aber schon der zweite Redner aufgerufen war, der gerade<lb/>
wie ich beantragte, nicht vom Platz, sondern vom Rednerpult aus<lb/>
sprach, fiel es nicht auf, dass <name type="person" ref="#per__97769">Mussil</name> sogar beim Weggehen einen<lb/>
Applaus bekommen h&#228;tte, der f&#252;r jemandem, der nicht am Pr&#228;sidiums<lb break="no"/>tisch sass, nicht erkl&#228;rlich ist und deshalb als Antrittsapplaus f&#252;r<lb/>
den n&#228;chsten Redner gelten konnte. Die Diskussion war verh&#228;ltnim&#228;s<lb break="no"/>sig harmlos und nat&#252;rlich immer wieder die Forderung auf steuerliche<lb/>
Erleichterung.<lb/>
</p>
            <p xml:space="preserve">Nachmittags in den Arbeitsaussch&#252;ssen, wo ich ebenfalls zeitweise in<lb/>
allen vieren anwesend war, war der kritische Punkt ebenfalls die<lb/>
steuerliche Erleichterung und die F&#246;rderungsaktionen. Ich weiss<lb/>
<pb n="11-0693" facs="11_1972-06-05_0693.jpg"/>nicht, wie weit sich die sozialistischen Teilnehmer in den Aussch&#252;ssen<lb/>
gegen eine solche Politik aussprachen. Ich h&#246;re nur, dass der B&#252;rger<lb break="no"/>meister von Ischl, <name type="person" ref="#per__139461">M&#252;llegger</name>, sich gegen die Abschaffung der Getr&#228;nke<lb break="no"/>steuer, die eine Gemeindeeinnahme ist, ausgesprochen hat und damit auf<lb/>
heftigsten Widerstand stiess. Da ich an die Vorsitzenden der Aussch&#252;sse<lb/>
in einer Besprechung im kleinsten Kreis appellierte, man m&#246;ge doch<lb/>
versuchen, dass im Fremdenverkehr einstimmig Beschl&#252;sse zustande kommen<lb/>
k&#246;nnen, nehme ich an, dass wir gegen diese Forderungslawine nur in<lb/>
der verbalen Aussage und umschrieben, sie auf ein Minimum reduzieren<lb/>
k&#246;nnen. Sie vollkommen vom Forderungsprogramm zu streichen, ist hoffnungs<lb break="no"/>los und w&#252;rde keinesfalls gl&#252;cken. In einem solchen Fall, bin ich &#252;ber<lb break="no"/>zeugt davon, w&#252;rde aus dem Plenum heraus eine entsprechender Antrag<lb/>
mit &#252;berw&#228;ltigendster Mehrheit angenommen werden. Wichtig erscheint mir<lb/>
vor allem jetzt, mit dem Finanzminister zu kl&#228;ren, ob er bereit ist,<lb/>
weitere Mitteln f&#252;r die Komfortzimmeraktion im zweiten Budget&#252;ber<lb break="no"/>schreitungsgesetz zu genehmigen. Da er auf dem Standpunkt steht, man<lb/>
soll eine gute Aktion nicht abbrechen, nehme ich an, dass wir seine<lb/>
Zustimmung bekommen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte sofort einen pers&#246;nlichen Brief von mir an<lb/>
<name type="person" ref="#per__97311">Androsch</name>, wo wir die Fremdenverkehrstag-Forderung<lb/>
einbauen, schreiben lassen. Darin kann auf seine<lb/>
Salzburger Erkl&#228;rung, die mittelst&#228;ndischen Betriebe<lb/>
zu unterst&#252;tzen, Bezug genommen werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__134296">Poppinger</name>, der ungeheuer gl&#252;cklich war, dass er am Pr&#228;sidiumstisch Platz<lb/>
nehmen durfte, dasselbe gilt &#252;brigens auch f&#252;r Hofrat <name type="person" ref="#per__134323">Manzano</name>, der der<lb break="no"/>zeitigen Vorsitzendes des Kuratoriums, kam anschliessend zu mir um mir<lb/>
zu erkl&#228;ren, dass die Rede ganz hervorragend gewesen ist und er als<lb/>
Fremdenverkehrsfachmann, der Fremdenverkehrstage mitgemacht hat, dies<lb/>
auch beurteilen k&#246;nne. Ich replizierte ganz kaltschneuzig, dass ja<lb/>
auch <name type="person" ref="#per__111367">W&#252;rzl</name> eine ganz hervorragende Vorbereitungsarbeit geleistet hat.<lb/>
</p>
            <p xml:space="preserve">Die Vorbesprechung im Ministerkomitee &#252;ber die Forderung der Zeitungs<lb break="no"/>herausgeber ergeben, dass gegebenenfalls mit einem Krieg zu rechnen<lb/>
ist. Die Zeitungsherausgeber haben insbesondere derartige W&#252;nsche auf<lb/>
steuerliche Erm&#228;ssigung und dar&#252;ber hinausgehende noch Subventions<lb break="no"/>forderung bei Papierbezug, usw., dass dies beim besten Willen nicht<lb/>
zu erf&#252;llen ist. Bei der Mehrwertsteuer w&#252;nschen sie eine echte Steuer<lb break="no"/>befreiung, bei Vorsteuerabzugsrecht. Dies sei angeblich in Schweden,<lb/>
in den Niederlanden und in der BRD der Fall. <name type="person" ref="#per__97311">Androsch</name> ist nicht bereit,<lb/>
ihnen hier entgegenzukommen. Die Gewerbesteuer und die Lohnsummensteuer<lb/>
<pb n="11-0694" facs="11_1972-06-05_0694.jpg"/>soll entfallen. Diese Gemeindesteuer w&#252;rde niemals die Zustimmung<lb/>
der Gemeinden finden und der Bund m&#252;sste, wenn er so etwas beschliesst,<lb/>
mit einer Entsch&#228;digungsforderung der Gemeinden rechnen. Ebenso<lb/>
w&#252;nschen sie, dass die Anzeigenabgabe, die angeblich in &#214;sterreich ist,<lb/>
was nicht stimmt, sondern auch in Schweden wird sie eingehoben, und auch<lb/>
die Gebrauchsabgabe, wenn sie St&#228;nder aufstellen usw. entfallen sollte.<lb/>
F&#252;r Papier w&#252;nschen sie einen entsprechenden billigen Preis, gegebenen<lb break="no"/>falls durch eine Subvention des &#246;sterr. Staates an die inl&#228;ndische<lb/>
Papierproduktion erm&#246;glicht werden sollte. F&#252;r Telefon und Fernschreiben<lb/>
w&#252;nschen sie eine Geb&#252;hrenerm&#228;ssigung, hier meinte <name type="person" ref="#per__97668">Kreisky</name> k&#246;nnte man<lb/>
ihnen entgegenkommen und <name type="person" ref="#per__97461">Fr&#252;hbauer</name> hat dies akzeptiert, allerdings<lb/>
darauf hingewiesen, dass auch dann andere Gruppen mit entsprechenden<lb/>
Antr&#228;ge kommen werden, wenn die Fernmeldegeb&#252;hr im Parlament f&#252;r diese<lb/>
Gruppe reduziert werden wird. Ebenso sollten Sondertarife der Post und<lb/>
der &#214;BB f&#252;r die Auslieferung neuerdings verbessert werden. Hier hat<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> mit Recht darauf hingewiesen, dass in Wirklichkeit die Post<lb/>
nur mehr wegen der Zeitungen eine Samstags-Zustellung durchf&#252;hrt und da<lb break="no"/>durch eine schwere kostenm&#228;ssige Belastung entsteht. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> meint,<lb/>
dass die Zustellung und Bef&#246;rderung 20 Groschen pro Zeitung kostet und<lb/>
eigene Zustellungsbef&#246;rderungsdienst ihnen auf 49 Groschen zu stehen<lb/>
kommt. Allerdings gibt er zu, dass die Postzustellung nur f&#252;r die<lb/>
Bundesl&#228;nderzeitung, insbesondere die Salzburger Nachrichten und die<lb/>
Parteizeitungen von Bedeutung ist. Keinesfalls f&#252;r den Kurier oder<lb/>
f&#252;r die Kronenzeitung. Insbesondere die letztere aber, wird sehr<lb/>
stark gegen die Nichterf&#252;llung ihrer Forderungen polemisieren. <name type="person" ref="#per__97668">Kreisky</name><lb/>
hat keinen Zweifeln den Herausgebern gelassen, dass die Bundesregierung<lb/>
gegebenenfalls mit einem Kampf gerechnet, aber dann auch die entspre<lb break="no"/>chenden Inseratensteuern erh&#246;hen wird, um gegen dieses m&#228;chtige Massen<lb break="no"/>medium bestehen zu k&#246;nnen. Die Zeitungsannoncen-Einnahmen im ersten<lb/>
halben Jahr sind nach einer Berechnung von Vorw&#228;rts 376 Mill. S. Dazu<lb/>
k&#228;men noch die ORF-Anzeigeneinnahmen von 400 Mill. S im Jahr, sodass<lb/>
man insgesamt mit 1,2 Mia. S Umsatz an Annoncen und Werbegeb&#252;hren<lb/>
rechnen k&#246;nne.<lb/>
</p>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung, wo ich nur kurz anwesend sein<lb/>
konnte, berichtete <name type="person" ref="#per__97668">Kreisky</name>, dass anl&#228;sslich des 25 Jahre Marshallplan<lb/>
die BRD, <name type="person" ref="#per__114110">Brandt</name>, ihm mitgeteilt habe, 150 Mill. DM als Geschenk zur<lb/>
Untersuchung von Wirtschaftsbeziehungen und Europa zur Verf&#252;gung<lb/>
stellen wird. Er m&#246;chte im UNIDO-Geb&#228;ude ein Konferenz-Zentrum als<lb/>
<pb n="11-0695" facs="11_1972-06-05_0695.jpg"/><name type="person" ref="#per__139996">Marshall</name>-Zentrum bezeichnen. Beim Besoldungsgesetz &#252;ber die Bez&#252;ge<lb/>
der Obersten Organe des Bundes soll jetzt f&#252;r die Parteienvertretungs<lb break="no"/>besprechungen im Parlament von ihm fertiggestellt und den einzelnen<lb/>
Ministern zur Kenntnisnahme &#252;bermittelt werden. Die Forderung, ein<lb/>
Mahnmal f&#252;r die Opfer des Faschismus zu errichten und die Aufbringung<lb/>
der finanziellen Mittel daf&#252;r, wird das BKA &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet auch, dass die Handelskammer-Delegation &#252;ber die<lb/>
grenzgef&#228;hrdeten Betriebe beim bayerischen Raum vorgesprochen hat und<lb/>
es wird beschlossen, dass der Sozialminister und der Handelsminister<lb/>
ein Antwortschreiben auf ihre Forderungen ihnen &#252;bermitteln soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte einen Briefentwurf unverz&#252;glich von <name type="person" ref="#per__97469">Gehart</name><lb/>
mit den Massnahmen, die wir bereits getroffen haben, anfordern und dem<lb/>
Sozialminister zur Erg&#228;nzung und Stellungnahme schicken.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet &#252;ber seine Schwedenreise, wo er insbesondere die<lb/>
Punkte herausstreicht, in denen er sagt, er k&#246;nnte sie dann bei der<lb/>
offiziellen Berichterstattung im Ministerrat nicht bringen. Die<lb/>
Schweden befinden sich jetzt bereits, obwohl die Wahl erst im Herbst<lb/>
1973 stattfindet, in einem permanenten Wahlkampf. Die Regierung hatte<lb/>
beabsichtigt, eine Steuersenkung durchzuf&#252;hren. Bei Einkommen von<lb/>
150.000 S, wof&#252;r man ungef&#228;hr ein Drittel Steuer bezahlen muss, sollten<lb/>
um 5.000 S Lohnsteuer- und Einkommensteuersenkung vorgesehen sein.<lb/>
Daf&#252;r h&#228;tte die Mehrwertsteuer erh&#246;ht werden m&#252;ssen. Sowohl die<lb/>
Kommunisten als auch die B&#252;rgerlichen haben dies abgelehnt. Darauf<lb/>
hat die Regierung die Lohnsummensteuer auf 2 % erh&#246;ht, das ist<lb/>
eine Verdoppelung. Ohne Absprache, aber doch de facto wird jetzt<lb/>
die Regierung mit den Kommunisten einen ganz scharfen Wirtschaftskurs<lb/>
machen, um die Summe aller Linksstimmen, die ca. 50 % betragen, zu<lb/>
bekommen. Die Partei hat beschlossen, dass die Wirtschaftspartnerschaft<lb/>
jetzt prinzipiell abgelehnt wird. Die Gewerkschaftsf&#252;hrer verhalten sich<lb/>
sehr reserviert gegen diesen Plan. Da die Regierung mit keiner Ver<lb break="no"/>st&#228;rkung aus dem liberalen Lager rechnet, h&#228;ngt es eben ganz davon<lb/>
ab, ob die Kommunisten st&#228;rker werden oder ob ein Teil der Angestellten<lb/>
zu den schwedischen Freisinnigen hin&#252;berwechselt. <name type="person" ref="#per__97668">Kreisky</name> meint, wenn<lb/>
<name type="person" ref="#per__114142">Palme</name> diese Wahl besteht, dann ist er &#252;berm Berg und <name type="person" ref="#per__139995">Erlander</name> war genauso<lb/>
am Anfang umk&#228;mpft und umstritten. Jetzt gilt er als der Vater des<lb/>
schwedischen Vaterlandes. Im Fernsehen gibt es zwei unabh&#228;ngige Kan&#228;le,<lb/>
<pb n="11-0696" facs="11_1972-06-05_0696.jpg"/>aber die Politik ist trotzdem antisozialdemokratisch. Sowohl in den<lb/>
Zeitungen als auch im Fernsehen werden meistens linksgerichtete Leute<lb/>
aus der Hochschule, Marxisten, Leninisten, besch&#228;ftigt, die einen ganz<lb/>
harten Linkskurs bef&#252;rworten. So erkl&#228;rt sich die Forderung bez&#252;glich<lb/>
der Gleichheit f&#252;r alle Schweden und auch insbesondere die Stellung<lb/>
zum Vietnam-Konflikt. Schweden ist nicht nur eine linksradikale Gruppe,<lb/>
sondern weit bis hinein ins b&#252;rgerliche Lager die Bev&#246;lkerung engagiert.<lb/>
Die wirtschaftliche Lage ist sehr prek&#228;r. Es gibt 60.000 Arbeitslose<lb/>
plus 40.000, die in Umschulung sich befinden und noch 40&#8211;50.000 Not<lb break="no"/>standsarbeiter, die Strand reinigen und sonstige Arbeiten verrichten.<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> meint, dass die <choice><choice><sic>Arbeitslosen</sic><corr>Arbeitslosigkeit</corr></choice></choice> haupts&#228;chlich durch die Reorganisa<lb break="no"/>tion und Mechanisierung in den Angestelltenberufen eingetreten ist.<lb/>
Es ist also nicht so, wie <name type="person" ref="#per__97668">Kreisky</name> anzunehmen glaubt, dass nur hochstehende<lb/>
Intellektuelle arbeitslos sind. Ganz im Gegenteil, es handelt sich um<lb/>
eine Masse von Rationalisierungsopfern der Angestelltenberufe. Die Re<lb break="no"/>gierung nimmt an, dass sich die Konjunktur bereits verbessert, doch die<lb/>
Industrievertreter k&#246;nnen dies noch nicht feststellen. Die Schweden geben<lb/>
einen Irrsinnsbetrag f&#252;r die Landesverteidigung aus &#8211; 35 Mia. S &#8211; und<lb/>
haben in den Felsen riesige Kavernen f&#252;r ihre Schlachtschiffe und U-Boote<lb/>
gebaut, die eigentlich gegen Atomangriffe ebenfalls nicht sicher sind.<lb/>
Die Regierung hofft, mit einer Politik "Qualit&#228;t des Lebens" d.h.<lb/>
h&#246;heren Umweltschutz, Reorganisation der Spit&#228;ler und so weiter die Be<lb break="no"/>v&#246;lkerung bei der Wahl zu gewinnen. In der Europa-Politik wird ein<lb/>
Zick-Zack-Kurs gemacht, zuerst hatten die Schweden geglaubt, dass sie<lb/>
bei der EG Mitglieder werden k&#246;nnen, mit entsprechendem Neutralit&#228;ts<lb break="no"/>vorbehalt, als dies nicht funktionierte, m&#246;chte sie in der Freihandels<lb break="no"/>zone, wo sie keine Mitsprache haben, entsprechende Sonderregelungen<lb/>
bekommen. Insbesondere wird das derzeitige vorgesehene Arrangement von<lb/>
den oberen Opinionleadern abgelehnt. Die weitere Haltung wird aber ganz<lb/>
davon abh&#228;ngen, ob Norwegen den Beitritt akzeptiert, <name type="person" ref="#per__97668">Kreisky</name> nimmt<lb/>
an, dass die Volksabstimmung positiv verlaufen wird. Da sich die Ge<lb break="no"/>werkschaften jetzt daf&#252;r ausgesprochen haben. Ein gr&#246;sserer Erfolg<lb/>
beider Abstimmung wird in D&#228;nemark zu verzeichnen sein. IN diesem<lb/>
Fall wird dann auch Schweden sich leichter hie den Verhandlungen und<lb/>
insbesondere bei der Auseinandersetzung im Inland tun.<lb/>
</p>
            <pb n="11-0697" facs="11_1972-06-05_0697.jpg"/>
            <p xml:space="preserve">Bei dem Empfang in Baden, wo ich Gelegenheit habe, mit einigen<lb/>
Delegierten zu sprechen, stelle ich wieder einmal folgende<lb/>
Politik fest: Ob es sich um Besitzer und gleichzeitig Nationalr&#228;te<lb/>
wie z.B. <name type="person" ref="#per__111728">Westreicher</name> oder um Funktion&#228;re und Angestellte wie Dr. <name type="person" ref="#per__117103">Zittmayr</name><lb/>
handelt, in jedem Fall wollen sie mit dem Minister gut auskommen, weil<lb/>
sie doch irgendwelche Sonderw&#252;nsche haben. Auf der anderen Seite wollen<lb/>
sie sich gut stellen, um nicht ihrerseits meine Bem&#252;hungen um eine<lb/>
Sozialpartnerschaft zu torpedieren. Ich weiss nat&#252;rlich nicht, wie<lb/>
lange dieser Zustand noch anhalten kann. Auf der einen Seite muss &#8211;<lb/>
wenn jetzt bei den anderen Ministern, insbesondere <name type="person" ref="#per__97311">Androsch</name>, eine<lb/>
h&#228;rtere Gangart eingeschlagen wird - dies in der gesamten Regierungs<lb break="no"/>politik und damit nat&#252;rlich auch in meinem Ressort einen entsprechenden<lb/>
Niederschlag finden. <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name> z.B. haben mir angedeutet,<lb/>
dass sie, wenn nun wirklich eine Weggeb&#252;hr eingef&#252;hrt wird, ohne dass<lb/>
man mit ihnen engeren Kontakt h&#228;lt, sie dies als Kriegsfall betrachten.<lb/>
Sie haben eine diesbez&#252;gliche Aussprache am n&#228;chsten Tag mit <name type="person" ref="#per__97311">Androsch</name><lb/>
und ich selbst habe ihn auf diese Bemerkung hin nach Beendigung der<lb/>
Ministerratssitzung aufmerksam gemacht. <name type="person" ref="#per__97311">Androsch</name> selbst meint, dass<lb/>
dies ja im Interesse der Wirtschaft w&#228;re, was ich mir allerdings nicht<lb/>
ganz erkl&#228;ren kann. Das Dilemma wird f&#252;r mich allerdings auch in Hin<lb break="no"/>kunft noch wesentlich schlimmer, weil nat&#252;rlich der Eindruck entstehen<lb/>
muss, dass ich es mir mit der Handelskammer richte und sozusagen aus<lb/>
dem Kampf der Regierungsteams gegen diese Institutionen scheinbar aus<lb break="no"/>scheide.<lb/>
</p>
            <p xml:space="preserve">Sp&#228;t abends ruft mich noch <name type="person" ref="#per__126251">Hausberger</name> von Luxemburg an und berichtet<lb/>
mir &#252;ber den Ministerrat der EG. Die wichtigsten Mitteilungen habe ich<lb/>
allerdings bereits in den 10-Uhr-Nachrichten geh&#246;rt. <name type="person" ref="#per__126251">Hausberger</name> erg&#228;nzt<lb/>
sie nur dahingehend, dass er glaubt, dass &#252;ber die Ursprungsregelung und<lb/>
&#252;ber die EGKS-G&#252;ter doch noch am n&#228;chsten Tag bei den Verhandlungen<lb/>
ein positiveres Ergebnis herauskommen k&#246;nnte. Bis jetzt haben sich die<lb/>
Franzosen wieder einmal quergelegt. In der Ursprungsregelung wollen<lb/>
sie nicht einmal diese partiell-diagonale Kumulierung zustimmen. Schein<lb break="no"/>bar wollen die Franzosen hier, nachdem <name type="person" ref="#per__134015">Pompidou</name> erkl&#228;rt hat, er ist<lb/>
mit der Entwicklung &#252;ber die Europ&#228;ische Gemeinschaft im Hinblick auf die<lb/>
Gipfelkonferenz nicht einverstanden, auch bei jeder Kleinigkeit neuerdings<lb/>
demonstrieren, wo sie &#252;berall Schwierigkeiten machen k&#246;nnen. Da dies<lb/>
auch den Interessen der franz. Industrie entspricht, haben sie zwei<lb/>
Fliegen auf einen Schlag. Die Berichterstattung &#252;ber die Landwirtschaft<lb/>
<pb n="11-0698" facs="11_1972-06-05_0698.jpg"/>offiziell im ORF war sehr positiv und optimistisch, obwohl in Wirk<lb break="no"/>lichkeit nur die Kommission einen Auftrag bekommen hat, exploratorisch<lb/>
Gespr&#228;che mit &#214;sterreich, Schweiz und Schweden zu f&#252;hren. &#214;sterreich<lb/>
wird wenigstens die Rindermarktregelung angeboten, wenn wir bei Obst<lb/>
und Gem&#252;se in der Kontingentphase der EG Zugest&#228;ndnisse machen und<lb/>
insbesondere auch &#252;ber Flaschenweine ein entsprechende Angebot von<lb/>
&#214;sterreich kommt. Den Schweizern w&#252;nschen sie &#228;hnliche Zugest&#228;ndnisse<lb/>
und bieten in Wirklichkeit nur eine Regelung f&#252;r B&#252;ndner-Fleisch an.<lb/>
&#196;hnlich ist es bei Schweden. Wichtig erscheint mir nur, dass wir wenig<lb break="no"/>stens eine Bestimmung &#252;ber die Agrarprodukte in den Vertrag hineinbe<lb break="no"/>kommen, um ein sogenanntes Sling zu haben. In diesem Fall n&#228;mlich w&#252;rden<lb/>
wir dann in den weiteren Verhandlungen &#8211; der Vertrag wird ja evolutiv<lb/>
sein &#8211; schauen, einzelne Bestimmungen dann doch noch f&#252;r die Landwirt<lb break="no"/>schaft im Laufe der Zeit wom&#246;glich noch vor Vertragsabschluss, mindestens<lb/>
aber unmittelbar danach abzuschliessen. <name type="person" ref="#per__126251">Hausberger</name> teilt mir auch mit,<lb/>
dass am Donnerstag vergangener Woche eingehend berichtet hat. Ich habe<lb/>
dieses Kabel nicht gesehen, ich kann mich zumindestens nicht daran erinnern,<lb/>
habe dies aber nat&#252;rlich <name type="person" ref="#per__126251">Hausberger</name> gegen&#252;ber nicht zu erkennen gegeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte kl&#228;ren, ob wir diese Unterlagen tats&#228;chlich be<lb break="no"/>kommen haben. Ich kann mir nicht vorstellen, wie ein Minister ohne entspre<lb break="no"/>chendes Ministerb&#252;ro imstande ist, diese Detailinformationen, die letzten<lb/>
Endes notwendig sind, um Entscheidungen zu treffen, ausreichend zu bekommen.<lb/>
Andererseits aber wieder sehe ich gerade jetzt wieder bei <name type="person" ref="#per__107938">Leodolter</name>, wie<lb/>
schwierig es ist, sich ein Ministerb&#252;ro zu installieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97646">Koppe</name>, der an und f&#252;r sich mit seiner Arbeit bei uns schon sehr ausgelastet<lb/>
ist, muss noch einen Grossteil der Arbeiten jetzt von <name type="person" ref="#per__107938">Leodolter</name> als Mini<lb break="no"/>sterb&#252;ro machen. Selbst sagt er, dass dies unm&#246;glich ist und hofft, dass<lb/>
doch so bald wie m&#246;glich ein eigenes Ministerb&#252;ro bei <name type="person" ref="#per__107938">Leodolter</name> er<lb break="no"/>richtet wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0690_01" facs="11_1972-06-05_0690-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.6.1972</head>
         </div>
      </back>
   </text>
</TEI>
