<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730305">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  5. M&#228;rz 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-03-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-03-05">Montag, 5. M&#228;rz 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0280" facs="15_1973-03-05_0280.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag. 5. M&#228;rz 1973</p><p xml:space="preserve">Beim ZUstandekommen des Staatspreises f&#252;r M&#246;bel hat sich Ing. <rs type="person" ref="#per__139851">Zotter</rs><lb/>
ungeheure Verdienste erworben. Niemand hat angenommen, dass sie imstande<lb/>
sein werden, diese Staatspreise zeitgerecht in so kurzer Frist auf die<lb/>
Beine zu stellen. Bei der Ansprache und beim Dank an die Jury habe ich<lb/>
deshalb ihre Verdienste ganz besonders herausgestrichen.</p><p xml:space="preserve">Das Pressegespr&#228;ch war in Wirklichkeit eine Pleite. Nut wenige Journali<lb break="no"/>sten, die sonst an unserer Fr&#252;hst&#252;cksrunde teilnahmen, waren in die Messe<lb/>
gekommen. Das Thema selbst war f&#252;r sie eigentlich sehr unterinteressant.<lb/>
In einer halben Stunden waren wir mit allen Fragen zu Ende. F&#252;r mich<lb/>
war dies ein schlagender BEweis, dass wir nur die Fr&#252;hst&#252;cksrunde mit<lb/>
der Zweitbesetzung bei uns im Haus machen k&#246;nnen. Wenn wir Pressekonfe<lb break="no"/>renzen wo anders offiziell einladen, m&#252;ssen wir feststellen, dass dann<lb/>
nicht einmal die Zweitbesetzung voll kommt. Unter diesen Umst&#228;nden glaube<lb/>
ich sollten wir kaum mehr irgendwo anders eine Pressekonferenz abhalten.</p><p xml:space="preserve">Von der Fa. Chrysler kam der Gen.Direktor <rs type="person" ref="#per__146144">Raastad</rs>, der Finanzdirektor<lb/>
<rs type="person" ref="#per__146032">&#214;degaard</rs> und der &#246;sterr. Vertreter <rs type="person" ref="#per__146143">Buresch</rs> um mitzuteilen, dass sie nun<lb/>
doch auch ihre Wagen und zwar die Marke Simca um maximal 5 % im Durch<lb break="no"/>schnitt um 2,5 % ihre Gesamtautos erh&#246;hen m&#252;ssten. Dieser tiefe Durchschni<lb/>
kommt deshalb zustande, weil die englischen Wagen Sunbeam &#252;berhaupt nicht<lb/>
erh&#246;ht werden sollen, erst mit Herbst, wenn neue Modelle kommen, sind<lb/>
Preiskorrekturen vorgesehen. Sie werden morgen eine Pressekonferenz haben un<lb/>
und wollten vorher mit mir noch &#252;ber dieses Problem sprechen. Erfreu<lb break="no"/>lich ist, dass dieses Unternehmen sich vorher mit uns ins Einvernehmen<lb/>
setzt. Ich habe Sekt.Rat <rs type="person" ref="#per__127126">H&#246;nel</rs> neuerdings aufmerksam gemacht, dass zum<lb/>
Unterschied von dieser Firma General Motors, Opel, ohne uns davon zu<lb/>
verst&#228;ndingen, die Preise erh&#246;ht hat. Obwohl er mir gegen&#252;ber erkl&#228;rt h&#228;t<lb break="no"/>te, derzeit k&#246;nne er nichts sagen und es sei keine Preiserh&#246;hung vorge<lb break="no"/>sehen. Ich habe <rs type="person" ref="#per__127126">H&#246;nel</rs> eneurdings ersucht, dass er im Namen des Ministerium<lb/>
an die Firma schreibt. Urspr&#252;nglich wollte <rs type="person" ref="#per__127126">H&#246;nel</rs> in meinem Namen einen<lb/>
diesbez&#252;glichen Briefentwurf vorlegen. Ich halte eine Korrespondenz<lb/>
jetzt auf Ministerebene nicht f&#252;r zweckm&#228;ssig.</p><p xml:space="preserve">In der Ministerratsvorbesprechung hat <rs type="person" ref="#per__97668">Kreisky</rs> mitgeteilt, dass er nach<lb/>
Ungarn die ABsicht hat die LH von Burgenland und Steiermark und die Klubs<lb/>
einzuladen. Er will damit sozusagen die Aussenpolitik ausser Streit stel<lb break="no"/>len und hat als Aussenminister seinerzeit auch den LH <rs type="person" ref="#per__97664">Krainer</rs> und <rs type="person" ref="#per__149044">Wedenig</rs><lb/>
<pb n="15-0281" facs="15_1973-03-05_0281.jpg"/>1964 bei seinem Besuch nach Jugoslawien mitgenommen. Dies ist sicher<lb break="no"/>lich eine geschickte politische Taktik, ich glaube aber, dass es ihm<lb/>
prim&#228;r auch darauf ankommt, seine Delegation etnsprechend aufzufetten.<lb/>
Ich bin neugierig, ob die &#214;VP mitmacht.</p><p xml:space="preserve">Beim bulg. Ministerpr&#228;sident <rs type="person" ref="#per__113024">Schiwkow</rs>-Besuch soll am 3. April die Be<lb break="no"/>sprechung stattfinden. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, es ist zwar ein Pr&#228;sident der ein<lb break="no"/>l&#228;dt und ein Ministerpr&#228;sident, der kommt, aber die Verfassung sieht<lb/>
klar und deutlich vor, dass Verhandlungen nur im BKA resp. bei den<lb/>
Ministern gef&#252;hrt werden k&#246;nnen. Trotzdem werden wir aber beim Pr&#228;sidenten<lb/>
die entsprechenden Verhandlungen abf&#252;hren. Ich verwies darauf, dass<lb/>
der Vertragsentwurf &#252;ber die Meistbeg&#252;nstigung jetzt vorsieht, dass der<lb/>
Bundespr&#228;sident und <rs type="person" ref="#per__113024">Schiwkow</rs> selbst unterfertigt. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, das<lb/>
k&#246;nne unabsehbare Folgen haben, denn der Bundespr&#228;sident sei nicht berech<lb break="no"/>tigt, einen solchen Vertrag zu zeichnen und eine Erm&#228;chtigung w&#252;rde schwere<lb/>
Verfassungsprobleme aufwerfen. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> selbst ist auch der Mei<lb break="no"/>nung, dass eine solche Konzeption nicht zielf&#252;hrend ist und wird diesbe<lb break="no"/>z&#252;gliche UNtersuchungen anstellen. <rs type="person" ref="#per__97668">Kreisky</rs> beabsichtigt, wenn der Bundes<lb break="no"/>pr&#228;sident darauf beharren sollte, einen diesbez&#252;glichen Brief an ihn zu<lb/>
schreiben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte stelle fest, von wem die Idee &#252;berhaupt<lb/>
ausgegangen ist, den Meistbeg&#252;nstigungsvertrag vom<lb/>
Bundespr&#228;sidenten unterfertigen zu lassen.</p><p xml:space="preserve">&#220;ber die B&#252;rger-Initiativen insbesondere im Sternwartepark wollte <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
mit <rs type="person" ref="#per__97442">Firnberg</rs> reden, die aber noch in Russland weilt, dann allerdings doch<lb/>
zur sp&#228;teren Sitzung gekommen ist. Am Abend hat es dann auch noch inner<lb break="no"/>halb der Besprechung Gewerkschaft-Partei eine Riesen-Diskussion gegeben.<lb/>
Zuerst war <rs type="person" ref="#per__97668">Kreisky</rs> ungeheuer ablehnend, &#252;ber die Art, wie auf solche B&#252;r<lb break="no"/>ger-Initiativen reagiert wird. Ausgel&#246;st durch die Phyrn-Autobahn-Ini<lb break="no"/>tiative in Graz meinte er, in Wien sollte man unbedingt zwar nicht jeder<lb/>
Intiative beitreten, aber doch <rs type="person" ref="#per__111325">Mock</rs> als Unterrichtsminister und Direktoren<lb/>
und Studenten und die Stadt Wien mit dem Problem konfrontieren. Die Mini<lb break="no"/>ster sollten h&#246;chstens die ENtscheidung treffen. <rs type="person" ref="#per__97442">Firnberg</rs> erkl&#228;rte dann<lb/>
abends, dass sie nicht mehr zur&#252;ckk&#246;nne, sie h&#228;tte der Universit&#228;t dies<lb/>
versprochen und <rs type="person" ref="#per__97755">Moser</rs> h&#228;tte sowieso auch die Zustimmung zu dieser Stel<lb break="no"/>lungnahme gegeben. <rs type="person" ref="#per__97755">Moser</rs> wieder erkl&#228;rte bereits in der Regierung, dass<lb/>
er kein anderes Grundst&#252;vk zur Verf&#252;gung h&#228;tte und meinte nur, man m&#252;sse<lb/>
endg&#252;ltig die Probleme mit Stadt und den zust&#228;ndigen Ministern verhandeln.<lb/>
W&#228;hrend <rs type="person" ref="#per__97668">Kreisky</rs> seinem Gef&#252;hl nach zuerst sehr &#252;ber die Art und Weisem<lb/>
wie das Fernsehen dieses Problem darstellte, f&#252;r eine andere Politik bei<lb/>
<pb n="15-0282" facs="15_1973-03-05_0282.jpg"/>B&#252;rger-Initiativen eintrat, hat er nachher mehr oder minder zur Kenntnis<lb/>
nehmen m&#252;ssen, dass es scheinbar doch keine L&#246;sung f&#252;r dieses PRoblem<lb/>
gibt. Ich selbst wundere mich auch immer, wie optisch ung&#252;nstig diese<lb/>
Fragen f&#252;r uns ausgehen. Wenn ich mir vorstelle, dass wir eigentlich die<lb/>
erste B&#252;rger-Intitiative gehabt haben, n&#228;mlich den Kupferbergbau in<lb/>
Oberndorf, oder wenn ich an die Vorarlberger Steinbruch-Initiativen denke,<lb/>
so haben wir diese wirklich besser gel&#246;st als die heutigen Probleme gel&#246;st<lb/>
werden. Alelrdings weiss ich nicht, ob heute noch wir selbst eine so g&#252;n<lb break="no"/>stige L&#246;sung zustandebringen w&#252;rden. Auf alle F&#228;lle so demagogisch wie der<lb/>
Gegner kann ich noch immer sein und w&#252;rde daher entsprechend auch auf<lb/>
Angriffe reagieren. In der Frage der Phyrn-Autobahn ud B&#252;rgerinitative<lb/>
wird Moser im Ministerrat den Antrag, stellen, dass die seinerzeitig<lb/>
von <rs type="person" ref="#per__97664">Krainer</rs> geplant, beantragt und genehmigte Autobahn-Trasse &#252;ber<lb/>
Eggenberg genau &#252;berpr&#252;ft werden soll und der Landeshauptmann angewiesen<lb/>
wird, eine Stadtferne Trasse ebenfalls zu pr&#252;fen und vorzulegen. &#196;hnlich<lb/>
hat die Regierung seinerzeit bei der Bregenzer Autobahn entschieden.</p><p xml:space="preserve"><rs type="person" ref="#per__97488">Gratz</rs> hat vorgeschlagen, wenn die &#214;VP die Volksanwaltschaft weiter<lb/>
blockiert, soll jeder Minister ein Beschwerdeb&#252;ro er&#246;ffnen. <rs type="person" ref="#per__97372">Broda</rs> hat da<lb break="no"/>gegen gr&#246;sste Bedenken. <rs type="person" ref="#per__97444">Fischer</rs> ist &#252;berzeugt, dass es in der Parlaments<lb break="no"/>verhandlung weitergehen wird, da aber bereits &#252;ber den Wirkungsbereich<lb/>
einig ist, fraglich ist nur, ob sich die Volksanwaltschaft auch auf<lb/>
die L&#228;nder erstrecken soll. F&#252;r die Landesverteidigung wird erwogen, da<lb/>
bereits dort eine Beschwerdeeinrichtung existiert, sie auszunehmen. Dagegen<lb/>
spricht <rs type="person" ref="#per__97668">Kreisky</rs> sich ganz entschieden aus, weil er dann meint, es w&#252;rden<lb/>
einzelne Ministerien ebenfalls mit Ausnahmew&#252;nschen kommen.</p><p xml:space="preserve">Die Richtlinien f&#252;r den Dienstpostenplan werden jetzt wieder erstellt und<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> teilt mit, er wird in seinen Sektionen echt &#252;berlegen, wo er<lb/>
Einsparungen durchf&#252;hren k&#246;nnte. <rs type="person" ref="#per__98034">Veselsky</rs> verweist darauf, dass die Ver<lb break="no"/>waltungsreformkommission vorgeschlagen hat, die Ressorts sollen Bedarfs<lb break="no"/>sch&#228;tzungen &#252;ber ihren Personalbedarf anstellen. Dagegen herrscht &#252;ber<lb break="no"/>einstimmend gr&#246;sstes Bedenken, denn der Finanzminister allein erkl&#228;rt.<lb/>
er w&#252;rde 4.000 Finanzbeamte auf Grund seiner Bedarfssch&#228;tzung von der<lb/>
B&#252;rokratie als fehlend und notwendig bekommen.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hofft, durch eine Gegenschrift gegen&#252;ber die von <rs type="person" ref="#per__147025">Mandorf</rs> heraus<lb break="no"/>gegebenen Probleme heute die opinion leader zu neutralisieren. <rs type="person" ref="#per__133397">Brantl</rs><lb/>
soll die Adress f&#252;r die "Probleme heute" feststellen. Am Abend kommt<lb/>
<pb n="15-0283" facs="15_1973-03-05_0283.jpg"/>das Problem der INformation und der Aktivit&#228;t der Partei zur Diskusion<lb/>
Dabei wird festgestellt, dass niemand heute die unz&#228;hligen Unterlagen<lb/>
und INformationen liest. Zumindestens unsere Funktion&#228;re sind nicht<lb/>
bereit, sich mit dem Informationsmaterial vertraut zu machen oder<lb/>
dann selbst wenn sie dieses Informationsmaterial bekommen in der ARgu<lb break="no"/>mentation mit den Gegnern zu verwenden. Man weicht dem Kampf aus.</p><p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> berichtet &#252;ber die Ratssitzung in Br&#252;ssel und bemerkt, dass<lb/>
entweder generlel gefloatet oderzumindestens ein Zonenfloaten be<lb break="no"/>stehend aus den EWG-Staaten ohne GB und Italien, mit der Einladung an<lb/>
&#214;sterreich und der Schweiz mitzutun, ergehen k&#246;nnte. Fraglich ist,<lb/>
ob ebenfalls ein St&#252;tzungsfonds, den die EG errichten wird, unter<lb/>
TEilnahme &#214;sterreichs im Hinblick auf seine Neutralit&#228;t erfolgen k&#246;nn<lb break="no"/>te. Die Exportw&#252;nsche von Seiten der Industrie k&#246;nnte er nicht ber&#252;ck<lb break="no"/>sichtigen und er entscheidet sich f&#252;r die Stabilit&#228;tskomponente. Al<lb break="no"/>lerdings versteht er darunter nur, dass so wie die DM mit geringen<lb/>
Abweichungen gefloatet wird. Die Exportw&#252;nsche k&#246;nnten durch selektive<lb/>
Massnahmen befriedigt werden. <rs type="person" ref="#per__97668">Kreisky</rs> spricht sich ganz entschieden<lb/>
f&#252;r die Linie <rs type="person" ref="#per__97311">Androsch's</rs> aus, meint alleridngs, dass ein Drittel un<lb break="no"/>seres Exporte, wenn man USA, Kanada, Grossbriannien, Italien und den<lb/>
gesamten Osten zu den Abwertungsl&#228;ndern rechnet, davon betroffen wird.<lb/>
Er hat ernsteste Krisenbef&#252;rchtungen von dieser Seite her, auch f&#252;r<lb/>
die &#246;sterreichische Wirtschaft. <rs type="person" ref="#per__97668">Kreisky</rs> sieht wieder einmal, so wie<lb/>
seinerzeit als er die schwedische Arbeitslosigkeit vor Augen hatte,<lb/>
sehr schwarz f&#252;r die &#246;sterr. Wirtschaftsentwicklung. <rs type="person" ref="#per__97311">Androsch</rs> wollte<lb/>
zuerst, da er ja keinerlei Massnahmen setzt, mit einer INformation,<lb/>
die er jetzt den Pr&#228;sidenten der Interessensvertretungen einzeln<lb/>
telefonisch gegeben hatte, sein Bewenden sein lassen. <rs type="person" ref="#per__97668">Kreisky</rs> dagegen<lb/>
pl&#228;diert unbedingt, dass ein W&#228;hrungskomitee, d.h. die Minister mit<lb/>
je 2 Vertretern von Parteien und den Interesssensvertretungen zusammen<lb break="no"/>kommt. Dieses Problem wird ebenfalls am Abend dann nochmals besprochen<lb/>
und der Gewerkschaftsbund ist sehr daf&#252;r, dass man eine solche Ausspra<lb break="no"/>che n&#228;chsten Montag, 12.3. um 17 Uhr anstelle der Ministerratsvorbe<lb break="no"/>sprechung durchf&#252;hrt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte Termin vormerken. Die Vorbesprechung er<lb break="no"/>folgt am Dienstag um 9 Uhr.</p><p xml:space="preserve">Eine weitere wirtschaftspolitische Kommission wird sich mit den Inve<lb break="no"/>stitionsfragen am Freitag, 16. um 11 UHr besch&#228;ftigen. Dort hat <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
<rs type="person" ref="#per__97311">Androsch</rs> beauftragt, sollte er differenzierte Investitionspolitik<lb/>
als zweite Phase des Stabilisierungsabkommens referieren. Die Wirtschafts<lb break="no"/><pb n="15-0284" facs="15_1973-03-05_0284.jpg"/>kommission der Partei, um die es sich dabei h handelt soll haupts&#228;ch<lb break="no"/>lich vor den n&#228;chsten Parlamentssitzungen aktiv werden, weil man be<lb break="no"/>f&#252;rchet, dass die &#214;VP ansonsten entsprehcnede Anfragen im Parlament stellt<lb/>
oder gar vielleicht eine dringliche Anfrage startet. Aus der Abenddis<lb break="no"/>kussion hat sich f&#252;r mich dann auch ergeben, dasss wird durch die Grazer<lb/>
Wahlniederlage nicht mehr die TReibenden sind sondern dass wir eignetlich<lb/>
jetzt schon die GEtriebenen sind. Die &#214;VP k&#246;nnte, wenn sie in sich ge<lb break="no"/>schlossen w&#228;re und nach einem entsprechenden Plan vorginge, die Ini<lb break="no"/>tiative des Handelns an sich reissen. &#220;berhaupt hat diese Abenddiskussion<lb/>
mir gezeigt, dass &#8211; was ich schon immer bef&#252;rchtet habe &#8211; wenn einmal<lb/>
eine Niederlage kommt, dann die Problematik zumindestens im F&#252;hrungskreis<lb/>
dahingeht, Schuldige mehr oder minder zu suchen. NIemand denkt alelrdings<lb/>
derzeigt daran, den Grazer Genossen allein die Schuld zu geben, sondern<lb/>
man weist darauf hin, dass es die Phyrnautobahn und verschiedene andere<lb/>
widrige Umst&#228;nde sind, doch in Wirklichekti geht es darum, die Ursache<lb/>
zu ergr&#252;nden, an welcher Aktivit&#228;t es gemangelt hat. Die Steirer und ganz<lb/>
besonders die Grazer sollen und <rs type="person" ref="#per__97668">Kreisky</rs> h&#228;tte dies bei seinem Besuch<lb/>
unten feststellen k&#246;nnen, und nach seiner R&#252;ckkehr sofort den Gewerkschafts<lb break="no"/>genossen mitgeteilt, weniger die postiven Seiten der Regierungspolitik<lb/>
heruasgestrichen haben, sondern immer wieder festgestellt, warum man<lb/>
die eine oder andere Frage so gel&#246;st hat und ob dies unbedingt hat<lb/>
sein m&#252;ssen. Anders ist es nach <rs type="person" ref="#per__97668">Kreiskys</rs> Meinung in Ober&#246;sterreich<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> ist deshalb &#252;berzeugt, wir br&#228;uchten einen entsprechenden Auf<lb break="no"/>schwung durch eine gewonnene Wahl und er will sich daher mit den ober<lb break="no"/>&#246;sterreichischen Wahlen vollkommen identifizieren. Er meint, der Gegner<lb/>
h&#228;tte dies sowieso gemacht, wenn die Wahlen f&#252;r ihn g&#252;nstiger ausgehen<lb/>
und deshalb meint er, soll man gleich von vornherein feststelln,<lb/>
dass dies die Schlacht ist, die man eben annehmen musss. Vielleicht hat<lb/>
er recht, wenn wir usn jetzt mit dem Gegner einmal konfrontieren. Wenn<lb/>
es also eineAuseinandersetzung zwischen <rs type="person" ref="#per__98068">Wenzl</rs> auf der einen SEite<lb/>
als LH und Kandidat und auf der anderen Seite nicht <rs type="person" ref="#per__125380">Fridl</rs> sondern<lb/>
pirm&#228;r <rs type="person" ref="#per__97668">Kreisky</rs> wird. WEnn dieser Kampf allerdings verlorengehen sollte,<lb/>
dann kann es wieder zwei M&#246;glichkeiten geben. Entweder ist es ein wei<lb break="no"/>terer schwerer R&#252;ckschlag, nachdem <rs type="person" ref="#per__97668">Kreisky</rs> annimmt, dass wir auch die<lb/>
K&#228;rntner Gemeinderatswahlen nicht sher gut bestehen werden, oder aber<lb/>
es kommt selbst bei einem R&#252;ckschlag dazu, dass dies die Partei tats&#228;chli<lb/>
aufr&#252;ttelt. Die Lethargie der Partei gibt allen zu denken. F&#252;r mich<lb/>
ist dieses Problem nicht neu, sit Monaten schreibe ich zumindestens<lb/>
in unserem Tagebuch, dass mich die Ruhe in unserer Partei be&#228;ngstigt.<lb/>
<rs type="person" ref="#per__97727">Marsch</rs> hat hingewiesen, dass die Stimmung inder Partei gut ist, damit<lb/>
<pb n="15-0285" facs="15_1973-03-05_0285.jpg"/>aber kaum eine ensprechende Zustimmung bekommen. Ich selbst erkl&#228;re<lb/>
mir die Situation so, dass usnere Genossen und Funktion&#228;re prim&#228;r<lb/>
darauf ausgerichtet sind, anzugreifen. Derzeit aber m&#252;ssen sie verteidige<lb/>
sei es die Bundesregierung oder eine Landespolitik oder gar keine Gemeinde<lb break="no"/>politik und das k&#246;nnen sie undwollen sie nicht. Ihre St&#228;rke war und<lb/>
ist der Angriff, der nat&#252;rlich aus der Opposition heraus viel leichter<lb/>
durchgef&#252;hrt werden kann als eben in der jetzigen Situation eine Ver<lb break="no"/>tedigiungsstrategie.</p><p xml:space="preserve">Frau Dr. <rs type="person" ref="#per__108321">Rameder</rs> fragt an, ob wir in Hinkunft auch f&#252;r die K&#246;lner M&#246;bel<lb break="no"/>messe F&#246;rderungspreise geben. ICh stehe auf dem STandpunkt, dass wir<lb/>
eine eigene Wiener M&#246;belmesse haben und deshalb auch mit dem Staats<lb break="no"/>preis ein F&#246;rderungsinstrument uns geschaffen haben. Es k&#246;nnte, wenn<lb/>
entsprechende Vorschl&#228;ge von der Industrie vorausgesetzt, noch eine<lb/>
andere Art der Unterst&#252;tzung f&#252;r die Aussteller hier in &#214;sterreich zu<lb/>
schaffen, als nur eine &#220;berreichung eines Diplomes. Auf alle F&#228;lle<lb/>
sollten wir unsere ganzen AKtivit&#228;ten auf die &#246;sterr. Ausstellungen be<lb break="no"/>schr&#228;nken und nicht im Ausland &#246;sterr. Aussteller unterst&#252;tzen. Solange<lb/>
wir keine eigene Wiener M&#246;belmesse und keinen eigenen Staatspreis<lb/>
gehabt haben, war daf&#252;r noch eine m&#214;glichkeit und eine Beg&#252;rndung.<lb/>
Derzeit sehe ich keine mehr.</p></div>
      </body>
      <back>
         <pb n="15_0279_01" facs="15_1973-03-05_0279-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.3.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
