<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760530">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 30. Mai 1976 bis Donnerstag, der  3. Juni 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-05-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1976-05-30" to="1976-06-03">Sonntag, 30. Mai 1976 bis Donnerstag, 3. Juni 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0659" facs="31_1976-05-30_1976-06-03_0659.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Persienreise vom 30.5. &#8211; 3.6.1976<lb/>
</p>
            <p xml:space="preserve">Der Bundespr&#228;sident hat vor l&#228;ngerer Zeit <rs type="person" ref="#per__97668">Kreisky</rs> ersucht, in seine<lb/>
Begleitung auch einen Minister f&#252;r Wirtschaftsfragen mitzugeben.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat darauf ausweichend geantwortet und denselben Wortlaut,<lb/>
den <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> an ihn schrieb, auch in seinen Antwortbrief verwendet.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat mir &#252;berhaupt nichts gesagt, scheinbar wollte er sich<lb/>
offen lassen wem er mitschickt. Ich erfuhr dann von <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
durch reinen Zufall eigentlich ziemlich knapp vor dem Termin, dass<lb/>
er doch dann mit ihm vereinbart habe, dass ich mitfahren solle. F&#252;r<lb/>
mich sind diese Staatsbesuche aus einigen Gr&#252;nden sehr angenehm.<lb/>
Ich hatte damals, als ich <rs type="person" ref="#per__97607">Jonas</rs> nach Italien und Frankreich begleitete,<lb/>
doch die M&#246;glichkeit mit einigen Wirtschaftsministern Kontakt aufzuneh<lb break="no"/>men. In Frankreich z.B. mit <rs type="person" ref="#per__114486">Giscard D'Estaing</rs>, was wahrscheinlich, wenn<lb/>
ich allein in dieses Land fahren werde kaum zustande gekommen w&#228;re.<lb/>
Ausserdem macht ein solcher Staatsbesuch einen starken optischen und<lb/>
propagandistischen Eindruck. Meistens begleiten doch eine Handvoll<lb/>
von Journalisten und Redakteuren des ORF und Fernsehens den Bundes<lb break="no"/>pr&#228;sidenten. Nicht dass ich diese Publicity br&#228;uchte, im Gegenteil<lb/>
ich muss dort immer sehr aufpassen, dass nicht schlaue Journalisten<lb/>
mich aus meinen <choice><choice><sic>reservaten</sic><corr>?</corr></choice></choice> Meinungen und Ideen herauslocken. Ein<lb/>
typisches Beispiel daf&#252;r war der Kronenzeitung-Redakteur <rs type="person" ref="#per__133398">Mahr</rs>. Es ist<lb/>
&#252;blich, dass der Bundespr&#228;sident fr&#252;her oder sp&#228;ter doch schlafen geht<lb/>
und dann die Redakteure, weil sie grosses Interesse daran haben viel<lb/>
zu erfahren, die Minister ausquetschen. <rs type="person" ref="#per__133398">Mahr</rs> ist ein besonders raffi<lb break="no"/>nierter Redakteur, der unter anderem zustande gebracht hat, dass der<lb/>
Schah ihm ein Sonderinterview gew&#228;hrte. Als er nach einer Besprechung<lb/>
beim Bundespr&#228;sidenten sich wegen angeblich 5 Minuten Information<lb/>
anmeldete, hatte er die Frechheit zu sagen, er k&#228;me als Vertreter der<lb/>
anderen Redakteure. Auf alle F&#228;lle ist bei <rs type="person" ref="#per__133398">Mahr</rs> Vorsicht geboten.<lb/>
Mich wollte er k&#246;dern, indem er erkl&#228;rte, ob ich nun jetzt nach <rs type="person" ref="#per__97488">Gratz</rs><lb/>
B&#252;rgermeister von Wien werde, oder nach <rs type="person" ref="#per__97346">Benya</rs> Gewerkschaftspr&#228;sident.<lb/>
F&#252;r ersteres sagte er gebe es gar keinen anderen Mann und als Gewerk<lb break="no"/>schaftspr&#228;sidentnachfolger h&#228;tte ihm <rs type="person" ref="#per__97346">Benya</rs> in einer sechsst&#252;ndigen<lb/>
Aussprache mich selbst vorgeschlagen. Ich erwiderte sofort, dass sei<lb/>
nicht die Art von <rs type="person" ref="#per__97346">Benya</rs> und verwies beide Vorschlage in die Kombina<lb break="no"/>tionsbereiche der Redakteure. Was <rs type="person" ref="#per__133398">Mahr</rs> wollte, er wollte nur meine Meinung<lb/>
zu beiden wissen, um dann entsprechende Kombinationen anzustellen und<lb/>
sicherlich wieder weitere Aussagen von anderen dazu zu bekommen und<lb/>
<pb n="31-0660" facs="31_1976-05-30_1976-06-03_0660.jpg"/>somit seine Story zu bauen. Diese Freude machte ich ihm nicht, denn<lb/>
ich halte jetzt schon die Informationspolitik an einzelne Redakteure<lb/>
zu gef&#228;hrlich, falsch und letzten Endes gar nicht der Sache dienend.<lb/>
Ich werde deshalb nach wie vor an unseren Fr&#252;hst&#252;ckspressegespr&#228;ch<lb/>
festhalten, auch dann wie beim letzten mal, wenn nur 3 Redakteure er<lb break="no"/>scheinen, was sicherlich auf den anderen Tag und die Zeitverschiebung<lb/>
zur&#252;ckzuf&#252;hren war. Der Bericht &#252;ber Iran bei diesen Pressefr&#252;hst&#252;ck<lb/>
konnte und musste sp&#228;rlich ausfallen, weil eben schon die Redakteure<lb/>
aus Iran selbst entsprechende Meldungen geschickt hatten. Die APA<lb/>
war ja mit dabei und so haben alle Zeitungen die Information bekommen.<lb/>
Interesse erweckte die Einstellung des Schah zum OPEC-Sitz in Wien.<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> hat unter vier Augen, wie er uns dann berichtete, dieses<lb/>
Thema eingehend mit dem Schah besprochen. Dieser erkl&#228;rte ihm, letzten<lb/>
Endes entscheidet dies nicht <rs type="person" ref="#per__140795">Amusegar</rs> sondern er selbst. Der Iran<lb/>
kann nicht aktiv werden, wohl aber wird er eine wohlwollende neutrale<lb/>
Stellungnahme zu diesem Punkt in der OPEC einnehmen. Die Behauptung<lb/>
des <rs type="person" ref="#per__108323">Yamani</rs>, Saudi Arabien, dass Iran insbesondere von Wien weg will,<lb/>
wurde ausdr&#252;cklich verneint. <rs type="person" ref="#per__140795">Amusegar</rs> selbst &#228;usserte sich zwar<lb/>
auch gegen&#252;ber dem APA-Vertreter Dr. <rs type="person" ref="#per__145406">Sch&#246;nberger</rs> nicht positiv. Meine<lb/>
Frau kam beim Galadinner neben ihm zu sitzen. W&#228;hrend des halben Essen sprach<lb/>
er kein Wort, weil er nur in Englisch und Franz&#246;sisch redet, obwohl wie<lb/>
sich dann herausstellt, er auch sehr gut Deutsch konnte. Seine Frau ist<lb/>
eine Deutsche, die auf &#214;sterreich nicht gut zu sprechen ist. <rs type="person" ref="#per__97350">Bielka</rs> er<lb break="no"/>z&#228;hlt, dass eine &#214;sterreicherin einen h&#246;heren Hofbeamten geheiratet hat,<lb/>
die wieder mit der Frau des <rs type="person" ref="#per__140795">Amusegar</rs> st&#228;ndig in Konflikt ist, nicht<lb/>
zuletzt wegen ihrer unangenehmen Art. So spielen Hofkamarillen in<lb/>
die diffizilsten Fragen der Politik. Was f&#252;r mich wirklich ein Er<lb break="no"/>folgserlebnis war, dass wir das Galadinner nicht im Frack absolvieren<lb/>
mussten. Ich h&#228;tte so wie so unter gar keinen Umst&#228;nden mir einen aus<lb break="no"/>geborgt und f&#252;r mich war dies gar keine Streitfrage. Ich war nur<lb/>
sehr erstaunt, als mich <rs type="person" ref="#per__97350">Bielka</rs> informierte und sich bei mir herzlichst<lb/>
bedankte, dass mein intransigenter Standpunkt ihnen ersparte, mit<lb/>
diesem unm&#246;glichen Kleidungsst&#252;ck, behangen mit den Orden, einen<lb/>
Abend in Hitze verbringen zu m&#252;ssen. Auch alle bedankten sich herzlichst<lb/>
bei mir. Ich erfuhr dann von <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> selbst, der mit dieser Ent<lb break="no"/>scheidung allerdings nicht sehr gl&#252;cklich war, wie sich die ganze<lb/>
Sache zugetragen hat. Die Protokolls hatten selbstverst&#228;ndlich Frack<lb/>
und Orden vereinbart, als bekannt wurde, dass ich nicht einen Frack an<lb break="no"/>ziehe. Darauf erkl&#228;rten die Hofschranzen resp. das Protokoll, dann w&#252;rde<lb/>
ich nicht eingeladen werden. Dies veranlasste <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> zu ent<lb break="no"/>scheiden, dann geht keiner zu den Dinner. Worauf glaube ich, dies<lb/>
<pb n="31-0661" facs="31_1976-05-30_1976-06-03_0661.jpg"/>dann letzten Endes dem Schah vorgetragen wurde, der dann entschied,<lb/>
dann halt keiner. Alle anderen waren mir wirklich dankbar, <rs type="person" ref="#per__97632">Kirchschl&#228;<lb break="no"/>ger</rs> allerdings meinte nur, dadurch w&#252;rde das Dinner auf das Ostniveau<lb/>
gedr&#252;ckt werden. Die Oststaaten-Minister kommen n&#228;mlich angeblich auch<lb/>
niemals im Frack. F&#252;r die Redakteure war dies nat&#252;rlich jetzt ein gefun<lb break="no"/>denes Fressen und ein guter Gag. Ebenso hat meine Auskunft ihnen ge<lb break="no"/>passt, teilweise sicherlich sogar imponiert, als man fragte was eigent<lb break="no"/>lich jetzt <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> und der Aussenminister und ich jetzt in dieser<lb/>
Delegation zu machen habe. Ich erkl&#228;rte sofort, die beiden machen die<lb/>
grosse Politik und ich das Gr&#246;scherlgesch&#228;ft. Tats&#228;chlich hat aber<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> zu meiner gr&#246;ssten Verwunderung, Freude, aber auch<lb/>
&#220;berraschung beim Schah-Arbeitsgespr&#228;ch sehr wohl an meine Informationen<lb/>
und Unterlagen ben&#252;tzt, um auch die einzelnen Projekte vorzutragen.<lb/>
Dies erschien mir deshalb sehr wichtig, weil das optisch ein sehr gu<lb break="no"/>tes Bild gibt, zweites vielleicht doch in einem oder anderen Fall die<lb/>
M&#246;glichkeit zu sagen, beim Schah wurde dieses Projekt besprochen und<lb/>
drittens einmal aber damit bewiesen ist, dass ich sehr wohl bei diesen<lb/>
Verhandlungen eine gewisse Funktion zu erf&#252;llen habe. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> selbst<lb/>
wieder war sehr erfreut, diese Aufstellung in Englisch von mir vorzufinden<lb/>
weil er dadurch wirklich einen Gespr&#228;chsstoff f&#252;r die zwei Stunden dau<lb break="no"/>ernde Aussprache hatte. Der Schah zeigte sich den &#246;sterreichischen<lb/>
W&#252;nschen sehr aufgeschlossen. Immer wieder verwies er den anwesenden<lb/>
Handelsminister <rs type="person" ref="#per__145408">Taslimi</rs> das Problem mit mir noch zu besprechen. Auch der<lb/>
ehemalige Handelsminister <rs type="person" ref="#per__145410">Mahdavi</rs> war anwesend, er ist jetzt Minister<lb/>
ohne Portefeuille w&#252;rden wir sagen, begleitete den Bundespr&#228;sidenten,<lb/>
ist derzeit Generalsekret&#228;r-Stellvertreter der iranischen Einheits<lb break="no"/>partei und hofft beim n&#228;chsten Parteitag in ein paar Monaten zum Gene<lb break="no"/>ralsekret&#228;r gew&#228;hlt zu werden. Bis jetzt hat diese Funktion der Minister<lb break="no"/>pr&#228;sident <rs type="person" ref="#per__145409">Hoveyda</rs> in Hinkunft soll sie aber getrennt werden. Angeblich<lb/>
ist <rs type="person" ref="#per__145410">Mahdavi</rs> eigentlich nicht rauf, sondern hinunter gefallen. Dem<lb/>
Handelsressort untersteht auch eine Einkaufsorganisation und dort<lb/>
wurden Zuckerrechnungen bei steigenden Weltmarktpreisen sp&#228;ter gelegt,<lb/>
als der tats&#228;chliche Einkauf erfolgte, wodurch die Beamten sich einen<lb/>
entsprechenden Schwarzgewinn f&#252;r ihre Taschen verschafften. Es gab einen<lb/>
riesen Gestank und <rs type="person" ref="#per__145410">Mahdavi</rs>, obwohl er pers&#246;nlich gar nicht davon<lb/>
involviert ist, musste den Posten r&#228;umen. Der neue Handelsminister<lb/>
<rs type="person" ref="#per__145408">Taslimi</rs> ist der ehemalige Generaldirektor der IDRO, Industrial<lb/>
Development and Renovation Organisation, einer m&#228;chtigen Wirt<lb break="no"/>schaftsvereinigung. Die Aussprache mit ihm zeigte ihn dann als<lb/>
<pb n="31-0662" facs="31_1976-05-30_1976-06-03_0662.jpg"/>harten Verhandler, der allerdings auch ein sehr grosses Wohl<lb break="no"/>wollen gegen&#252;ber &#214;sterreich hat. Er liess sich alle Projekte<lb/>
im Detail vortragen, fragte dann immer mit Recht, was kann ich<lb/>
dazu beitragen, zusammenfassend aber am Schluss meinte er, was<lb/>
&#214;sterreich oder ich dazu beitrage, um den Export Irans nach &#214;sterreich<lb/>
zu verst&#228;rken. Die Ziffern sind verheerend, zum Gl&#252;ck geht das<lb/>
iranische Wirtschaftsjahr so, dass das 1. Quartal immer noch im<lb/>
alten Jahr drinnen ist. Im 1. Quartal 1975 haben wir noch 287 Mill.<lb/>
importiert, im 1. Quartal 1976 nur mehr 91 Mill. Unser Export<lb/>
ist dagegen von 266 Mill. auf 520 Mill. gestiegen. Wenn diese<lb/>
Tendenz anh&#228;lt, wird &#8211; davon bin ich &#252;berzeugt, die iranische Seite<lb/>
fr&#252;her oder sp&#228;ter auch ihre Importe aus &#214;sterreich bremsen. Die<lb/>
&#214;leinkommens&#252;bersch&#252;sse, die es im vergangenen Jahr gegeben hat,<lb/>
gibt es heuer scheinbar nicht. Das Staatsbudget mit ca. 40 Mia. $<lb/>
ist jetzt das erste Mal mit 2 Mia. $ wieder defizit&#228;r. Der Aufbau<lb/>
in Teheran im Vergleich zu drei Jahren vorher ist allerdings merklich<lb/>
sichtbar. Auch in der Industrieproduktion kann man grosse Fort<lb break="no"/>schritte feststellen. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> fand doch noch Zeit, er<lb/>
flog mit dem Hubschrauber in das 140 km entfernte Industriezentrum<lb/>
<choice><choice><sic>Chazvin</sic><corr>Qazvin?</corr></choice></choice> um das B&#246;hler-Werk zu er&#246;ffnen. B&#246;hler baut mit einem<lb/>
iranischen Privaten eine Pressluftwerkzeuge-Fabrik, die feierlich<lb/>
er&#246;ffnet wurde. Der Industrieminister <rs type="person" ref="#per__145411">Najmabadi</rs> fuhr mit einem<lb/>
Auto zu dieser Er&#246;ffnung und ich habe sofort auf den Flug ver<lb break="no"/>zichtet, um die drei Stunden zur Aussprache mit ihm zu ben&#252;tzen.<lb/>
<rs type="person" ref="#per__145411">Najmabadi</rs> ist sehr &#214;sterreich-freundlich, nicht zuletzt auch<lb/>
wahrscheinlich weil der Schah dies mehr oder minder aus aussen<lb break="no"/>politischen Gr&#252;nden w&#252;nscht und hat mir daher einige gute Informatio<lb break="no"/>nen gegeben, die ich selbstverst&#228;ndlich dann sofort dem Handels<lb break="no"/>delegierten und unserem Botschafter mitteilte. Die Wienerberger<lb/>
Baustoff m&#246;chten ein 50:50-Partnerschaftsverh&#228;ltnis mit privaten<lb/>
iranischen Investoren. Er erkl&#228;rte mir sofort, das sei unm&#246;glich,<lb/>
die maximale Beteiligung k&#246;nnte 30 % sein und nach 5 Jahren<lb/>
Aktivit&#228;t m&#252;ssten dieser Prozentsatz auf 15 % reduziert werden,<lb/>
die anderen 85 % werden an Private verkauft werden m&#252;ssen. Die<lb/>
&#246;sterreichischen Firmen beklagen sich weiters, dass sie f&#252;r das<lb/>
Know-how nicht entsprechende Verzinsungen, Lizenzen oder Gewinn<lb break="no"/>anteil bekommen. Sie m&#246;chten gern 8 %. <rs type="person" ref="#per__145411">Najmabadi</rs> erkl&#228;rte dezidiert,<lb/>
das sei ein Wahnsinn, in den meisten F&#228;llen w&#252;rde gar nichts bezahlt<lb/>
und wo es sich wirklich um bedeutendes technisches Know-how<lb/>
handelt, wird maximal 2 % von den Iranern in Aussicht genommen.<lb/>
</p>
            <pb n="31-0663" facs="31_1976-05-30_1976-06-03_0663.jpg"/>
            <p xml:space="preserve">Geschickte Firmen allerdings, das hat er nicht gesagt, wird es<lb/>
aber sicherlich wissen, handhaben das ganze System anders. B&#246;hler<lb/>
wird z.B. noch immer Ersatzteile f&#252;r die Pressluftwerkzeuge<lb/>
liefern. Zu welchem Preis bleibt ganz B&#246;hler &#252;berlassen. Der<lb/>
iranische Partner, ein Freund von <rs type="person" ref="#per__145411">Najmabadi</rs>, mit der gemeinsam<lb/>
jahrelang als Ministerialbeamter zusammengearbeitet hat, bevor der<lb/>
eine Minister und der andere Unternehmer wurde, ist mit dieser<lb/>
L&#246;sung sicher sehr einverstanden. Beide sind damit zufrieden.<lb/>
B&#246;hler bekommt h&#246;here Preise und er bekommt mehr oder minder dann<lb/>
in &#214;sterreich ein Konto, da er, davon bin ich &#252;berzeugt, sicherlich<lb/>
beteiligt wird. Der Vorteil einer iranischen Produktion zeigt<lb/>
sich an B&#246;hler deutlich. Die letzte Maschine ist erst vor drei<lb/>
Tagen gekommen, es wurde noch kein einziges St&#252;ck von Press<lb break="no"/>lufth&#228;mmern dort erzeugt. Wenn die Produktion anl&#228;uft, werden erst<lb/>
Teilfertigungen erfolgen. Seit Wochen aber ist bereits die Einfuhr<lb/>
von Pressluftwerkzeug nach Iran gesperrt. Atlas Copco, die grosse<lb/>
Pressluftfirma, die wesentlich st&#228;rker als B&#246;hler ist, hat deshalb<lb/>
keine M&#246;glichkeit mehr, eine der zehn Typen, die B&#246;hler einmal erzeugen<lb/>
wird, jetzt noch nach Persien zu liefern. Atlas Copco hat deshalb<lb/>
seine Vertretung auf diesem Gebiet, wie mir Gen.Dir. <rs type="person" ref="#per__114559">Bayer</rs> mitteilte<lb/>
bereits aufgelassen und seine Abteilung geschlossen. Dieses Bei<lb break="no"/>spiel zeigte mir deutlich, dass andererseits &#246;sterr. Exporteure wie<lb/>
z.B. SGP mit ihren Waggonlieferungen, genauso behandelt wird,<lb/>
wenn sie nicht ein Joint venture mit iranischen Waggonfabriken<lb/>
macht. Ich habe wegen der 50 neuen Personenwaggons, die SGP &#8211;<lb/>
Dir. <rs type="person" ref="#per__114636">Ziegler</rs> war anwesend &#8211; bei den iranischen Eisenbahnen offertm&#228;ssig<lb/>
abgegeben hat, neuerdings interveniert. <rs type="person" ref="#per__114636">Ziegler</rs> war dar&#252;ber sehr<lb/>
befriedigt, meinte allerdings, es w&#228;re gut gewesen, wenn der Schah<lb/>
einen Auftrag gegeben h&#228;tte. Dass <choice><choice><sic>dies</sic><corr>?</corr></choice></choice> nicht m&#246;glich ist, hat er<lb/>
dann selbst eingesehen, denn <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> konnte nat&#252;rlich nicht so<lb/>
insistieren, dass der Schah wom&#246;glich ver&#228;rgert gewesen w&#228;re.<lb/>
Ebenso unterblieben beim Schah-Gespr&#228;ch die Intervention wegen der<lb/>
Nachzahlung f&#252;r Bauarbeiten, die Porr w&#252;nscht. Porr hat zu einem<lb/>
Fixpreis abgeschlossen und hat nun eine Nachforderung von 1 Mia. Rial.<lb/>
420 Mill., das sind ungef&#228;hr 110 Mill. S, werden derzeit konkret<lb/>
gesprochen. Ich habe allen zust&#228;ndigen Ministern, Finanzminister <rs type="person" ref="#per__97313">An<lb break="no"/>sari</rs>, der ebenfalls erkl&#228;rte, wenn ich Schwierigkeiten habe, soll ich<lb/>
mich nur an ihn wenden, dem Industrieminister insbesondere das<lb/>
Projekt genau er&#246;rtert und ein Aide-M&#233;moire &#252;bergeben. <rs type="person" ref="#per__145411">Najmabadi</rs><lb/>
meinte, Porr m&#252;sse unbedingt das Projekt weiterbauen, nur so k&#246;nne<lb/>
<pb n="31-0664" facs="31_1976-05-30_1976-06-03_0664.jpg"/>es zu einem Teil des Geldes kommen. Ich habe dann auch mit den<lb/>
anderen Ministern diesen Wunsch besonders besprochen und den Porr-<lb/>
Vertretern, die zum &#214;sterreich-Abend gekommen waren, dann Detail<lb break="no"/>informationen gegeben. Auch den Dr. <rs type="person" ref="#per__113107">Walter</rs>, der in der Porr AG<lb/>
daf&#252;r verantwortlich ist, setzte ich die Gr&#252;nde auseinander, warum<lb/>
es besser war, dass der Bundespr&#228;sident beim Schah diese Frage<lb/>
nicht angeschnitten hat. Sicher h&#228;tte der Schah gefragt, wieso<lb/>
es zu dieser Forderung gekommen ist, die Begr&#252;ndung, alles wurde teu<lb break="no"/>rer, h&#228;tte er sofort gesagt, trifft auch f&#252;r die iranischen Export<lb break="no"/>g&#252;ter zu und auch dort ist man nicht bereit, z.B. h&#246;here &#214;lpreise<lb/>
zu bezahlen. Die zweite Behauptung, dass durch die Infrastruktur<lb break="no"/>m&#228;ngel die Lieferung sp&#228;ter erfolgte, h&#228;tte keinesfalls diese<lb/>
1 Mia. Rial ergeben. H&#228;tte daher de Schah negativ auch nur sich ge&#228;us<lb break="no"/>sert, w&#228;re kein Minister mehr bereit gewesen, auch nur 1 Rial mehr zu<lb/>
bezahlen. Was die Iraner w&#252;nschen, ist klar. Sie wollen technisches<lb/>
Know-how, sie wollen Joint venture, sie wollen Kooperationen, wo<lb/>
immer iranische Firmen und Arbeitskr&#228;fte eingeschaltet werden.<lb/>
Hier gibt es f&#252;r &#246;sterreichische Firmen, siehe B&#246;hler, M&#246;glichkeiten.<lb/>
Der Nachteil ist und dies konnte ich wieder feststellen, dass immer<lb/>
wieder nur gigantische Projekte f&#252;r Iran von Bedeutung sind. Anstelle<lb/>
eines Edelstahlwerkes, das B&#246;hler eventuell bereit w&#228;re, wie ich<lb/>
bei meinem ersten Besuch vor drei Jahren feststellte, mit dem<lb/>
Arsenal, das ist die Milit&#228;rverwaltung, gemeinsam zu machen, ist<lb/>
jetzt ein 150.000-t-Projekt mit den Franzosen geworden. Ich ver<lb break="no"/>suchte, so wie &#252;berall, den Iranern die Politik der kleinen Schritte<lb/>
der mittleren und kleinen Projekte, die auch wirklich finanziert<lb/>
werden k&#246;nnen und die dann auch arbeiten werden, n&#228;herzubringen.<lb/>
Teils mit Erfolg, teils allerdings ohne Erfolg. Interessiert sind<lb/>
sie z.B. an dem Riesenprojekt, das ihnen wieder einmal Ing. <rs type="person" ref="#per__115651">Cifer</rs><lb/>
Fa. Bauer, Voitsberg, eingeredet hat. Sie m&#246;chten gerne die<lb/>
beabsichtigte Pipeline und <choice><choice><sic>Sprinkleranlage</sic><corr>?</corr></choice></choice> in Iran gebaut und<lb/>
gleichzeitig auch mit einer entsprechenden Beteiligung von<lb/>
Bauer, Voitsberg, eine Joint venture oder Kooperation aufbauen.<lb/>
Nat&#252;rlich hat <rs type="person" ref="#per__115651">Cifer</rs> weder das Geld noch die Leute, noch f&#252;rchte<lb/>
ich auch tats&#228;chlich die M&#246;glichkeit, diesem Milliardenprojekt<lb/>
n&#228;herzutreten. F&#252;r mich war dies eine sehr peinliche Situation,<lb/>
als man mich wegen dieser M&#246;glichkeit immer wieder fragte, wie es<lb/>
weitergehen soll. Mit Handelsminister <rs type="person" ref="#per__145408">Taslimi</rs> konnte ich wegen<lb/>
des Schoeller-Hallenbaues, einer l&#228;ngst f&#228;lligen Forderung von 51<lb/>
Mill. Rial positiv reden. Eine Tochterfirma des Ministeriums,<lb/>
<pb n="31-0665" facs="31_1976-05-30_1976-06-03_0665.jpg"/>Foreign Transactions Company, wird, so wurde mir versichert,<lb/>
die Forderung mit 12 Mill. S unverz&#252;glich begleichen. <rs type="person" ref="#per__108322">Meisl</rs> war<lb/>
diesmal besonders stolz, weil er mehr Firmenw&#252;nsche hatte als<lb/>
die Handelskammer oder der Handelsdelegierte in Iran wussten. F&#252;r<lb/>
mich war das positivste Ergebnis, dass die &#246;sterr. Arbeiter in der<lb/>
neuen Industriezone durch Bereitstellung von Wohnungen der Firma<lb/>
sehr zufrieden w&#228;ren, wenn sie tats&#228;chlich einziehen k&#246;nnten. Seit<lb/>
Wochen wird ihnen versprochen, dass der Strom angeschlossen wird<lb/>
und es geschieht nicht und nicht. Ich intervenierte nat&#252;rlich sofort<lb/>
gleich bei dem Industrieminister, der mir zuerst voll Stolz stunden<lb break="no"/>lang die Industriezone gezeigt und erkl&#228;rt hatte und dieser hat, ob<lb break="no"/>wohl ich nicht Persisch kann, deutlich erkennbar den Direktor dieser<lb/>
Industriezone zusammengehaut nach Strich und Faden. Er erkl&#228;rte<lb/>
mir gegen&#252;ber, in drei Tagen k&#246;nnen sie einziehen, wenn dies auch<lb/>
vielleicht nicht so exakt eingehalten wird, haben die Arbeiter<lb/>
jetzt die M&#246;glichkeit, immer wieder darauf hinzuweisen, dass<lb/>
zwei Ministern dies versprochen wurde. Der positivste Aspekt<lb/>
meiner Iran-Reise. Die Firmen-Vertrete auch der anderen Firmen<lb/>
die ich dort traf und auch bei der Besichtigung der Fachschule<lb/>
in Isfahan, wo &#214;sterreicher die Leitung haben und Iraner die<lb/>
teils in &#214;sterreich, teils in Teheran ausgebildet wurden als<lb/>
Fachlehrer wirken, sind immer &#252;berrascht, wie sehr ich mich um<lb/>
ihre Details k&#252;mmere und wie sehr ich sie wirklich in jeder<lb/>
Beziehung unterst&#252;tzte und vor allem informiere. Ein Vertreter<lb/>
von Semperit, der jetzt einige Wochen in Iran war und mit mir dann<lb/>
zur&#252;ckflog, meinte, er sei stolz, dass ein solcher Handelsminister<lb/>
&#214;sterreich jetzt vertritt. Vielleicht war auch daf&#252;r ausschlag<lb break="no"/>gebend, dass ich mit ihm in der Tourist-Klasse gefahren bin.<lb/>
Dir. <rs type="person" ref="#per__114636">Ziegler</rs> wieder von der SGP kam fast entschuldigend und meinte,<lb/>
seine Direktoren fahren alle First Class, weshalb auch er in der<lb/>
ersten Klasse fliegt und nicht mit mir. Ich erkl&#228;rte ihm sofort,<lb/>
das st&#246;rt mich gar nicht und vielleicht kann es sich wirklich nur<lb/>
eine Minister in diesen L&#228;ndern leisten, ganz bewusst zu demonstrieren,<lb/>
dass man das allgemeine Klimbim und Sozialprestige usw. nicht mit<lb break="no"/>macht. F&#252;r einen Firmen-Vertreter kann dies wirklich oftmals schlechte<lb/>
wirtschaftliche <choice><choice><sic>Beispielsfolgen</sic><corr>?</corr></choice></choice> dann haben. Alle, ob Arbeiter<lb/>
aus &#214;sterreich, die dort einschulen, ob Ingenieure, die Werke<lb/>
errichten, ob Vertreter, die Waren verkaufen wollen, ja selbst unsere<lb/>
Diplomaten und Aussenhandelsstellen-Leute best&#228;tigen, auch wenn sie<lb/>
<pb n="31-0666" facs="31_1976-05-30_1976-06-03_0666.jpg"/>l&#228;ngere Zeit dort waren, den Eindruck, den ich nach kurzem Aufent<lb break="no"/>halt gehabt habe, wie gl&#252;cklich k&#246;nnen wir in &#214;sterreich sein.<lb/>
Nat&#252;rlich kann ein Mann wie ein Minister dort insbesondere wenn er<lb/>
z.B. auf seinem Auto ein Zeichen f&#252;hrt, dass er im Auftrages des<lb/>
Kaisers wahrscheinlich unterwegs ist, alles missachten. Unser<lb/>
Chauffeur fuhr prinzipiell bei Rot in die verkehrsreichste Kreu<lb break="no"/>zung ein, fuhr immer auf der Gegenfahrbahn, dr&#228;ngte alle anderen<lb/>
in den Strassengraben und was es sonst noch an M&#228;tzchen in diesen<lb/>
Halbdiktaturen oder Diktaturen gibt. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> meinte einmal<lb/>
zu mir, allerdings mehr im Spass, hier m&#252;sste man Minister sein,<lb/>
worauf ich nur kurz und einfach antwortete: Nein, lieber in &#214;ster<lb break="no"/>reich, ich weiss nicht was, als in Iran Minister.<lb/>
</p>
            <pb n="31-0667" facs="31_1976-06-03_0667.jpg"/>
            <p xml:space="preserve">Donnerstag, 3. Juni 1976<lb/>
</p>
            <p xml:space="preserve">EFTA-Tagung in Genf.<lb/>
</p>
            <p xml:space="preserve">Nach meiner Ankunft erkl&#228;rte man mir sofort, dass es wegen der<lb/>
Gipfelkonferenz grosse Schwierigkeiten gibt. Insbesondere die<lb/>
Schweizer hatten nicht nur grosse Bedenken sondern wendeten sich<lb/>
ganz entschieden gegen eine solche Gipfelaussprache der Minister<lb break="no"/>pr&#228;sidenten. Das Aussenamt, Gesandter <rs type="person" ref="#per__116049">Reisch</rs>, war deshalb sehr<lb/>
ungl&#252;cklich. Die Aussprache, die <rs type="person" ref="#per__115656">Steiger</rs>, <rs type="person" ref="#per__116049">Reisch</rs> mit Schweizern<lb/>
in Z&#252;rich vorher gehabt hatten, war keinesfalls so positiv verlaufen<lb/>
als sie angenommen haben. Ich entschloss mich daher, ein Vier-Augen-<lb/>
Gespr&#228;ch mit <rs type="person" ref="#per__97375">Brugger</rs> zu f&#252;hren. <rs type="person" ref="#per__97375">Brugger</rs> setzte mir auseinander,<lb/>
dass im Bundesrat &#252;ber dieses Problem eingehend gesprochen hatten.<lb/>
Sie f&#252;rchten, dass eine solche Gipfelkonferenz kein positives<lb/>
Ergebnis bei Verhandlungen mit der EG aber auch mit Drittl&#228;ndern<lb/>
bringen wird und dann eine noch schlechtere Situation eintritt als<lb/>
sie jetzt bereits ist. Die bilateralen Besprechungen haben mit der<lb/>
EG n&#228;mlich gezeigt, dass kaum Fortschritte zu erzielen sind. Ich<lb/>
einigte mich aber dann nach Erkl&#228;rung des &#246;sterr. Standpunktes<lb/>
mit <rs type="person" ref="#per__97375">Brugger</rs> dahingehend, dass wir ins Kommuniqu&#233; mindestens eine<lb/>
Formulierung aufnehmen, dass die Minister take notice also d.h.<lb/>
zur Kenntnis genommen haben, mehr war beim besten Willen nicht<lb/>
einzubringen, dass ein solcher &#246;sterreichischer Vorschlag gemacht<lb/>
wurde. Nach dieser Aussprache ging es dann auch im informellen<lb/>
Ministergespr&#228;ch, das der wichtigste Teil jeder EFTA-Tagung ist,<lb/>
unser Vorschlag glatt &#252;ber die B&#252;hne. De schwedische Vertreter,<lb/>
der neue schwedische Handelsminister <rs type="person" ref="#per__145412">Lidbom</rs>, wollte dann noch als<lb/>
Vermittlungsvorschlag durchsetzten, dass ins Kommuniqu&#233; gar nichts<lb/>
hineinkommt und der Vorsitzende, der junge norwegische Handelsmini<lb break="no"/>ster <rs type="person" ref="#per__113376">Bakke</rs>, dies nur bei der Pressekonferenz erw&#228;hnt. Dagegen sprach<lb/>
ich mich ganz entschieden aus und setzte mich letzten Endes auch<lb/>
dann tats&#228;chlich mit der Aufnahme ins Kommuniqu&#233; durch. Beim<lb/>
Tagesordnungspunkt Mittelmeer Beziehungen zwischen EFTA-Staaten<lb/>
und den Mittelmeerl&#228;ndern erw&#228;hnte ich auch, dass Israel in die<lb/>
Verhandlungen einbezogen werden sollte. Dagegen sprachen sich<lb/>
aber alle anderen aus. Der Schwede, indem er meinte, die EFTA<lb/>
bezieht sich nur auf Europa und <rs type="person" ref="#per__118681">Jolles</rs> von der Schweiz, indem<lb/>
er sagte, Israel ist eine schwierige Frage ausserhalb Europas und<lb/>
k&#246;nnte jetzt nicht behandelt werden. Finnland dagegen pl&#228;dierte<lb/>
<pb n="31-0668" facs="31_1976-06-03_0668.jpg"/>wieder nur f&#252;r Malta und Zypern aus nat&#252;rlich den Spanien,<lb/>
Griechen und T&#252;rkei auf die sich letzten Endes ja das Hauptinteresse<lb/>
richtete. Diese Anregung von mir, Israel einzubeziehen, gibt uns<lb/>
&#214;sterreichern und ganz besonders jetzt mir, die Gelegenheit, den<lb/>
Israelis wirklich zu beweisen, dass wir nicht, wie sie wahrscheinlich<lb/>
bef&#252;rchten und teilweise auf Grund der letztj&#228;hrigen Entwicklung<lb/>
mit Recht annehmen k&#246;nnen, viel zu sehr arabisch orientiert agieren.<lb/>
Ich werde daher bei meinem Israel-Besuch im Herbst oder n&#228;chstes<lb/>
Fr&#252;hjahr auf dieses Problem besonders zu sprechen kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte entsprechende Vorbereitungen<lb/>
und &#220;berlegungen anstellen, wie wir den Israelis wirklich helfen<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__115656">Steiger</rs> erz&#228;hlte mir, dass Botschafter <rs type="person" ref="#per__137454">Martins</rs> sehr betr&#252;bt sei,<lb/>
weil er jetzt von diesem Posten abgel&#246;st wird. Er h&#228;tte noch<lb/>
zwei oder drei Jahre bis zur Pensionierung, h&#228;tte sich auch gar<lb/>
nicht bei <rs type="person" ref="#per__115656">Steiger</rs> direkt beschwert, aber erfahren, dass jetzt Gesand<lb break="no"/>ter <rs type="person" ref="#per__118679">Nettel</rs> ihn abl&#246;sen wird. <rs type="person" ref="#per__115656">Steiger</rs> meint nun, dies k&#246;nne nur im<lb/>
Einvernehmen mit dem Handelsministerium geschehen und man h&#228;tte<lb/>
noch nicht mit uns gesprochen. Dies ist richtig, denn ich weiss<lb/>
nicht durch welchen Zufall ich von <rs type="person" ref="#per__118679">Nettel</rs> selbst erfahren habe, dass<lb/>
er sehr wohl nach Genf kommen soll. Ich muss objektiver Weise<lb/>
feststellen, dass <rs type="person" ref="#per__118679">Nettel</rs> wahrscheinlich auch der bessere Mann ist.<lb/>
<rs type="person" ref="#per__137454">Martins</rs> arbeitet zwar jahrzehntelang in diesem Metier, er kommt<lb/>
ja auch von der Handelskammer, kennt daher die wirtschaftliche<lb/>
Seite sehr gut, ist ein ruhiger und absolut weisungstreuer Beamter.<lb/>
F&#252;r mich ist es in der Botschaft, nachdem er Junggeselle ist, immer<lb/>
ein guter Gastgeber. <rs type="person" ref="#per__118679">Nettel</rs>, der glaube ich, verheiratet ist, und<lb/>
sicherlich mit seiner Familie nach Genf ziehen wird, dr&#228;ngt mich<lb/>
automatisch wieder in die Hotels. Ich w&#252;rde n&#228;mlich auf keinen<lb/>
Fall mehr draussen in der Residenz &#252;bernachten, auch dann wenn er<lb/>
es mir anbietet. Trotzdem muss ich objektiver Weise zugeben,<lb/>
ist <rs type="person" ref="#per__118679">Nettel</rs> wahrscheinlich der initiativere Beamte. Da <rs type="person" ref="#per__115656">Steiger</rs> aber<lb/>
vollkommen recht hat, dass mit uns &#252;ber die Besetzung gesprochen<lb/>
werden muss, werde ich bei n&#228;chster Gelegenheit &#252;ber seine end<lb break="no"/>g&#252;ltige Meinung und Disposition befragen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">Wiesinger</rs>: Bitte bei n&#228;chster Ministerratsvorbe<lb break="no"/>sprechung erinnern.<lb/>
</p>
            <pb n="31-0669" facs="31_1976-06-03_0669.jpg"/>
            <p xml:space="preserve">Gen.Sekr. <rs type="person" ref="#per__115599">M&#252;ller</rs> von der EFTA habe ich zu einem Besuch nach &#214;ster<lb break="no"/>reich eingeladen. <rs type="person" ref="#per__115656">Steiger</rs> aber auch <rs type="person" ref="#per__114560">Tschach</rs> sagten mir, dass eine<lb/>
solche Einladung erwartet wird. Ich habe ihm vorgeschlagen, wie<lb/>
ich bereits im informellen Ministerkomitee berichtete, dass die<lb/>
Jugoslawen erwarten, dass er so wie <rs type="person" ref="#per__97853">Rabaeus</rs>, sein Vorg&#228;nger, die<lb/>
Kontakte zu ihnen aufnimmt. Mir erschiene er zweckm&#228;ssig, dass<lb/>
wenn er seine Reise nach Jugoslawien macht, vorher auf zwei<lb/>
Tage nach Wien zu kommen. Sollte ich nicht nach Rom fahren m&#252;ssen im<lb/>
Anschluss an meinen Urlaub, dann k&#228;me der erste Montag und Dienstag<lb/>
sofort nach meiner R&#252;ckkehr aus dem Urlaub in Frage. Ansonsten<lb/>
bliebe die erste Oktober-Woche &#8211; Montag - Dienstag. <rs type="person" ref="#per__115599">M&#252;ller</rs> hat<lb/>
bereits erkl&#228;rt, dass seine Frau mitkommt, die sich besonders<lb/>
f&#252;r Kunst interessiert. Abends m&#246;chten sie gerne ein Theater<lb/>
besuchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte wenn Termine feststehen,<lb/>
endg&#252;ltiges Programm vereinbaren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="31_0669_01" facs="31_1976-06-03_0669-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Aktenvermerk Wanke betr. Grundsatzgruppe, 3.6.1976</head>
         </div>
         <pb n="31_0669_02" facs="31_1976-06-03_0669-02.jpg"/>
         <pb n="31_0669_03" facs="31_1976-06-03_0669-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Aktenvermerk Wanke betr. bundesweite Finanzierungseinrichtungen, 3.6.1976</head>
         </div>
         <pb n="31_0669_04" facs="31_1976-06-03_0669-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Aktenvermerk Wanke betr. IV, 3.6.1976</head>
         </div>
      </back>
   </text>
</TEI>
