<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750501">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  1. Mai 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-05-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-05-01">Donnerstag, 1. Mai 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0542" facs="25_1975-05-01_0542.jpg"/>
         <div type="entry">
            <p xml:space="preserve">DONNERSTAG, 1. Mai 1975<lb/>
</p>
            <p xml:space="preserve">Die Wiener Maikundgebung war, obwohl der dritte Bezirk sehr aus<lb break="no"/>liess, sehr beeindruckend. Noch mehr aber hat mich &#252;berrascht, als<lb/>
ich nachmittags in Wolkersdorf, einer so schwarzen Gegend, einen<lb/>
verh&#228;ltnism&#228;ssig sch&#246;nen Zug und dann einen vollen Saal zur Mai<lb break="no"/>feier vorfand. Im Saal war es um so leichter ein wirklich politi<lb break="no"/>sches Referat zu halten, auch dann wenn ich es so wie immer, mit<lb/>
dem Wiener Schm&#228;h auflockerte. Ich h&#228;tte diese Tagesnotiz aber gar<lb/>
nicht notiert, wenn am Abend ich nicht Gelegenheit gehabt h&#228;tte<lb/>
nach langer Zeit wieder einmal Fernsehen zu k&#246;nnen. Die Deutschen<lb/>
machen jetzt eine Serie von 10 Filmen &#252;ber die Arbeitswelt. Der<lb/>
erste war gut gemacht in meinen Augen. Behandelte die Schwierigkeiten<lb/>
die Arbeiter haben ihre L&#246;hne durchzusetzen und war nat&#252;rlich geeig<lb break="no"/>net im FS 2 dann dar&#252;ber eine riesige Diskussion loszulassen. Um<lb/>
22.30 Uhr begann sie unter Leitung von <rs type="person" ref="#per__97777">Nenning</rs>, als Unternehmer<lb break="no"/>vertreter <rs type="person" ref="#per__97515">Hanreich</rs> von der FP&#214;, als Arbeiterkammermann <rs type="person" ref="#per__97583">J&#228;ger</rs> aus<lb/>
Vorarlberg, der junge neue L&#246;we im <rs type="person" ref="#per__97917">Schleinzer</rs>-Team, von der KP&#214;<lb/>
der Kulturreferent der Volksstimme und von den Sozialisten Zen<lb break="no"/>tralsekret&#228;r <rs type="person" ref="#per__112988">Wille</rs> von den Metallarbeitern. Mir war unerkl&#228;rlich<lb/>
wie es zu einer solchen Zusammensetzung kommen konnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97646">KOPPE</rs>: Vielleicht kannst Du erfahren, wie diese Zu<lb break="no"/>sammensetzung zustande kam, ohne dass auff&#228;llt dass ich mich daf&#252;r<lb/>
interessiere.<lb/>
</p>
            <p xml:space="preserve">Die Diskussion ergab f&#252;r mich keine neuen Gesichtspunkte ausser,<lb/>
dass nat&#252;rlich der kommunistische Redakteur ununterbrochen die<lb/>
Sozialpartnerschaft und die laxe &#246;sterreichische Gewerkschafts<lb break="no"/>politik attackierte und niemand der drei anderen Teilnehmer, die<lb/>
sich zu einer solchen Politik bekannten, ihm wirklich entgegen<lb break="no"/>trat. <rs type="person" ref="#per__112988">Wille</rs> war dazu sich zu fein, wollte wahrscheinlich nicht auf<lb/>
das Niveau des Angreifenden herabsteigen, sondern verlangt immer nur<lb/>
Fakten, die dieser nat&#252;rlich nicht lieferte, sondern immer wieder<lb/>
neue Andeutungen machte, die aber sicherlich bei den Sehern grossen<lb/>
Eindruck machen. In meinen Augen und nach meinen Urteil beherrschte<lb/>
deshalb die revolution&#228;re Seite, wenn ich dass so bezeichnen darf,<lb/>
was allerdings falsch ist, aber <rs type="person" ref="#per__140501">Wendl</rs> sich sicher als solcher f&#252;hlt,<lb/>
die &#252;ber eine Stunde dauernde Diskussion. Als Erg&#228;nzung zu diesem<lb/>
Film und f&#252;r vern&#252;nftige Gewerkschafter und Wirtschaftspolitiker<lb/>
eine harte Bandage. Wenn die Filme, die noch kommen, &#228;hnlich sind<lb/>
<pb n="25-0543" facs="25_1975-05-01_0543.jpg"/>und sich daraus dann solche Diskussionen entwickeln, kann<lb/>
ich mir ungef&#228;hr schon ausmalen, was f&#252;r ein Erfolg dieser neuen<lb/>
Linie, mehr von der Arbeitswelt im Fernsehen zu zeigen, zu erwarten<lb/>
ist. Ich bin der Letzte, der unser jetziges System als ideal hinstellt,<lb/>
dass nicht reformiert werden soll. Ich f&#252;rchte aber, dass wenn wir<lb/>
auf diesem Weg fortschreiten, es zwar zu einer entsprechenden Dis<lb break="no"/>kussion und letzten Endes auch Reaktion kommen wird, dass aber damit<lb/>
wahrscheinlich mehr zerst&#246;rt als tats&#228;chlich verbessert werden kann.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0541_01" facs="25_1975-05-01_0541-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.5.1975</head>
         </div>
      </back>
   </text>
</TEI>
