<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731106">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  6. November 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-11-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-11-06">Dienstag, 6. November 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1209" facs="18_1973-11-06_1209.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 6. November 1973</p><p xml:space="preserve">MinRat <name type="person" ref="#per__125823">Hanisch</name> berichtete mir, da&#223; <name type="person" ref="#per__137297">Messinger</name> von ihm verlangt hat,<lb/>
es m&#252;&#223;te die Heiz&#246;lbewirtschaftung eingef&#252;hrt werden. Er fr&#228;gt was<lb/>
er tun soll und ich erkl&#228;re sofort, da&#223; er selbstverst&#228;ndlich alle<lb/>
notwendigen Ma&#223;nahmen daf&#252;r einleiten sollte. In diesem Falle meinte<lb/>
er m&#252;&#223;te er, den Arbeitsausschu&#223; f&#252;r die wirtschaftliche Landesver<lb break="no"/>teidigung einberufen und vorallem dann entsprechende Bezugscheine drucken<lb/>
lassen. Dies w&#252;rde ungef&#228;hr 100.000,-- S kosten. Nat&#252;rlich wird<lb/>
dies neuerdings eine gewisse Beunruhigung in der Bev&#246;lkerung aus<lb break="no"/>l&#246;sen, wenn dies bekannt wird. H&#228;tte ich aber diesen Vorschlag abge<lb break="no"/>lehnt, w&#228;re ich fr&#252;her oder sp&#228;ter sicherlich hart attackiert worden,<lb/>
da&#223; ich nicht alle Vorkehrungen getroffen habe, wenn tats&#228;chliche eine<lb/>
&#214;lverknappung eintrift und wir eine Bewirtschaftung durchf&#252;hren m&#252;ssen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name><lb/>
Bitte mir den Satz der schon gedruckten Bezugsmarken f&#252;r Benzine und<lb/>
Dieselkraftstoffe vorlegen.</p><p xml:space="preserve">Die Verhandlungen &#252;ber die Bevorratung mit <name type="person" ref="#per__97872">Rief</name> und Dr. <name type="person" ref="#per__140607">Knoll</name> be<lb break="no"/>zeichnet selbst <name type="person" ref="#per__125823">Hanisch</name> als vollkommen unbefriedigend. Die Handels<lb break="no"/>kammer h&#228;tte nebulose Vorstellungen. Dr. <name type="person" ref="#per__140786">Erschen</name> wollte von <name type="person" ref="#per__125823">Hanisch</name><lb/>
entsprechende telefonische Informationen. Er hat ihm vorgeschlagen<lb/>
mit ihn eine Aussprache abzuf&#252;hren. Aus dies berichtete er mir als<lb/>
Alibihandlung. Ich lege ihm, da er letzten Endes fr&#252;her oder<lb/>
sp&#228;ter sicherlich einenen entsprechenden Angriff von ihm kommen<lb/>
werden, keinerlei Beschr&#228;nkungen in seiner T&#228;tigkeit aus.</p><p xml:space="preserve">Prof. <name type="person" ref="#per__124314">Petraschek</name>, Leoben, teilte mir mit, da&#223; er den saudi-arabischen<lb/>
Bergbauminister <name type="person" ref="#per__108323">Jamani</name> getroffen hat. Dieser teilte ihm mit, da&#223;<lb/>
es f&#252;r &#214;sterreich g&#252;nstig w&#228;re, wenn die Austro-Mineral endlich deie<lb/>
gew&#252;nschten Eisenbillets, d.s. Rohstahlbl&#246;cke liefern w&#252;rde. Ich<lb/>
setze mich mit Dr. <name type="person" ref="#per__97782">Neubauer</name> von der Austro-Mineral ins Einvernehmen<lb/>
und der teilte mir mit, da&#223; die VOEST au&#223;erstande ist, solche Lie<lb break="no"/>ferungen zu t&#228;tigen, weil er sie selbst alle dringendst braucht.<lb/>
Er wird das Problem mit den Herren in Linz morgen besprechen und<lb/>
mir Bescheid sagen. Es kristalisiert sich immer mehr heraus, da&#223;<lb/>
&#196;gypten und Saudi-Arabien &#214;sterreich freundlich, Irak und Syrien da<lb break="no"/><pb n="18-1210" facs="18_1973-11-06_1210.jpg"/>gegen, zumindestens die Botschafter in &#214;sterreich, &#246;sterreichfeind<lb break="no"/>licher eingestellt sind.</p><p xml:space="preserve">Bundesrat <name type="person" ref="#per__137924">R&#246;mer</name> und sein Sohn, sowie Dr. <name type="person" ref="#per__138757">Nu&#223;baum</name> von der Bundeskammer<lb/>
intervenieren, da&#223; ich in Ungarn erreichen sollte, die Stra&#223;ensteuer<lb/>
auf Transporte wegzubringen. Diesbez&#252;gliche Verhandlungen laufen und<lb/>
ich werde, wenn sie erfolglos sein sollten, bei meinem Ungarnbesuch<lb/>
mit Aussenhandelsminister <name type="person" ref="#per__110971">Biro</name> dar&#252;ber sprechen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name><lb/>
Bitte vormerken und Unterlagen mitnehmen.</p><p xml:space="preserve">Beim Gewerkschaftstag der &#246;ffentlich Bediensteten ist fast die ganze<lb/>
Bundesregierung anwesend. Nat&#252;rlich werden von <name type="person" ref="#per__134290">Gasperschitz</name> auch<lb/>
die drei &#214;VP-Gr&#246;&#223;en <name type="person" ref="#per__97917">Schleinzer</name>, <name type="person" ref="#per__97647">Koren</name> und auch <name type="person" ref="#per__111325">Mock</name> begr&#252;&#223;t. Sonst<lb/>
aber werden die Ansprachen vom Bundeskanzler, der eine sehr geschickte<lb/>
Begr&#252;&#223;ungsansprache dazu ben&#252;tzt, um seine Politik darzulegen, ebenso<lb/>
von B&#252;rgermeister <name type="person" ref="#per__97488">Gratz</name>, der gleichfalls freisprechend seine politi<lb break="no"/>schen Absichten zu den &#246;ffentlich Bediensteten darlegt und vorallem<lb/>
auch von <name type="person" ref="#per__97346">Benya</name>, welcher auseinandersetzt, warum der &#214;GB und wie der<lb/>
&#214;GB solche Politik macht, die f&#252;r die Arbeitnehmerinteressen ist und<lb/>
doch nicht, wie die &#214;VP behauptet, die Regierung schont.<lb/>
Von der &#214;VP-Seite kommt nur <name type="person" ref="#per__122974">Altenburger</name> als Vizepr&#228;sident des &#214;GB<lb/>
bei der Begr&#252;&#223;ung zu Wort und der pariert sehr geschickt Angriffe<lb/>
<name type="person" ref="#per__97346">Benyas</name> Auch die &#214;VP ist f&#252;r die Steuersenkung, bekennt<lb/>
sich aber sonst zum &#252;berparteilichen Gewerkschaftsbund. Die neue<lb/>
politische Zusammensetzung der Gewerkschaft 60 : 40 bis jetzt fast<lb/>
&#252;berall 50 : 50 ist eine den tats&#228;chlichen Verh&#228;ltnissen Rechnung<lb/>
tragende, doch erstmals eine deutliche Verschiebung zu Gunsten der<lb/>
&#214;VP. Diese Gewerkschaft &#252;berparteilich zusammenzuhalten ist eine<lb/>
ungeheuer schwierige Aufgabe des Gewerkschaftsbundes, aber auch der<lb/>
Genossen, die in dieser Gewerkschaft wirken.</p><p xml:space="preserve">Bei dieser Gelegenheit komme ich mit <name type="person" ref="#per__97311">Androsch</name> wegen der Mitkompetenz<lb/>
zu besprechen und er erkl&#228;rt mir, warum das Finanzministerium, den<lb/>
es letzten Endes die Mitentscheidung treffen mu&#223;, auch ins Verfahren<lb/>
eingeschaltet werden m&#252;&#223;te. Wir kommen &#252;berein, da&#223; auf alle F&#228;lle<lb/>
<pb n="18-1211" facs="18_1973-11-06_1211.jpg"/>wir auf Ministerebene eine endg&#252;ltige Bereinigung resp. Abgrenzung<lb/>
dann vornehmen werden. Im Prinzip aber jetzt die Beamten jetzt<lb/>
eine L&#246;sung suchen sollen. Eine Auffassung, da&#223; es sinnlose Mit<lb break="no"/>kompetenzen gibt, wie z. B. die Mitunterfertigung der Exportgarantie<lb break="no"/>kredite durch das Handelsministerium, die eigentlich beseitigt ge<lb break="no"/>h&#246;ren, sieht <name type="person" ref="#per__97311">Androsch</name> ein, im Prinzip aber ist er auf dem Standpunkt,<lb/>
da&#223; in einem Privatbetrieb gewisse Abstimmungen erfolgen. Aus diesem<lb/>
Beispiel entnehme ich, da&#223; er nach wie vor Erfahrungen aus der Privat<lb break="no"/>industrie, auf den Staat &#252;bertr&#228;gt, was ich als absolut positiv be<lb break="no"/>zeichne. Allerdings nur wei&#223; ich daraus, da&#223; auch dort auf h&#246;chster<lb/>
Ebene abgestimmt wird und nicht in den unteren Ebenen st&#228;ndig mit<lb/>
Kompetenzen und Mitbesprechungen und Mitentscheidungen &#252;blich sind.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name><lb/>
Unsere Vertreter sollten versuchen, eine wirklich zielf&#252;hrende<lb/>
L&#246;sung zu erreichen. Vielleicht schalte dich selbst ein.</p><p xml:space="preserve">KzlRat <name type="person" ref="#per__145572">Herunter</name> und Sekret&#228;r der Schuhindustrie tragen ihre W&#252;nsche<lb/>
bez&#252;glich einer Exportf&#246;rderung vor. Durch die Dollarabwertung ist<lb/>
die Schuhindustrie in eine finanziell schlechte Situation gekommen.<lb/>
Wenn man bedenkt, da&#223; sie durch Reorganisation und Strukturbereinigung<lb/>
heute im Stande ist zu exportieren, dann ist dies sicherlich eine<lb/>
gewaltige Leistung. Durch die Dollarabwertung sind sie aber, das<lb/>
bestreite ich aber gar nicht, in durchwegs rote Ziffern kommen.<lb/>
<name type="person" ref="#per__97493">Gr&#246;ger</name> und <name type="person" ref="#per__114472">Giglinger</name> werden sich bei der &#246;sterr. Kontrollbank bem&#252;hen<lb/>
f&#252;r die kurzfristigen Exportkredite bessere Mittel zu erreichen.<lb/>
Vorallem eine Beschleunigung des Verfahren, da&#223; wir schon einige<lb/>
Mal urgiert haben, vielleicht dorch durchsetzen. GenDir <name type="person" ref="#per__97518">Haschek</name><lb/>
erkl&#228;rte allerdings, da&#223; er schon eine optimale L&#246;sung auf diesem<lb/>
Gebiet eingef&#252;hrt hat.</p><p xml:space="preserve">Die Aussenhandelsstelle Nordwest und Nordeuropa-Besprechung war<lb/>
fast lustlos. <name type="person" ref="#per__131309">Bock</name> [evtl. Falschidentifikation, Anm.]wollte vom schwed. Delegierten wissen, ob die<lb/>
schwed. Regierung entsprechende Unterst&#252;tzungen f&#252;r Auslandsin<lb break="no"/>vestitionen gew&#228;hrt, da Schweden die gr&#246;&#223;ten Auslandsinvestitionen<lb/>
in seiner Geschichte jetzt macht. Zu seiner gr&#246;&#223;ten Entt&#228;uschung<lb/>
<pb n="18-1212" facs="18_1973-11-06_1212.jpg"/>mu&#223; er h&#246;ren, da&#223; dies dicht der Fall ist. Aus Finnland erfahren<lb/>
wir, da&#223; der EG-Vertrag solange nicht im Parlament ratifiziert<lb/>
wird, als nicht vorher Industrieschutzgesetze &#228;hnlich unseren<lb/>
Antidumpinggesetz im Parlament beschlossen wird.,Interessant ver<lb break="no"/>langen diese Gesetze die Sozialisten, d.h. die Regierung, w&#228;hrend<lb/>
die Konservativen nur bereit sind, diese kurzfristig Jahr f&#252;r Jahr<lb/>
zu genehmigen. Da sieht man, wie sich die Zeiten &#228;ndern und was<lb/>
alles Regierungsverantwortung ausl&#246;sen kann.Da es sich hier um<lb/>
kurzfristige Gesetze handelt bin ich &#252;berzeugt, wird im Rahmen des<lb/>
GATT und der EFTA ohne weiters auch dieser finn. Sonderma&#223;nahme<lb/>
genehmigt werden. Zumindestens zur Kenntnis genommen werden, wenn<lb/>
sie auch nicht ausdr&#252;cklich positiv beschlossen iwrd. <name type="person" ref="#per__97474">Gleissner</name><lb/>
bezweifelt dies.</p><p xml:space="preserve">Im Wiener Ausschu&#223; bin ich auf Wunsch von <name type="person" ref="#per__97582">Jacobi</name> und <name type="person" ref="#per__97543">Heindl</name> ge<lb break="no"/>gangen. <name type="person" ref="#per__97543">Heindl</name> geht deshalb nicht, weil er mit Recht erwartet,<lb/>
da&#223; seine Person jetzt du zur Diskussion gestellt wird. <name type="person" ref="#per__97845">Probst</name> hat<lb/>
ganz kurz eingeleitet und <name type="person" ref="#per__97488">Gratz</name> als B&#252;rgermeister vorgeschlagen,<lb/>
da&#223; ohne Diskussion einstimmig genehmigt wurde. <name type="person" ref="#per__97488">Gratz</name> hat dann<lb/>
seine Gesch&#228;ftsgruppeneinteilung und Personalvorschlag gemacht.<lb/>
da die Stadtr&#228;te <name type="person" ref="#per__97582">Jacobi</name>, <name type="person" ref="#per__97932">Schweda</name>, <name type="person" ref="#per__115005">Hintschig</name>, <name type="person" ref="#per__137476">Bock</name> und <name type="person" ref="#per__116042">Suttner</name>.<lb/>
Letzterer zu meinem gr&#246;&#223;ten Leidwesen, nicht mehr aufschienen,<lb/>
wurde in der Diskussion von vielen Genossen die Reduzierung auf<lb/>
8 hart kritisiert. F&#252;r mich war es ganz klar, da&#223; es letzten Endes<lb/>
sich <name type="person" ref="#per__97488">Gratz</name> durchsetzen wollte und mu&#223;te, weil er erkl&#228;rt hat, er<lb/>
wird mit einem neuen Team kommen. Dies war aber nur m&#246;glich, wenn<lb/>
er eben eine k&#228;rftige Reduktion der Stadtr&#228;te vorgenommen hat.<lb/>
Dann konnte er die f&#252;nf austauschen und daf&#252;r wenigstens drei<lb/>
Neue bringen. W&#228;re er wie gew&#252;nscht wieder auf 10 gegangen, w&#228;ren<lb/>
zwar auch die drei Neuen geblieben, aber daf&#252;r sieben Alte. <name type="person" ref="#per__98056">Weikhart</name><lb/>
meinte, es sei irrsinn, wenn man eine Wahl gewinnt, jetzt bei den<lb/>
Verhandlungen sich selbst so zu beschr&#228;nken. Wenn wir das nachste<lb/>
Mal die Wahl nicht zu gut abschneiden k&#246;nnen, &#214;VP vielleicht dann<lb/>
ein neues dazugeben mu&#223;, auch wenn es nicht amtsf&#252;hrend ist, wird<lb/>
man zu diesem Zeitpunkt dann eine entsprechende Erh&#246;hung vornehmen<lb/>
m&#252;ssen. Im Vorstand war zuerst vorgesehen, da&#223; <name type="person" ref="#per__115005">Hintschig</name> in die<lb/>
<pb n="18-1213" facs="18_1973-11-06_1213.jpg"/>Stadtratsfraktion aufgenommen werden soll. <name type="person" ref="#per__97963">Slavik</name> hat dort er<lb break="no"/>kl&#228;rt, er w&#252;rde in diesem Fall mit seinen Informationen in die<lb/>
&#214;ffentlichkeit gehen. Was das Pr&#228;sidium, das sich dort zur&#252;ckge<lb break="no"/>zogen hat und auch denn Vorstand veranla&#223;te, <name type="person" ref="#per__115005">Hintschig</name> gegen<lb/>
<name type="person" ref="#per__97913">Schieder</name> auszutauschen. <name type="person" ref="#per__111741">Sekanina</name> schnitt dieses Problem sofort<lb/>
an und schlug auch anstelle des Dr. <name type="person" ref="#per__114840">Stacher</name> ein guter Freund von<lb/>
ihm, wie er behauptete, dann doch Gemeinderat Dr. <name type="person" ref="#per__148115">Zehmann</name> vom<lb/>
20. Bezirk f&#252;r Gesundheit und Soziales vor. <name type="person" ref="#per__114121">Fucik</name> verlangte, da&#223;<lb/>
reiner Wein eingeschenkt werden mu&#223;.wegen <name type="person" ref="#per__115005">Hintschig</name>. <name type="person" ref="#per__114547">Gawlik</name> machte<lb/>
eine vollkommen neue Liste, indem er <name type="person" ref="#per__97582">Jacobi</name> aufnahm. <name type="person" ref="#per__114840">Stacher</name> als<lb/>
Experten und nicht als Politiker ausgeschaltet haben wollte, von <name type="person" ref="#per__109290">Mayr</name><lb/>
eine Erkl&#228;rung &#252;ber seine Wohnbaupolitik verlangte, <name type="person" ref="#per__97913">Schieder</name> wieder<lb/>
ausschalten wollte, daf&#252;r <name type="person" ref="#per__115005">Hintschig</name> oder <name type="person" ref="#per__116042">Suttner</name> im Stadtrat haben<lb/>
m&#246;chte. Au&#223;erdem pl&#228;dierte er auch f&#252;r <name type="person" ref="#per__148115">Zehmann</name>. <name type="person" ref="#per__115005">Hintschig</name> meldete<lb/>
sich zu Wort und erkl&#228;rte einleitend, warum er Makler eingeschaltet<lb/>
hat und da&#223; er gegebenenfalls mit Klagen vorgehen wird, wenn ihm<lb/>
nicht widerfahre. <name type="person" ref="#per__114540">Hatzl</name> pl&#228;dierte f&#252;r zehn Stadtr&#228;te und meinte,<lb/>
<name type="person" ref="#per__97913">Schieder</name> solle im Nationalrat bleiben. <name type="person" ref="#per__97963">Slavik</name> ging dann auf alle<lb/>
Detailbeschuldigungen gegen <name type="person" ref="#per__115005">Hintschig</name> ein. Der Vorwurf, warum er<lb/>
erset jetzt kommt, den <name type="person" ref="#per__111741">Sekanina</name> insbesondere erhoben hat parierte<lb/>
er geschickt in dem er nachwies, da&#223; er durch Briefe bereits die<lb/>
Verantwortlichen in Wien, d. i. der B&#252;rgermeister und <name type="person" ref="#per__97845">Probst</name> aber<lb/>
auch <name type="person" ref="#per__97668">Kreisky</name> informiert hatte, es geht um ganz komplizierte Grund<lb break="no"/>st&#252;ckstransformationen, wobei insbesondere immerwiede <name type="person" ref="#per__116367">Machek</name> einge<lb break="no"/>schaltet wird und auch die Architekten <name type="person" ref="#per__149477">Gl&#252;ck</name>, <name type="person" ref="#per__149149">Regwart</name> und <name type="person" ref="#per__149153">Reinthaler</name><lb/>
von <name type="person" ref="#per__115005">Hintschig</name> Grundst&#252;cksk&#228;ufern empfohlen werden.<lb/>
<name type="person" ref="#per__115005">Hintschig</name> meldet sich in sp&#228;terer Folge zuer Erwiderung und meinte<lb/>
<name type="person" ref="#per__116367">Machik</name> deshalb einschalten, weil dieser meistens bereits, wie<lb/>
z. B. bei Universale als Konsulent, aber auch bei <choice><choice><sic>Porag</sic><corr>Porr AG</corr></choice></choice>, <name type="person" ref="#per__98095">Witzmann</name><lb/>
und <name type="person" ref="#per__97781">Neubauer</name> &#8211; Zentralsparkasse, &#252;berall die Hand im Spiel hatte<lb/>
und die Grundst&#252;cke bereits besa&#223; die andere haben wollten, wie<lb/>
z. B. die sdeutsche Gesellschaft Maritim die Hotels bauen wollte.<lb/>
<name type="person" ref="#per__97963">Slavik</name> wies daraufhin, da&#223; er deshalb auf dier Wiener Konferenz sein<lb/>
Mandat zurVerf&#252;gzng gestellt hatte, weil die Einleitungsworte von<lb/>
<name type="person" ref="#per__97845">Probst</name> aber insbesondere von <name type="person" ref="#per__115005">Hintschig</name>, verhalten, aber letzten Endes<lb/>
den Ausschlag gegeben haben. F&#252;r ihn kam dies nicht spontan, sondern<lb/>
<pb n="18-1214" facs="18_1973-11-06_1214.jpg"/>er hat sich dies wochenlang sehr genau &#252;berlegt. <name type="person" ref="#per__97963">Slavik</name> ver<lb break="no"/>mutet auch, da&#223; die ganzen Akten, die beim Profil als Grund<lb break="no"/>lage f&#252;r die Angriffe dienten, vom <name type="person" ref="#per__115005">Hintschig-B&#252;ro</name>-B&#252;ro stammten. Er<lb/>
beschuldigte <name type="person" ref="#per__115005">Hintschig</name> nicht direkt, aber meinte, da&#223; dies<lb/>
doch eine unerkl&#228;rlich Zuf&#228;lligkeit sei. <name type="person" ref="#per__111392">Windisch</name> meinte, die<lb/>
Enth&#252;llungen &#252;ber <name type="person" ref="#per__115005">Hintschig</name> seien ersch&#252;tternd, anstelle <name type="person" ref="#per__123210">Hellers</name><lb/>
sollte <name type="person" ref="#per__116042">Suttner</name> in den Stadtsenat kommen. <name type="person" ref="#per__97488">Gratz</name> m&#252;&#223;te seine Per<lb break="no"/>sonal&#228;nderung begr&#252;nen und er pl&#228;diert f&#252;r zehn. W&#228;hrend er be<lb break="no"/>stritt, da&#223; es einen Hernalserkreis gab, sondern er h&#228;tte nur<lb/>
mit <name type="person" ref="#per__97488">Gratz</name> gesprochen. Eine Meinungsbefragung &#252;ber den Stadtsenat,<lb/>
die allerdings nicht allgemein bekannt war, hat eben <name type="person" ref="#per__137476">Bock</name> schlecht<lb/>
klassifiziert, weil er als Personalstadtrat immer mit negativen<lb/>
Stimmen rechnen mu&#223;, in der &#214;ffentlichkeit es aber niemals zu<lb/>
harten Auseinandersetzungen zwischen <name type="person" ref="#per__137476">Bock</name> und dem Personal ge<lb break="no"/>kommen. <name type="person" ref="#per__97772">Nekula</name> wollte <name type="person" ref="#per__97932">Schweda</name> wieder neu in die Diskussion bringen,<lb/>
wenn tats&#228;chlich das Problem Stadtsenatsbesetzung wieder aufgerollt<lb/>
wird. <name type="person" ref="#per__116042">Suttner</name> beschwerte sich mit Recht, da&#223; man erst heute mit<lb/>
ihm f&#252;nf Minuten gesprochen hat. Erf&#252;hlt sich jetzt diskriminiert,<lb/>
weil es heissen wird, die versagt haben m&#252;ssen eben weg. Das dies<lb/>
f&#252;r ihn am allerwenigsten zutrifft, steht glaube ich au&#223;er<lb/>
Diskussion. Ich bin aber der Erste, der sich &#252;ber die Wahlnachtser<lb break="no"/>kl&#228;rung von <name type="person" ref="#per__97488">Gratz</name> beschwerte, da&#223; ein neues Team bereits angek&#252;ndigt<lb/>
und meinte, die K&#246;rperschaftdie dies letzten Endes zu beschlie&#223;en h&#228;tte,<lb/>
sei der Wiener Ausschu&#223;. <name type="person" ref="#per__114840">Stacher</name> soll als Experte dort bleiben wo<lb/>
er ist, <name type="person" ref="#per__109290">Mayr</name> im Nationalrat, da&#252;fr hat man ihn reingeschickt und<lb/>
<name type="person" ref="#per__97913">Schieder</name> ebenfalls, denn dort soll die Jugend besser vertreten sein.<lb/>
<name type="person" ref="#per__123789">Hofstetter</name> pl&#228;dierte, da&#223; die Sachgebiete fr&#252;her besser verteilt<lb/>
waren, <name type="person" ref="#per__123210">Heller</name> als Personalstadtrat unzweckm&#228;&#223;ig ist, deshalb bei<lb/>
seinem jetzigen Ressort bleiben sollte und anstelle von <name type="person" ref="#per__97913">Schieder</name><lb/>
<name type="person" ref="#per__116042">Suttner</name> kommen m&#252;&#223;te. <name type="person" ref="#per__114119">Seda</name> beschwerte sich, da&#223; die Frauen ausge<lb break="no"/>schaltet sind und dies &#252;berhaupt nur geht, wenn acht Stadtr&#228;te er<lb break="no"/>nannt werden. <name type="person" ref="#per__132708">Dienhof</name> pl&#228;dierte f&#252;r 10 und begr&#252;ndet, warum<lb/>
<name type="person" ref="#per__97913">Schieder</name> aufgenommen werden soll. <name type="person" ref="#per__148758">Winhardt</name> ist ebenfalls f&#252;r 10<lb/>
und pl&#228;diert f&#252;r <name type="person" ref="#per__116042">Suttner</name>. <name type="person" ref="#per__110923">Lanc</name> analysiert sehr vern&#252;nftig und<lb/>
einleuchtend und begr&#252;ndet, warum er sich letzten Endes im Vorstand<lb/>
<pb n="18-1215" facs="18_1973-11-06_1215.jpg"/>dann doch f&#252;r die 8 die er am Anfang gar nicht wollte, entschlissen<lb/>
hat. <name type="person" ref="#per__97558">Hobl</name> pl&#228;diert ebenfallsf f&#252;r die 8 Stadtr&#228;te. <name type="person" ref="#per__114543">P&#246;der</name> weist<lb/>
darauf hin, und dieses ist f&#252;r mich sehr beeindruckend, da&#223; die<lb/>
Gesch&#228;ftseinteilung ung&#252;nstig ist. Man m&#252;&#223;te sie neu &#252;berdenken.<lb/>
Er meint, es sollten 10 sein und verlangt, da&#223; unterbrochen wird.<lb/>
damit der Vorstand sich auf Grund der jetzigen Diskussion sich ein<lb/>
neues Urteil bidlen k&#246;nne. <name type="person" ref="#per__146021">Ascherl</name> pl&#228;diert ebenfalls f&#252;r Unter<lb break="no"/>brechung und 10. <name type="person" ref="#per__97488">Gratz</name> meldet sich als Diskussionsteilnehmer und<lb/>
meint, es sei f&#252;r ihn keine Grundsatzfrage ob 8 oder 10 sind. Ganz<lb/>
entschieden wehrt er sich aber dagegen, da&#223; man einen Mann wie<lb/>
Dr. <name type="person" ref="#per__114840">Stacher</name> nicht als Politiker bezeichnet. <name type="person" ref="#per__114840">Stacher</name> ist seit 1947<lb/>
bei der SP&#214;. seit 1952 bei den soz. &#196;rzten und Obmann der Privat<lb break="no"/>angestelltengruppe &#196;rzte. Als Dozent im Hanuschkrankenhaus &#252;ber<lb/>
Leuk&#228;mie-Spezialist. F&#252;r die Begr&#252;ndung der Pers&#246;nlichkeit weist<lb/>
er insbesondere darauf hin, da&#223; man entweder, wenn man jetzt in<lb/>
Hinkunft mit den Primaren verhandeln mu&#223;, von diesen entweder als<lb/>
Experte und Fachmann anerkannt wird oder man hat &#252;berhaupt keine<lb/>
Chance bei dieser Gruppe. Au&#223;ardem h&#228;tte er 1969 die soz. Seite von<lb/>
der Volkspartei verlangt, da&#223; das Gesundheitswesen von einem Arzt<lb/>
gef&#252;hrt werden mu&#223;. <name type="person" ref="#per__97913">Schieder</name> sollte die Junge Generation in Wien<lb/>
mobilisieren und deshalb sei er im Stadtsenat unbedingt notwendig.<lb/>
Er h&#228;tte innerhalb des Nationalrates in k&#252;rzester Frist sich bei<lb/>
ihm positiv bemerkbar gemacht und deshalb glaubt er, sei dies der<lb/>
richtige Mann f&#252;r Finanzen und Wirtschaft. <name type="person" ref="#per__114547">Gawlik</name> wehrt sich ganz<lb/>
entschieden, da&#223; der Vorschlag <name type="person" ref="#per__97582">Jacobis</name>, an ihrer Stelle <name type="person" ref="#per__112037">Tischler</name><lb/>
zu nehmen, und schl&#228;gt daf&#252;r <name type="person" ref="#per__149235">Sz&#246;ll&#246;si</name> vor. Ebenso meint <name type="person" ref="#per__111392">Windisch</name><lb/>
man m&#252;&#223;te doch nochmals die Liste &#252;berdenken und der Vorstand sollte<lb/>
sich zur&#252;ckziehen. Da niemand mehr zu Wort gemeldet ist und melde<lb/>
ich mich dann zum Schlu&#223;, was ich von vornherein beabsichtigt habe<lb/>
und erkl&#228;rte den Standpunkt unseres Bezirkes. Wirhaben mit niemandem<lb/>
konspiriert, wurden auch von niemandem gefragt, haben uns als Pr&#228;<lb break="no"/>sidium aber zeitgerecht angemeldet, um den Wunsch unseres Bezirkes<lb/>
dem Wiener Pr&#228;sidium darzulegen. Wir bedauern, da&#223; die Genossin<lb/>
<name type="person" ref="#per__97582">Jacobi</name> nicht mehr drinnen ist, sind aber der Meinung, da&#223; der B&#252;r<lb break="no"/>germeister sein eigenes Team w&#228;hlen mu&#223;. Ich gehen sogar so weit,<lb/>
da&#223; er das Recht hat, darauf zu bestehen. Die Vorgangsweise finde<lb/>
ich nicht f&#252;r richtig und ich erkl&#228;re, da&#223; ich &#246;fter anderer Meinung<lb/>
<pb n="18-1216" facs="18_1973-11-06_1216.jpg"/>als <name type="person" ref="#per__97488">Gratz</name> gewesen bin. Ein Bundeskanzler, ein B&#252;rgermeister,<lb/>
jeder Mann der Verantwortung tr&#228;gt und mit anderen zusammen<lb/>
arbeiten mu&#223;, mu&#223; aber das Recht haben, seine eigenen Mitarbeiter<lb/>
auszuw&#228;hlen. Nat&#252;rlich beschlie&#223;t dies letzten Endes der Wiener<lb/>
Ausschu&#223;, weil bereits bei diesen Diskussionbeitrag <name type="person" ref="#per__111392">Windisch</name>,<lb/>
<name type="person" ref="#per__98056">Weikhart</name> und auch <name type="person" ref="#per__114547">Gawlik</name> dagegen mit Zwischenrufen wettern. <name type="person" ref="#per__97926">Schranz</name><lb/>
meldet sich dann und vertritt dieselbe Meinung wie ich und meint,<lb/>
da&#223; die Wiener Bev&#246;lkerung <name type="person" ref="#per__97488">Gratz</name> deshalb diese &#252;berw&#228;ltigende<lb/>
Mehrheit gegeben hat, damit er eben, wie er sich ausdr&#252;ckte, Dreck<lb/>
herauszieht. Dies l&#246;st nat&#252;rlich einen Sturm der Entr&#252;stung bei<lb/>
<name type="person" ref="#per__111392">Windisch</name>, <name type="person" ref="#per__98056">Weikhart</name> und <name type="person" ref="#per__114547">Gawlik</name> aus. <name type="person" ref="#per__97845">Probst</name> bringt nun, bevor er die<lb/>
Sitzung unterbricht und mit dem Vorstand neue Verhandlungen f&#252;hrt,<lb/>
zur Abstimmung ob 8 oder 10 Stadtr&#228;te sein sollen. 33 sprechen<lb/>
sich f&#252;r 8, 28 f&#252;r 10 aus. Darauf wird die Sitzung unterbrochen.<lb/>
Als sie wieder aufgenommen wird, es konnte ja gar nichts anderes<lb/>
herauskojmen, wird mitgeteilt, da&#223; der Vorstand bei seiner Vor<lb break="no"/>schlagsliste bleibt. 46 gegen 2 Stimmen <name type="person" ref="#per__114547">Gawlik</name> und <name type="person" ref="#per__98056">Weikhart</name>, wird<lb/>
dieser dann auch genehmigt. Pr&#228;sident des Landtages wird <name type="person" ref="#per__114122">Hlawka</name><lb/>
gegen 2 Stimmen, <name type="person" ref="#per__97932">Schweda</name> gegen eine Stimme und Dr. <name type="person" ref="#per__145819">Schnell</name> als<lb/>
Stadtschulrat einstimmig genehmigt. Der Versuch, <name type="person" ref="#per__97714">Maletas</name>, <name type="person" ref="#per__137476">Bock</name><lb/>
zum Landtagspr&#228;sident resp. ev. 2. Pr&#228;sidenten zu machen, wird<lb/>
von <name type="person" ref="#per__97488">Gratz</name> unterst&#252;tz, von <name type="person" ref="#per__97582">Jacobi</name> aber, die darauf hinweist.<lb/>
da&#223; <name type="person" ref="#per__114122">Hlawka</name> durch zwei Perioden als 2. Pr&#228;sident sehr bew&#228;hrt hat,<lb/>
eine Frau ist und au&#223;erdem den 10. Bezirk repr&#228;sentiert, der<lb/>
durch die Ausnahme <name type="person" ref="#per__115005">Hintschigs</name> sehr benachteiligt wurde, ei n<lb break="no"/>deutig f&#252;r einen Vorstandsvorschlag entschieden. Die Nationalr&#228;te<lb/>
die dadurch frei werden, n&#228;mlich <name type="person" ref="#per__109290">Mayr</name> wird Dr. <name type="person" ref="#per__97543">Heindl</name> gegben,<lb/>
gegen die Stimme <name type="person" ref="#per__114547">Gawliks</name> [evtl. Falschidentifikation, Anm.] und <name type="person" ref="#per__98056">Weikhart</name>. <name type="person" ref="#per__114547">Gawlik</name> verlangt, wer im<lb/>
Wahlkreis und f&#252;r welchen Wahlkreis <name type="person" ref="#per__97543">Heindl</name> jetzt fungiert. <name type="person" ref="#per__97786">Nittel</name><lb/>
weist darauf hin, da&#223; &#228;hnlich wie seinerzeit als anstelle <name type="person" ref="#per__97488">Gratz</name><lb/>
<name type="person" ref="#per__108223">Lausecker</name> g kam, die Hernalser und der Wahlkreis damit nicht end<lb break="no"/>g&#252;ltig verzichteten, sondern bei der n&#228;chsten Aufstellung wieder<lb/>
ber&#252;cksichtigt werden sollen, ebenso jetzt der 15. Bezirk mit<lb/>
<name type="person" ref="#per__109290">Mayr</name> und <name type="person" ref="#per__144585">Nedwed</name> eine solche Vereinbarung schriftlich unterzeichnet<lb/>
wurde. Das zweite Nationalratsmandat f&#252;r <name type="person" ref="#per__97913">Schieder</name> und BR.-Bestellung<lb/>
wird sp&#228;ter vorgenommen. Im Gemeinderat wird anstelle des <name type="person" ref="#per__127030">Veleta</name><lb/>
der Vorsteher bleibt, <name type="person" ref="#per__150136">Nussbaumer</name> best&#228;tigt. Die ganze Diskussion<lb/>
<pb n="18-1217" facs="18_1973-11-06_1217.jpg"/>war &#228;u&#223;erst unerfreulich, so wie jede Personaldiskussion ist.<lb/>
<name type="person" ref="#per__97488">Gratz</name> hat sicherlich sehr ungeschickt agiert, zeichnet sich<lb/>
aber jetzt schon eine deutliche Differenzierung in der Auffassung,<lb/>
soll die Politik der Wiener Ausschu&#223; oder soll dies der B&#252;rger<lb break="no"/>meister machen. Die Wiener Bev&#246;lkerung und wahrscheinlich auch<lb/>
die Masse der soz. W&#228;hler, aber auch unsere Funktion&#228;re und Mit<lb break="no"/>glieder sind sicherlich der Meinung, da&#223; <name type="person" ref="#per__97488">Gratz</name> dies zu tun h&#228;tte.<lb/>
Die Personifizierung der Partei schreitet unabl&#228;ssig fort. In<lb/>
der Verhandlungspause habe ich mit <name type="person" ref="#per__98056">Weikhart</name> und anderen Genossen<lb/>
&#252;ber meinen Standpunkt diskutiert. Sie sind der Meinung, wir m&#252;&#223;ten<lb/>
alles daransetzen, damit nicht die Partei zu kurz kommt in ihrer<lb/>
Entscheidungsfreiheit und letzten Endes auch in ihren Mitwirken<lb/>
bei der Gemeindepolitik. Ich selbst erkl&#228;rte rundweg, da&#223; die<lb/>
eiknzige M&#246;glichkeit, die ein gro&#223;es Gremium hat, in Wirklichkeit<lb/>
darin besteht, wenn sie einenMann bestellt genau zu &#252;berlegen,<lb/>
ob er der Richtige ist. Ist dies einmal bestellt, dann ergibt sich<lb/>
automatisch, da&#223; er seine eigene Politik macht, sich durchsetzt,<lb/>
dies erwartete man sogar von ihm und damit eben als starker Mann<lb/>
manchmal sogar Leute dann vor dem Kopf st&#246;&#223;t, die zuerst<lb/>
gejubelt haben und ihn in diese Position gebracht haben. F&#252;r<lb/>
mich gibt es gar keinen Zweifel und ich sagte dies einen jeden,<lb/>
der dies h&#246;hre oder auch nicht h&#246;ren wollte, da&#223; die Entscheidung<lb/>
gefallen war, als man eben <name type="person" ref="#per__97488">Gratz</name> zum B&#252;rgermeisterkandidaten aus<lb break="no"/>ersehen hat. <name type="person" ref="#per__97602">Jodlbauer</name>, der mich von meinem taktischen Verhalten<lb/>
und auch von meiner Konsilianz und vor alem aber mit dem Versuch<lb/>
Kompromisse zu erzielen vom 3. Bezirk her kennt, meinte mirgegen<lb break="no"/>&#252;ber ich h&#228;tte dies taktsich anders angelegt und sicherlich werden wir<lb/>
tnicht inteine solche Situation gekommen, wie dies jetzt in der<lb/>
Wiener Organisation der Fall ist. Ich konnte ihm allerdings nur<lb/>
erwidern, da&#223; ich davon nicht ganz &#252;berzeugt bin, jeder nat&#252;rlich<lb/>
seinen eigenen Stil hat, ich im Grunde genommen aber sehr froh bin,<lb/>
da&#223; ich diese Aufgabe &#252;bertragen bekommen habe. <name type="person" ref="#per__97488">Gratz</name> wird sich<lb/>
mit den Widerst&#228;nden, die ja jetzt in den einzelnen Bezirken und<lb/>
es nicht die Kleinsten, mit seiner Vorgangsweise eingewirtschaftet<lb/>
hat, &#228;u&#223;erst schwerr tun. Personalfragen wirken furchtbar lange<lb/>
nach, vergiften die Atmosph&#228;re, tragen gar nichts dazu bei, um<lb/>
nicht nur den betroffenen, sindern auch die Leute die hinter ihm<lb/>
<pb n="18-1218" facs="18_1973-11-06_1218.jpg"/>stehen auf lange Zeit zu ver&#228;rgern, sondern sind meinter Meinung<lb/>
nach die unangenehmsten und l&#228;ngerwirkendsten Hemmschuhe f&#252;r eine<lb/>
positive Entwicklung. Wie es in Wien weitergehen wird. wird die<lb/>
Zukunft weisen. Ich sehe nicht sehr rosig. Obwohl <name type="person" ref="#per__97488">Gratz</name> bei seiner<lb/>
Begr&#252;ndung immer nur die positiven Seiten der Vorstandsbestellung<lb/>
herausstreichen wollte und nicht sich einlie&#223;, warum eben die<lb/>
negativen, d.h. die Auswechslungen erfolgen, wird dies nat&#252;rlich<lb/>
in der &#214;ffentlichkeit und auch in der Partei und dem Funktions<lb break="no"/>kader diskutiert werden und eine sher schlechte Stimmung geben.<lb/>
Wie man auf solcher Basis positive Arbeit leisten kann und wird<lb/>
und mu&#223;. ist mir noch nicht ganz klar.</p></div>
      </body>
      <back>
         <pb n="18_1208_03" facs="18_1973-11-06_1208-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.11.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1208_04" facs="18_1973-11-06_1208-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1208_05" facs="18_1973-11-06_1208-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Tagesordnung Wiener Ausschuss, 6.11.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1208_06" facs="18_1973-11-06_1208-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Wiener Ausschuss R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
