<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740330">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 30. M&#228;rz 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-03-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-03-30">Samstag, 30. M&#228;rz 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0393" facs="20_1974-03-30_0393.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 30. M&#228;rz 1974</p><p xml:space="preserve">Bei der Fraktionsbesprechung in Salzburg mit den Tauernkraftwerken<lb/>
aber auch von der Safe habe ich nicht nur die wirtschaftspolitische<lb/>
Situation mit ihnen besprochen und diskutiert sondern die Notwendig<lb break="no"/>keit der Reorganisation der Elektrizit&#228;tswirtschaft zur Kostenerspa<lb break="no"/>rung. Die Personalkosten steigen st&#228;ndig an und betragen bald 30 %.<lb/>
Ich erkl&#228;rte dezidiert, dass ihc nicht erwarte und w&#252;nsche, dass<lb/>
die Direktoren jetzt einen Druck auf die Abschl&#252;sse mit der Gewerk<lb break="no"/>schaft und den Betriebsr&#228;ten aus&#252;ben, ein Direktor z.B. glaubt ja<lb/>
dass die 16,5 %, die sie vor einigen Monaten abgeschlossen haben,<lb/>
zu hoch waren, sondern dass eben durch Reorganisationsmassnahmen<lb/>
die Lohntangente wieder zur&#252;ckgef&#252;hrt werden kann. In einem Vier<lb break="no"/>augengespr&#228;ch mit Gen.Dir. <name type="person" ref="#per__133973">Nyvelt</name> von den Tauernkraftwerken, der<lb/>
in zwei Jarehn in Pension geht, habe ich diesen dann ersucht, er<lb/>
soll &#220;brlegungen nastellen, und mir mitteilen, wie er die Reorga<lb break="no"/>nisation der Tauern- aber auch der Kernenergiekonstruktion vorstellen<lb/>
k&#246;nnte. In der Aussprache n&#228;mlich war deutlich erkennbar, dass er<lb/>
es ebenfalls f&#252;r unzweckm&#228;ssig h&#228;lt, dass jetzt f&#252;r jedes Atomkraft<lb break="no"/>werk eine eigene Gesellschaft errichtet wird. Mit Recht verweist<lb/>
er darauf, dass ja schon genug Gesellschaften existieren und man<lb/>
jetzt nicht neuerdings recht viele Gesellschaften gr&#252;nden sollte.</p><p xml:space="preserve">Die Aussprache in der Salzburger Handelskammer n&#252;tzte ich dazu,<lb/>
um die W&#252;nsche der Unternehmungen zu erfahren. Haupts&#228;chlich richtete<lb/>
sich aber dananch die Kredit- und Steuerbedingungen zu verbessern.<lb/>
F&#252;r die Kredite erwartet man insbesondere, dass ich f&#252;r die B&#252;rges<lb/>
den 200.000 S-Rahmen hinaufsetze und doch vielelicht den Prozent<lb break="no"/>satz mit 8 % maximal Kreditzinsen erh&#246;he. In Salzburg ist nur mehr<lb/>
die Raiffeisenkasse, die zu 8 % die Unternehmer befriedigt, damit<lb/>
sie Kunden gewinnen und im Nachfolgegesch&#228;ft dann ihren Profit<lb/>
machen. Die Salzburger Handelskammer will nun das Wifi ebenfalls<lb/>
neu bauen, die Handelskammer hat 80 Mill. S gekostet, das Wifi<lb/>
wird 200 bis 300 Mill. S kosten und erwartet einen gr&#246;sseren Zu<lb break="no"/>schuss vom Handelsministerium. Ich habe sofort erkl&#228;rt, dass die<lb/>
Aufteilung nur die Bundeshandelskammer vornimmt und ich nicht daran<lb/>
denke, Sonderzuteilungen zu machen. Wenn die B&#252;rges jetzt so unintere<lb break="no"/>essant ist und vor allem die Gewerbestrukturverbesserung so stark<lb/>
zur&#252;ckgeht, dann werden etliche Millionen f&#252;r doe Wifis als REstgr&#246;sse<lb/>
verbleiben. Auf alle F&#228;lle habe ich keine wie immer geartete Zusagen<lb/>
<pb n="20-0394" facs="20_1974-03-30_0394.jpg"/>auf &#196;nderung der Richtlinien gemacht, sondern ganz im Gegenteil<lb/>
ersucht, man solle doch nachdenken, ob es nicht m&#246;glich w&#228;re,<lb/>
&#228;hnliche wie bei der Komfortzimmeraktion auch f&#252;r die kleinen Ge<lb break="no"/>werbetreibenden in der Stammb&#252;rges eine andere Aktion zu starten.<lb/>
Als einziges Gegenargument wurde mir mit Recht gesagt, dass der<lb/>
Unternehmer diese Pr&#228;mie sofort verwenden w&#252;rde und er dann in den<lb/>
n&#228;chsten Jahren die h&#246;heren Zinss&#228;tze f&#252;r den Kredit aufbringen<lb/>
m&#252;sste. Da <name type="person" ref="#per__97769">Mussil</name> das ganze Problem bei einer Kammeramtsdirektoren-<lb/>
Sitzung zur Sprache bringen wird, habe ich ersucht,man solle zu<lb/>
diesem Zeitpunkt dann doch vielleicht neue &#220;berlegungen in der<lb/>
Kammer anstellen.</p><p xml:space="preserve">Der Salzburger Wahlkampf verlief glaube ich wirklich sehr flau.<lb/>
Ich selbst war zeitiger erschienen, weil ich angenommen hatte,<lb/>
ich kann mit <name type="person" ref="#per__97995">Stockinger</name> oder sonst jemanden noch eine Aktion, einen<lb/>
Marktbesuch oder sonst etwas durchf&#252;hren. <name type="person" ref="#per__97995">Stockinger</name> selbst Landtags<lb break="no"/>abgeordneter, war aber mit seinem Sohn Mantel einkaufen gegangen.<lb/>
Die FP&#214; und dann in weiterer Folge auch von der SP&#214; entdeckte ich<lb/>
einen Lautsprecherwagen, der durch die STrassen fuhr. Diese Art<lb/>
der Propaganda haben wir auf der Landstrasse schon l&#228;ngst aufge<lb break="no"/>geben. Vielleicht war es ganz gut, dass ich mich dort<lb/>
nicht mehr eingeschaltet habe, nicht damit ich dann sagen kann,<lb/>
es ist eins schlechtes Ergebnis, warum hat man uns nicht mehr ein<lb break="no"/>gesetzt, sondern weil ich wirklich nicht &#252;berzeugt bin, ob als Bundes<lb break="no"/>politiker man in Salzburg gut ankommt. H&#228;tte ich im Lautsprecher<lb break="no"/>wagen meinen Wiener Schm&#228;h laufen lassen, w&#228;re der vielleicht wirk<lb break="no"/>lich gar nicht so positiv von der Bev&#246;lkerung aufgenommen worden.<lb/>
Morgen werden wir alles wissen. Ich und viele in Salzburg sind sehr<lb/>
pessimistisch.</p></div>
      </body>
      
   </text>
</TEI>
