<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820311">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 11. M&#228;rz 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band64_1982-03-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-03-11">Donnerstag, 11. M&#228;rz 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="64-0308" facs="64_1982-03-11_0308.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 11. M&#228;rz 1982<lb/>
</p>
            <p xml:space="preserve">In der SP&#214;-Klubfraktionsbesprechung f&#252;r den Hauptausschu&#223; gab es au&#223;er<lb/>
der Postgeb&#252;hrerh&#246;hung und meiner uninteressanten Endliberalisierung der<lb/>
Schlittschuhe wegen der starken Importe aus Taiwan nur das Thema <rs type="person" ref="#per__123182">Gaddafi</rs>-<lb/>
Besuch. Weil ich gestern am Flughafen beim Empfang anwesend war, wollten<lb/>
alle von mir teilweise wegen der Hetz halber Spezialinformationen. Der<lb/>
Reporter der Kleinen Zeitung, <rs type="person" ref="#per__1137686">Winkler</rs>, berichtete, da&#223; ich bei der An<lb break="no"/>kunft als einziger nicht meinen Humor verloren h&#228;tte und gesagt haben<lb/>
soll, der schaut lieb aus. Unser Pressereferent <rs type="person" ref="#per__123301">Vecsei</rs> rief den Redak<lb break="no"/>teur dann auch an, um festzustellen, da&#223; ich eine solche &#196;u&#223;erung nie<lb/>
gemacht habe, da sie auch gar nicht meinem Stil entspricht. Der Redak<lb break="no"/>teur stand zwar einige Meter von uns entfernt, behauptete aber, diese<lb/>
&#196;u&#223;erung von mir gegen&#252;ber Au&#223;enminister <rs type="person" ref="#per__108328">Pahr</rs> genau geh&#246;rt zu haben.<lb/>
Wenn er diese &#196;u&#223;erung auf das Spektakel bezogen h&#228;tte, kann es stimmen,<lb/>
niemals aber hatte ich dies auf eine Person bezogen.<lb/>
</p>
            <p xml:space="preserve">Im Plenum wurde der Sicherheitsbericht behandelt und nat&#252;rlich auch<lb/>
dort von der &#214;VP der <rs type="person" ref="#per__123182">Gaddafi</rs>-Besuch angeprangert und Innenminister <rs type="person" ref="#per__110923">Lanc</rs><lb/>
Amerikafeindlichkeit in die Schuhe geschoben. Dieser wehrte sich &#228;hn<lb break="no"/>lich heftig als gestern Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> wegen seiner<lb/>
sozialistischen Parteipersonalpolitik und es kam wieder zu &#228;hnlichen<lb/>
Tumultszenen.<lb/>
</p>
            <p xml:space="preserve">Beim Gespr&#228;ch mit dem ital. FV- und Spettacolo-Minister <rs type="person" ref="#per__1137661">Signorello</rs> sowie<lb/>
dem Pr&#228;s. d. FIAVET-Kongresses <rs type="person" ref="#per__134070">Magnoni</rs>, wurden die Fremdenverkehrsakti<lb break="no"/>vit&#228;ten auch ziffernm&#228;&#223;ig neuerdings festgestellt. Von Italien be<lb break="no"/>stehen nur 79er-Ziffern. Danach waren 1 Mio. &#214;sterreicher in Italien<lb/>
und hatten 7.8 Mio. &#220;bernachtungen verbracht. Die &#246;sterr. Ziffern aus<lb/>
dem Jahre 1981 zeigen das 361.000 Italiener nach &#214;sterreich kamen, aber<lb/>
nur 831.000 &#220;bernachtungen gez&#228;hlt wurden. Dreimal so viele &#214;sterreicher<lb/>
fahren nach Italien, als Italiener in &#214;sterreich ankommen, doch 10 x<lb/>
so viele &#220;bernachtungen in Italien, als die Italiener in &#214;sterreich<lb/>
verbringen. <rs type="person" ref="#per__1137661">Signorello</rs> stellte mit Recht fest, die &#214;sterreicher kommen<lb/>
eben auf Urlaub, die Italiener zum gro&#223;en Teil gesch&#228;ftlich oder f&#252;r<lb/>
k&#252;rzere Kunstbesuche. <rs type="person" ref="#per__1137661">Signorello</rs> machte den Vorschlag, wir sollten in<lb/>
Amerika eine gemeinsame Werbung durchf&#252;hren, um die Amerikaner nach<lb/>
Europa zu bringen. Damit erkl&#228;rte ich mich sofort einverstanden, meinte<lb/>
aber, da&#223; es notwendig sei, nicht nur Nordamerika, sondern eben S&#252;d<lb break="no"/>amerika und vor allem Japan in dieser Hinsicht zu bearbeiten. Zuerst<lb/>
m&#252;ssen sie nach Europa kommen, dann erst sollte unser Konkurrenzkampf<lb/>
<pb n="64-0309" facs="64_1982-03-11_0309.jpg"/>beginnen, wer imstande ist, die G&#228;ste l&#228;nger in seinem Land zu binden.<lb/>
Dr. <rs type="person" ref="#per__111736">Zolles</rs> und MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> sagten mir anschlie&#223;end, da&#223; es bereits jetzt<lb/>
eine solche gemeinsame Werbeaktion gibt und da&#223; jetzt nur zu kl&#228;ren ist,<lb/>
wer in Hinkunft als aktiverer Vertreter dort die Gesch&#228;fte f&#252;hren soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Kennst Du diese Institution?<lb/>
</p>
            <p xml:space="preserve">Bei der 6. &#246;sterr.-libysch-arabischen Gemischten Kommissionstagung waren<lb/>
ein Dutzend Firmenvertreter als Experten anwesend. Da <rs type="person" ref="#per__123182">Gaddafi</rs> zwar mit<lb/>
einer Riesenbegleitung gekommen war und aber zur Tagung nur der Schwer<lb break="no"/>industrieminister <rs type="person" ref="#per__123186">Muntasser</rs> mit drei Begleitern erschien, schlug ich nach<lb/>
allgemeiner Erkl&#228;rung des Landwirtschaftsministers <rs type="person" ref="#per__97511">Haiden</rs>, der sich auch<lb/>
f&#252;r die Kommission besonders interessierte und meiner &#220;bergabe der<lb/>
Kooperations- und Lieferw&#252;nscheliste vor, in meinem Zimmer mit unserem<lb/>
Handelsdelegierten in Libyen, dem Au&#223;enministeriums- und dem Bundeskanzler<lb break="no"/>amts-Vertreter sowie MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> die Diskussion fortzusetzen. Dort nutzte<lb/>
ich die Gelegenheit im kleineren Kreis, um die Beschwerdef&#228;lle wegen<lb/>
Nichtbezahlung alle unterzubringen. &#220;ber die konkrete Projektliste<lb/>
wollte <rs type="person" ref="#per__123186">Muntasser</rs> im einzelnen nicht sprechen, er hatte in der gro&#223;en<lb/>
Sitzung, so da&#223; es immerhin zwei Dutzend Leute h&#246;rten, festgestellt, da&#223;<lb/>
er nur dann zus&#228;tzliche Gesch&#228;fte mit &#214;sterreich machen wird und kann,<lb/>
wenn &#214;sterreich von Libyen mehr Roh&#246;l kauft. Bei der Vorstellung dann<lb/>
der einzelnen Firmen, die die Experten pers&#246;nlich vornehmen konnten und<lb/>
ihre Lieferw&#252;nsche besonders er&#246;rtern konnten, hat <rs type="person" ref="#per__123186">Muntasser</rs> oft sofort<lb/>
umgerechnet, wieviel Schiffsroh&#246;l diese Firma als Kompensation &#252;ber<lb break="no"/>nehmen m&#252;&#223;te.<lb/>
</p>
            <p xml:space="preserve">Bei der Pressekonferenz hat dann <rs type="person" ref="#per__123182">Gaddafi</rs> auf eine konkrete Frage, ob<lb/>
Libyen tats&#228;chlich nur mehr zus&#228;tzliche Importe aus &#214;sterreich t&#228;tigt,<lb/>
wenn gleichzeitig Roh&#246;l abgenommen wird, dies entschieden bestritten.<lb/>
Er erkl&#228;rte, Libyen hat Geld genug.<lb/>
</p>
            <p xml:space="preserve">Diesen Eindruck hatte auch ich beim Mittagessen, wo ich ein Gespr&#228;ch<lb/>
zwischen <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__123182">Gaddafi</rs> zuf&#228;llig mith&#246;rte, als dieser ihm vom<lb/>
Konferenzzentrum, welches jetzt mit Hilfe von arabischen Geld gebaut<lb/>
werden sollte, erkl&#228;rte, die 350 Mio. $, die es kosten wird, seien nicht<lb/>
allzu viel und er wird sich was &#252;berlegen.<lb/>
</p>
            <p xml:space="preserve">Ich bin sehr gespannt, ob bei der Weiterf&#252;hrung der Verhandlungen<lb/>
<rs type="person" ref="#per__123186">Muntasser</rs> mit der V&#214;EST-Alpine &#252;ber die neuen Lieferungen, insbesondere<lb/>
<pb n="64-0310" facs="64_1982-03-11_0310.jpg"/>die Einrichtungen f&#252;r Schulen, diese &#196;u&#223;erung des <rs type="person" ref="#per__123182">Gaddafi</rs> einen Ein<lb break="no"/>flu&#223; auf die Verhandlungen <rs type="person" ref="#per__123186">Muntassers</rs> haben wird. F&#252;r abends hatte er<lb/>
nach einer kurzen Aussprache mit GD <rs type="person" ref="#per__97337">Bauer</rs>, &#214;MV und mir beim Mittagessen<lb/>
auf Wunsch <rs type="person" ref="#per__97337">Bauers</rs> allein getroffen. Die &#214;MV versucht, da sie dieses<lb/>
&#214;l im Inland nicht braucht, eventuell einen Ausweg f&#252;r Verkauf an Dritt<lb break="no"/>l&#228;nder zu finden. Sollte es GD <rs type="person" ref="#per__97337">Bauer</rs> nicht gelingen, dann wird, wie mir<lb/>
GD <rs type="person" ref="#per__97315">Apfalter</rs> versichert, die V&#214;EST mit ihrer Gesellschaft Intertrading<lb/>
sehr wohl eine solche L&#246;sung suchen. GD <rs type="person" ref="#per__97337">Bauer</rs> machte mich darauf auf<lb break="no"/>merksam, da&#223; er jetzt gro&#223;e Schwierigkeiten hat, das saudi-arabische &#214;l<lb/>
zu den Kontraktpreisen zu &#252;bernehmen. Er fragte mich, wie er sich ver<lb break="no"/>halten sollte. Ich mu&#223;te ihm sagen, das ist ausschlie&#223;lich seine Ent<lb break="no"/>scheidung, wenn er gegen&#252;ber den Saudis kontraktbr&#252;chig wird. Abends<lb/>
hat mich dann noch BK <rs type="person" ref="#per__97668">Kreisky</rs> angerufen, um die Ergebnisse der Ge<lb break="no"/>mischten Kommission zu erfahren. Er meinte auch, da&#223; die Vermarktung<lb/>
von &#214;l viel eher <rs type="person" ref="#per__97315">Apfalter</rs>, also der V&#214;EST mit Intertrading gelingen<lb/>
w&#252;rde, als der &#214;MV.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__136485">RENNER</rs>: Bitte mit GD <rs type="person" ref="#per__97337">Bauer</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">In der Lebensmittelarbeitergewerkschaft-Vorstandssitzung interessierte<lb/>
man sich nat&#252;rlich auch &#252;ber den <rs type="person" ref="#per__123182">Gaddafi</rs>-Besuch. Dar&#252;ber hinaus berichtete<lb/>
aber auch &#252;ber die spezielle Frage der Lehrlingsausbildung in Wien, die<lb/>
bei der Messeer&#246;ffnung eine gr&#246;&#223;ere Diskussion zwischen Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs>,<lb/>
Bgm. <rs type="person" ref="#per__97488">Gratz</rs> und mir ausgel&#246;st hatte. Als typisch wurde von der Gruppe<lb/>
S&#252;&#223;warenindustrie festgestellt, da&#223; in Wien 50 m&#228;nnliche aber teilweise<lb/>
auch weibliche Lehrlinge gerne einen Arbeitsplatz h&#228;tten. Erstmalig<lb/>
mu&#223; festgestellt werden, da&#223; diese, da sich die Zuckerb&#228;cker scheinbar<lb/>
wehrten, nicht untergebracht werden k&#246;nnen. Dar&#252;ber gab es nat&#252;rlich<lb/>
dann eine heftige Diskussion.<lb/>
</p>
            <p xml:space="preserve">Laut meinem Tagesprogramm sollte es eine Plenarsitzung mit <rs type="person" ref="#per__123182">Gaddafi</rs> und<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> im BKA geben. Dies war aber entweder eine falsche Interpretation<lb/>
oder auch wieder einmal eine &#196;nderung des Programmes. <rs type="person" ref="#per__123182">Gaddafi</rs> hat immer<lb/>
nur mit <rs type="person" ref="#per__97668">Kreisky</rs> allein gesprochen, <rs type="person" ref="#per__123182">Gaddafi</rs> hat auch entschieden, da&#223; er<lb/>
nicht nach Linz und Salzburg f&#228;hrt, sondern in Wien bleibt. Die V&#214;EST-<lb/>
Alpine legten gr&#246;&#223;ten Wert darauf, da&#223; ich in der Kommissionssitzung<lb/>
neuerlich deponierte, da&#223; sie gr&#246;&#223;ten Wert darauf legt, wenn <rs type="person" ref="#per__123182">Gaddafi</rs><lb/>
nach Linz k&#228;me. So als ob der Schwerindustrieminister <rs type="person" ref="#per__123186">Muntasser</rs> eine<lb/>
M&#246;glichkeit h&#228;tte auch nur gegen&#252;ber seinem Revolutionsf&#252;hrer anzu<lb break="no"/>deuten, was er machen sollte. Da der Vertreter des BKA, <rs type="person" ref="#per__97340">Bodo Beelitz</rs><add>[hs. korrigiert, Anm.]</add><lb/>
<pb n="64-0311" facs="64_1982-03-11_0311.jpg"/>diese Entscheidung auf eine Zeitungsnotiz, die V&#214;EST sei an dem Besuch<lb/>
nicht besonders interessiert, zur&#252;ckf&#252;hrte, hoffte er durch diese<lb/>
Intervention <rs type="person" ref="#per__123182">Gaddafi</rs> vielleicht umstimmen zu k&#246;nne. Meine Erkl&#228;rung war<lb/>
viel einfacher, Freitag ist f&#252;r sie der Sonntag, <rs type="person" ref="#per__123182">Gaddafi</rs> wird sich die<lb/>
Gelegenheit nicht nehmen lassen, im Ausland im Gebet seine religi&#246;se<lb/>
&#220;berzeugung zu dokumentieren.<lb/>
</p>
            <p xml:space="preserve">Bei der Ankunft des britischen Handelsministers <rs type="person" ref="#per__1137687">Biffen</rs> konnte ich<lb/>
schon bei der Fahrt zum Flughafen nach Wien feststellen, da&#223; sich dieser<lb/>
insbesondere f&#252;r die Kohlenlieferungen nach &#214;sterreich interessiert.<lb/>
Deshalb will er auch unbedingt mit GD <rs type="person" ref="#per__97315">Apfalter</rs> von der V&#214;EST zusammen<lb break="no"/>kommen, was durch umst&#228;ndliche Programm&#228;nderungen dann auch vereinbart<lb/>
werden konnte. Schon am Flughafen ergab sich mit der V&#214;EST-Alpine, der<lb/>
Wiener Vertreter Dipl.Ing. <rs type="person" ref="#per__1137688">Richter</rs> war erschienen, das erste Gespr&#228;ch<lb/>
dar&#252;ber. Da sich <rs type="person" ref="#per__1137687">Biffen</rs> sehr f&#252;r die Details der &#246;sterr. Energiever<lb break="no"/>sorgung interessierte, habe ich ihm dann zum Abendessen unser Handbuch<lb/>
der Energiestatistik mitgebracht.<lb/>
</p>
            <p xml:space="preserve">Der englische Botschafter hatte zu diesem Abendessen neben mir, nur<lb/>
vom Au&#223;enministerium Dr. <rs type="person" ref="#per__116049">Reisch</rs>, ansonsten nur Oppositionelle einge<lb break="no"/>laden. Dr. <rs type="person" ref="#per__111325">Mock</rs>, Dr. <rs type="person" ref="#per__98003">Taus</rs>, Dr. <rs type="person" ref="#per__97925">Schoeller</rs>, wahrscheinlich von der HK dele<lb break="no"/>giert und anstelle des eingeladenen FP&#214;-Obmann <rs type="person" ref="#per__122970">Steger</rs> kam Dr. <rs type="person" ref="#per__111721">Stix</rs>.<lb/>
Dort drehte sich dann die Abendunterhaltung au&#223;er &#252;ber Energiefragen<lb/>
auch &#252;ber die allgemeine Wirtschaftspolitik, insbesondere die Ver<lb break="no"/>schuldung Westeuropas gegen&#252;ber Polen, die amerikanische ablehnende<lb/>
Haltung des sowjetischen Gasgesch&#228;ftes usw.<lb/>
</p>
            <p xml:space="preserve">Da ich mich um den FIAVET-Kongre&#223; besonders k&#252;mmere, erschien ich dann<lb/>
auch noch ganz kurz beim Gala-Abend im Parkhotel Sch&#246;nbrunn. Dort war<lb/>
allerdings schon nicht nur das Essen vor&#252;ber, sondern auch eine herr<lb break="no"/>liche Balletteinlage vom Staatsopernballett, die Stimmung aber wirklich<lb/>
am H&#246;hepunkt. Pr&#228;s. <rs type="person" ref="#per__134070">Magnoni</rs> ist von dem, was die &#246;sterr. Fremdenverkehrs<lb break="no"/>werbung seiner Organisation bietet, begeistert. Nat&#252;rlich werde ich<lb/>
dann durch mein Erscheinen, wenn auch sehr sp&#228;t abends, entsprechend<lb/>
mit ital. Begeisterung begr&#252;&#223;t.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Erkundige Dich was ein wenig detailliert die<lb/>
&#214;FVW f&#252;r den Kongre&#223; aufgewendet hat.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="64_0307_01" facs="64_1982-03-11_0307-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.3.1982</head>
         </div>
      </back>
   </text>
</TEI>
