<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780531">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 31. Mai 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-05-31</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-05-31">Mittwoch, 31. Mai 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-31">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0607" facs="43_1978-05-31_0607.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 31. Mai 1978<lb/>
</p>
            <p xml:space="preserve">In der Fraktion f&#252;r den Unterausschuss Kernenergie versuchten<lb/>
wir unsere Verhandlungstaktik festzulegen. Die Schwierigkeit<lb/>
bestand darin, ob es gelingt, mit Abg. <rs type="person" ref="#per__111721">Stix</rs> von der FP&#214; einen<lb/>
Entschliessungsantrag zu finden. Der Abg. <rs type="person" ref="#per__111410">K&#246;nig</rs> von der &#214;VP,<lb/>
wie &#252;berhaupt dann die ganze &#214;VP, wollte einer Entschliessung<lb/>
nur dann die Zustimmung geben, wenn es zu einem Drei-Parteien<lb break="no"/>Antrag kommen sollte. Die FP&#214; mit ihrer grunds&#228;tzlichen Ablehnung<lb/>
zumindestens von <rs type="person" ref="#per__111721">Stix</rs> war damit das Z&#252;nglein an der Waage.<lb/>
<rs type="person" ref="#per__97444">Fischer's</rs> Konzept war, dass der Regierungsbericht in die Entschlies<lb break="no"/>sung eingepackt wird, wobei festgehalten wird, dass die &#214;VP<lb/>
und die FP&#214; diesen Regierungsbericht ablehnen, w&#228;hrend die SP&#214;<lb/>
ihn als wertvolle Information betrachtet, der sicherlich noch er<lb break="no"/>g&#228;nzt werden m&#252;sste. Die Bestimmung in der Entschliessung, dass<lb/>
die Verantwortung selbstverst&#228;ndlich bei der Regierung liegt f&#252;r<lb/>
die Inbetriebnahme des Kernkraftwerkes, dass aber grunds&#228;tzlich das<lb/>
Plenum sich f&#252;r die Kernkraft ausspricht. In allen anderen Punkten<lb/>
w&#228;re man der &#214;VP optisch der Versuch von <rs type="person" ref="#per__97543">Heindl</rs>, die Handelsministeri<lb break="no"/>umst&#228;tigkeit auf diesem Gebiet besonders in den Vordergrund zu stel<lb break="no"/>len und damit den Entschliessungsantrag <rs type="person" ref="#per__111410">K&#246;nigs</rs> abzuwerten, k&#246;nnte<lb/>
ohne weiteres aufgegeben werden. Zur Novelle des Sicherheitskon<lb break="no"/>trollgesetzes k&#246;nnte man ebenso die Zustimmung in der Entschliessung<lb/>
bereits aussagen wie einen Alarmplan, der &#252;berregional noch ge<lb break="no"/>schaffen werden muss, auch im Wohnungsverbesserungsgesetz, das der<lb break="no"/>zeit im Parlament behandelt wird, k&#246;nnten die entsprechenden Be<lb break="no"/>stimmungen eingebaut werden. Der Bautenminister w&#228;re einverstanden,<lb/>
dass man die Verordnungserm&#228;chtigung f&#252;r ihn f&#252;r alle diese Fragen<lb/>
festlegt. Bez&#252;glich der steuerlichen W&#252;nsche k&#246;nnte man &#252;ber die AfA<lb/>
und &#252;ber die Bewertungsgrunds&#228;tze prinzipielle Aussagen machen und sie<lb/>
sofort im Herbst im Unterausschuss, der sich mit W&#252;nschen zum<lb/>
Energiesicherungsgesetz besch&#228;ftigt, verhandeln. Das wirkliche Problem<lb/>
war vielleicht noch der Cogema-Vertrag. Die &#214;VP sieht in der Zu<lb break="no"/>stimmung zu diesem Vertrag indirekt eine Genehmigung des Betriebes<lb/>
vom Kernkraftwerk Tullnerfeld und lehnt deshalb dies ganz ent<lb break="no"/>schieden ab. Formell, meint die &#214;VP, sei das Parlament gar nicht zu<lb break="no"/>st&#228;ndig, <rs type="person" ref="#per__97444">Fischer</rs> bezweifelt dies genauso, ich selbst muss zugeben,<lb/>
dass in den Vertr&#228;gen mit den anderen Staaten von den Franzosen<lb/>
nicht das Parlament und das Staatsoberhaupt in den Vertrag einbezogen<lb/>
wurden. Dies ist eine &#246;sterreichische Spezialit&#228;t, wahrscheinlich<lb/>
<pb n="43-0608" facs="43_1978-05-31_0608.jpg"/>darin begr&#252;ndet, dass die &#246;sterreichischen Verfassungs<lb break="no"/>dienst- und Verfassungsjuristen eben auf dem Standpunkt stehen,<lb/>
nach Art. 15 unserer Verfassung m&#252;sste dies vom Nationalrat ge<lb break="no"/>nehmigt werden. In der Fraktion war Abg. <rs type="person" ref="#per__112988">Wille</rs> der Meinung, dass<lb/>
das Entsorgungsproblem niemals von der GKT, also der Gesellschaft<lb/>
gel&#246;st werden k&#246;nnte, weshalb er die Verstaatlichtung der Ent<lb break="no"/>sorgung vorgeschlagen hat. Richtig ist, dass nat&#252;rlich eine so<lb/>
eminent wichtige Frage vom Staat wahrscheinlich am ehesten theore<lb break="no"/>tisch gel&#246;st werden kann. In der Praxis und ganz besonders aber<lb/>
in der politischen Verantwortung w&#252;rde ein solcher Vorschlag f&#252;r<lb/>
die weiteren Verhandlungen verheerend sein.<lb/>
</p>
            <p xml:space="preserve">Im Unterausschuss kam es dann zu keiner einvernehmlichen Auffassung,<lb/>
ausser dass der Obmann des Unterausschusses und gleichzeitig<lb/>
Obmann des Handelsausschusses <rs type="person" ref="#per__112996">Staudinger</rs> einen formellen Bericht<lb/>
&#252;ber die T&#228;tigkeit der 10 Unterausschuss-Sitzungen geben sollte.<lb/>
Ein gemeinsamer Entschliessungsantrag konnte nicht gefunden werden,<lb/>
obwohl <rs type="person" ref="#per__111721">Stix</rs> erkl&#228;rte, er h&#228;tte eine Formulierung &#252;ber die Nacht<lb/>
erarbeitet, auf deren Basis man sich finden k&#246;nnte. Den gr&#246;ssten<lb/>
Teil der Sitzung nahm die Gesch&#228;ftsordnungsdiskussion ein, welche<lb/>
M&#246;glichkeiten die Gesch&#228;ftsordnung der Enderledigung der Antr&#228;ge<lb/>
und insbesondere der Entschliessungen finden k&#246;nnte. Immer wieder<lb/>
konnte ich feststellen, dass <rs type="person" ref="#per__111723">Wiesinger</rs>, <rs type="person" ref="#per__97572">Hubinek</rs>, aber auch <rs type="person" ref="#per__111410">K&#246;nig</rs><lb/>
kompliziertere L&#246;sungen gar nicht wollten, weil sie scheinbar<lb/>
der Meinung sind, ihre Partei wird sich in ihren Gremien sowieso<lb/>
dagegen aussprechen. Der Parteivorstand der &#214;VP, der n&#228;mlich<lb/>
vormittags ebenfalls tagte, hatte den Vorstellungen des Klubob<lb break="no"/>mannes <rs type="person" ref="#per__111325">Mock</rs>, aber auch des Wirtschaftsbundpr&#228;sidenten <rs type="person" ref="#per__97893">Sallinger</rs> nicht<lb/>
zugestimmt, sondern scheinbar, um es nicht zu einer abrupten Ableh<lb break="no"/>nungen kommen zu lassen, sich auf den n&#228;chsten Tag vertagt, wo<lb/>
noch die Landeshauptleute zugezogen werden. Dieses h&#246;chste Gremium<lb/>
der &#214;VP wird dann endg&#252;ltig entscheiden. Die Hauptschwierigkeit<lb/>
f&#252;r <rs type="person" ref="#per__97543">Heindl</rs> als Formulierer, aber letzten Endes auch nat&#252;rlich f&#252;r<lb/>
die gesamte Fraktion der SP&#214;, besteht darin, dass &#252;ber ein Problem,<lb/>
welches grunds&#228;tzlich verschiedene Auffassungen bestehen, eine ein<lb break="no"/>stimmige Entschliessung gefasst werden soll. F&#252;r mich in meinen<lb/>
Augen und &#220;berlegungen ein unl&#246;sbares Problem, weshalb ich mich<lb/>
im Unterausschuss auch gar nicht daran beteiligte. Nicht aus &#220;berheb<lb break="no"/>lichkeit, sondern weil ich eben keine M&#246;glichkeit einer ehrlichen<lb/>
L&#246;sung sehe. <rs type="person" ref="#per__97543">Heindl</rs> versuchte nach der Sitzung noch einmal mit<lb/>
<pb n="43-0609" facs="43_1978-05-31_0609.jpg"/><rs type="person" ref="#per__111721">Stix</rs> und <rs type="person" ref="#per__111410">K&#246;nig</rs> zu einer einvernehmlichen Formulierung zu kommen,<lb/>
unter allen nur denkbaren Vorbehalten in der Entschliessung w&#252;rde<lb/>
dann zum Schluss von Seiten der FP&#214; und auch eventuell der &#214;VP<lb/>
zugestimmt werden, dass der Nationalrat daher der Nutzung der<lb/>
Kernenergie grunds&#228;tzlich nicht negativ gegen&#252;bersteht und die<lb/>
Regierung aufgefordert wird, den obigen Darlegungen entsprechend<lb/>
ihre Energiepolitik auszurichten. <rs type="person" ref="#per__97444">Fischer</rs> hat sich dann bei dieser<lb/>
Formulierung wieder daran gestossen, dass die &#214;VP und ganz besonders<lb/>
die FP&#214; doch jetzt wieder Detailforderungen wie vor Nutzung der<lb/>
Kernenergie die offenen Fragen insbesondere hinsichtlich Verwahrung<lb/>
der abgebrannten Brennelemente, ihre Zwischenlagerung, allf&#228;llige<lb/>
Wiederaufbereitung und schliesslich die Endlagerung sowie andere<lb/>
Sicherheitsfragen befriedigend gekl&#228;rt sein m&#252;ssen. Wenn es letzten<lb/>
Endes nur zu einer solchen Formulierung kommt, hat <rs type="person" ref="#per__97444">Fischer</rs> recht,<lb/>
wird man st&#228;ndig mit der &#214;VP und FP&#214; dann streiten m&#252;ssen, ob<lb/>
die Regierungspolitik der Entschliessung des einstimmig gefassten<lb/>
Nationalratsbeschlusses entspricht. Dem wird man allerdings sowieso<lb/>
nicht entgehen. Ich verlasse mich in Zukunft eigentlich viel<lb/>
mehr darauf, dass der Zwang des Faktischen, wie er bereits<lb/>
seit Baubeschluss 1971 besteht, auch weiterhin so stark sein wird,<lb/>
dass er sich letzten Endes &#252;ber alle Schwierigkeiten hinwegsetzt.<lb/>
Nachvollzug f&#252;r das Parlament ist furchtbar schwierig und meiner<lb/>
Meinung nach auch nicht sehr zielf&#252;hrend. Der ausserparlamentarische<lb/>
Druck von der Industriellenvereinigung auf die FP&#214;, von den Kernkraft<lb break="no"/>werksbauern, insbesondere Siemens, auf die &#214;VP reicht nur so weit,<lb/>
dass sie<add>[zu]</add> irgendwelchen formellen Zugest&#228;ndnissen bereit sind, ohne<lb/>
ihre grunds&#228;tzliche Ablehnung aufzugeben. Wenn man die Regierung<lb/>
n&#228;mlich schuldig werden lassen m&#246;chte, dann k&#246;nnte man jedwede<lb/>
Formulierung akzeptieren, denn in der Detaildurchf&#252;hrung wird es<lb/>
sowieso ungel&#246;ste Fragen geben wie z.B. die Lagerung, die die<lb/>
Regierung auf alle F&#228;lle verantworten muss, ohne eine endg&#252;ltige<lb/>
L&#246;sung abwarten zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> hat mit Pr&#228;s. <rs type="person" ref="#per__97581">Igler</rs> &#252;ber das Ergebnis des Unteraus<lb break="no"/>schusses eine Aussprache gehabt und <rs type="person" ref="#per__97581">Igler</rs> versicherte ihm, die<lb/>
Industrie wird sich sowohl bei der &#214;VP als auch insbesondere bei<lb/>
den Freiheitlichen einsetzen.<lb/>
</p>
            <pb n="43-0610" facs="43_1978-05-31_0610.jpg"/>
            <p xml:space="preserve">Ich hatte mit Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> und getrennt dann bei der OeNB-<lb/>
Tagung mit Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs> &#252;ber dieses Problem gesprochen. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
f&#252;hlte sich hundeelend, k&#228;mpfte, wie er mir versicherte, mit <rs type="person" ref="#per__97743">Minko<lb break="no"/>witsch</rs> in der Parteivorstandssitzung verzweifelt, konnte sich<lb/>
aber nicht durchsetzen. <rs type="person" ref="#per__97769">Mussil</rs> selbst meint, er sei eben nicht<lb/>
im Unterausschuss, obwohl er dies angeblich wollte, daf&#252;r aber keinen<lb/>
Platz bekommen hat und meint, die Unterausschussmitglieder der &#214;VP<lb/>
h&#228;tten eben die Linie des Wirtschaftsbundes niemals akzeptiert.<lb/>
F&#252;r mich sieht die Sache so aus, dass die Beteuerungen aller zwar<lb/>
wichtig sind, der Einfluss aber scheinbar sehr gering.<lb/>
</p>
            <p xml:space="preserve">Bei der Doppelconference, wie ich es bezeichnete, mit <rs type="person" ref="#per__97769">Mussil</rs> &#252;ber<lb/>
die praktischen Auswirkungen der &#246;sterreichischen Prognosen auf<lb/>
die Wirtschaftspolitik hatte <rs type="person" ref="#per__97769">Mussil</rs> eine schriftliche Rede, wo<lb/>
er sich auch theoretisch mit dem &#246;sterr. Modell- und Prognose<lb break="no"/>taktik auseinandersetzte. Ich weiss nicht, wer ihm die Zusammen<lb break="no"/>stellung gemacht hat, sie war sehr interessant und mit entsprechenden<lb/>
Seitenhieben auf die Regierung. Darauf konnte ich nat&#252;rlich sofort<lb/>
replizieren, wodurch sich eine ganz interessante Diskussion ergab.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> sprach von den selbstheilenden Marktkr&#228;ften, ich von der<lb/>
sozialdemokratischen Marktwirtschaft mit gewisser Planung, am Bei<lb break="no"/>spiel der Energie demonstriert. Ein weiterer Diskussionspunkt<lb/>
war, ob Branchenprognosen notwendig sind, wobei <rs type="person" ref="#per__97647">Koren</rs> und<lb/>
letzten Endes dann alle best&#228;tigten, dass sie einen Informations<lb break="no"/>wert haben, weil ich eine solche nat&#252;rlich verteidigte. Die Frage<lb/>
war nur f&#252;r ihn, was damit geschieht, nur <rs type="person" ref="#per__97479">Graber</rs> von der Presse<lb/>
war gegen Branchenprognosen, deren Wert er als ausschliesslich f&#252;r<lb/>
Dissertationen von Studenten abqualifizierte. W&#228;hrend alle bef&#252;rch<lb break="no"/>teten, mit Hilfe der Branchenprognosen und der Branchenpolitik w&#252;rden<lb/>
wir dann Wachstumsbranchen bestimmen, diese unterst&#252;tzen und die<lb/>
anderen sozusagen vernachl&#228;ssigen, konnte ich erkl&#228;ren, dass dies<lb/>
in &#214;sterreich sowieso nicht geschieht und auch gar nicht m&#246;glich<lb/>
w&#228;re. Ausserdem gibt es nicht nur Wachstumsbranchen, sondern es<lb/>
gibt in jeder Branche Wachstumsbetriebe mit t&#252;chtigem Management<lb/>
besonderer guter Produktherstellung, so dass man auch oft schon<lb/>
dann vom Wachstum Produkte<add>[?]</add> in einzelnen Branchen sprechen kann.<lb/>
</p>
            <pb n="43-0611" facs="43_1978-05-31_0611.jpg"/>
            <p xml:space="preserve">Der wirklich interessanteste Teil war aber, dass ich mich als<lb/>
erster und nicht zum ersten Mal als <rs type="person" ref="#per__97852">Raab</rs>-<rs type="person" ref="#per__97363">B&#246;hm</rs>-Sch&#252;ler zur Sozial<lb break="no"/>partnerschaft bekannte, die auch die Politik des Handelsministeriums<lb/>
bestimmt. Auch <rs type="person" ref="#per__97769">Mussil</rs> best&#228;tigte, dass ich mit dieser Politik<lb/>
Erfolge habe und dass auch er nach wie vor auf dem Standpunkt der<lb/>
Sozialpartnerschaft besteht. Auf besondere Anfrage der Presse nach<lb/>
der Sitzung hat <rs type="person" ref="#per__97769">Mussil</rs> best&#228;tigt, dass die Auseinandersetzung f&#252;r ihn,<lb/>
die sich im Gefolge der Parteitagsprogrammdiskussion ergeben hat,<lb/>
insoferne erledigt ist, als er die Erkl&#228;rung des Handelsministers<lb/>
voll akzeptiert. Der Leiter der Diskussion, Gen.Dir. <rs type="person" ref="#per__97627">Kienzl</rs>, n&#228;mlich<lb/>
hat nach der Sitzung scheinbar ganz dezidiert der Presse<lb/>
mitgeteilt, f&#252;r ihn gibt es &#252;berhaupt keinen Zweifel, dass nach<lb/>
wie vor die Sozialpartnerschaft in jeder Beziehung ausserhalb der<lb/>
Diskussion der Parteien, Programm und was weiss ich sonst noch<lb/>
was stehen sollte. Aus einer zuerst theoretisch konzipierten Dis<lb break="no"/>kussion war dann eine in der Praxis, glaube ich, bedeutende Erkl&#228;rung<lb/>
aller herausgekommen. F&#252;r beide h&#228;tte ich mir das Honorar von<lb/>
7.000.&#8211; S nicht verdient. Dar&#252;ber war ich &#252;brigens sehr &#252;berrascht<lb/>
genauso wie das letzte Mal bei den Metallarbeitern &#8211; Rohstoff-Symposium,<lb/>
wo derselbe Betrag f&#252;r alle Referenten vorgesehen war. Da ich sie<lb/>
mir nicht verdient habe, ausserdem aber kein Honorar nehme, habe<lb/>
ich ersucht, sie der Volkshilfe Landstrasse zu &#252;berweisen.<lb/>
</p>
            <p xml:space="preserve">Die Bezirksdiskussion mit Mandataren bei der Bezirksvorstehung auf<lb/>
der Landstrasse wurde vom Bezirksjournal einberufen und auch or<lb break="no"/>ganisiert. Der Redakteur <rs type="person" ref="#per__114671">Ziersch&#252;tz</rs> war sicherlich sehr erfreut,<lb/>
nicht nur den Bezirksvorsteher <rs type="person" ref="#per__97347">Berger</rs> von der SP&#214; und den neuen<lb/>
&#214;VP-Gegenkandidaten <rs type="person" ref="#per__114674">Schindler</rs> begr&#252;ssen zu k&#246;nnen, sondern auch<lb/>
den Landtagsabgeordneten <rs type="person" ref="#per__114673">Krenn</rs> von der FP&#214;, den NR-Abg. der &#214;VP <rs type="person" ref="#per__114672">Fr&#252;hwirth</rs><lb/>
und sogar einen Minister. Da es sich um Bezirksfragen handelte,<lb/>
die zur Debatte standen, habe ich in meinem Betrag nur nachgewiesen,<lb/>
dass die meisten Fragen wie z.B. Schlachthausgasse-Entlastung durch<lb/>
Autobahnast, Schulwegsicherung der Polizei durch mehr Aufnahmen von<lb/>
Polizisten, Rennweger Kaserne und Aspanggr&#252;nde-Verbauung durch<lb/>
den Bautenminister usw., d.h. ohne Regierungsmassnahmen es<lb/>
auch in einem Bezirk gar nicht geht. Ich habe mich daher sehr<lb/>
strikt an die gew&#252;nschten Bezirksfragen und Diskussionen gehalten.<lb/>
Demgegen&#252;ber versuchte NR <rs type="person" ref="#per__114672">Fr&#252;hwirth</rs> reine Wahlreden, allgemein gehalten<lb/>
ohne Bezug auf Bezirksprobleme, die er scheinbar noch weniger kennt<lb/>
als ich, die Bezirksdiskussion umzufunktionieren. Ob er damit<lb/>
<pb n="43-0612" facs="43_1978-05-31_0612.jpg"/>gut angekommen ist, weiss ich nicht. Bei seinen Mitgliedern,<lb/>
die diesmal weit in der &#220;berzahl waren, sicher. Er hatte aus<lb/>
der &#214;VP-Propaganda manchmal gedankenlos die Argumente &#252;ber<lb break="no"/>nommen, z.B. behauptet er, die Arbeitslosigkeit sei verheerend und<lb/>
und die Inflation dr&#252;ckend. Er sprach von einem 50 Mia S Budget<lb break="no"/>defizit und insbesondere, dass die Sozialisten nur von Speck der<lb/>
&#214;VP-Regierung noch leben und gelebt haben. Ein einziges Mal<lb/>
konnte ich ihm schon auf Grund der wirklichen Fakten beweisen,<lb/>
dass diese Argumente nicht stimmen. Arbeitslosenrate unter 2 %,<lb/>
Inflationsrate ausser der Schweiz und Deutschland die drittbeste<lb/>
in &#214;sterreich, niemals ein 50 Mia S Budgetdefizit, obwohl <rs type="person" ref="#per__98003">Taus</rs><lb/>
dies st&#228;ndig auch prognostiziert und was den Speck betrifft, die<lb/>
Tatsache, dass die B&#252;rges von meinem Amtsvorg&#228;nger 1970 geschlos<lb break="no"/>sen werden musste. Der freiheitliche Landtagsabgeordnete appellierte<lb/>
nur an mich, ich sollte mich bei <rs type="person" ref="#per__110923">Lanc</rs> einsetzen, dass das Wachzimmer<lb/>
bei der Schnellbahn Wien-Mitte, welches angeblich ein finanzielles<lb/>
Problem ist, er&#246;ffnet wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Besprich bitte mit Bezirksvorsteher <rs type="person" ref="#per__97347">Berger</rs><lb/>
einen Brief, den ich an <rs type="person" ref="#per__110923">Lanc</rs> schreiben soll.<lb/>
</p>
            <p xml:space="preserve">Die Diskussion zeigte mir eines sehr deutlich: Die &#214;VP auf der<lb/>
Landstrasse tritt mit einer jungen Mannschaft an, ist sehr aggressiv,<lb/>
aber auch sehr aktiv. Die B&#252;rger der Landstrasse sind, was ich<lb/>
sowieso immer behauptet hatte, prim&#228;r an scheinbar Kleinigkeiten<lb/>
brennendst interessiert: Geruchsbel&#228;stigungen, Verschmutzung von<lb/>
H&#246;fen insbesondere durch Gastarbeiter, Verschmutzung der Parks durch<lb/>
Hunde, zu wenig Gr&#252;nfl&#228;chen, Verkehrsverbindungen insbesondere<lb/>
Auflassung der Linie 78 f&#252;r die Weissgerber, Bel&#228;stigung durch<lb/>
L&#228;rm bei der Flaschensammlung, wenn die Container noch leer<lb/>
sind, um nur einige zu nennen. Bei den Containern sollte man tat<lb break="no"/>s&#228;chlich irgendeine L&#246;sung mit L&#228;rmschutz suchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Lass pr&#252;fen, ob man hier Abhilfe schaffen<lb/>
kann, damit ich die Bezirkszeitung dann verst&#228;ndige.<lb/>
</p>
            <p xml:space="preserve">Der Juwelier <rs type="person" ref="#per__114675">Haban</rs> hat Design-Preise ausgeschrieben und mich ersucht,<lb/>
sie zu &#252;berreichen. Wenn Schmuck ausgestellt wird, kann man damit<lb/>
rechnen, dass diese Partys tats&#228;chlich sehr gut besucht sind.<lb/>
Am Golde h&#228;ngt, zum Golde dr&#228;ngt sich alles, im wahrsten Sinne des<lb/>
<pb n="43-0613" facs="43_1978-05-31_0613.jpg"/>Wortes. Dass ich dabei sehr deplaziert war, konnte ich dann<lb/>
auch bei einem Rundfunk-Interview mit &#214;3 feststellen. Nat&#252;rlich<lb/>
wurde ich gefragt, ob ich Schmuck trage, was ich sofort beweisen<lb/>
konnte, dass ich nie tat, nicht einmal eine Uhr konnte er an<lb/>
meinem Arm feststellen. <rs type="person" ref="#per__114675">Haban</rs> hat sich diese Idee leicht &#252;ber<lb/>
100.000 S kosten lassen. F&#252;r mich war es die Gelegenheit, dem<lb/>
Initiator zu danken und den Goldschmieden alles Gute zu w&#252;nschen.<lb/>
Dass sie im internationalen Rahmen sich behaupten k&#246;nnen, steht<lb/>
f&#252;r mich ausser Frage, dass einzige Problem ist, dass verh&#228;lt<lb break="no"/>nism&#228;ssig die Italiener, aber auch die Deutschen wesentlich billiger<lb/>
produzieren k&#246;nnen. Da <rs type="person" ref="#per__114675">Haban</rs> dies fortsetzt, m&#246;chte ich f&#252;r die<lb/>
n&#228;chste Auszeichnung, wenn ich dazu wieder eingeladen werde,<lb/>
eine Analyse, wieso andere Staaten so billig sein k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte die Untersuchungen einleiten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0606_01" facs="43_1978-05-31_0606-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 31.5.1978</head>
         </div>
         <pb n="43_0606_02" facs="43_1978-05-31_0606-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
