<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731011">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 11. Oktober 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-10-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-10-11">Donnerstag, 11. Oktober 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-1118" facs="17_1973-10-11_1118.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 11. Oktober 1973</p><p xml:space="preserve">Bei der Festversammlung der burgenl&#228;ndischen Handelskammer 50 &#8211; Jahr<lb break="no"/>feier, n&#252;tze ich die Gelegenheit, <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name> darauf auf<lb break="no"/>merksam zu machen, dass infolge der Roh&#246;lverknappung die Bewirt<lb break="no"/>schaftung f&#252;r Energie wieder vorgesehen werden muss. <name type="person" ref="#per__97769">Mussil</name> war &#252;ber<lb/>
den Entschluss sehr best&#252;rzt, da er keine Zeit hatte, mit seinen<lb/>
Fachgruppen und Gremien Besprechungen aufzunehmen. Er ersuchte mich<lb/>
deshalb, dass wir eine Aussprache &#252;ber dieses Problem durchf&#252;hren. Ich<lb/>
habe ihm dies nat&#252;rlich sofort zugesagt.</p><p xml:space="preserve">Bei der Feier &#8211; da ich bereits bei der 25-Jahr-Feier anwesend war &#8211;<lb/>
konnte ich darauf hinweisen, dass Burgenland das zweite Mal mir Ge<lb break="no"/>legenheit gibt mit Funktion&#228;ren der Handelskammer in Kontakt zu tre<lb break="no"/>ten. Leider ist es nur bei offiziellen Anl&#228;ssen bis jetzt der Fall<lb/>
gewesen. Ich habe zwar auf die Autonomie der Handelskammer hingewiesen,<lb/>
doch vorgeschlagen, es w&#228;re doch sinnvoll, &#252;ber Probleme, die die<lb/>
Handels-, Gewerbe- und Industrieunternehmungen betreffen, eine Dis<lb break="no"/>kussion im Vorstand oder in sonstigen Gremien abzuf&#252;hren. Ich<lb/>
wehrte mich auch gleich gegen die Angriffe, die in der letzten Land<lb break="no"/>wirtschaftskammer-Vollversammlung resp. Tagung im Burgenland betreffend<lb/>
die Ostliberalisierung und die Gefahr f&#252;r die Konservenindustrie er<lb break="no"/>hoben wurden. Leider wird diese Replik zwar im Burgenland bei den<lb/>
Funktion&#228;ren vielleicht akzeptiert, aber in &#214;ffentlichkeit nat&#252;rlich<lb/>
nicht bekannt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Ich glaube, wir m&#252;ssten einen Weg finden, damit<lb/>
wenn der Rundfunk oder das Fernsehen irgendwelche<lb/>
Angriffe gegen das Handelsministerium akzeptieren<lb/>
auch eine Replik von uns verlangt wird.</p><p xml:space="preserve"><name type="person" ref="#per__97487">Graf</name> hat mir anschliessend versichert, der wird die daf&#252;r zust&#228;ndigen<lb/>
Stellen seiner Handelskammer, das sind die Importeure aber vor allem<lb/>
auch die H&#228;ndler und die Konservenerzeuger zu einer Aussprache mit<lb/>
dem Vorstand bitten und gleichzeitig einige Experten der Landwirt<lb break="no"/>schaft beiziehen, damit wir dieses Problem ernstlich diskutieren und<lb/>
vor allem eine f&#252;r alle Tragbare L&#246;sung suchen.</p><p xml:space="preserve"><name type="person" ref="#per__97739">Mieling</name> kam mit dem Shell-Vertreter <name type="person" ref="#per__146081">Benard</name> von den OPEC-Verhandlungen<lb/>
und dieser teilte mir streng vertraulich mit, dass die Golfstaaten<lb/>
einen wahnsinnigen Erh&#246;hungsplan f&#252;r Roh&#246;l vorgelegt haben. Sie wollen<lb/>
nicht nur eine entsprechende Erh&#246;hung der Preise sondern auch eine<lb/>
<pb n="17-1119" facs="17_1973-10-11_1119.jpg"/>automatische auf den Grosshandelsindex aufgebaute Valorisierung dar&#252;ber<lb/>
hinaus m&#246;chten sie noch, dass die Steuern von einem fiktiven, wesent<lb break="no"/>lich h&#246;heren Preis berechnet werden, als dies derzeit der Fall ist.<lb/>
In Summe ergeben sich 50 % Preiserh&#246;hungen. Die grosse Gefahr ist, dass<lb/>
gar nicht mehr verhandelt wird, sondern dass die arabischen Staaten den<lb/>
Preis fixieren und dann den einzelnen Gesellschaften und L&#228;ndern &#252;ber<lb break="no"/>lassen, ob sie zu diesem Preis &#214;l kaufen.</p><p xml:space="preserve"><name type="person" ref="#per__97337">Bauer</name>, &#214;MV, berichtete, dass sie nach dem der irakische Botschafter bei<lb/>
<name type="person" ref="#per__97668">Kreisky</name> gewesen ist, ein wesentlich freundlicheres Klima vorgefunden<lb/>
haben. <name type="person" ref="#per__97337">Bauer</name> will mich noch immer in die Verhandlungen einschalten und<lb/>
hat offeriert, wenn der irakische &#214;lminister kommt, dass wir gemeinsam<lb/>
eine Aussprache haben sollten. Interessanterweise hat der irakische<lb/>
Botschafter gemeint, es ist besser, wenn wir die Sache auf sich beruhen<lb/>
lassen und keine weiteren Besprechungen mehr stattfinden. <name type="person" ref="#per__97337">Bauer</name> entnimmt<lb/>
diesen &#196;usserungen, dass doch mit einer gr&#246;sseren Unterst&#252;tzung jetzt<lb/>
von Irak zu rechnen ist. Ich gebe mich keiner Illusion hin, dass wenn<lb/>
die Kriegshandlungen l&#228;nger anhalten und vielleicht sogar noch auf<lb/>
Libanon &#252;bergreifen, die Raffinerien und &#214;labf&#252;llh&#228;fen sehr bald Kriegs<lb break="no"/>ereignissen zum Opfer fallen werden. Die bisherige Drosselung ist sehr ruhig<lb/>
&#252;ber die B&#252;hne gegangen. Min.Rat <name type="person" ref="#per__125823">Hanisch</name> hat einige extreme Vorschl&#228;ge und<lb/>
ich habe ihm vorgeschlagen, er solle sein ganzes Repertoire bei der<lb/>
n&#228;chsten Sitzung mit der BHK vortragen. Ich halte eine solche Vorgangswei<lb break="no"/>se f&#252;r &#228;usserst zweckm&#228;ssig, damit, wenn dann die Ablehnung von Seiten<lb/>
der Handelskammer kommt, wenn <name type="person" ref="#per__125823">Hanisch</name> dann in Pension ist, er uns nicht<lb/>
attackieren kann, dass die Regierung oder ich selbst die notwendigen<lb/>
Schritten unterlassen haben, obwohl eine solche M&#246;glichkeit bestanden<lb/>
h&#228;tte.</p><p xml:space="preserve">Eine portugiesische Delegation von Bank- und Wirtschaftsleuten hat im<lb/>
Zuge ihrer Informationsreise durch &#214;sterreich bei mir vorgesprochen.<lb/>
Interessant war der Beitrag eines port. Bankmannes, der sich auch<lb/>
im EFTA und GATT sehr gut auszukennen scheint, der meinte, wie weit die<lb/>
Rest-EFTA noch von Bedeutung sei. Auf meinen Hinweis, dass Spanien, aber<lb/>
auch Jugoslawien in weiterer Folge vielleicht beitreten werden und<lb/>
daher f&#252;r manche europ&#228;ische Staaten die EFTA von grosser Bedeutung<lb/>
sein k&#246;nnte, replizierte er &#8211; ausser Protokoll wie er sich ausdr&#252;ckte &#8211;<lb/>
dass Portugal an einem Beitritt Spaniens gar nicht interessiert sei.<lb/>
Die Portugiesen vermuten, dass die starke spanische Wirtschaft im Ver<lb break="no"/>h&#228;ltnis zu ihrem Niveau die Exportm&#246;glichkeit Portugals beschr&#228;nken werden<lb/>
<pb n="17-1120" facs="17_1973-10-11_1120.jpg"/>Dar&#252;ber hinaus w&#252;rde bei Entfall des Zollschutzes zwischen Spanien<lb/>
und Portugal ein gr&#246;sserer Warenstrom nach Portugal kommen als die<lb/>
Portugiesen imstande w&#228;re den spanischen Markt zu erobern. Die Portu<lb break="no"/>giesen gehen von einer Annahme aus, dass der Beitritt Spaniens nur mehr<lb/>
eine formelle Angelegenheit ist. Hier erkl&#228;rte ich, dass einen solchen<lb/>
Eindruck ich nicht habe. In meinen Augen ist tats&#228;chlich noch alles<lb/>
offen. Wohl bem&#252;ht sich Spanien auf inoffizielle Weise doch ist der<lb/>
Widerstand insbesondere der sozialistisch nordischen L&#228;nder, das ist<lb/>
jetzt besonders Schweden sehr stark. Dort sind vor allem die Gewerk<lb break="no"/>schaften, welche einem Beitritt Spaniens aus das entschiedenste ab<lb break="no"/>lehnen.</p></div>
      </body>
      <back>
         <pb n="17_1117_01" facs="17_1973-10-11_1117-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.10.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
