<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751127">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 27. November 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band28_1975-11-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-11-27">Donnerstag, 27. November 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="28-1382" facs="28_1975-11-27_1382.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 27. November 1975<lb/>
</p>
            <p xml:space="preserve">Sekret&#228;r <rs type="person" ref="#per__113818">Gehart</rs> von der Perlmooser berichtet mir, da&#223; sie die Kirch<lb break="no"/>dorfer Zementfabrik gekauft haben, die auch ein Elektrizit&#228;tswerk<lb/>
beinhaltet. Da ein Versorgungsgebiet von 13.000 Anschl&#252;ssen daran<lb break="no"/>h&#228;ngt, m&#246;chte die OKA dieses kaufen, gegebenenfalls aber sogar ver<lb break="no"/>staatlichen. Im OKA-Aufsichtsrat haben auch die Sozialisten dieser<lb/>
Idee von Gen.Dir. <rs type="person" ref="#per__137372">Klimesch</rs> zugestimmt. <rs type="person" ref="#per__113818">Gehart</rs> w&#252;nscht eine Unter<lb break="no"/>st&#252;tzung, wenn es so weit k&#228;me, denn er m&#246;chte und erwartet eine<lb/>
friedliche L&#246;sung, d.h. einen normalen Verkauf. Da Perlmooser<lb/>
aber nur 40 % der Kirchdorfer besitzen und 9 private Gruppen<lb/>
noch daran beteiligt sind, wird die Verhandlung nicht leicht sein.<lb/>
Ich hoffe auch, da&#223; es gelingt eine einvernehmliche L&#246;sung zu er<lb break="no"/>zielen. Andererseits aber w&#228;re es sehr interessant und f&#252;r mich<lb/>
politisch eine gute Argumentation, wenn tats&#228;chlich die schwarz<lb/>
gef&#252;hrte OKA das Verstaatlichungsgesetz anwenden w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Abg. <rs type="person" ref="#per__97993">Steininger</rs> erz&#228;hlt mir im Klub, da&#223; sie in der Landesparteivor<lb break="no"/>standssitzung eine heftige Diskussion wegen der Strompreiserh&#246;hung<lb/>
gehabt haben. Die OKA-Vertreter, LHStV. <rs type="person" ref="#per__114936">Hartl</rs> pl&#228;dierten f&#252;r einen<lb/>
h&#246;heren Prozentsatz als Andere als Konsumentenvertreter wollten.<lb/>
Was <rs type="person" ref="#per__97993">Steininger</rs> und wahrscheinlich viele, die es wissen aufregten,<lb/>
da&#223; ehemaliger LHStV. <rs type="person" ref="#per__125380">Fridl</rs> 80.000 Schilling als Generaldirektor<lb break="no"/>stellvertreter bei der OKA bezieht, ein herrlich ruhiges Leben<lb/>
hat, mit einem Wort ein guter Versorgungsposten f&#252;r ihn. Anderer<lb break="no"/>seits sehe ich aber nicht ein, warum ein gelernter Industriekauf<lb break="no"/>mann, der auch vorher, bevor er Politiker wurde, gearbeitet hat,<lb/>
nicht wieder eine ruhige Arbeit bekommen sollte. Das lustigste<lb/>
war, da&#223; zum Schlu&#223; die Bemerkung fiel, was streitet ihr euch,<lb/>
der <rs type="person" ref="#per__97985">Staribacher</rs> setzt doch dann sowieso einen tieferen Preis auf<lb/>
alle F&#228;lle fest.<lb/>
</p>
            <p xml:space="preserve">Der Vorstand des Verbandes der Elektrizit&#228;tswerke <rs type="person" ref="#per__137372">Klimesch</rs> kam<lb/>
nachmittags dann mit einem Dutzend Direktoren um die Preisantr&#228;ge<lb/>
und W&#252;nsche zu besprechen. Ich lie&#223; ihnen einleitend gleich<lb/>
keinen Zweifel, da&#223; wenn sie den Preisantrag positiv erledigt<lb/>
haben wollen, ich von ihnen erwarte, da&#223; der Ausbau der Verbund<lb break="no"/>gesellschaft und Landesgesellschaften nicht nur koordiniert, sondern<lb/>
jetzt auch wie besprochen durchgef&#252;hrt werden mu&#223;. Darin mu&#223;<lb/>
auch die endg&#252;ltige Bezugsaufteilung von Voitsberg III geregelt<lb/>
<pb n="28-1383" facs="28_1975-11-27_1383.jpg"/>werden. Ich erwarte ganz besonders an die Adresse Steiermarks<lb/>
Gen.Dir. <rs type="person" ref="#per__114463">Altziebler</rs> von der STEWEAG gerichtet, da&#223; sich auch diese<lb/>
Gesellschaft daran beteiligt. Au&#223;erdem mu&#223; eine Reorganisation<lb/>
deutlich sichtbar wie bei der letzten Strompreiserh&#246;hung Enns an<lb/>
die Donau, jetzt durch Neuordnung der Atomkraftwerke erfolgen.<lb/>
Es entspannte sich eine lange Diskussion, in der die EVUs<lb/>
Direktoren erwarteten, da&#223; ich mich so wie im J&#228;nner l974, als<lb/>
ich die Kompetenz &#252;bernommen habe, mich f&#252;r ein schnelles Ver<lb break="no"/>fahren entschlie&#223;e. Ich erwiderte, da&#223; dies sehr schwer sein wird<lb/>
weil jetzt ein ganz anderes Klima bei den Interessenvertretungen,<lb/>
ob bei Arbeiterkammer, Gewerkschaftsbund oder Handelskammer, Land<lb break="no"/>wirtschaftskammer vollkommen gleich herrscht. Die Polemik in den<lb/>
Zeitungen m&#252;&#223;te f&#252;r sie ein deutliches Zeichen sein.<lb/>
</p>
            <p xml:space="preserve">Im Bundesrat erkl&#228;rt mir <rs type="person" ref="#per__97525">H&#228;user</rs>, da&#223; er mit <rs type="person" ref="#per__97581">Igler</rs> vereinbart hat<lb/>
als erste Tranche 12&#8211;15 Millionen f&#252;r die Textilorganisation Ost<lb/>
aus der Arbeitsmarktf&#246;rderung zuzuschie&#223;en. Die weiters gew&#252;nschten<lb/>
2.7 Milliarden f&#252;r Abfertigungen, die in den Abfertigungsr&#252;cklagen<lb/>
nicht gedeckt sind, lehnt <rs type="person" ref="#per__97525">H&#228;user</rs> auf das entschiedenste ab. Am<lb/>
Nachmittag treffe ich <rs type="person" ref="#per__97581">Igler</rs> bei <rs type="person" ref="#per__97893">Sallinger</rs> im Spital und er will<lb/>
mir &#252;ber die Aussprache berichten. Er ist sicherlich sehr erstaunt,<lb/>
da&#223; ich bereits alle Details wei&#223; und nimmt nur zur Kenntnis,<lb/>
da&#223; auch die Aktion&#228;re noch wesentliche Beitr&#228;ge werden leisten<lb/>
m&#252;ssen. <rs type="person" ref="#per__97581">Igler</rs> verweist darauf, da&#223; jetzt bereit die Aktion&#228;re<lb/>
durch entsprechende Einsch&#252;sse und Aufk&#228;ufe von Konkursunterneh<lb break="no"/>mungen usw. einen gro&#223;en Verlust erlitten haben. Er ist aber bereit<lb/>
zur Finalisierung, wenn die entsprechenden Berichte dann vorliegen,<lb/>
noch einen wesentlichen Beitrag zu leisten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__113038">REIM</rs>: Das Branchenreferat die bisherigen Leistungen<lb/>
der Aktion&#228;re zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung von Unilever hat <rs type="person" ref="#per__97769">Mussil</rs> anstelle von <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
eine sehr humorvolle und geschickte Ansprache gehalten. Nat&#252;rlich<lb/>
konnte ich darauf entsprechend replizieren. Auch <rs type="person" ref="#per__97346">Benya</rs> als Pr&#228;sident<lb/>
des Nationalrates, dort allerdings als Gewerkschaftsbundpr&#228;sident,<lb/>
hatte laut Protokoll das letzte Wort. Die Triple-Conference w&#252;rde<lb/>
ich fast sagen ging um sehr ernste Probleme, wenn auch humorvoll<lb/>
vorgetragen und diskutiert. Sind Multinationale gut oder b&#246;se,<lb/>
<pb n="28-1384" facs="28_1975-11-27_1384.jpg"/>sollen Unternehmer Gewinn machen, ist es Aufgabe der Gewerk<lb break="no"/>schaften auch daf&#252;r zu sorgen. Vollkommene &#220;bereinstimmung<lb/>
herrschte dar&#252;ber, da&#223; in qualitativer Hinsicht auch die<lb/>
Gewinnchancen der Unternehmer f&#252;r die Gewerkschaft von Bedeutung<lb/>
sind. Multinationale sind weder schlecht noch gut, sondern<lb/>
wenn starke Gewerkschaften existieren k&#246;nnen sie nicht &#252;ber die<lb/>
Str&#228;nge schlagen. Nat&#252;rlich sollen Unternehmer Gewinne machen,<lb/>
es kommt immer nur eben auf die Quantit&#228;t an. Die Multinationalen<lb/>
wurden seinerzeit wahrscheinlich wirklich gegr&#252;ndet um in anderen<lb/>
Nationen g&#252;nstige Ausbeutung sei es von Material und Rohstoffen,<lb/>
sei es von Arbeitskr&#228;ften, durchzuf&#252;hren und besondere Profite<lb/>
zu erreichen. Wenn dies nicht mehr m&#246;glich war, haben sie sich<lb/>
sofort in ihre nationale Produktion zur&#252;ckgezogen. Dies mag in<lb/>
der Zeit der Entstehung der Multinationalen oder vielleicht sogar<lb/>
noch um die Jahrhundertwende und in den 30er-Jahren &#252;blich<lb/>
gewesen sein. Heute ist es sicherlich anders.<lb/>
</p>
            <p xml:space="preserve">Die Fabrik ist mit 450 Millionen Schilling Investitionen sehr gro&#223;<lb break="no"/>z&#252;gig angelegt. F&#252;r 400 produktive Arbeiter bedeutet dies fast<lb/>
1 Million Schilling pro Arbeitsplatz. Der Unilever-Konzern der mit<lb/>
fast 3.800 Besch&#228;ftigten 4 Milliarden Schilling Umsatz macht,<lb/>
macht auch pro Besch&#228;ftigten ca. 1 Million Schilling Umsatz. Da<lb break="no"/>raus ersieht man schon die irrsinnige Kapitalintensivit&#228;t. Bei<lb/>
der Besichtigung konnte ich dann feststellen, da&#223; Waschpulver in<lb/>
Haushaltspackung, also fast in kleinsten Einheiten f&#252;r Nigeria<lb/>
abgef&#252;llt wurde. Tats&#228;chlich ist der Produktionsbetrieb f&#252;r den<lb/>
&#246;sterreichischen Bedarf zu gro&#223; und mu&#223; deshalb 1/3 exportieren.<lb/>
Die Zuwachsraten waren bis zum Jahre 1975 ca. 3&#8211;4 % pro Jahr. Im<lb/>
heurigen Jahr ist ein minus von 10 % zu verzeichnen. Ich kann mir<lb/>
dies nur so erkl&#228;ren, da&#223; der technische Bedarf so zur&#252;ckgegangen<lb/>
ist und daher dort die Umsatzschrumpfung eintrat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Bitte la&#223; dies genau feststellen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__107940">Dittrich</rs> von der Wiener Handelskammer wollte sich unbedingt<lb/>
vorstellen kommen. Nat&#252;rlich besprach ich sofort mit ihm was er<lb/>
zu der Studie von <rs type="person" ref="#per__141837">Lethmayer</rs> sagte, wo das Ministerium einen gr&#246;&#223;eren<lb/>
Betrag zuschie&#223;en soll, um zu ergr&#252;nden ob Hotelneubauten in<lb/>
Moskau m&#246;glich sind. <rs type="person" ref="#per__107940">Dittrich</rs> best&#228;tigte mir, da&#223; er keine<lb/>
<pb n="28-1385" facs="28_1975-11-27_1385.jpg"/>Interesse daran hat. Am Abend beim Empfang des Fachverbandes<lb/>
der Bauindustrie haben mir dann auch die beteiligten Bau<lb break="no"/>unternehmer, ja selbst alle dort Anwesenden gesagt, da&#223; sie keine<lb/>
Chance mehr sehen dieses Gesch&#228;ft zu bekommen. Die Sowjets<lb/>
zahlen zwar 30.000 Rubel pro Bett, aber die Preisbasis 1974, die<lb/>
durch keine Gleitung bis 1980 abgesichert ist, stellt ein unge<lb break="no"/>heures Risiko dar. Auch die Zinsdifferenz, die Russen wollen nur<lb/>
7 % anerkennen, 9 % m&#252;ssen aber bezahlt werden, ist im Preis nicht<lb/>
drinnen. Mit Recht sagen deshalb die 4 beteiligten Firmen,<lb/>
Unilever, Porr, Neue Reform und Hofmann-Maculan, Geld k&#246;nnen sie<lb/>
auch im Inland verlieren, da brauchen sie es nicht nach Moskau<lb/>
tragen. Die Franzosen haben 3.600 Betten, also dieselbe Gr&#246;&#223;e<lb/>
die auch uns reserviert w&#228;re, abgeschlossen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97469">GEHART</rs>: Das Branchenreferat soll bei der Erhebung<lb/>
<rs type="person" ref="#per__141837">Lethmayer</rs> nicht eine Hoffnung machen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__107940">Dittrich</rs> ersuchte auch ob eine M&#246;glichkeit besteht, da&#223; sie die<lb/>
Kleinkreditaktionen, wo die Gemeinde Wien ca. 2 Millionen, die<lb/>
Handelskammer Wien 2 Millionen und der Bund 2 Millionen gibt,<lb/>
aufstocken k&#246;nnte. Im Prinzip sagte ich, da&#223; eine M&#246;glichkeit<lb/>
besteht, denn wir werden im heurigen Budget zu den 12.3 Millionen<lb/>
die vorgesehen sind, noch ca. 3 Millionen zuschie&#223;en, Ich rief<lb/>
sofort <rs type="person" ref="#per__97584">Jagoda</rs>, der die Details mit <rs type="person" ref="#per__97722">Marhold</rs> besprechen wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__107940">Dittrich</rs> teilte mir mit, was mit der Gemeinde Wien, insbesondere<lb/>
Stadtrat <rs type="person" ref="#per__109290">Mayr</rs>, aber auch mit der WIBEBA engstes Einvernehmen<lb/>
h&#228;lt, weil er entsprechende M&#246;glichkeiten der Ansiedlung resp.<lb/>
Umsiedlung von kleineren Gewerbetreibenden in Wien erreichen<lb/>
m&#246;chte. Er sieht auch in der Absiedlung von Wiener Gewerbetrieben<lb/>
nach N&#214; und andere umliegende Ortschaften eine gro&#223;e Gefahr.<lb/>
<rs type="person" ref="#per__107940">Dittrich</rs> wird als Pr&#228;sident der Wiener Handelskammer wesentlich<lb/>
aktiver sein, als seine Vorg&#228;nger.<lb/>
</p>
            <p xml:space="preserve">Exekutivdirektor <rs type="person" ref="#per__114944">Lantzke</rs> hat mit <rs type="person" ref="#per__107937">Frank</rs>, <rs type="person" ref="#per__123367">Hladik</rs>, <rs type="person" ref="#per__97469">Gehart</rs>, <rs type="person" ref="#per__98053">Wanke</rs><lb/>
und mir sehr offen &#252;ber die internationale Energieagentur und<lb/>
die &#246;sterreichischen Probleme gesprochen. Er hatte Vormittag eine<lb/>
Gelegenheit mit 40 Experten von &#214;sterreich auch sehr hart zu<lb/>
diskutieren. Was ihn ersch&#252;ttert hat war, da&#223; er den Eindruck<lb/>
hatte, es fehle teilweise in &#214;sterreich schon der politische Wille<lb/>
d.h. die Bereitschaft in der internationalen Energieagentur so<lb/>
mitzuarbeiten, wie eigentlich von Mitgliedern erwartet wird.<lb/>
</p>
            <pb n="28-1386" facs="28_1975-11-27_1386.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__107937">Frank</rs> meinte, dies sei nur bei <rs type="person" ref="#per__140493">Romig</rs> von der &#214;MV mit seinem<lb/>
negativen Beitrag m&#246;glich zu vermuten. Ich selbst bin dieser<lb/>
Ansicht sofort entgegengetreten, denn das w&#228;re wirklich ver<lb break="no"/>heerend, wenn man in Paris in der Exekutive den Eindruck h&#228;tte,<lb/>
&#214;sterreich hat nicht objektive Schwierigkeiten, sondern hat<lb/>
subjektive Abneigung gegen die Intensionen des Abkommens. <rs type="person" ref="#per__114944">Lantzke</rs><lb/>
hat zugegeben, da&#223; wir personelle Schwierigkeiten haben und dies<lb/>
auch f&#252;r andere kleine L&#228;nder, wenn auch nicht so stark f&#252;r<lb/>
D&#228;nemark, Schweden und Schweiz zutrifft. Die gro&#223;en Mitglieds<lb break="no"/>l&#228;nder haben ja gigantische B&#252;rokratien auf diesem Gebiet.<lb/>
Gro&#223;britannien 10.000, Amerika 2.000 und selbst in Deutschland<lb/>
kennt <rs type="person" ref="#per__114944">Lantzke</rs> die Situation genau und hat dort allein im Wirt<lb break="no"/>schaftsministerium von wo er kommt, 70 Akademiker zur Verf&#252;gung ge<lb break="no"/>habt. <rs type="person" ref="#per__114944">Lantzke</rs> meint was funktionieren mu&#223;, ist das Informations<lb break="no"/>system im Notstandsfall und die Verpflichtungen die f&#252;r den Notstands<lb break="no"/>fall &#252;bernommen wurden. &#214;sterreich ist glaube ich jetzt<lb/>
das einzige Land, was noch in Verzug ist. Das Informationssystem<lb/>
sonst insbesondere f&#252;r die langfristige Politik, kann eine generelle<lb/>
Verz&#246;gerung ohne weiteres aushalten.<lb/>
</p>
            <p xml:space="preserve">Die internationale Energieagentur hat derzeit 44 Akademiker, in<lb/>
Summe 100 Besch&#228;ftigte und wird eine Forschungsabteilung jetzt<lb/>
noch mit 7 Akademikern aufbauen. Bis jetzt ist kein einziger &#214;ster<lb break="no"/>reicher in Paris. <rs type="person" ref="#per__114944">Lantzke</rs> macht Zeitkontrakte von 3 Jahren zu den<lb/>
Japanern von 4 Jahren und nimmt die Leute meistens aus den Regierungs<lb break="no"/>stellen, damit sie nach Zeitablauf dorthin wieder zur&#252;ckkehren<lb/>
k&#246;nnen. Er glaubt, da&#223; schon auch f&#252;r &#214;sterreich eine M&#246;glichkeit<lb/>
besteht, jemanden dort unterzubringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97469">GEHART</rs> und <rs type="person" ref="#per__107937">FRANK</rs>: Trotz unserer Personalschwierigkeit<lb/>
sollten wir versuchen t&#252;chtige 1&#8211;2 Personen <rs type="person" ref="#per__114944">Lantzke</rs> zu offerieren.<lb/>
</p>
            <p xml:space="preserve">Derzeit hat die Energieagentur einen Notstandsstab, dar&#252;ber f&#252;r<lb/>
die langfristige Analyse des Weltmarktes und auch f&#252;r die Energie<lb break="no"/>politik und langfristiges Programm f&#252;r Energieressourcen ausgenommen<lb/>
&#214;l und Gas. Eine eigene Abteilung besteht dann f&#252;r Erd&#246;lmarkt und<lb/>
Gas und die Beziehungen zu den F&#246;rderl&#228;ndern. <rs type="person" ref="#per__107937">Frank</rs> erkl&#228;rte, da&#223;<lb/>
wir insbesondere daran interessiert seien, an den Sicherheitsfor<lb break="no"/>schungen f&#252;r Atomenergie und an der Abfallbeseitigung. Diese ist<lb/>
<choice><choice><sic>wie</sic><corr>bis?</corr></choice></choice> 1985, wie <rs type="person" ref="#per__114944">Lantzke</rs> erkl&#228;rte, derzeit beherrschbar, dann wei&#223;<lb/>
niemand wie es weitergehen soll. <rs type="person" ref="#per__107937">Frank</rs> meinte auch, da&#223; in der<lb/>
<pb n="28-1387" facs="28_1975-11-27_1387.jpg"/><rs type="person" ref="#per__107937">Frank</rs> meinte auch, da&#223; in der Terti&#228;rf&#246;rderung Erd&#246;l wir einige<lb/>
Informationen dringendst ben&#246;tigen. <rs type="person" ref="#per__107937">Frank</rs> steckt wie ich auch<lb/>
abends bei der Vorsprache der Elektrizit&#228;tswerke feststellen konnte,<lb/>
in einem richtigen Dilemma. Auf der einen Seite m&#246;chte er zus&#228;tz<lb break="no"/>liche Informationen, weil er mit Recht feststellt, da&#223; er dort<lb/>
oder da nicht alles wei&#223; und letzten Endes Entscheidungen treffen<lb/>
mu&#223;, ohne eben gr&#252;ndlichst vorbereitet zu sein. Auf der anderen<lb/>
Seite aber hat er f&#252;r die Aufarbeitung dieses Materials nicht ge<lb break="no"/>n&#252;gend Leute und wird wahrscheinlich auch nie so viele bekommen<lb/>
k&#246;nnen, um die gr&#252;ndliche Arbeit, die ihm vorschwebt, zu leisten.<lb/>
Den einzigen Ausweg sehe ich darin, da&#223; er eben Vorarbeiten,<lb/>
sei es von internationalen Stellen, sei es von &#246;sterreichischen<lb/>
Stellen oder vielleicht sogar Firmen machen l&#228;&#223;t. Diese liefern<lb/>
ihm aber entweder die Unterlagen unvollst&#228;ndig oder zu sp&#228;t.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97469">GEHART</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Wie kommt <rs type="person" ref="#per__107937">Frank</rs> und damit auch wir<lb/>
aus diesem Dilemma heraus, ohne gro&#223;e Personal&#228;nderung.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108322">Meisl</rs> hat mir vorgeschlagen, da&#223; ich mich nicht mehr an der<lb/>
Strumpfhosensitzung beteiligen soll, da er mit der Handelskammer<lb/>
nur mehr Details besprechen m&#246;chte. Er ist auch jetzt zu der &#220;ber<lb break="no"/>zeugung gekommen, da&#223; ich die Strumpfhosenverordnung nach der<lb/>
Konsultation der EG und dem Gemischten Ausschu&#223; unbedingt unter<lb break="no"/>fertigen mu&#223;. Wenn ich dies n&#228;mlich nicht machen w&#252;rde, m&#252;&#223;te<lb/>
bei den Europ&#228;ischen Gemeinschaften in Br&#252;ssel der Eindruck ent<lb break="no"/>stehen, man mu&#223; &#214;sterreich nur irgendwie zu verstehen geben, da&#223;<lb/>
dies ein unfreundlicher Akt ist und schon ziehen sie selbst<lb/>
berechtigte W&#252;nsche zur&#252;ck. Da ich ja seit eh und je dazu ent<lb break="no"/>schlossen war, wenn die Interessenvertretungen eine &#220;berein<lb break="no"/>stimmung erreichen, dann tats&#228;chlich die Verordnung zu erlassen,<lb/>
ergibt sich f&#252;r mich keine neue Situation. Ich war mir n&#228;mlich<lb/>
von allen Anfang an klar, da&#223; wir das formelle Verfahren in den<lb/>
internationalen Organen einhalten werden und einhalten m&#252;ssen,<lb/>
ich aber dann doch im Interesse der &#246;sterreichischen Strumpfhosen<lb break="no"/>betriebe und vor allem der dort Besch&#228;ftigten, selbst eine unwirk<lb break="no"/>same Ma&#223;nahme wie die Mindestpreisverordnung erlassen werde.<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__97616">Karski</rs>, der &#252;brigens behauptet er hat bei mir keinen<lb/>
Termin zeitgerecht bekommen und mu&#223;te deshalb schon mit Bundes<lb break="no"/>kanzler <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die Probleme sprechen, erz&#228;hlte mir auch<lb/>
nichts anderes, als was wir schon wu&#223;ten, oder zumindestens, wie ich<lb/>
<pb n="28-1388" facs="28_1975-11-27_1388.jpg"/>hoffe, unsere Abteilungen wissen. <rs type="person" ref="#per__97426">F&#228;lbl</rs> war anwesend und hat<lb/>
zumindestens keine gegenteilige Bemerkung gemacht. <rs type="person" ref="#per__97616">Karski</rs> be<lb break="no"/>richtet, da&#223; jetzt endlich die Verhandlung mit der Simmering-<lb/>
Graz-Pauker &#252;ber Lokomotivlieferung auch von 3.000 PS erfolgen<lb/>
soll. Die SGP k&#246;nnte auch Zisternen liefern gegen Heiz&#246;l. Eine<lb/>
M&#246;glichkeit ergibt sich auch Metroz&#252;ge die Polen braucht und die<lb/>
angeblich in Wien sehr gefallen haben, zu verhandeln. Plasser &amp;<lb/>
Theurer wird 130 Maschinen &#224; 5 Millionen Schilling liefern k&#246;nnen.<lb/>
Mit der &#214;MV soll ein Petrolkoksabkommen geschlossen werden, wo<lb/>
die V&#214;EST daf&#252;r 1.5 Milliarden Schilling Investitionen liefern<lb/>
k&#246;nnte. Steyr-Daimler-Puch hat auch eine Chance jetzt f&#252;r 50.000<lb/>
Fahrr&#228;der ein Offert abzugeben. Au&#223;er dem Konsumkredit soll jetzt<lb/>
noch eine Paketl&#246;sung, die <rs type="person" ref="#per__140706">Hrynkiewicz</rs> vorgeschlagen hat als ich<lb/>
in Polen war von 50&#8211;100 Millionen Dollar m&#246;glich sein. Konkret<lb/>
hat <rs type="person" ref="#per__97426">F&#228;lbl</rs> dann neuerdings festgestellt, da&#223; das Anker 2.500 Kassen<lb/>
Lieferungsgesch&#228;ft noch immer nicht endg&#252;ltig abgeschlossen ist.<lb/>
<rs type="person" ref="#per__97616">Karski</rs> konnte darauf nur feststellen, was auch ich ihm best&#228;tigen<lb/>
mu&#223;te, da&#223; sich der Direktor bei allen schon bedankt hat, da&#223;<lb/>
jetzt endlich dieses Gesch&#228;ft zur Auslieferung kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__113038">REIM</rs>: Bitte stelle fest, was hier wirklich los ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97616">Karski</rs> kam in Wirklichkeit, um f&#252;r <rs type="person" ref="#per__140706">Hrynkiewicz</rs>, der die technisch<lb/>
polnischen Wochen er&#246;ffnet, wo auch ich anwesend sein werde, dann<lb/>
das weitere Programm zu besprechen. Ich bot ihm sofort einen Opern<lb break="no"/>besuch an, den er ablehnte weil an dem Abend die Handelskammer<lb/>
einen Heurigenbesuch macht und selbstverst&#228;ndlich ein Mittagessen.<lb/>
Auch ein neuer Minister f&#252;r Kohle der von der V&#214;EST Alpine Berg<lb break="no"/>baumaschinen kaufen will, wird nach &#214;sterreich kommen. Ich habe<lb/>
mich auch f&#252;r ihn selbstverst&#228;ndlich sofort zur Verf&#252;gung gestellt<lb/>
und ein weiteres Essen offeriert. Das Traurige bei diesen ganzen<lb/>
Besuchen ist, da&#223; die B&#252;rokratie versteht zu verhindern, da&#223;<lb/>
diese Minister Samstag oder Sonntag kommen, wo ich wesentlich<lb/>
mehr Zeit h&#228;tte mich ihnen zu widmen. <rs type="person" ref="#per__97616">Karski</rs> hat ganz offen erkl&#228;rt,<lb/>
wenn er am Samstag oder Sonntag einen Empfang geben w&#252;rde, ist er<lb/>
&#252;berzeugt, da&#223; niemand kommen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98072">WIESINGER</rs>: Vielleicht kann man doch im Laufe der<lb/>
Monate mit den Botschaftern L&#246;sungen finden, wo die Wochenenden<lb/>
zur Ministerbetreuung zur Verf&#252;gung stehen w&#252;rden.<lb/>
</p>
            <pb n="28-1389" facs="28_1975-11-27_1389.jpg"/>
            <p xml:space="preserve">Beim Empfang des Fachverbandes der Bauindustrie im Hotel<lb/>
Hilton waren h&#246;chstens an die 40 Personen. Dies ist nicht<lb/>
zu verwundern, denn der ganze Fachverband der wie mir dort<lb/>
&#252;bereinstimmend versichert wurde, nur durch meine Initiative<lb/>
und Unterst&#252;tzung zustande kam, umfa&#223;t nur 42 Unternehmungen.<lb/>
Diese allerdings haben 22 Milliarden Schilling Bauauftr&#228;ge,<lb/>
d.h. die H&#228;lfte des gesamten Bauvolumens. Anwesend war auch der<lb/>
neue Obmann der Sektion Gewerbe und gleichzeitiger Obmann des<lb/>
Baumgewerbes <rs type="person" ref="#per__140050">Molzer</rs>. Wir unterhielten uns mit einem gr&#246;&#223;eren Kreis<lb/>
von Bauindustriellen und ihm &#252;ber die Wirtschaftslage. Die Bau<lb break="no"/>unternehmer erwarten, da&#223; fr&#252;hestens in 1 &#8211; 1 1/2 Jahren ihre<lb/>
Konjunktur wieder beginnt. Selbst wenn 1976 ein Konjunkturaufschwung<lb/>
ist, dauert es infolge der Ausschreibung und Zuschl&#228;ge usw.<lb/>
lange bis endlich dann auch sie den Konjunkturaufschwung sp&#252;ren.<lb/>
Die gro&#223;en Industrieunternehmungen haben derzeit keine Auftr&#228;ge<lb/>
zu vergeben. Da auch die Wohnbauten sehr zur&#252;ckgegangen sind,<lb/>
leidet die Bauindustrie, au&#223;er eben die gro&#223;en &#246;ffentlichen<lb/>
Infrastrukturauftr&#228;ge unter einem irrsinnigen Arbeitsmangel.<lb/>
Mein Hinweis, da&#223; wir in der B&#220;RGES-Aktion gro&#223;e Auftr&#228;ge jetzt<lb/>
vergeben, da&#223; dort noch niemals so viele Ansuchen kamen und<lb/>
letzten Endes auch zugeschlagen wurde, wird rundweg erkl&#228;rt, geht<lb/>
meistens in den Pfusch. Meine Hoffnung, da&#223; wir z.B. heuer anstelle<lb/>
der 150 Millionen ERP, 560 Millionen vergeben haben und dies f&#252;r<lb/>
die kleinen &#246;rtlichen Bauunternehmer von Bedeutung ist, weil es<lb/>
sich um Fremdenverkehrsbetriebe handelt, die letzten Endes die<lb/>
Auftr&#228;ge geben werden, wird erkl&#228;rt, belebt nur den Baustoffhandel<lb/>
resp. Produktion. Der gr&#246;&#223;te Teil davon wird in Pfusch geleistet.<lb/>
<rs type="person" ref="#per__140050">Molzer</rs> selbst hat zugegeben, da&#223; die Baumeister selbst daran<lb/>
schuld sind, da sie ihre Konzessionstafel zur Verf&#252;gung stellen.<lb/>
Ein Aufschwung in der Bauwirtschaft bin ich &#252;berzeugt, wird tat<lb break="no"/>s&#228;chlich erst kommen, bis wieder die Industrie mit gr&#246;&#223;eren Bau<lb break="no"/>auftr&#228;gen bei einem zu erwartenden oder abzuzeichnenden Konjunktur<lb break="no"/>aufschwung Auftr&#228;ge vergibt.<lb/>
</p>
            <p xml:space="preserve">Die Gro&#223;wohngemeinschaften von Kaplan <rs type="person" ref="#per__140362">P&#246;schl</rs> der diese schon<lb/>
in meiner Arbeiterkammerzeit gr&#252;ndete, sind jetzt auf 7 angewachsen.<lb/>
Die Letzte besuchte ich, dort waren ca. 20 M&#228;dchen. Insgesamt hat er<lb/>
160 M&#228;dchen jetzt so untergebracht. Die letzte Wohnung kostet ihm<lb/>
zum adaptieren 700.000 Schilling. Was sich die M&#228;dchen dort w&#252;nschten<lb/>
war ein Fernsehapparat. Da mir klar ist, da&#223; ich nicht einen nur<lb/>
<pb n="28-1390" facs="28_1975-11-27_1390.jpg"/>zur Verf&#252;gung stellen konnte, habe ich <rs type="person" ref="#per__140362">P&#246;schl</rs> vorgeschlagen,<lb/>
wir werden uns mit dem Fachverband f&#252;r Elektroindustrie, <rs type="person" ref="#per__97396">Dolinay</rs><lb/>
in Verbindung setzen und sehen, da&#223; eventuell alte, auch Schwarz-<lb/>
Wei&#223;-Fernseher in alle 7 Wohngemeinschaften gegeben werden.<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> hat es &#252;bernommen mit <rs type="person" ref="#per__97396">Dolinay</rs> zu sprechen. Sollte es aller<lb break="no"/>dings Schwierigkeiten geben, dann bin ich fest entschlossen, dies<lb/>
aus meinem Budget irgendwo billigst anzukaufen und den Wohngemein<lb break="no"/>schaften zu geben. <rs type="person" ref="#per__126887">Roden</rs> von der Arbeiterkammer, der die Lehr<lb break="no"/>lingsheime verwaltet war ebenfalls anwesend und best&#228;tigt mir<lb/>
immer wieder, da&#223; diese Art der F&#252;rsorge f&#252;r diese 160 M&#228;dchen<lb/>
eine wesentlich billigere ist als wenn man irgendwo ein gro&#223;es<lb/>
M&#228;dchenheim bauen w&#252;rde. Die Initiative von Kaplan <rs type="person" ref="#per__140362">P&#246;schl</rs><lb/>
hat mir schon immer imponiert.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="28_1381_01" facs="28_1975-11-27_1381-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.11.1975</head>
         </div>
         <pb n="28_1381_02" facs="28_1975-11-27_1381-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
