<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800320">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 20. M&#228;rz 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-03-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-03-20">Donnerstag, 20. M&#228;rz 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-10-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0361" facs="54_1980-03-20_0361.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 20. M&#228;rz 1980<lb/>
</p>
            <p xml:space="preserve">Vizeminister <name type="person" ref="#per__123355">Iwanow</name> vom Au&#223;enhandelsministerium, der im Finanzmini<lb break="no"/>sterium &#252;ber einen &#246;sterreichischen Kredit von S 11 Mrd. verhandelt,<lb/>
hat mir in Wirklichkeit nur einen Anstandsbesuch abgestattet. Mini<lb break="no"/>ster <name type="person" ref="#per__112951">Patolitschew</name>, sein Chef, hat zwar gesagt, er m&#252;sse als erstes<lb/>
ins Handelsministerium gehen, f&#252;r mich ist dies nur ein Beweis, wie<lb/>
sehr das sowjetische Protokoll genaue Spielregeln beachtet, die bei<lb/>
uns teilweise, Gott sei Dank, gar nicht gelten. Die Sowjets haben im<lb/>
vergangenen Jahr f&#252;r 10,3 Mrd. Waren, insbes. &#214;l und Gas, exportiert<lb/>
und wir k&#246;nnen nur 6,8 Mrd. Anlagen, Maschinen usw. liefern. Im<lb/>
J&#228;nner waren es S 894 Mio Import, 121 % Steigerung gegen S 292 Mio.<lb/>
Export mit nur 44 % Steigerung. Die Sowjets h&#228;tten also gar keinen<lb/>
Grund bei uns einen Kredit zu verlangen, ich glaube, es handelt sich<lb/>
hier um eine au&#223;enpolitische Forderung, um den Amerikanern zu zei<lb break="no"/>gen, da&#223; die Sowjets nicht so leicht boykottiert werden k&#246;nnen.<lb/>
Mein Wunsch war, und dies habe ich <name type="person" ref="#per__123355">Iwanow</name> klar und deutlich gesagt,<lb/>
da&#223; wir vom Handelsministerium erwarten, da&#223; dieser Kredit als ge<lb break="no"/>bundener Kredit f&#252;r zus&#228;tzliche Maschinen und Ausr&#252;stungen dienen<lb/>
soll. <name type="person" ref="#per__123355">Iwanow</name> hat dies auch best&#228;tigt. Die Gefahr, da&#223; sie diesen<lb/>
Kredit zu K&#228;ufen in der sonstigen westlichen Welt ben&#252;tzen, ist<lb/>
damit gebannt. Eine Bemerkung nur, da&#223; sie auch Rohstoffe kaufen<lb/>
wollen, hat mich bedenklich gestimmt. Da ich den Kredit aber nicht<lb/>
verhandelt habe, liegt es beim Finanzminister, diese Vereinbarung<lb/>
so zu gestalten, da&#223; die &#246;sterreichische Industrie davon zuminde<lb break="no"/>stens etwas profitiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97426">F&#228;lbl</name> soll versuchen den Text f&#252;r die Ge<lb break="no"/>mischte Kommission zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Ich habe dieser Aussprache, an der auch der sowjetische Handels<lb break="no"/>delegierte <name type="person" ref="#per__113078">Nikolaenko</name> teilgenommen hat, neuerdings darauf ver<lb break="no"/>wiesen, da&#223; V&#214;EST-Alpine zu einem neuen 5-Jahresvertrag abschlie&#223;t.<lb/>
Wir erwarten, da&#223; die 775.000 t Kokskohle und die 700.000 t Erz<lb/>
sowie Ferrolegierungen wieder zumindestens im bisherigen Ausma&#223;<lb/>
aufgenommen werden. Au&#223;erdem beschwerte ich mich &#252;ber die st&#228;ndig<lb/>
steigenden Gaspreiserh&#246;hungen und den Wunsch jetzt sogar 4 mal<lb/>
im Jahr die Gaspreise, wie die Sowjets sagen, nachzuziehen. Die<lb/>
&#214;lpreiserh&#246;hung der Sowjetunion geht teilweise jetzt schon &#252;ber<lb/>
OPEC-Preiserh&#246;hungen hinaus. Bei Gaspreis allerdings wird, und dies<lb/>
<pb n="54-0362" facs="54_1980-03-20_0362.jpg"/>habe ich <name type="person" ref="#per__123355">Iwanow</name> deutlich gesagt, Mitte der 80-er Jahre eine ande<lb break="no"/>re Nachfragesituation sein als wie bei &#214;l. Ob die Sowjets dies<lb/>
ber&#252;cksichtigen, wei&#223; ich nicht. Da sie nur darauf hinwiesen, sie<lb/>
m&#252;&#223;ten im Iran 4-fache Gaspreise bezahlen und h&#228;tten die Verhand<lb break="no"/>lungen daher abgebrochen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113078">Nikolaenko</name> beschwerte sich bei mir, da&#223; &#214;sterreich 1.500 t Fleisch<lb/>
angeboten hat und die Sowjets jetzt Biomerx, dies soll angeblich<lb/>
die Firma sein, die offerierte, den gew&#252;nschten Preis best&#228;tigt.<lb/>
Jetzt erwarten die Sowjets Lieferung und sie kommt nicht. Ich ver<lb break="no"/>suchte <name type="person" ref="#per__113078">Nikolaenko</name> unser Au&#223;enhandelsexportsystem bei Fleisch,<lb/>
Viehverkehrskommission, Exportausschreibung usw. klarzumachen. Er<lb/>
kennt dies, ist aber trotzdem genauso wie seinerzeit bei dem Ge<lb break="no"/>treidelieferwunsch sehr ver&#228;rgert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114739">GOLDMANN</name>: Bitte die Frage, ich habe sie mit <name type="person" ref="#per__97511">Haiden</name> und<lb/>
<name type="person" ref="#per__114570">Steiner</name> besprochen, kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Ein gewisser Ing. <name type="person" ref="#per__123356">Wackerle</name> hat einen italienischen Geometer <name type="person" ref="#per__123357">Wasser</name>,<lb/>
der h&#228;tte die Chance, 4 Kompostieranlagen in Italien zu verkaufen.<lb/>
V&#214;EST-Alpine hat abgelehnt, ich habe ihn sofort an die zust&#228;ndige<lb/>
Fachabteilung im Handelsministerium verwiesen.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__112956">Schwarz</name> und <name type="person" ref="#per__123358">Samsinger</name> sprechen bei mir vor, um ihre gute<lb/>
Zusammenarbeit zu demonstrieren. <name type="person" ref="#per__123358">Samsinger</name> d&#252;rfte wirklich von<lb/>
<name type="person" ref="#per__97801">Ottahal</name> schlecht behandelt worden sein. <name type="person" ref="#per__112956">Schwarz</name> behauptet n&#228;mlich<lb/>
jetzt, da&#223; er ungeheuer flei&#223;ig ist und sehr expeditiv. Die Ehren<lb break="no"/>zeichen steigen st&#228;ndig, von 340 im '78-er Jahr auf 560 im '79-<lb/>
er Jahr. Ich mu&#223; zugeben, da&#223; ich jetzt sogar einige Akten, die<lb/>
<name type="person" ref="#per__123358">Samsinger</name> ausgearbeitet hat, unterschrieben habe. Ich erkl&#228;rte<lb/>
ihm sofort, ich h&#228;tte gar nichts gegen ihn, will auch nicht unter<lb break="no"/>suchen, wie weit sein Abteilungsleiter <name type="person" ref="#per__97801">Ottahal</name> an dieser mangelnden<lb/>
Zusammenarbeit und wenig expeditiven Leistung schuld war, mir ge<lb break="no"/>n&#252;gt, wenn er jetzt mit <name type="person" ref="#per__112956">Schwarz</name> bestens kooperiert und die<lb/>
Arbeit erledigt wird.<lb/>
</p>
            <p xml:space="preserve">Die Bundesregierung hat Herrn Bundespr&#228;sidenten zu seinem 65. Ge<lb break="no"/>burtstag in der Hofburg besucht und <name type="person" ref="#per__97668">Kreisky</name> hielt eine kurze, aber<lb/>
sehr herzliche Ansprache.<lb/>
</p>
            <pb n="54-0363" facs="54_1980-03-20_0363.jpg"/>
            <p xml:space="preserve">Fa. Siemens hat f&#252;r den &#228;gyptischen Staatssekret&#228;r aus dem Handels<lb break="no"/>ministerium, <name type="person" ref="#per__123359">Zahwi</name>, mit seiner Delegation &#252;ber den Abschlu&#223; des<lb/>
Kreditvertrages wegen der Telefonlieferung 1,2 Mrd als erste<lb/>
Branche ein Essen gegeben. Bei dieser Gelegenheit wurde von den<lb/>
&#196;gyptern festgestellt, da&#223; sie eigentlich erwartet haben, das Fi<lb break="no"/>nanzministerium w&#252;rde hier gr&#246;&#223;eres Entgegenkommen zeigen. Sie wur<lb break="no"/>den dort sehr k&#252;hl empfangen. Insbesondere Min.Rat <name type="person" ref="#per__123360">Staringer</name>, der<lb/>
zust&#228;ndige Abteilungsleiter, soll sehr reserviert verhandelt haben.<lb/>
Sehr zum unterschied waren sie von der Aussprache mit Staatssekret&#228;r<lb/>
<name type="person" ref="#per__110169">Nu&#223;baumer</name> sehr begeistert.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__114091">Gmeinhart</name>, Tauernkraftwerke, erz&#228;hlt mir, da&#223; der Landeshaupt<lb break="no"/>mann von Salzburg &#252;ber die SAFE ihnen ein einziges Werk mit 60 GWh<lb/>
angeboten hat. Dem gegen&#252;ber wollen die Tauernkraftwerke 200&#8211;<lb/>
250 GWh und au&#223;erdem noch die Bauabschnitte im Oberen Pinzgau. Ich<lb/>
erkl&#228;re <name type="person" ref="#per__114091">Gmeinhart</name>, da&#223; er sich jetzt vollkommen darauf einstellen<lb/>
mu&#223;, da&#223; die L&#228;nder gegen die Sondergesellschaften und die Verbund<lb break="no"/>gesellschaft ihre Ausbaupl&#228;ne durchsetzen wollen. Fr&#252;her hatte man<lb/>
ihnen mit Kompromi&#223;vorschl&#228;gen so weit geholfen, da&#223; sie jetzt<lb/>
glauben, sie k&#246;nnen ihrerseits diktieren. Dies ist von Tirol, Ost<lb break="no"/>tirol-Ausbau, ausgegangen und setzt sich jetzt in Salzburg fort. Ich<lb/>
bin nicht bereit, diese Politik mitzumachen. Hier bin ich eher der<lb/>
Meinung, sollten wir sofort auf Konfrontationskurs gehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte die Wasserrechtsfrage nicht nur be<lb break="no"/>sprechen, sondern mir dann auch im Detail berichten.<lb/>
</p>
            <p xml:space="preserve">Der ehemalige Generaldirektor <name type="person" ref="#per__97449">Freibauer</name>, der seinen Vorstandskollegen<lb/>
<name type="person" ref="#per__123338">Birkner</name> genau kennt, erz&#228;hlte mir, da&#223; die Behauptung von <name type="person" ref="#per__113069">Weiser</name>,<lb/>
EVA, wonach <name type="person" ref="#per__114098">Fantl</name> eine 6-stellige Zahl f&#252;r Einsparungsvorschl&#228;ge des<lb/>
gro&#223;en Freizeitprojektes Acapulco bekommen sollte, auf einem Mi&#223;ver<lb break="no"/>st&#228;ndnis beruhen mu&#223;. <name type="person" ref="#per__123338">Birkner</name> h&#228;tte zwar gegen&#252;ber <name type="person" ref="#per__113069">Weiser</name> von einer<lb/>
6-stelligen Zahl gesprochen, aber ausdr&#252;cklich auf die Elektrowatt<lb/>
in Z&#252;rich verwiesen. Diese arbeitet jetzt ein vollkommenes Detail<lb break="no"/>gutachten aus. Von <name type="person" ref="#per__114098">Fantl</name> ein pers&#246;nliches Gutachten sei f&#252;r die<lb/>
Universale ziemlich wertlos. Niemals h&#228;tte die Universale daf&#252;r<lb/>
solche Betr&#228;ge bezahlt. <name type="person" ref="#per__97449">Freibauer</name> wird weitere Erhebungen f&#252;r mich<lb/>
strengst vertraulich und vorsichtig anstellen.<lb/>
</p>
            <pb n="54-0364" facs="54_1980-03-20_0364.jpg"/>
            <p xml:space="preserve">Im Parlament kamen nach dem Schulgesetz und einer dringlichen Anfra<lb break="no"/>ge neuerdings wegen der hohen Kosten im Allgemeinen Krankenhaus<lb/>
7 Punkte der internationalen Vertr&#228;ge zur Debatte. Zuerst waren<lb/>
etliche Redner gemeldet, doch hat dann, infolge der fortgeschrittenen<lb/>
Zeit, ein allgemeines Streichen eingesetzt. Nur der Redner der &#214;VP,<lb/>
<name type="person" ref="#per__123362">Koppensteiner</name>, erkl&#228;rte mir, ihr Ordner <name type="person" ref="#per__116692">Steinbauer</name> mu&#223; unbedingt<lb/>
sprechen, denn er hat, wie ich vermutete und ihm am Kopf sofort<lb/>
zugesagt, schon vorher seine Rede den Zeitungen gegeben. Ich ent<lb break="no"/>deckte dann, da&#223; <name type="person" ref="#per__123362">Koppensteiner</name> gleichzeitig auch zu einem dieser<lb/>
7 Punkte Berichterstatter war und daher oben beim Pr&#228;sidium Platz<lb/>
nehmen mu&#223;te. <name type="person" ref="#per__116692">Steinbauer</name> war &#252;ber diese Zuvorkommenheit von mir,<lb/>
da&#223; ich ihn darauf sofort aufmerksam machte, sehr beeindruckt.<lb/>
<name type="person" ref="#per__123362">Koppensteiner</name> mu&#223;te daher den Saal verlassen, als der Berichterstat<lb break="no"/>ter aufgerufen wurde, weshalb dann der Obmann des Ausschusses Bericht<lb/>
erstattete, dann konnte er seine Rede runterlesen und dann begann<lb/>
die Abstimmung. Da ja immer bis jetzt meine Tagesordnungspunkte mit<lb/>
Ausnahme des Atomproblems einstimmig beschlossen wurden, sitze ich<lb/>
auch immer noch auf der Regierungsbank, wenn die Abstimmung erfolgt.<lb/>
Bei diesen 7 Gesetzen war es typisch, da&#223; selbst bei der kleinsten<lb/>
Materie Verfassungsbestimmungen eine ziemlich komplizierte Proze<lb break="no"/>dur ausl&#246;sen. Der Pr&#228;sident mu&#223; die Anwesenheit der H&#228;lfte der Ab<lb break="no"/>geordneten feststellen, nachher wird von ihm festgestellt, da&#223; bei<lb/>
Anwesenheit der H&#228;lfte der Mitglieder 2/3-Mehrheit der Gesetzent<lb break="no"/>wurf beschlossen wurde, obwohl wie gesagt alle diese Gesetze ein<lb break="no"/>stimmig und daher mit Zustimmung des ganzen Hauses die Zustimmung<lb/>
erfolgte. Abgeordneter <name type="person" ref="#per__97487">Graf</name>, der mir am n&#228;chsten bei der Regierungs<lb break="no"/>bank sitzt, meinte zu mir, dieser Abstellungsproze&#223; ist ja ein<lb/>
Wahnsinn und geh&#246;rte dringendst ge&#228;ndert. Interessanterweise ist<lb/>
5 Minuten auch der Klubobmann <name type="person" ref="#per__97444">Fischer</name> zu mir gekommen und meinte,<lb/>
so kann das nicht weitergehen. Verfassungsgesetze sind nat&#252;rlich<lb/>
f&#252;r einen Klubobmann <name type="person" ref="#per__97444">Fischer</name> und stellvertretenden Obmann <name type="person" ref="#per__97487">Graf</name> et<lb break="no"/>was Besonderes. Auch ich stehe auf dem Standpunkt, da&#223; man dort wirk<lb break="no"/>lich nicht so fuhrwerken kann, da&#223; man den kleinsten Dreck S<lb/>
200.000.&#8211;&#8211; Beteiligung &#214;sterreichs an der Internationalen Energie<lb break="no"/>agentur, Untersuchung &#252;ber die Windkraft oder Fleischexportregelung<lb/>
im untergeordnetsten Rahmen, formell genau so behandelt, als wie<lb/>
wenn man eine wirklich bedeutende Verfassungs&#228;nderung der Bundesver<lb break="no"/>fassung vornehme.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__97584">Jagoda</name> und <name type="person" ref="#per__110944">Zluwa</name> sollen einmal mit mir<lb/>
dar&#252;ber sprechen.<lb/>
</p>
            <pb n="54-0365" facs="54_1980-03-20_0365.jpg"/>
            <p xml:space="preserve">Im Zusammenhang mit der Lieferung der Mirage hat <name type="person" ref="#per__123336">Saar-Demichel</name>,<lb/>
der franz&#246;sische Vertreter der franz&#246;sischen Flugzeugwerke<lb/>
Dassault und der Elektronik-Firma Thompson in Paris, jetzt die<lb/>
letzten Gespr&#228;che, die auch mit mir gef&#252;hrt wurden, berichtet. Ich<lb/>
habe ihm in Paris angerufen, um zu ersuchen, er sollte auch die<lb/>
M&#246;glichkeit ventilieren, ob nicht doch M&#252;ll aus der Wiederaufbe<lb break="no"/>reitung bei Cogema dann in Frankreich bleiben k&#246;nnte. Er kannte<lb/>
dieses Problem &#252;berhaupt nicht und war sehr erstaunt, da&#223; es hier<lb/>
nur um 3 bis 4 m^3 pro Jahr handelt. Er versprach unverz&#252;glich mit<lb/>
den Milit&#228;rs, mit denen er gute Beziehungen hat, dieses Problem zu<lb/>
er&#246;rtern. Er wird mir unverz&#252;glich eine entsprechende Mitteilung<lb/>
zukommen lassen. Ich informierte &#252;ber dieses Telefongespr&#228;ch Ver<lb break="no"/>teidigungsminister <name type="person" ref="#per__97879">R&#246;sch</name>. Dieser teilte mir wieder mit, da&#223; ein Be<lb break="no"/>kannter von ihm, <name type="person" ref="#per__123363">Popow</name>, der im selben Haus wie er wohnt, von <name type="person" ref="#per__123336">Saar-<lb/>
Demichel</name> als &#246;sterreichischer Mitarbeiter nicht auf Provisionsbasis<lb/>
gewonnen wurde. <name type="person" ref="#per__97879">R&#246;sch</name> wird auch mit <name type="person" ref="#per__123363">Popow</name> &#252;ber dieses Problem spre<lb break="no"/>chen. Sollte es tats&#228;chlich gelingen, da&#223; diese Idee von Energie<lb break="no"/>sprecher <name type="person" ref="#per__114528">K&#246;nig</name>, der sie auch, wie er selbst zugab, von jemandem an<lb break="no"/>deren zugesteckt bekommen hat, sich verwirklichen l&#228;&#223;t, dann w&#252;rden<lb/>
wir unser Energieproblem Kernkraftwerkinbetriebnahme um einen wich<lb break="no"/>tigen weiteren Schritt vorw&#228;rts gebracht haben. Ich pers&#246;nlich bin<lb/>
n&#228;mlich &#252;berzeugt, solange wir keine Lagerung des Atomm&#252;lls der Be<lb break="no"/>v&#246;lkerung glaubhaft anbieten k&#246;nnen, so lange haben wir keine Chance,<lb/>
da&#223; tats&#228;chlich die Meinung sich &#228;ndert und wahrscheinlich auch gar<lb/>
keine Chance, da&#223; im Parlament eine positive 2/3-Mehrheit zu errei<lb break="no"/>chen ist.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0360_01" facs="54_1980-03-20_0360-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.3.1980</head>
         </div>
      </back>
   </text>
</TEI>
