<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811221">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 21. Dezember 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band62_1981-12-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-12-21">Montag, 21. Dezember 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="62-1463" facs="62_1981-12-21_1463.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 21. Dezember 1981<lb/>
</p>
            <p xml:space="preserve">Bei der Dekret- und Auszeichnungsverleihung an die Beamten des Hauses<lb/>
hat mich der Personalabteilungsleiter MR <rs type="person" ref="#per__114994">B&#246;hm</rs> ersucht, ob sein Stell<lb break="no"/>vertreter Dr. <rs type="person" ref="#per__117025">Markwitz</rs>, der ebenfalls das MR-Dekret von mir bekommen<lb/>
hat, ein paar Worte an mich richten darf. Selbstverst&#228;ndlich war ich<lb/>
damit einverstanden. <rs type="person" ref="#per__117025">Markwitz</rs>, von dem man sagt, er sei der Kopf von<lb/>
<rs type="person" ref="#per__114994">B&#246;hm</rs>, hielt eine gut vorbereitete freie Rede, die mich sehr beeindruckte.<lb/>
Ausgehend von der Tradition der Monarchie, wo stets immer ein Beamter<lb/>
dem Minister dankte, erinnerte er an diese Tradition auch in der Zwischen<lb break="no"/>kriegszeit. Vereinzelt soll es auch in der zweiten Republik der Fall<lb/>
gewesen sein. Er<add>[, der]</add> durch die &#220;berreichung des MR-Dekretes jetzt seine<lb/>
h&#246;chste Beamtenkarriere erreicht, werde nimmer mehr vor seiner Pensio<lb break="no"/>nierung zu einer solchen Gelegenheit kommen. Er schilderte die h&#246;chste<lb/>
Verpflichtung des Beamten, loyal dem Staate zu dienen, aber auch die<lb/>
Verpflichtung, vor dem F&#252;rstenthron in Analogie auf die gro&#223;e Tradition<lb/>
der Beamten auch seine Meinung zu sagen und nicht nur liebzudienen.<lb/>
Indirekt dann sehr geschickt der Vorwurf, da&#223; der Beamte auch das Recht<lb/>
hat, f&#252;r diese Loyalit&#228;t und Treue dem Staat gegen&#252;ber von den Vertre<lb break="no"/>tern des Staates, eben den Ministern, entsprechend behandelt und gew&#252;r<lb break="no"/>digt zu werden. Indirekt dann eine sehr geschickt angebrachte Kritik<lb/>
meiner Personalpolitik, wonach eben gewisse Beamte keine Chance haben.<lb/>
Nat&#252;rlich erhielt er f&#252;r diese Rede einen m&#228;chtigen Applaus. Auch ich<lb/>
dankte ihm sehr und verwies nur kurz auf die M&#246;glichkeit, da&#223; er keines<lb break="no"/>falls unbedingt das letzte Mal hier im Marmorsaal bei einer Ernennung<lb/>
sein mu&#223;. Indirekt gab ich ihm zu verstehen, da&#223; er keinesfalls darauf<lb/>
darauf verzichten mu&#223;, auf einen Neuner-Posten niemals zu gelangen. Ich<lb/>
habe lange, bevor das Ausschreibungsgesetz bestand, schon eine Bewertungs<lb break="no"/>kommission f&#252;r die zu vergebenden Posten eingesetzt und trage zwar<lb/>
letzten Endes die Verantwortung f&#252;r die Ernennung, doch handle ich stets<lb/>
nach entsprechenden Vorschl&#228;gen. Ich bin sehr gespannt, ob das n&#228;chste<lb/>
Mal wieder ein Beamter das Wort f&#252;r eine Dankesrede, in Wirklichkeit<lb/>
f&#252;r eine Widerrede w&#252;nscht. Mir macht es wirklich nichts aus.<lb/>
</p>
            <p xml:space="preserve">Ganz anders die Angelobung der Wirtschaftstreuh&#228;nder, diese m&#252;ssen tra<lb break="no"/>ditionsgem&#228;&#223; vor Kruzifix und brennender Kerze schw&#246;ren, die Steuerbe<lb break="no"/>rater legen das Gel&#246;bnis in meine Hand, die Gesetze einzuhalten. Der<lb/>
Pr&#228;sident <rs type="person" ref="#per__114940">Burkert</rs> der Wirtschaftstreuh&#228;nderkammer verwies darauf, da&#223;<lb/>
fr&#252;her diese Angelobungen stets in der Kammer erfolgten, jetzt aber<lb/>
das Ministerium den Marmorsaal zur Verf&#252;gung stellt und nachher sogar<lb/>
jedem ein Paar W&#252;rstel kredenzt, um einen feierlichen Rahmen abzugeben.<lb/>
</p>
            <pb n="62-1464" facs="62_1981-12-21_1464.jpg"/>
            <p xml:space="preserve">Viele, die jetzt diese Pr&#252;fung hinter sich haben, beabsichtigen nicht<lb/>
mehr in Kanzleien zu bleiben, sondern selbst&#228;ndig zu werden, teils waren<lb/>
sie es sogar schon.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: In Hinkunft bitte meinen Sohn fragen, wer bei<lb/>
seinem Nachhilfekurs war.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck referierte GD <rs type="person" ref="#per__97453">Fremuth</rs> von der Verbund &#252;ber<lb/>
die letzte Strompreiserh&#246;hung und insbesondere &#252;ber die Investitionsab<lb break="no"/>sichten. Erg&#228;nzt wurde dieser Bericht dann gleichzeitig auch<add>[um]</add> das Taschen<lb break="no"/>buch f&#252;r Energiestatistik, vorgestellt von MR <rs type="person" ref="#per__109811">Burian</rs>. Da die Polen bis<lb/>
jetzt ihre Stromlieferungen trotz der kritischen Wirtschaftssituation<lb/>
weiter nach &#214;sterreich liefern, erwartet <rs type="person" ref="#per__97453">Fremuth</rs>, da&#223; sie auch 1983<lb/>
die vierfache Menge, die sie sich vertraglich verpflichtet haben, liefern<lb/>
</p>
            <p xml:space="preserve">werden, ebenso die doppelte Menge von Kohle, die jetzt vertraglich ge<lb break="no"/>liefert werden m&#252;&#223;ten, n&#228;mlich eine weitere Mio., obwohl jetzt die Kohlen<lb break="no"/>lieferungen vollkommen zum Erliegen gekommen sind und auch in den<lb/>
letzten Monaten vor der Milit&#228;rdiktatur drastisch zur&#252;ckgegangen sind.<lb/>
Da die Verbund wegen ihrer nicht sehr gl&#252;cklichen PR-Kampagne "Jedermann<lb/>
braucht Strom" stets angegriffen wird, haben sie sich jetzt entschlossen<lb/>
einen gr&#246;&#223;eren Geldbetrag der Polenhilfe zu spenden, was <rs type="person" ref="#per__97453">Fremuth</rs> sofort<lb/>
verlautbarte.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__134172">Rieder</rs> vom Justizministerium, der in Wirklichkeit das ganze Mieten<lb break="no"/>gesetz ausgearbeitet hat, referierte dar&#252;ber. Ich ersuchte ihn die<lb/>
Materie so einfach wie m&#246;glich darzustellen, was f&#252;r einen Initiator<lb/>
einer so gro&#223;en Novelle und einem so profunden Kenner sehr schwer ist.<lb/>
Au&#223;erdem hat er mir vorher schon gesagt, da&#223; das erkl&#228;rte politische<lb/>
Ziel war, eben zu sagen, da&#223; es keine generelle Mietzinserh&#246;hung gibt,<lb/>
obwohl durch die Einf&#252;hrung des Erhaltungsbeitrages sehr wohl, so bin<lb/>
ich &#252;berzeugt, fast jeder eine Mietzinserh&#246;hung im n&#228;chsten Jahr erwar<lb break="no"/>tet. <rs type="person" ref="#per__134172">Rieder</rs> allerdings meinte mir gegen&#252;ber, er glaubt, da&#223; die privaten<lb/>
Hausherren in Wien nicht allgemein eine Erhaltungsaufwandl&#246;sung anstre<lb break="no"/>ben. Nur die Gemeinde Wien hat schon beschlossen, da&#223; in allen ihren<lb/>
Wohnh&#228;usern diese Mietzinserh&#246;hung gen&#252;tzt wird, um eben Geld f&#252;r Ver<lb break="no"/>besserung der Wohnh&#228;user zu bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Wie wird das Statistische Zentralamt<lb/>
diese Entwicklung statistisch erfassen.<lb/>
</p>
            <p xml:space="preserve">Prof. <rs type="person" ref="#per__122326">Mang</rs> hat ein Ladenbaubuch in Deutschland herausgebracht, mir eines<lb/>
&#252;bergeben und dabei gleich festgestellt, da&#223; in &#214;sterreich viel zu wenig<lb/>
<pb n="62-1465" facs="62_1981-12-21_1465.jpg"/>technische Neuerungen bei den Superm&#228;rkten zur Anwendung kommen, die<lb/>
auch architektonisch entsprechen. Ich habe ihm keinerlei Zusagen ge<lb break="no"/>macht, doch bin ich sehr froh, da&#223; Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs>, die leider<lb/>
bei der &#220;bergabe nicht anwesend sein konnte, im Zuge ihrer Design-Ak<lb break="no"/>tivit&#228;ten dieses Buch und insbesondere diese Sparte besonders beachten<lb/>
will.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Ich bin sehr einverstanden dies in einem<lb/>
Pressefr&#252;hst&#252;ck vorzustellen.<lb/>
</p>
            <p xml:space="preserve">Vertreter der Teigwarenindustrie mit der Handelskammer w&#252;nschen, da&#223;<lb/>
ein Antidumpingverfahren wegen der billigeren Teigwarenimporte aus<lb/>
Italien und in Hinkunft sicherlich auch aus der BRD eingeleitet wird.<lb/>
Insbesondere die Firma Hofer hat dezidiert solche Importe angek&#252;ndigt.<lb/>
Angeblich kann sie um 13.50 S Teigwaren verkaufen, die in &#214;sterreich<lb/>
17,70 S kosten w&#252;rden. Mit dem italienischen Preis sind nicht einmal<lb/>
das Material und die L&#246;hne gedeckt. Die Beamten des Handelsministeriums,<lb/>
insbesondere Dr. <rs type="person" ref="#per__114560">Tschach</rs>, in dessen Abteilung die Antidumpingverfahren<lb/>
laufen, verwies zu Recht darauf, da&#223; die vorgelegten Unterlagen nicht<lb/>
ausreichen, um ein einwandfreies Verfahren abzuwickeln. MR <rs type="person" ref="#per__113091">Bachmayer</rs><lb/>
verwies darauf, da&#223; die Gefahr besteht, wenn Italien oder gar Deutschland<lb/>
dann auch einbezogen werden, sich<add>[diese]</add> an die EG in Br&#252;ssel wenden, diese dann<lb/>
f&#252;r die seinerzeitige GATT-K&#252;ndigung von Teigwaren entsprechende Kom<lb break="no"/>pensation als Gegenforderungen sofort aufstellen werden. Damit w&#252;rde die<lb/>
Teigwarenindustrie in wesentlich schwierigere Situationen kommen, als<lb/>
sie jetzt noch ist. Wir einigten uns daher darauf, da&#223; ich Gespr&#228;che<lb/>
mit den Hofer-Vertretern GD <rs type="person" ref="#per__130185">Willbrandt</rs> und <rs type="person" ref="#per__130190">Melchart</rs>, dem Einkaufschef,<lb/>
f&#252;hren werde, um sie neuerdings f&#252;r &#246;sterreichische Teigwarenk&#228;ufe zu<lb/>
animieren. Dar&#252;ber hinaus wird die Abteilung mit dem italienischen Han<lb break="no"/>delsrat &#252;ber diese Dumpingimporte Gespr&#228;che f&#252;hren, vielleicht, da&#223;<lb/>
die Italiener sie selbst abstellen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte f&#252;r die Hofer-Vertreter auch die positi<lb break="no"/>ven Zahlen der schon get&#228;tigten Inlandsverk&#228;ufe zusammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Schmidt befindet sich in einer schwierigen Finanzsituation.<lb/>
Der Arbeiterbetriebsrat, aber auch der Angestelltenbetriebsrat sind mit<lb/>
dem Gewerkschaftsvertreter zu mir gekommen, um mir nicht nur diese Si<lb break="no"/>tuation zu schildern, sondern auch in der Hoffnung, da&#223; ich Betriebs<lb break="no"/>mittelkredite zur Verf&#252;gung stellen k&#246;nne. Da ich daf&#252;r im Budget gar<lb/>
keine M&#246;glichkeit habe, auch niemals noch von irgendwelchen anderen<lb/>
<pb n="62-1466" facs="62_1981-12-21_1466.jpg"/>Betriebsmittelkredite gegeben wurden, gibt es als einzigen Ausweg, falls<lb/>
der Betrieb gr&#246;&#223;ere K&#252;ndigungen beabsichtigt, eine Hilfe &#252;ber die Ar<lb break="no"/>beitsmarktf&#246;rderung durch das Sozialministerium.<lb/>
</p>
            <p xml:space="preserve">Die steirische Baufirma Lieb-Bau in Weiz erhielt das Dekret zur F&#252;hrung<lb/>
des Staatswappens und wollte es unbedingt sofort haben. Vor kurzem<lb/>
hat die Firma ein 50-Jahr-Jubil&#228;um gefeiert, schade, da&#223; es nicht bei<lb/>
dieser Gelegenheit schon m&#246;glich war, ihnen das Staatswappen zu &#252;ber<lb break="no"/>reichen. Die beiden gesch&#228;ftsf&#252;hrenden Gesellschafter, was selten ist,<lb/>
Mann und Frau, sind mit Betriebsr&#228;ten und ihrer Tochter und Sohn er<lb break="no"/>schienen. Nett war, da&#223; sie f&#252;r unsere Tombola, da sie ja nicht wissen<lb/>
ein riesiges <choice><choice><sic>Pschorpackerl</sic><corr>?</corr></choice></choice> mitgebracht haben.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__97671">Kreutler</rs> von Semperit, der, wie er mir erkl&#228;rte, gerne zweimal im<lb/>
Jahr kommen m&#246;chte, um die Situation in seinem Betrieb zu schildern, be<lb break="no"/>richtete von einer jetzt gerade absolvierten Japanreise. Er ist fest<lb/>
davon &#252;berzeugt, da&#223; man mit den Japanern gr&#246;&#223;ere gemeinsame Investi<lb break="no"/>tion, also Joint-ventures machen kann. Sie selbst werden jetzt eine Keil<lb break="no"/>riemenproduktion aufziehen. Daf&#252;r sind 200 Mio. S Investition notwendig.<lb/>
Die Keilriemen werden dann in Europa von Semperit und in Japan und Ame<lb break="no"/>rika von den japanischen Gesch&#228;ftspartnern vertrieben. Wenn Semperit<lb/>
neue Produkte erzeugt, dann kann es auch, wenn es in kleinerem Produk<lb break="no"/>tionsst&#228;tten geschieht, sehr positiv abschlie&#223;en. IPW, die Plastikfa<lb break="no"/>brik in Wels, hat heuer einen Umsatz von 450 Mio. S, exportiert 70 %<lb/>
und kann sogar 30 Mio. positiv gebaren. Der ganze Semperitkonzern hat<lb/>
im Vorjahr 145 Mio. S Verlust gemacht und wird heuer 300 Mio., nicht zu<lb break="no"/>letzt auch durch die irische Fabrik, machen. Der technische Sektor, den<lb/>
<rs type="person" ref="#per__97671">Kreutler</rs> betreut, kann die Riesenverluste der Reifenerzeugung nicht<lb/>
ann&#228;hernd kompensieren. Fr&#252;her war es gerade umgekehrt, da waren die<lb/>
positiven Ergebnisse der Reifenproduktion die tragende S&#228;ule des Sem<lb break="no"/>peritkonzern.<lb/>
</p>
            <p xml:space="preserve">Der Personalvertreter <rs type="person" ref="#per__112989">Herold</rs> wollte ein Gespr&#228;ch mit mir. Vorher hat mich<lb/>
<rs type="person" ref="#per__109811">Burian</rs> informiert, da&#223; sie wegen der offenen Fragen, Ausschreibung des<lb/>
Energiesektionspostens der Abteilung 5 wegen des Referates von <rs type="person" ref="#per__134020">Blass</rs><lb/>
und bez&#252;glich der Stellvertretung der Personalvetreterin <rs type="person" ref="#per__123167">Steffek</rs> in<lb/>
einer anderen Abteilung, da sie in ihrer keine Chance hat, verhandelt ha<lb break="no"/>ben und sich eine Einigung abzeichnet. Das Ganze soll wieder einmal ein<lb/>
Paket werden. Gegen die Aufl&#246;sung der Gruppe B in der Dreier-Sektion<lb/>
wird sich der Zentralausschu&#223; neuerdings damit besch&#228;ftigen und sicher<lb break="no"/>lich dagegen Stellung nehmen. Dies ist meiner Meinung nach nicht nur das<lb/>
<pb n="62-1467" facs="62_1981-12-21_1467.jpg"/>legitime Recht der Personalvertretung, sondern auch ich w&#252;rde gar nicht<lb/>
anders handeln, da jede Personalvertretung Aufstiegsm&#246;glichkeiten offen<lb/>
halten will, weil dadurch andere vorr&#252;cken k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Interessanterweise wollte aber <rs type="person" ref="#per__112989">Herold</rs> &#252;ber diese Punkte mit mir &#252;ber<lb break="no"/>haupt nicht verhandeln, sondern nur &#252;ber die Frage der 10 %-ige &#220;ber<lb break="no"/>stundeneinsparung. Mit Recht erinnerte mich <rs type="person" ref="#per__112989">Herold</rs> daran, da&#223; seiner<lb break="no"/>zeit, als die &#220;berstunden pauschaliert wurden, die Ministerialzulagen<lb/>
verschwunden sind und man contra legem auch von seiten des BKA erkl&#228;r<lb break="no"/>te, mit den &#220;berstundenpauschalen k&#246;nnten diese, ohne da&#223; den Beamten<lb/>
ein Verlust entsteht, eingebaut werden. Jetzt sollen aber die &#220;berstunden<lb/>
gek&#252;rzt werden gerade bei denjenigen, die seinerzeit Ministerialzulagen<lb/>
bekommen haben, gar keine &#220;berstunden machen und sozusagen gesetzeswi<lb break="no"/>drig erm&#228;chtigt wurden, solche &#220;berstundenpauschalen zu beantragen, auch<lb/>
dann, wenn gar keine &#220;berstunden geleistet werden. <rs type="person" ref="#per__112989">Herold</rs> war sehr zu<lb break="no"/>frieden von mir zu erfahren, da&#223; eben keine 10 %-ige generelle K&#252;rzung<lb/>
erfolgen soll, sondern die Sektionsleitungen die einzelnen &#220;berstunden<lb break="no"/>pauschalen einzeln pr&#252;fen m&#252;ssen. Wer &#220;berstunden macht, wird weniger<lb/>
gek&#252;rzt als der, der &#252;berhaupt keine mehr erbringt. <rs type="person" ref="#per__112989">Herold</rs> forderte nur,<lb/>
da&#223; auch jetzt in dieser Phase bereits die Personalvertretung zugezogen<lb/>
wird. Dagegen habe ich gar nichts einzuwenden, insbesondere wenn die<lb/>
Sektionsleiter ihre Sektionspersonalvertretungsvertrauensperson dar&#252;ber<lb/>
informiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: N&#228;chste SL setzen.<lb/>
</p>
            <p xml:space="preserve">Die &#214;FVW hat sowie alle Jahre ein Weihnachtsfest, diesmal hatten sie<lb/>
es in der neuen Lagerhalle im 22 Bezirk. Die vom Art-Direktor <rs type="person" ref="#per__134175">Schanovsky</rs>,<lb/>
ein Bekannter aus der SJ-Bewegung aus 45 hatte dazu eine eigene Weg<lb break="no"/>skizze auf die Einladung gedruckt. Leider war sie total falsch gezeich<lb break="no"/>net, eine einzige Querstra&#223;e obwohl es in Wirklichkeit fast ein halbes<lb/>
Dutzend waren. Ich fuhr daher ganz verzweifelt rum, konnte den Weg nicht<lb/>
finden, habe einen Taxler gefragt, dieser hatte auf seinem Wienplan ge<lb break="no"/>sehen, dort waren &#252;berhaupt keine Stra&#223;en eingezeichnet, soda&#223; ich ver<lb break="no"/>zweifelt weitersuchte. Ich war sehr &#252;berrascht, als er mir dann in<lb/>
k&#252;rzester Zeit folgte, mir erkl&#228;rte, da&#223; er &#252;ber Funk sich nach der<lb/>
Stra&#223;e erkundigte und mich dann auch tats&#228;chlich dort hinlotste. Nat&#252;r<lb break="no"/>lich hatte er mich als Minister erkannt und daher dieses besondere<lb/>
Service geleistet. Ich habe mich daf&#252;r in seinem G&#228;stebuch herzlichst<lb/>
bedankt und war sehr gl&#252;cklich, da&#223; wir etliche Zigaretten im Auto jetzt<lb/>
immer haben.<lb/>
</p>
            <pb n="62-1468" facs="62_1981-12-21_1468.jpg"/>
            <p xml:space="preserve">Bei der Weihnachtsfeier bin ich dann, da ich ja keine Ansprache mehr<lb/>
halten konnte, von Tisch zu Tisch gegangen und habe mich mit allen kurz<lb/>
unterhalten. &#220;berrascht war ich, von den &#228;lteren Mitarbeitern der &#214;FVW<lb/>
zu h&#246;ren, da&#223; ich ja auch bei jeder Weihnachtsfeier bis jetzt immer<lb/>
anwesend war. Da&#223; ich die neue Halle dann bis ins einzelne besichtigte,<lb/>
war selbstverst&#228;ndlich, alles ist sehr gro&#223;z&#252;gig geplant, jetzt mu&#223;<lb/>
ich mir kritisch selbst vorwerfen, da&#223; wir wahrscheinlich am zweck<lb break="no"/>m&#228;&#223;igsten ausgestiegen w&#228;ren, wenn wir nicht nur diese Lagerhalle mit<lb/>
gleichzeitigem Lagervertrieb dort gebaut h&#228;tten, sondern vielleicht<lb/>
<choice><choice><sic>dann</sic><corr>an einer</corr></choice></choice> ein bi&#223;chen zentraleren Stelle, nicht so weit vom Zentrum ent<lb break="no"/>fernt, gleich eine Lagerm&#246;glichkeit und das B&#252;rogeb&#228;ude.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Jour fixe <rs type="person" ref="#per__111736">Zolles</rs> setzen.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht und erfreut war ich, da&#223; ich bei dieser Gelegenheit gleich<lb/>
den Wiener Fremdenverkehrsseelsorger kennenlernte. &#220;berrascht deshalb,<lb/>
weil ich gar nicht wu&#223;te, da&#223; au&#223;er dem sehr aktiven holl&#228;ndischen<lb/>
Pater, der K&#228;rnten betreut, auch in Wien ein Wiener als Fremdenverkehrs<lb break="no"/>seelsorger fungiert.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="62_1462_01" facs="62_1981-12-21_1462-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.12.1981</head>
         </div>
         <pb n="62_1462_02" facs="62_1981-12-21_1462-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
