<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820818">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 18. August 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band66_1982-08-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-08-18">Mittwoch, 18. August 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-11-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="66-0972" facs="66_1982-08-18_0972.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 18. August 1982<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__126973">Lap</rs> von Philips teilt mir mit, da&#223; die Ausschreibung der &#246;sterr. Bun<lb break="no"/>desforste, obwohl Philips Bestbieter war, jetzt doch <choice><choice><sic>an die</sic><corr>der</corr></choice></choice> Fa. Schrack<lb/>
zugeschlagen wird. Philips <choice><choice><sic>interim</sic><corr>sieht darin?</corr></choice></choice> eine eindeutige Politik, gewisse &#246;sterr.<lb/>
Firmen zu bevorzugen, obwohl bei einer Aussprache bei BK <rs type="person" ref="#per__97668">Kreisky</rs> Philips<lb/>
zugesichert wurde, gleich wie alle anderen &#246;sterr. Firmen behandelt zu<lb/>
werden. <rs type="person" ref="#per__126973">Lap</rs> bef&#252;rchtet, da&#223; auch die Ausschreibung der &#214;sterr. National<lb break="no"/>bank, wo sich Philips an dem Sicherungssystem beteiligt und wo Philips<lb/>
gegebenenfalls mit Siemens kooperieren w&#252;rde, um den Anteil der Wert<lb break="no"/>sch&#246;pfung noch zu erh&#246;hen, ebenfalls benachteiligt werden k&#246;nnte. Philips<lb/>
will keine Sonderstellung, Philips will nur die gleichm&#228;&#223;ige Behandlung<lb/>
wie alle anderen Firmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte vorsichtig recherchieren, wie<lb/>
es bei den &#214;sterr. Bundesforsten zu dieser Entscheidung gekommen ist und<lb/>
bei der &#214;sterr. Nationalbank den Sachverhalt feststellen.<lb/>
</p>
            <p xml:space="preserve">In der Energiesektion hat die Referentin <rs type="person" ref="#per__1138130">Dal-Bianco</rs> mit Dr. <rs type="person" ref="#per__110944">Zluwa</rs>, MR<lb/>
<rs type="person" ref="#per__109811">Burian</rs> und auch ganz besonders Mag. <rs type="person" ref="#per__131107">Grossendorfer</rs> im Rahmen der Arbeits<lb break="no"/>gruppe Regierungsprogramm f&#252;r den Herbst ein Fernw&#228;rmekonzept <choice><choice><sic>erarbeiten</sic><corr>erarbeitet? zu erarbeiten?</corr></choice></choice>.<lb/>
SC <rs type="person" ref="#per__111001">Peyerl</rs>, der teilweise auf Urlaub war, hat sich nicht bei mir, aber durch<lb/>
Bemerkungen in der Arbeitsgruppe dann beschwert, da&#223; er so lange die De<lb break="no"/>tails und Unterlagen nicht bekommen hat. Ich glaube wirklich, da&#223; dies<lb/>
kein faires und richtiges Vorgehen gewesen ist.<lb/>
</p>
            <p xml:space="preserve">Ich war selbst &#252;berrascht, da&#223; aus dieser Arbeit hervorgeht, welche Vorar<lb break="no"/>beiten f&#252;r dieses Fernw&#228;rmekonzept schon bestehen. Dr. <rs type="person" ref="#per__110944">Zluwa</rs> hat dann noch<lb/>
ein Fernw&#228;rmef&#246;rderungsgesetz &#228;hnlich dem Elektrizit&#228;tsf&#246;rderungsgesetz<lb/>
ausgearbeitet. Der Verbundgeneraldirektor <rs type="person" ref="#per__97453">Fremuth</rs> hat die Idee, wir soll<lb break="no"/>ten eine Fernw&#228;rmestudiengesellschaft gr&#252;nden. Dort w&#228;re nicht nur admini<lb break="no"/>strative Arbeit zu leisten, sondern auch entsprechende Studien usw. durch<lb break="no"/>zuf&#252;hren. Die Mittel f&#252;r diesen Beirat sollten aus den Mitgliedern, sprich<lb/>
HGI, St&#228;dtebund, L&#228;nderbund, Interessensvertretungen, EVA, aufgebracht<lb/>
werden. In dieser Zusammensetzung ist mir vor allem die Elektrizit&#228;tswirt<lb break="no"/>schaft abgegangen, die ja am meisten Geld hat und daher auch wahrschein<lb break="no"/>lich am meisten wird finanziell dazu beitragen m&#252;ssen, falls es tats&#228;chlich<lb/>
zu so einem solchen Beirat kommen sollte. Ich selbst bin immer neuen Bei<lb break="no"/>ratsgr&#252;ndungen sehr skeptisch gegen&#252;ber, werde aber dieses Problem am<lb/>
Wochenende mit <rs type="person" ref="#per__97453">Fremuth</rs> im einzelnen noch besprechen.<lb/>
</p>
            <pb n="66-0973" facs="66_1982-08-18_0973.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte Unterlagen mitnehmen.<lb/>
</p>
            <p xml:space="preserve">Die Kernfrage der ganzen Fernw&#228;rmeaktivit&#228;t bleibt, wieviele finanzielle<lb/>
Mittel das Finanzministerium bereit ist, zur Verf&#252;gung zu stellen. Hier<lb/>
wurde nur prinzipiell mit dem B&#252;ro des Finanzministers verhandelt. Kon<lb break="no"/>krete Forderungen und Budgetbetr&#228;ge wurden noch nicht gesagt. Ich habe<lb/>
daher sofort telefonisch mit FM <rs type="person" ref="#per__97891">Salcher</rs> Kontakt aufgenommen, dieser hat<lb/>
mir erkl&#228;rt, er k&#246;nne sich vorstellen, da&#223; f&#252;r die Investitionen f&#252;r den<lb/>
Leitungsbau, aber auch f&#252;r die Haushalte gewisse Zinsenzusch&#252;sse gegeben<lb/>
werden. Aus einer unverbindlichen Aufstellung konnte ich dann entnehmen,<lb/>
da&#223; er f&#252;r das Jahr 1983 40 Mio. S daf&#252;r vorsieht. Da ich &#252;berzeugt bin,<lb/>
da&#223; <rs type="person" ref="#per__97891">Salcher</rs> keine gr&#246;&#223;eren Mittel zur Verf&#252;gung hat, wird es bei einem<lb/>
gro&#223;en Fernw&#228;rmekonzept mit verh&#228;ltnism&#228;&#223;ig kleinen Budgetmitteln bleiben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97891">Salcher</rs> hat mir mitgeteilt, da&#223; er jetzt den Akt Minerex unterschrieben<lb/>
hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte sofort die Betroffenen verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"><choice><choice><sic>In den</sic><corr>Den</corr></choice></choice> Unterlagen zu den Fernw&#228;rmekonzept konnte ich dann entnehmen, wie<lb/>
selbst bei Projekten, die die &#246;ffentliche Hand betreffen, oft geringere<lb/>
Aufwendungen sofortige Erfolge erzielen k&#246;nnten. Es gibt 12 Projekte, wo<lb/>
der Fernw&#228;rmeanschlu&#223; bereits im Keller ist und wo durch eine Investition<lb/>
des <choice><choice><sic>W&#228;rmeaustausches</sic><corr>W&#228;rmetauschers?</corr></choice></choice> und Druckverminders diese Fernw&#228;rme sofort gen&#252;tzt<lb/>
werden k&#246;nnte. Scheinbar waren diese 14 Mio. nicht sofort greifbar. Typisch<lb/>
ist selbst die Energiesektion am Schwarzenbergplatz, dort wird auch seit<lb/>
geraumer Zeit auf die Umstellung hingearbeitet. Der Fernw&#228;rmeanschlu&#223; ist<lb/>
vorhanden. Das ganze Heizsystem mu&#223; aber erneuert werden; da es f&#252;r dieses<lb/>
Jahr bereits vorgesehen war, wurde dann selbst bei warmen Tagen im Fr&#252;h<lb break="no"/>jahr bis <choice><choice><sic>im</sic><corr>in den</corr></choice></choice> Juni hinein geheizt, um das Heiz&#246;l wegzubringen. Warum man es<lb/>
nicht abgepumpt hat, wei&#223; ich nicht. Jetzt stellt sich heraus, da&#223; die Ar<lb break="no"/>beiten keinesfalls fertig werden k&#246;nnen, da sie nicht einmal noch konkret<lb/>
in Angriff genommen wurden und man daher wahrscheinlich im Herbst wieder<lb/>
Heiz&#246;l wird zukaufen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte la&#223; dies einmal genau untersuchen.<lb/>
</p>
            <p xml:space="preserve">Vor zwei Jahren hat sich ein Verein f&#252;r Touristik gegr&#252;ndet, dort k&#246;nnen<lb/>
Klein- und Mittelreiseb&#252;ros Mitglieder werden. Der Vereinsf&#252;hrer <rs type="person" ref="#per__126873">Reitinger-Laska</rs><lb/>
berichtet mir nun, da&#223; er gute Erfolge hat und auch mit den &#246;sterr. Reise<lb break="no"/>b&#252;roverband, <rs type="person" ref="#per__112934">Raml</rs>, bestens zusammenarbeitet. Die Vermittlungst&#228;tigkeit des<lb/>
Vereines ergibt, da&#223; sie ihren ca. drei Dutzend kleinen Reiseb&#252;ros Provi<lb break="no"/><pb n="66-0974" facs="66_1982-08-18_0974.jpg"/>sionen zukommen lassen k&#246;nnen, wenn eben der Verein mit der gr&#246;&#223;eren Bu<lb break="no"/>chungskraft als jedes einzelne Mitglied auftritt. &#220;berrascht war ich zu<lb/>
erfahren, da&#223; wenn sie &#214;sterreichbuchungen in Tirol vornehmen wollen, gr&#246;&#223;<lb break="no"/>tenteils nur &#252;ber Neckermann Deutschland zu Betten kommen, dann m&#252;ssen<lb/>
sie von ihrer 10 %igen Provision 8 %ige MWSt. bezahlen. Ich versprach, die<lb/>
sen Fall pr&#252;fen zu lassen. Am besten funktioniert die Vermittlung &#252;ber<lb/>
N&#214;, wo die Bettenzentrale bestens funktioniert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die MWSt-Frage kl&#228;ren lassen.<lb/>
</p>
            <p xml:space="preserve">Die Witwe von Dr. <rs type="person" ref="#per__114512">Koholzer</rs> m&#246;chte nun die Praxis und die Wohnung auf der<lb/>
Landstra&#223;e, Fiakerplatz, dem jungen Arzt <rs type="person" ref="#per__1138131">Lawitschka</rs> &#252;bertragen, im Okto<lb break="no"/>ber die Ordination und im J&#228;nner dann die danebenliegende Wohnung. Da sei<lb break="no"/>nerzeit <rs type="person" ref="#per__114512">Koholzer</rs> von der Gemeinde diese Wohnung und Ordination zusammen<lb/>
bekommen hat, um eben die &#228;rztliche Versorgung sicherzustellen, sehe ich<lb/>
keine Schwierigkeit, da&#223; diese Wohnung &#252;bertragen werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit GR <rs type="person" ref="#per__116994">Seeb&#246;ck</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Gemeinde gibt f&#252;r junge &#196;rzte bis zu S 300.000,&#8211;&#8211; einen 4 %igen Kredit.<lb/>
Ich habe mit der MA 50, Gesundheitsamt, gekl&#228;rt, da&#223; selbstverst&#228;ndlich auch<lb/>
<rs type="person" ref="#per__1138131">Lawitschka</rs> diesen Kredit bekommen kann. Da auch <rs type="person" ref="#per__114512">Koholzer</rs> neben seiner<lb/>
Praxis Polizeiarzt auf der Landstra&#223;e war, habe ich bei Polizeipr&#228;sident<lb/>
<rs type="person" ref="#per__140911">Reidinger</rs> f&#252;r <rs type="person" ref="#per__1138131">Lawitschka</rs> ebenfalls interveniert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__140911">Reidinger</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__1138131">Lawitschka</rs>, den ich bei der Witwe <rs type="person" ref="#per__1138132">Koholzer</rs> ebenfalls getroffen habe, war<lb/>
sehr &#252;berrascht, da&#223; er so eine tatkr&#228;ftigste Unterst&#252;tzung von allen be<lb break="no"/>kommen hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97818">Pittermann</rs>, der jetzt im September seinen Geburtstag feiert, war sehr er<lb break="no"/>freut, mich wieder zu treffen. Seit meinem letzten Besuch habe ich aber<lb/>
festgestellt, da&#223; er jetzt schon sehr stark altert. Sarkastisch und eine<lb/>
gewisse Selbstironie, die ihm ja immer auszeichnete, veranla&#223;te ihn mir<lb/>
zu sagen, ganz vertrottelt bin ich ja doch noch nicht.<lb/>
</p>
            <p xml:space="preserve">Seine Tochter, Dr. <rs type="person" ref="#per__145516">Pittermann</rs>, berichtete, da&#223; jetzt aufgrund des Arten<lb break="no"/>schutzabkommen die Fa. Immuno Schimpansen eingef&#252;hrt hat, die sie f&#252;r<lb/>
Versuche dringend ben&#246;tigt. Andere Tiere k&#246;nnen daf&#252;r nicht herangezogen<lb/>
werden. Jetzt wurden der Fa. diese Schimpansen weggenommen und im Khlesl<lb break="no"/>platz im Tierschutzheim verwahrt. Wenn die Firma diese Versuche in &#214;ster<lb break="no"/><pb n="66-0975" facs="66_1982-08-18_0975.jpg"/>reich nicht durchf&#252;hren kann, mu&#223; sie ihre Wissenschaftler nach Sierra<lb/>
Leone schicken. Ich versprach die ganze Sache zu kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit der zust&#228;ndigen Abteilung verbinden.<lb/>
<add>MR <rs type="person" ref="#per__113091">Bachmayer</rs> bis 30.8.82 &#8211; Urlaub</add><lb/>
</p>
            <p xml:space="preserve">Beim Empfang des Bgm. <rs type="person" ref="#per__97488">Gratz</rs> f&#252;r die Konferenz der Vereinten Nationen &#252;ber<lb/>
die Erforschung und friedliche Nutzung des Weltraumes erkl&#228;rte mir der<lb/>
Pr&#228;sident, ein Inder, da&#223; entgegen den Zeitungsberichten sehr wohl die<lb/>
Konferenz positiv wird enden. Nicht derselben Meinung ist allerdings der<lb/>
&#214;sterreichbeauftragte und zuk&#252;nftige Generalsekret&#228;rstellvertreter des<lb/>
Au&#223;enamtes, <rs type="person" ref="#per__97587">Jankowitsch</rs> <add>[evtl. Falschidentifikation, Anm.]</add>, gewesen. Da die Konferenz diese Woche zu Ende<lb/>
geht, wird man ja sehen, wie sie wirklich endet. Die gro&#223;e Auseinander<lb break="no"/>setzung war und wird auch in Zukunft sein, wie die milit&#228;rische Nutzung<lb/>
des Weltraumes einigerma&#223;en eingebremst werden kann. Die Entwicklungs<lb break="no"/>l&#228;nder haben au&#223;erdem gro&#223;e Sorgen, da&#223; man ihre berechtigten Interessen<lb/>
von den Industriel&#228;ndern entsprechend negiert.<lb/>
</p>
            <p xml:space="preserve">Ich nutzte die Gelegenheit, um <rs type="person" ref="#per__97587">Jankowitsch</rs> &#252;ber das APA-Interview von<lb/>
SC <rs type="person" ref="#per__108322">Meisl</rs> &#252;ber den Osthandel zu informieren. Soviel ich n&#228;mlich <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
kenne, wird er bei seiner R&#252;ckkehr aus Mallorca keinesfalls die ganze An<lb break="no"/>gelegenheit als erledigt betrachten, sondern sicherlich im Au&#223;enamt dann<lb/>
entsprechende Recherchen anstellen und Ma&#223;nahmen einleiten. Da <rs type="person" ref="#per__97587">Jankowitsch</rs><lb/>
dann mit dieser Frage konfrontiert sein wird, wollte ich entsprechend<lb/>
vorbereitend die ganze Angelegenheit weitestgehend neutralisieren. <rs type="person" ref="#per__108322">Meisl</rs><lb/>
hat mir wahrscheinlich sogar mit Recht erwidert, da&#223; er vielleicht nur<lb/>
h&#228;rter oder besser gesagt undiplomatischer die Ablehnung der Boykottma&#223;<lb break="no"/>nahmen der Amerikaner gegen den Osten, insbesondere der UdSSR das selbe<lb/>
ausgedr&#252;ckt hat, was auch bereits seinerzeit <rs type="person" ref="#per__97668">Kreisky</rs> selbst andeutete.<lb/>
Die Frage ist und wird nur sein, ob in der jetzigen Phase, wo sogar an<lb break="no"/>geblich Verhandlungen mit den Amerikanern &#252;ber diese Probleme stattfinden,<lb/>
diese Verlautbarung einen Einflu&#223; hat respektive &#252;berhaupt gelesen<lb/>
wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte vorsichtigst mit <rs type="person" ref="#per__97587">Jankowitsch</rs> recherchieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="66_0971_06" facs="66_1982-08-18_0971-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.8.1982</head>
         </div>
      </back>
   </text>
</TEI>
