<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750308">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  8. M&#228;rz 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-03-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-03-08">Samstag, 8. M&#228;rz 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0296" facs="25_1975-03-08_0296.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 8. M&#228;rz 1975<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der M&#246;belmesse hat Komm.Rat <name type="person" ref="#per__139966">Weinberger</name> vom M&#246;bel<lb break="no"/>handel bei seiner Rede gefordert, der Bundeskanzler sollte jetzt<lb/>
endlich, so wie dies in Deutschland der Fall ist, in die Lohnent<lb break="no"/>wicklung eingreifen. <name type="person" ref="#per__139966">Weinberger</name> meinte, er sei optimistisch bez&#252;glich<lb/>
der bisherigen Wirtschaftsentwicklung gewesen, h&#228;tte alle Messe immer<lb/>
prognostiziert, es w&#252;rden gute sein, doch diesmal sei der Feber-Umsatz<lb/>
um 40 % geringer und vor allem die Kostenentwicklung verheerend. Dazu<lb/>
k&#228;me jetzt noch die Forderung der Bau- und Holzarbeiter von 20 %.<lb/>
In Deutschland begn&#252;ge mach sich mit 6&#8211;7 % und dies sei durch den<lb/>
Eingriff von <name type="person" ref="#per__114106">Schmidt</name> erreicht worden. Er fordere mich deshalb als<lb/>
Protektor der Wirtschaft auf, ich sollte ebenfalls daf&#252;r eintreten,<lb/>
dass auch unser Bundeskanzler dieser unverantwortlichen Lohnpolitik<lb/>
Einhalt gebieten m&#252;sse.<lb/>
</p>
            <p xml:space="preserve">Ich erwiderte sofort, dass das System, wie wir es in &#214;sterreich haben<lb/>
wesentlich besser ist als dies in der BRD. Hier h&#228;tte der Gewerkschafts<lb break="no"/>bund gegen&#252;ber jede Regierung erkl&#228;rt, seine eigenst&#228;ndige Politik<lb/>
zu machen und die Bundeshandelskammer als Sozialpartner h&#228;tte mit<lb/>
dem &#214;GB jedes Problem in ihrem autonomen Bereich bestens gel&#246;st.<lb/>
Von einem Eingreifen der Regierung halte ich gar nichts, sondern<lb/>
ich w&#252;rde jeder Regierung, von welcher Partei sie immer gebildet wird,<lb/>
dringend abraten sich hier einzumischen.<lb/>
</p>
            <p xml:space="preserve">Da ich diesmal kaum eine wirkliche optimistische Prognose stellen<lb/>
wollte, ohne mich genau zu erkundigen, habe ich vor der Er&#246;ffnung<lb/>
schon einige Firmen gefragt, wie sie die Situation beurteilen. Auch<lb/>
w&#228;hrend des offiziellen Rundganges versuchte ich, mir ein Bild zu<lb/>
verschaffen. Soweit die Firmeninhaber mir nicht nach dem Munde reden<lb/>
wollten und ich hoffe, dass dies die wenigsten tun, so ist die Situation<lb/>
tats&#228;chlich gespalten. Die einen behaupten, sie haben sehr gute Ge<lb break="no"/>sch&#228;ftsabschl&#252;sse, dadurch, dass sie neue Modelle oder neue Systeme<lb/>
entwickelt haben, die anderen meinen, es sei alles vorbereitet um<lb/>
den grossen Nachfrageboom zu befriedigen und es kommen halt keine<lb/>
Kunden. Damit ich einigermassen ein verl&#228;ssliches Bild &#252;ber die Kon<lb break="no"/>sumg&#252;terentwicklung in der n&#228;chsten Zeit haben werde, ersuchte ich<lb/>
sowohl <name type="person" ref="#per__127126">H&#246;nel</name> als auch <name type="person" ref="#per__98040">Wais</name>, die mich begleiteten, sie sollten dann am<lb/>
Dienstag Abend recherchieren, wie das Gesch&#228;ft l&#228;uft, um bei der<lb/>
grossen Messe-Er&#246;ffnung f&#252;r diese Sparte zumindestens eine verl&#228;ssliche<lb/>
<pb n="25-0297" facs="25_1975-03-08_0297.jpg"/>Prognose zu haben. Ich f&#252;rchte aber, dass in Wirklichkeit, wie wir<lb/>
dies ganz allgemein feststellen k&#246;nnen, durch die Unsicherheit der<lb/>
Wirtschaftslage, wie sie die Leute aus den Massenmeiden immer wieder<lb/>
erfahren, der Grund ist, dass sie mehr sparen anstelle wie dies in<lb/>
vergangenen Jahren der Fall war, wenn sie Lohnerh&#246;hungen oder Steuer<lb break="no"/>senkungen in ihrem Lohnsackerl sp&#252;rten, mehr auszugeben.<lb/>
</p>
            <p xml:space="preserve">Die erste Besprechung mit dem marokkanischen Handelsminister <name type="person" ref="#per__140399">Ghissassi</name><lb/>
bezog sich prinzipiell auf sein Programm. Auch beim Essen und bei<lb/>
der Rundfahrt in Wien sowie dem Besuch in Klosterneuburg war eigentlich<lb/>
mehr allgemeinen Fragen gewidmet. <name type="person" ref="#per__140399">Ghissassi</name> hat erst ein Jahr das<lb/>
Ministerium, obwohl er scheinbar vorher schon wesentlich andere Posi<lb break="no"/>tionen innehatte, u.a. auch zwei Ministerien f&#252;r &#246;ffentliche Arbeiten<lb/>
und einmal f&#252;r &#246;ffentliche Bauten. Interessant war, dass er sich auch<lb/>
daf&#252;r interessiert, an welchen internationalen Tagungen in teilgenommen<lb/>
habe. Scheinbar wollte er irgendwelche Ankn&#252;pfungspunkte. Er selbst<lb/>
begibt sich ja unmittelbar nach Lima zu einer internationalen Tagung<lb/>
und konnte deshalb meinem noch anstelle von Dienstag abends anzu<lb break="no"/>reisen, Mittwoch vormittags die Messe-Er&#246;ffnung beizuwohnen, nicht<lb/>
entsprechen. Da er bereits zwei Tage zu sp&#228;t jetzt schon nach Lima<lb/>
kommt. Bei der Messe-Er&#246;ffnng anwesend sein h&#228;tte bedeutet, dass die<lb/>
Messe seinen Aufenthalt &#252;bernommen h&#228;tte.<lb/>
</p>
            <p xml:space="preserve">Beim Ball der SP&#214; Landstrasse traf ich Herrn <name type="person" ref="#per__114595">Dvorak</name> und <name type="person" ref="#per__114511">Muliar</name>, beide<lb/>
Schauspieler, die sich ganz offen zur Sozialistischen Partei bekennen,<lb/>
obwohl dies f&#252;r sie immer schwieriger wird. W&#228;hrend 1970, ja sogar<lb/>
auch in der Oppositionszeit viele neutrale Schauspieler sich bereit<lb break="no"/>erkl&#228;rten, f&#252;r <name type="person" ref="#per__97668">Kreisky</name> einzutreten, f&#252;rchten sie, dass dies jetzt immer<lb/>
weniger der Fall sein wird. Da es sich aber hier um Opinion Leader<lb/>
handelt, ist diese Entwicklung sehr zu bedauern. <name type="person" ref="#per__114595">Dvorak</name>, der im ORF<lb/>
st&#228;ndiger Mitarbeiter ist, meint, dass auch dort die Reorganisation<lb/>
eine grosse Unsicherheit gebracht hat. Ich kann mir genau vorstellen,<lb/>
wie so mutige Exponenten der Partei in den Gremien, sei es ORF f&#252;r <name type="person" ref="#per__114595">Dvorak</name><lb/>
oder Burgtheater f&#252;r <name type="person" ref="#per__114511">Muliar</name>, solche sozialistischen Bekenner dann immer<lb/>
f&#252;r alles geradestehen m&#252;ssen, auch dann wenn sie &#252;berzeugt sind, dass<lb/>
man es besser machen k&#246;nnte und gerne anders haben m&#246;chte. In diesem<lb/>
Fall bin ich immer sehr froh, dass ich hier nicht f&#252;r ein Ressort ver<lb break="no"/>antwortlich bin, wo man in Bereiche eingreift, die von den Massenmedien<lb/>
oder von der Bev&#246;lkerung ganz besonders beachtet und kritisiert werden<lb/>
und wo Personalentscheidungen notwendig sind. Wer in eine Elektrizit&#228;ts<lb break="no"/><pb n="25-0298" facs="25_1975-03-08_0298.jpg"/>gesellschaft als Aufsichtsrat geschickt wird, ist verh&#228;ltnism&#228;ssig<lb/>
problemlos gegen die Burgtheaterdirektionsbesetzung oder die ORF-<lb/>
Kulturredaktion oder Unterhaltungsredaktion usw. <name type="person" ref="#per__114511">Muliar</name> hatte auch<lb/>
einen deutschen Gast, einen Bonner Genossen, der f&#252;r die Kultur<lb/>
verantwortlich ist, mitgebracht und wir unterhielten uns ein wenig<lb/>
&#252;ber die zuk&#252;nftige Entwicklung in Westdeutschland. Diese schaut f&#252;r die<lb/>
Partei gar nicht gut aus. <name type="person" ref="#per__114511">Muliar</name> war insbesondere froh zu erfahren,<lb/>
dass nach Meinungsumfragen, wie sie wie <name type="person" ref="#per__97356">Blecha</name> mir sagt die Sozialisten<lb/>
noch immer weit vor der &#214;VP liegen. Wie <name type="person" ref="#per__97917">Schleinzer</name> deshalb immer<lb/>
wieder behaupten kann, es ist jetzt schon Kopf an Kopf ist mir uner<lb break="no"/>kl&#228;rlich. Es sei denn, <name type="person" ref="#per__97356">Blecha</name> w&#252;rde uns einen Schm&#228;h erz&#228;hlen, was<lb/>
aber sicherlich nicht der Fall ist. Sowohl <name type="person" ref="#per__114595">Dvorak</name> als auch <name type="person" ref="#per__114511">Muliar</name> haben<lb/>
selbstlos um des Kaisers Lohn und Dank auch entsprechende kurze Kabarett<lb break="no"/>einlagen gebracht. F&#252;r das Publikum war es nat&#252;rlich viel zu wenig<lb/>
und ich selbst habe nur eines empfunden, sie h&#228;tten m&#252;ssen unbedingt<lb/>
eine Draufgabe geben. Leider waren sie dazu trotz des Applauses nicht<lb/>
zu bewegen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0295_01" facs="25_1975-03-08_0295-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.3.1975</head>
         </div>
      </back>
   </text>
</TEI>
