<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720722">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 22. Juli 1972 bis Sonntag, der 23. Juli 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-07-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1972-07-22" to="1972-07-23">Samstag, 22. Juli 1972 bis Sonntag, 23. Juli 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-0951" facs="12_1972-07-22_1972-07-23_0951.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 22. Juli, Sonntag, 23. Juli 1972<lb/>
</p>
            <p xml:space="preserve">Die Unterzeichnung des Vertrages in Br&#252;ssel war unserem Stil entsprechend<lb/>
auf fast Understatement aufgebaut. Der Abflug h&#228;tte sollen von<lb/>
<name type="person" ref="#per__97668">Kreisky</name> und mir &#252;berhaupt nur &#252;ber den normalen Eingang erfolgen,<lb/>
doch mussten wir, weil der belgische Botschafter sich einbildete,<lb/>
zur Verabschiedung zu kommen, den Sondergastraum bestellen. Wir liessen<lb/>
<name type="person" ref="#per__97686">Lanner</name>, der wie wir wussten, bereits am Flughafen war, ausrufen und<lb/>
er ist dann im Sondergastraum tats&#228;chlich gekommen. Beim R&#252;ckflug und<lb/>
bei der Ankunft sowohl bei <name type="person" ref="#per__97668">Kreisky</name>, der bereits am Samstag abends<lb/>
zur&#252;ckgeflogen ist als auch bei der Ankunft der restlichen Delegation<lb/>
<name type="person" ref="#per__97686">Lanner</name> und <name type="person" ref="#per__110923">Lanc</name> war &#252;berhaupt nichts vorgesehen und sie gestaltete<lb/>
sich ganz normal. <name type="person" ref="#per__97686">Lanner</name> war von dieser Art, wie er mir versicherte,<lb/>
Sehr begeistert. Da ich mir nat&#252;rlich nicht die Bemerkung verkneifen<lb/>
konnte zu sagen, hier h&#228;tte ich gerne gewusst, wie <name type="person" ref="#per__97358">Bock</name> empfangen<lb/>
worden w&#228;re. <name type="person" ref="#per__97686">Lanner</name> replizierte sofort, dass er sich das sehr gut<lb/>
vorstellen kann, und dies aber umso mehr unsere einfache Art zu<lb/>
sch&#228;tzen weiss, die ihm sicherlich auch sehr liegt. Am meisten<lb/>
sagte er, h&#228;tte er gehasst, wenn dann seine Leute erkl&#228;rt h&#228;tten,<lb/>
dieser Riesenempfang w&#228;re doch gar nicht notwendig gewesen, obwohl sie<lb/>
ihn vorher inszeniert h&#228;tten. <name type="person" ref="#per__97646">Koppe</name> wird vielleicht eine andere Meinung<lb/>
vertreten und <name type="person" ref="#per__110923">Lanc</name>, mit dem ich dar&#252;ber sprach, meint sogar mit Recht.<lb/>
Dennoch hat mir ein Vorfall in Br&#252;ssel gezeigt, dass vielleicht meine<lb/>
Methode doch die richtige ist. Staatssekret&#228;r <name type="person" ref="#per__139957">von Braun</name> aus der BRD<lb/>
hat seine Tochter bei den Unterzeichnungszeremonien mitgehabt, die ca.<lb/>
17 &#8211; 18j&#228;hrige hat dann ge&#228;ussert, dass es sich doch hier nur um eine<lb/>
grosse Show handelt. Ich teilte diese Meinung und meinte nur, dass<lb/>
doch die Jugend aber von der Europa-Idee oft als ideales Bild spricht<lb/>
und sogar bereit ist, daf&#252;r etwas zu tun. d.h. die Sache ist in meinen<lb/>
Augen richtig und kommt bei der Jugend gut an, die Form aber ist l&#228;ngst<lb/>
&#252;berholt. Wenn ich mir vorstelle, dass dort bei Dutzenden von Menschen,<lb/>
die sich entweder erholen sollten oder gegebenenfalls etwas besseres<lb/>
arbeiten, zusammenkommen, um dann einen Vertrag zu unterzeichnen,<lb/>
der gar nicht notwendig ist, dass er von ihnen pers&#246;nlich unterzeichnet<lb/>
wird, so ist das f&#252;r mich ein unn&#246;tiger Aufwand. Am l&#228;cherlichsten fand<lb/>
ich, dass ich sogar noch vom Bundespr&#228;sidenten geschriebene und gesiegelte<lb/>
Vollmachten mitbringen musste, damit <name type="person" ref="#per__97668">Kreisky</name> und ich &#252;berhaupt unterzeich<lb break="no"/>nen k&#246;nnen. Botschafter <name type="person" ref="#per__135642">Leitner</name> nat&#252;rlich meinte, dass man dies doch<lb/>
dringendst br&#228;uchte, denn man kann doch nicht von vornherein wissen,<lb/>
<pb n="12-0952" facs="12_1972-07-22_1972-07-23_0952.jpg"/>wer z.B. in einem afrikanischen oder asiatischen Staat bereit oder<lb/>
erm&#228;chtigt w&#228;re, Verhandlungen abzuschliessen usw. Die ganze Form<lb/>
ist l&#228;ngst reformbed&#252;rftig, sie h&#228;lt sich noch immer im spanischen<lb/>
Hofzeremoniell und wird erst jetzt sch&#246;n langsam aufgeweicht. Das<lb/>
typischeste war, dass bei dieser ganzen Unterschriftszeremonie nicht<lb/>
mehr Frack, Smoking, Cut oder was weiss ich was vorgeschrieben war.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__135642">Leitner</name> hatte unverbindlich mit dem Staatsminister <name type="person" ref="#per__137149">Rippon</name> von Eng<lb break="no"/>land wegen unserer Papier- aber auch vor allem wegen Butter und Voll<lb break="no"/>milchpulver gesprochen. <name type="person" ref="#per__137149">Rippon</name> hatte ihm zugesichert, dass man f&#252;r Papier<lb/>
1975 werde leichter reden k&#246;nnen als heute, zu diesem Zeitpunkt soll ja<lb/>
eine &#220;berlegung stattfinden, ob und inwieweit die Kontingente gegebenen<lb break="no"/>falls wesentlich erh&#246;ht oder vielleicht &#252;berhaupt reformiert werden<lb/>
k&#246;nnen und f&#252;r Butter und Vollmilchpulver sollten wir unver<lb break="no"/>z&#252;glich aber auf sehr tiefem Niveau und ohne in der &#214;ffentlichkeit<lb/>
viel dar&#252;ber zu reden, versuchen Besprechungen mit Grossbritannien<lb/>
zu f&#252;hren. Auch ich habe <name type="person" ref="#per__137149">Rippon</name> in dieser Frage angesprochen und er<lb/>
hat mir ebenfalls versichert, dass die Mengen, die &#214;sterreich nach GB<lb/>
liefert, im Verh&#228;ltnis zu Neuseeland unbedeutend sind und dies deshalb<lb/>
M&#246;glichkeit geben m&#252;sste, eine f&#252;r &#214;sterreich befriedigende L&#246;sung<lb/>
zu finden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__135642">Leitner</name> hat in seiner Residenz f&#252;r den Abend von 6&#8211;8 Uhr einen Empfang<lb/>
f&#252;r s&#228;mtliche Delegationen gegeben. Es war ja mit Sicherheit anzunehmen,<lb/>
dass kaum die Minister kamen, ausser <name type="person" ref="#per__139823">Mansholt</name>, der mit <name type="person" ref="#per__97668">Kreisky</name> ein<lb/>
Gespr&#228;ch f&#252;hren wollte und deshalb schon eine halbe Stunde fr&#252;her kam,<lb/>
waren auch tats&#228;chlich nur die Kommissionsmitglieder <name type="person" ref="#per__139828">Deniau</name>, weil er<lb/>
unterschrieb und Gen.Direktor <name type="person" ref="#per__139826">Wellenstein</name> von der Kommission anwesend.<lb/>
Von den anderen Delegationsf&#252;hrern ist nur <name type="person" ref="#per__97375">Brugger</name> mit seiner Frau zum<lb/>
Empfang gekommen. Trotzdem war die Gefahr und es hat sich dann auch<lb/>
bewahrheitet, dass mindestens 2&#8211;300 Leute, eben Journalisten und<lb/>
Beamte und sonstige Delegationsmitglieder kommen w&#252;rden und damit<lb/>
in der Residenz gar kein Platz w&#228;re, wenn nicht gleichzeitig der<lb/>
Garten zum Herumstehen ben&#252;tzt werden kann. <name type="person" ref="#per__135642">Leitner</name> hatte dann das<lb/>
grosse Gl&#252;ck, dass es um 5 Uhr zu regnen aufh&#246;rte. Ansonsten w&#228;re das<lb/>
ein ausgesprochenes Chaos geworden. <name type="person" ref="#per__135642">Leitner</name> selbst aber dirigierte<lb/>
zu meiner gr&#246;ssten Verwunderung das Fernsehen sehr autorit&#228;r und<lb/>
hat doch erreicht, dass <name type="person" ref="#per__97417">Klaus Emmerich</name> seinen W&#252;nschen entsprechend<lb/>
<pb n="12-0953" facs="12_1972-07-22_1972-07-23_0953.jpg"/>filmen m&#252;sste. Am Abend konnte ich dann im Fernsehen dann tat<lb break="no"/>s&#228;chlich feststellen, dass die von ihm gew&#252;nschten Ausschnitte<lb/>
wirklich gesendet wurden.<lb/>
</p>
            <p xml:space="preserve">In der Mission haben sich die Leute in den letzten Wochen sehr geplagt<lb/>
und ich habe deshalb veranlasst, dass ein Essen gegeben wird und zwar<lb/>
f&#252;r alle, d.h. vom Amtsgehilfen, Chauffeur angefangen bis hinauf zu dem<lb/>
Delegationsleiter. Ich glaube, dass dies einen guten Eindruck bei allen<lb/>
gemacht hat, ja selbst einige Presseleute mir erkl&#228;rten, dass dies<lb/>
auch ein neuer Zug ist. Fr&#252;her h&#228;tte h&#246;chstens der Minister mit ein paar<lb/>
h&#246;chsten Beamten und den ausl&#228;ndischen Kollegen zu irgendeinem super<lb break="no"/>feinen und damit nat&#252;rlich wesentlich teureren Dinner eingeladen. F&#252;r<lb/>
die kleineren Beamtinnen und insbesondere nat&#252;rlich f&#252;r das sonstige<lb/>
Missionspersonal war diese Entscheidung von mir sehr &#252;berraschend. Ich<lb/>
glaube auch f&#252;r <name type="person" ref="#per__135642">Leitner</name>, der sich aber sehr schnell auf die neue Si<lb break="no"/>tuation eingestellt hat. Dies ist haupts&#228;chlich darauf zur&#252;ckzuf&#252;hren,<lb/>
dass er noch immer hofft, auch weiter in den Diensten des Handels<lb break="no"/>ministeriums bleiben zu k&#246;nnen und damit die Mission zu leiten. Ich<lb/>
habe ihn zwar bei der Heimfahrt, im Auto hat er mich nachdem wir<lb/>
allein fuhren, gefragt, wie seine Sache steht, dass ich mit <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name> schon dar&#252;ber gesprochen habe, und dass wir jetzt f&#252;r ihn<lb/>
eine andere L&#246;sung suchen m&#252;ssen. Er meinte noch, er w&#252;rde keines<lb break="no"/>falls eine Abteilung im Aussenministerium &#252;bernehmen und k&#246;nnte auch<lb/>
keine schlechte Botschaft akzeptieren. In diesem Fall m&#252;sste er fr&#252;h<lb break="no"/>zeitig in Pension gehen. Ich wies darauf hin, dass doch er immer<lb/>
behauptet, dass <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> ein guter Freund von ihm ist, was er<lb/>
auch neuerdings best&#228;tigt und dass er doch sicher <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
f&#252;r ihn eine entsprechende L&#246;sung finden wird. Wir sollten, wie ich<lb/>
ihm erkl&#228;rte, &#252;ber dieses Problem bei seiner Anwesenheit in Wien<lb/>
bei der Plenumsdiskussion im Nationalrat dar&#252;ber sprechen.<lb/>
</p>
            <p xml:space="preserve">Sowohl <name type="person" ref="#per__139825">Urlesberger</name> als auch <name type="person" ref="#per__117893">Krywult</name> kamen dann, jeder getrennt, w&#228;hrend<lb/>
der Tage zu mir, um mir zu versichern, dass die gesamte Mission er<lb break="no"/>wartet, dass <name type="person" ref="#per__135642">Leitner</name> jetzt endlich abberufen wird. In Br&#252;ssel h&#228;lt<lb/>
sich das Ger&#252;cht, dass <name type="person" ref="#per__98053">Wanke</name> als neuer Missionsleiter kommen soll.<lb/>
Scheinbar hat sich die Bestrebung <name type="person" ref="#per__98053">Wankes</name>, in den Staatsdienst aufge<lb break="no"/>nommen zu werden, in Br&#252;ssel so ausgewirkt, dass man angenommen hat,<lb/>
er wird dann als Vertragsbediensteter, wenn er nicht pragmatisierter<lb/>
Beamter werden kann, eben halt vielleicht die Mission &#252;bernehmen.<lb/>
<name type="person" ref="#per__139825">Urlesberger</name> hat mir sogar ein Beispiel gesagt, dass dies fr&#252;her ein<lb break="no"/>mal irgendwo der Fall gewesen ist. <name type="person" ref="#per__97867">Reiterer</name>, der sicherlich davon auch<lb/>
<pb n="12-0954" facs="12_1972-07-22_1972-07-23_0954.jpg"/>schon etwas geh&#246;rt hat, hat mir gegen&#252;ber &#252;berhaupt keinerlei Erw&#228;hnungen<lb/>
gemacht, ausser dass er erkl&#228;rte, das Klima in Br&#252;ssel sei sehr schlecht<lb/>
und er w&#252;rde viel lieber in Genf leben.<lb/>
</p>
            <p xml:space="preserve">Ich habe <name type="person" ref="#per__139825">Urlesberger</name>, aber auch <name type="person" ref="#per__126251">Hausberger</name> ersucht, sie sollen mir<lb/>
beide eine kurze Mitteilung zukommen lassen, was die einzelnen Kollegin<lb break="no"/>nen und Kollegen auf der Mission f&#252;r den Vertrag geleistet haben. Ich<lb/>
m&#246;chte n&#228;mlich ausser diesem Essen noch auf alle F&#228;lle einen Brief<lb/>
an jede einzelne Kollegin und jeden Kollegen schreiben. <name type="person" ref="#per__135642">Leitner</name><lb/>
meinte auch, man k&#246;nnte sie vielleicht durch Orden entsprechend aus<lb break="no"/>zeichnen, da <name type="person" ref="#per__97668">Kreisky</name> ihm ja schon angeblich mitgeteilt hat, er soll<lb/>
diesbez&#252;gliche Vorschl&#228;ge f&#252;r die Mission aber auch nat&#252;rlich f&#252;r<lb/>
die Kommission veranlassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte gleich versorgen, damit dann nicht nur der<lb/>
Delegationsleiter, Missionschef usw. ausgezeichnet wird, sondern wirk<lb break="no"/>lich auch unsere kleineren Beamten.<lb/>
</p>
            <p xml:space="preserve">Was man meiner Meinung nach aber wirklich konkret untersuchen soll<lb/>
und hier m&#246;chte ich gerne dann mich erkenntlich zeigen, dass man<lb/>
f&#252;r die Nachtarbeit, welche ganz besonders die Stenotypistinnen und<lb/>
Sekret&#228;rinnen leisten mussten, ihnen eine finanzielle Entsch&#228;digung,<lb/>
d.h. eine geldliche Zubusse gibt. F&#252;r die Vertreter der Interessenver<lb break="no"/>b&#228;nde m&#246;chte ich, soferne sie f&#252;r Auszeichnungen nicht in Frage kommen<lb/>
sollten, dann auf alle F&#228;lle aber einen Dankbrief schreiben.<lb/>
<name type="person" ref="#per__135642">Leitners</name> gr&#246;sster Wunsch w&#228;re ja gewesen, wenn er so wie in der<lb/>
Schweizer Delegation <name type="person" ref="#per__118681">Jolles</name> und in der schwedischen Delegation <name type="person" ref="#per__136472">&#197;str&#246;m</name><lb/>
auch den Interimsvertrag resp. <name type="person" ref="#per__137933">Marquet</name> das Globalabkommen h&#228;tte mit<lb/>
unterzeichnen k&#246;nnen. <name type="person" ref="#per__97668">Kreisky</name> aber hat in Wahrung, wie er sagte, der<lb/>
politischen Verantwortung und der strengen Trennung zwischen Minister<lb break="no"/>verantwortung, der den Vertrag eben zeichnen und verantworten muss,<lb/>
und der Beamtent&#228;tigkeit, der eben vorzubereiten hat, streng unter<lb break="no"/>schieden und dies auch sogar <name type="person" ref="#per__137933">Marquet</name> und <name type="person" ref="#per__135642">Leitner</name> draussen ausein<lb break="no"/>andergesetzt. Bei aller Wahrung dieser Notwendigkeit w&#228;re es mir ganz<lb/>
egal gewesen, wenn auch die beiden noch mit unterfertigt h&#228;tten.<lb/>
<name type="person" ref="#per__135642">Leitner</name> versicherte auch in aller &#214;ffentlichkeit, dass er noch niemals<lb/>
unter so guten Bedingungen Verhandlungen f&#252;hren konnte, weil ich immer<lb/>
erkl&#228;rte, sie w&#252;rden sicherlich die optimalste L&#246;sung f&#252;r &#214;sterreich<lb/>
anstreben und ich sie hundertprozentig gedeckt habe und auch decken<lb/>
werde. Ich bin mir nicht ganz sicher, ob diese freiz&#252;gige Haltung meiner<lb break="no"/>seits nicht oft auch vielleicht bei einzelnen Beamten als Schw&#228;che ausge<lb break="no"/><pb n="12-0955" facs="12_1972-07-22_1972-07-23_0955.jpg"/>legt wird, die vielleicht viel lieber ganz konkrete Weisungen hat.<lb/>
Wenn n&#228;mlich jetzt in der Parlamentsdiskussion der Vertrag angegriffen<lb/>
wird, dann wird sich dieser Beamte vielleicht denken, er h&#228;tte sich<lb/>
viel leichter getan, wenn er mehr oder minder, selbst Detail<lb break="no"/>beschl&#252;sse nur auf strengste Weisung gef&#252;hrt h&#228;tte. Andererseits<lb/>
wieder musste <name type="person" ref="#per__135642">Leitner</name> zugeben, als gerade bei <name type="person" ref="#per__97668">Kreisky</name> herausstreichen<lb/>
wollte, dass auch mein Amtsvorg&#228;nger hier sehr viel geleistet und auch<lb/>
mit ihm sehr zufrieden waren, dass gerade <name type="person" ref="#per__97358">Bock</name> z.B. sehr wohl Weisungen<lb/>
gegeben hatte, die unserer Meinung nach direkt l&#228;cherlich sein m&#252;ssen.<lb/>
Wenn n&#228;mlich irgendwo etwas, z.B. in der EFTA gegen die Integrations<lb break="no"/>politik <name type="person" ref="#per__97358">Bocks</name> gesagt wurde oder er selbst nur etwas erwartet hat, dann<lb/>
war die Weisung, dass die Delegation sofort den Saal zu verlassen h&#228;tte.<lb/>
Ich weiss nicht, ob da die einzelnen Beamten &#252;berhaupt noch eine Freude<lb/>
gehabt haben an Verhandlungen und ich weiss vor allem nicht, ob sie<lb/>
dann eine solche Weisung wirklich ganz strikt befolgt h&#228;tten. Ich nehme<lb/>
eher an, dass sie ihre Idee dann letzten Endes doch irgendwo durchge<lb break="no"/>setzt h&#228;tten, indem sie doch durch Formulierungen und durch Verhalten<lb/>
mehr oder minder den Minister desavouierten, ohne dass er eigentlich<lb/>
dagegen etwas unternehmen konnte. Die einzige M&#246;glichkeit in so einem<lb/>
Fall w&#228;re n&#228;mlich, bei den Verhandlungen ununterbrochen anwesend zu<lb/>
sein. Gerade das aber hat <name type="person" ref="#per__97358">Bock</name> und <name type="person" ref="#per__97749">Mitterer</name> ja nie getan, sondern sie<lb/>
haben maximal durch Interventionen geglaubt die Verhandlungen dann<lb/>
weitertreiben zu k&#246;nnen, das hat sich dann allerdings als falsch er<lb break="no"/>wiesen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
