<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710126">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 26. J&#228;nner 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-01-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-01-26">Dienstag, 26. Januar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0089" facs="04_1971-01-26_0089.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 26. J&#228;nner 1971<lb/>
</p>
            <p xml:space="preserve">Es ist passiert! Genau was <name type="person" ref="#per__98053">Wanke</name> und teilweise <name type="person" ref="#per__97646">Koppe</name> bef&#252;rchtet<lb/>
haben ist eingetreten. Jede Pressekonferenz oder Presseinformation<lb/>
beinhaltet ein sogenanntes kalkuliertes Risiko. Man riskiert,<lb/>
obwohl eine Pressekonferenz sehr gut laufen kann und die Informa<lb break="no"/>tionen in eine Richtung gehen, wo man sagen muss, hier m&#252;sste eigent<lb break="no"/>lich eine objektive Berichtserstattung ein Bild der tats&#228;chlichen<lb/>
Verh&#228;ltnisse geben, kann dann am n&#228;chsten Tag ganz anders aussehen.<lb/>
Bei der <name type="person" ref="#per__97346">Benya</name>-Presseinformation war dies genau das Gegenteil der<lb/>
Fall. Die Information, die die Presseleute bekommen haben, und<lb/>
es war ja wirklich eine umfangreiche ausf&#252;hrliche, wurde in den<lb/>
Head-Lines ganz anders dargestellt. Die Zeitungen haben schon allein<lb/>
auf Grund ihres reisserischen Aufmachers versucht, die Aufmerksam<lb break="no"/>keit der Bev&#246;lkerung auf die &#196;usserungen <name type="person" ref="#per__97346">Benyas</name> zu wenden. &#220;ber<lb break="no"/>schriften wie: <name type="person" ref="#per__97346">Benya</name> kritisiert <name type="person" ref="#per__97346">Benya</name> und nachfolgende Berichte,<lb/>
die insbesondere in der Zeitung "Die Presse" wesentlich anders<lb/>
waren, als dies die Pressekonferenz tats&#228;chlich ergeben hat, waren<lb/>
im ersten Eindruck verheerend. Wenn man allerdings z.B. den Kurier<lb/>
genauer gelesen hat und die Glossen, die er auch gebracht hat, so<lb/>
konnte man genau ein gegenteiliges Bild davon bekommen, was in der<lb/>
&#220;berschrift gestanden ist. Ich versuchte deshalb sofort mit <name type="person" ref="#per__97525">H&#228;user</name><lb/>
in Kontakt zu kommen. Da er den BK <name type="person" ref="#per__97668">Kreisky</name> vertreten hat und<lb/>
die Ministerratssitzung f&#252;hrte, n&#252;tzte ich die Gelegenheit, um<lb/>
mit ihm in die Ministerratssitzung zu fahren. Ich erkl&#228;rte mich<lb/>
einverstanden, oder fragte ihn, besser gesagt, ob es nicht zielf&#252;h<lb break="no"/>rend w&#228;re, bei der Ministerratsvorbesprechung, nachdem es in allen<lb/>
Zeitungen hiess, <name type="person" ref="#per__97346">Benya</name> kritisierte insbesondere Regierungsarbeit &#8211;<lb/>
&#252;ber den tats&#228;chlichen Verlauf eine Information den Genossen zu<lb/>
geben. <name type="person" ref="#per__97525">H&#228;user</name> meinte, er m&#252;sste zuerst mit <name type="person" ref="#per__97346">Benya</name> reden und da<lb/>
<name type="person" ref="#per__97668">Kreisky</name> auch nicht anwesend war, sei es nicht zielf&#252;hrend, eine<lb/>
solche Besprechung jetzt vom Zaune zu brechen. <name type="person" ref="#per__97525">H&#228;user</name> selbst<lb/>
hatte zwar die Fernsehsendung nicht gesehen, wurde aber von seiner<lb/>
Frau, als er abends nach Hause kam, dahingehend informiert, dass<lb/>
man fragte, na was ist denn da los, streitet der Gewerkschaftsbund<lb/>
jetzt mit der Partei usw. <name type="person" ref="#per__97525">H&#228;user</name> anerkannte, dass <name type="person" ref="#per__97346">Benya</name> hier das<lb/>
Bestreben hatte, die Unabh&#228;ngigkeit des Gewerkschaftsbundes zu<lb/>
beweisen, meinte allerdings, dass der Zeitpunkt denkbar schlecht<lb/>
ist, da <name type="person" ref="#per__97668">Kreisky</name> nicht im Lande ist, und vor allem aber es seiner<lb/>
Meinung nach man halt mit der Presse nicht reden kann.<lb/>
</p>
            <pb n="04-0090" facs="04_1971-01-26_0090.jpg"/>
            <p xml:space="preserve">Seine Auffassung, die er bis jetzt im Gewerkschaftsbund erfolgreich<lb/>
vertreten hat, war, der Presse gibt man vollkommen festgelegte<lb/>
Statements, d.h. man spricht wom&#246;glich &#252;berhaupt nicht mit ihnen,<lb/>
sondern l&#228;sst ihnen schriftlich eine Meinung zugehen. Wenn man<lb/>
schon mit ihnen spricht, dann h&#246;chstens mit einem Band, wo<lb/>
man jederzeit beweisen kann, dass ganz etwas anderes gesprochen<lb/>
wurde und wenn sie nicht entsprechend wahrheitsgetreu berichten,<lb/>
dann macht man eben Presseklagen, wo man sie entsprechend zur<lb/>
Wahrheitsberichtserstattung verpflichtet. Wie mir <name type="person" ref="#per__97676">Tommy Lachs</name><lb/>
anschliessend bei unserem Mittagstreffen mitteilte, war er in der<lb/>
Fr&#252;h bei <name type="person" ref="#per__97346">Benya</name> als ununterbrochen Anrufe von Ministerkollegen aber<lb/>
auch von Gewerkschaftsobm&#228;nnern kamen, die ununterbrochen nat&#252;rlich<lb/>
kritisierten &#252;ber die Pressekonferenz. Ich bef&#252;rchtete deshalb,<lb/>
dass damit die gesamte Wirkung, die wir mit dieser ersten Presse<lb break="no"/>besprechung mit <name type="person" ref="#per__97346">Benya</name> im Institut erzielten, nicht nur materiell<lb/>
verlorengeht, sondern dass wir &#8211; was noch viel schlimmer w&#228;re &#8211;<lb/>
<name type="person" ref="#per__97346">Benya</name> derartig verst&#246;rt wird, dass er sich in Zukunft wieder in<lb/>
das Schneckenhaus zur&#252;ckzieht, wie das scheinbar im Pr&#228;sidium<lb/>
des Gewerkschaftsbundes immer als richtig gefunden wurde. Ich er<lb break="no"/>suchte <name type="person" ref="#per__97676">Tommy</name>, dass er auf alle F&#228;lle mit <name type="person" ref="#per__97346">Benya</name> reden sollte, ob es<lb/>
nicht zielf&#252;hrend ist, dass ich mit <name type="person" ref="#per__97668">Kreisky</name> Besprechungen aufnehme,<lb/>
damit man die &#228;rgsten Eindr&#252;cke wegbringen kann. Falls <name type="person" ref="#per__97676">Tommy</name> mit<lb/>
dieser Aktion erfolglos gewesen w&#228;re, h&#228;tte <name type="person" ref="#per__97646">Koppe</name> mit dem Presse<lb break="no"/>referenten des <name type="person" ref="#per__97668">Kreisky</name>, Dr. <name type="person" ref="#per__97767">Mussi</name>, gesprochen und dort deponiert,<lb/>
dass wenn <name type="person" ref="#per__97668">Kreisky</name> wollte, ich jederzeit als Teilnehmer an der Presse<lb break="no"/>konferenz mit ihm Details besprechen k&#246;nnte. <name type="person" ref="#per__97346">Benya</name> rief mich gegen<lb/>
Mittag an und meinte, "na, Du hast mich da in was Sch&#246;nes eineteifelt."<lb/>
Diese Einleitung war allerdings nur ironisch gemeint, denn er sagte<lb/>
mir sofort, er stehe auf dem Standpunkt, dass er mit dieser Presse<lb break="no"/>konferenz der Partei geholfen h&#228;tte und keinesfalls in irgendeiner<lb/>
Weise die Meinung der Leute teilt, die jetzt immer zu ihm kommen<lb/>
und ihn beschw&#246;ren, was denn hier von ihm beabsichtigt sei und<lb/>
welche Folgen dies haben m&#252;sste. Da ich seine Meinung ja hundert<lb break="no"/>prozentig deckte, best&#228;rkte ich ihn nat&#252;rlich in dieser Auf<lb break="no"/>fassung. Da er damit einverstanden war, rief ich auch <name type="person" ref="#per__97668">Kreisky</name><lb/>
in Strassburg an, um ihn &#252;ber den wahren Sachverhalt zu informieren.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> war &#252;ber die Information sehr dankbar, denn er sagte mir,<lb/>
ich habe sowieso, als ich die ersten Mitteilungen von Wien bekam,<lb/>
erkl&#228;rt, das m&#252;sste ich mir erst anschauen, was <name type="person" ref="#per__97346">Benya</name> wirklich gesagt<lb/>
hat und ich k&#246;nnte mir nicht vorstellen, dass dies die Absicht von<lb/>
<name type="person" ref="#per__97346">Benya</name> gewesen ist. <name type="person" ref="#per__97668">Kreisky</name> meinte auch, er mache sich viel weniger<lb/>
<pb n="04-0091" facs="04_1971-01-26_0091.jpg"/>Sorgen, dass in der &#214;ffentlichkeit jetzt ein Gegensatz zwischen<lb/>
ihm und <name type="person" ref="#per__97346">Benya</name> konstruiert wird, der in diesem Masse &#252;berhaupt nicht<lb/>
besteht, sondern dass nur innerhalb der Partei jetzt wird heissen,<lb/>
na also die beginnen zwischen Partei- und Gewerkschaftsbundspitze<lb/>
wieder einen Krieg. Ich vereinbarte mit <name type="person" ref="#per__97668">Kreisky</name>, dass er unmittelbar<lb/>
nach seiner R&#252;ckkehr aus Strassburg mit mir &#252;ber dieses Problem<lb/>
im einzelnen noch wird eine Besprechung abhalten.<lb/>
</p>
            <p xml:space="preserve">Die Ministerratsvorbesprechung war nur von einer einzigen Diskussion,<lb/>
die von Interesse w&#228;re, &#252;berschattet. <name type="person" ref="#per__98055">Weihs</name> hatte, als seinerzeit<lb/>
vom Katastrophenfonds 8 % f&#252;r Lawinenverbauung an Strassen abgezweigt<lb/>
wurde, angenommen, dass er &#252;ber diese Gelder verf&#252;gen kann. <name type="person" ref="#per__97311">Androsch</name><lb/>
hat ihm angeblich auch diesbez&#252;gliche Zusagen gemacht. Jetzt sagt<lb/>
<name type="person" ref="#per__98055">Weihs</name> hat er ein Lawinenverbauungsprogramm aufgestellt, wonach in<lb/>
den H&#246;hen oberhalb der Bundesstrassen eben die Lawinenverbauung durch<lb break="no"/>gef&#252;hrt werden soll. Insgesamt m&#246;chte er daf&#252;r 96 Mill. S ausgeben.<lb/>
Damit k&#246;nnten 300 Besch&#228;ftigte bezahlt werden, Nun hat <name type="person" ref="#per__97755">Moser</name> ein<lb/>
Lawinenverbauungsprogramm erarbeitet, wo u.a. die Flexenstrasse<lb/>
und Strassen in O&#214; im Gesamtausmass von 1 Milliarde Schilling ver<lb break="no"/>baut werden m&#252;ssten. Heuer will nun der Bautenminister von Finanz<lb break="no"/>minister 58 Mill. S daf&#252;r abberufen. Dieses Geld fehlt nun nat&#252;r<lb break="no"/>lich bei <name type="person" ref="#per__98055">Weihs</name>. <name type="person" ref="#per__97755">Moser</name> steht auf dem Standpunkt, die Lawinenverbauung<lb/>
muss auf den Strassen erfolgen, <name type="person" ref="#per__98055">Weihs</name> steht auf dem Standpunkt, die<lb/>
Lawinen sind oben im Gebirge zu verbauen, dann braucht man &#252;ber die<lb/>
Strassen keinerlei aufwendige Lawinenverbauungen. In Wirklichkeit<lb/>
geht es aber prim&#228;r darum, wer kann &#252;ber das Geld disponieren. <name type="person" ref="#per__97311">Androsch</name><lb/>
selbst steht auf dem Standpunkt, ihm pers&#246;nlich ist es ganz egal, er<lb/>
kann nur einmal zahlen und die beiden Minister werden jetzt versuchen<lb/>
&#8211; <name type="person" ref="#per__98055">Weihs</name> und <name type="person" ref="#per__97755">Moser</name> - eine gemeinsame L&#246;sung zu finden. Der Sozial<lb break="no"/>minister hat einen Bericht vorgelegt, wonach die bundesstaatliche<lb/>
bakteriologische und serologische Untersuchungsanstalt als natio<lb break="no"/>nales Zentrum f&#252;r Luftverunreinigung durch die Weltgesundheitsorgani<lb break="no"/>sation anerkannt wird. <name type="person" ref="#per__98055">Weihs</name> wies darauf hin, dass doch ein nationales<lb/>
Zentrum f&#252;r Luftreinhaltung<add>Wortteil rein i. O. gesperrt, Anm.</add> gegr&#252;ndet werden sollte und nicht f&#252;r<lb/>
Luftverunreinigung<add>Wortteil verunreinigung i. O. gesperrt, Anm.</add>. Wir einigten uns daher sehr bald,<lb/>
dieses nationale Zentrum f&#252;r die Kontrolle der Luftverunreinigung zu<lb/>
benennen. Nicht einigen konnte sich <name type="person" ref="#per__97525">H&#228;user</name> und <name type="person" ref="#per__98055">Weihs</name> &#252;ber den Wunsch<lb/>
des letzteren, in diesem nationalen Zentrum mitzuwirken, d.h. daf&#252;r<lb/>
zust&#228;ndig zu sein, weil auch eine Luftverunreinigung f&#252;r die Tiere<lb/>
und Pflanzen von Bedeutung sei. <name type="person" ref="#per__97525">H&#228;user</name> wies mit Recht darauf hin,<lb/>
<pb n="04-0092" facs="04_1971-01-26_0092.jpg"/>dass dies doch erst in zweiter Linie kommen k&#246;nnte. Wenn <name type="person" ref="#per__98055">Weihs</name><lb/>
sich unbedingt an dem nationalen Zentrum beteiligen will, dann<lb/>
m&#252;sste er Geld daf&#252;r aufbringen und h&#228;tte dann etwas mitzureden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97525">H&#228;user</name> teilte mir auch nach der Sitzung mit, dass er mit <name type="person" ref="#per__98063">Weissenberg</name>,<lb/>
dem Pr&#228;sidenten des Hauptverbandes der Sozialversicherungstr&#228;ger<lb/>
gesprochen h&#228;tte und unseren Wunsch, durch Information und vor allem<lb/>
durch entsprechende Koordination unserer Beamten vor Aussendung<lb/>
eines sozialpolitisch bedeutenden Gesetzes eine Abstimmung zwischen<lb/>
Handelsressort und Sozialressort herbeizuf&#252;hren, besprochen hat.<lb/>
Er selbst ist sehr negativ, da er sich weder von seinen Beamten<lb/>
noch geschweige denn noch von einem ressortfremden Beamten auch nur<lb/>
das Geringste dreinreden lassen will. Er ist noch immer der Meinung,<lb/>
das Handelsressort kann jedwede Stellungnahme abgeben, da man ja<lb/>
sowieso weiss, dass dies ein Beamter macht und nicht von mir meine<lb/>
Intention ist. Wenn dies auch nachher im Parlament zur Sprache kommt,<lb/>
st&#246;rt ihn dies &#252;berhaupt nicht. Ich versuchte ihm auseinanderzusetzen,<lb/>
dass diese Auffassung f&#252;r das Image der Regierung sehr schlecht sei.<lb/>
</p>
            <p xml:space="preserve">Die Investitionskredit AG hat ihre zweite Anleihe aufgelegt. <name type="person" ref="#per__98087">Wirlandner</name><lb/>
ersuchte mich, ob ich nicht doch zu dieser Pressekonferenz einen<lb/>
Sprung kommen k&#246;nnte. <name type="person" ref="#per__97311">Androsch</name> h&#228;tte angeblich zugesagt. <name type="person" ref="#per__97311">Androsch</name><lb/>
hat mir allerdings vor dieser Investitionskredit-AG-Pressekonferenz<lb/>
bereits mitgeteilt, dass er auf gar keinen Fall hingeht,<lb/>
obwohl der Ministerrat nur sehr kurz dauerte, da er bei jeder Anleihe<lb/>
dann gehen m&#252;sste und er nat&#252;rlich nur f&#252;r die Anleihen Pressekonfe<lb break="no"/>renzen im Hause macht, die ihn selbst betreffen und wo er nat&#252;rlich<lb/>
dann auch bei den Bundesanleihen anwesend sind. Ich hatte f&#252;r diese<lb/>
Stellungnahme sehr viel &#252;ber und ging daher ausnahmsweise zu dieser<lb/>
Pressekonferenz. <name type="person" ref="#per__98034">Veselsky</name> war &#252;brigens auch anwesend. Der Hinweis<lb/>
von Gen-Dir. <name type="person" ref="#per__98011">Teufenstein</name>, dass die Investitions-Kredit AG jetzt in<lb/>
den 13 Jahren ihres Bestehens so erfolgreich gewesen ist, den<lb/>
kann ich eigentlich nicht teilen. Sicher hat die Bank so wie jede<lb/>
andere Bank hier Gelder zweckm&#228;ssige verwaltet und die Investitionen<lb/>
auch sicherlich gef&#246;rdert. Wenn man sich aber vorstellt, dass diese<lb/>
neue Bank ausgebaut wurde mit der Idee, die gesamten Investitionen<lb/>
der Industrie einmal nach objektiven Gesichtspunkten zu &#252;berpr&#252;fen<lb/>
und zu finanzieren und insbesondere vielleicht vom Sicherheitsdenken<lb/>
der Banken zu einem Risikodenken als eben reines Investitionsinstitut<lb/>
&#252;berzugehen, so glaube ich, wurde erst ein ganz ganz kleiner Schritt<lb/>
in dieser Richtung gemacht. Ich gebe auch zu, dass wahrscheinlich<lb/>
<pb n="04-0093" facs="04_1971-01-26_0093.jpg"/>die Konstruktion, weil alle Konkurrenzbanken im neuen Aufsichts<lb break="no"/>rat der Investkredit vertreten sind und nicht gerne ihr derzeitiges<lb/>
Gesch&#228;ft gest&#246;rt wissen wollen, nicht sehr gl&#252;cklich ist. Bei der<lb/>
Pressekonferenz traf ich auch <name type="person" ref="#per__97789">Ockerm&#252;ller</name> und erkl&#228;rte ihm, dass<lb/>
er bez&#252;glich der Perlmooser Zementfabrik keine Sorge haben m&#252;sste.<lb/>
Die Informationen, die <name type="person" ref="#per__113818">Gehart</name> ihm gegeben hat, wonach ich beab<lb break="no"/>sichtigte, durch Importe die &#246;sterr. Zementindustrie in ihrer Aufbau<lb break="no"/>phase zu st&#246;ren, sind vollkommen falsch. Ich habe auch <name type="person" ref="#per__113818">Gehart</name> von<lb/>
dieser Tatsache informiert und er hat mir versprochen, er wird<lb/>
mir seine Informanten jetzt, wenn er von Budapest zur&#252;ckkommt &#8211;<lb/>
mitteilen, wer ihm gesagt h&#228;tte, dass Zusagen vom Handelsminister<lb/>
vorliegen und die tschechischen Exportstellen angeblich bereits dies<lb break="no"/>bez&#252;glich Schritte unternehmen wollten, dass billige Zementimporte<lb/>
nach &#214;sterreich kommen k&#246;nnten. Ich glaube, dass man sofort einer<lb/>
solchen Aktion entgegentreten muss, d.h. dass nicht jemand in meinem<lb/>
Namen irgendwo Erkl&#228;rungen abgeben sollte, von denen ich<lb/>
nicht nur nichts weiss, sondern die &#252;berhaupt nicht meinen Intentionen<lb/>
entsprechen.<lb/>
</p>
            <p xml:space="preserve">In der Partei hatten <name type="person" ref="#per__98112">Z&#246;llner</name>, <name type="person" ref="#per__98018">Uher</name> und <name type="person" ref="#per__97676">Lachs</name> mit den Pressereferenten<lb/>
der Ministerien, die bei der &#214;konomischen Versammlung Bericht er<lb break="no"/>statten wollten, eine Koordinationsaussprache. <name type="person" ref="#per__135638">Fischerlehner</name><add>[Name hs. unterstrichen und mit Fragezeichen versehen, Anm.]</add>, der<lb/>
diese einberufen hatte, ist nat&#252;rlich nicht der starke Mann, der<lb/>
&#252;ber die Ministerien hinaus eine wirklich koordinierende T&#228;tigkeit<lb/>
erf&#252;llen k&#246;nnte. Deshalb wurden die divergierenden Auffassungen<lb/>
nur konstatiert. Z.B. hat das Landwirtschaftsressort eine ganz be<lb break="no"/>stimmte Vorstellung von dem zuk&#252;nftigen 10-j&#228;hrigen Investitions<lb break="no"/>programm, es will 6,2 Mia. S bereits jetzt gr&#246;ssenordnunsm&#228;ssig<lb/>
nennen, ohne dass diese Ziffer mit dem Finanzministerium abgestimmt<lb/>
wurde. Selbstverst&#228;ndlich wehrt sich daher der Finanzvertreter<lb/>
<name type="person" ref="#per__116106">Mauhart</name> ganz entschieden gegen eine solche weitgehende Erkl&#228;rung.<lb/>
</p>
            <p xml:space="preserve">Weitere Schwierigkeiten mit der L&#246;welstrasse gibt es beim<add>[hs. erg&#228;nzt, Anm.]</add> B&#252;rger-<lb/>
Komitee, welches f&#252;r die Wahl <name type="person" ref="#per__97607">Jonas</name>' eintreten sollte. Nach Mitteilung<lb/>
von <name type="person" ref="#per__97543">Heindl</name> versucht z.B. Ing. <name type="person" ref="#per__135639">Dorn</name>, ein junger Mitarbeiter <name type="person" ref="#per__97668">Kreiskys</name>,<lb/>
der die Leute anruft und sie ganz einfach fragt, ob er sie auf<lb/>
die Liste <name type="person" ref="#per__97607">Jonas</name> setzen kann. <name type="person" ref="#per__135639">Dorn</name> glaubt, weil er seinerzeit beim<lb/>
Rundfunk, als er sich sehr ungeschickt benommen hat, entfernt wurde,<lb/>
dass er jetzt als M&#228;rtyrer jede M&#246;glichkeit hat, die Leute so ein<lb break="no"/>zusetzen, wie er es f&#252;r zielf&#252;hrend h&#228;lt. Die L&#246;welstrassen-Vertreter<lb/>
d&#252;rften scheinbar &#252;berhaupt sehr wenig koordinieren und vor allem<lb/>
sehr selbstherrlich irgendwelche Aktionen starten.<lb/>
</p>
            <pb n="04-0094" facs="04_1971-01-26_0094.jpg"/>
            <p xml:space="preserve">Die Diskussion mit den Sektionsleitern im dritten Bezirk<lb/>
best&#228;rkte mich in meiner Auffassung, dass die Pressekonferenz<lb/>
sehr zielf&#252;hrend gewesen ist und da&#223;<add>[?; hs. erg&#228;nzt, Anm.]</add> vor allem die objektive Bericht<lb break="no"/>erstattung der Arbeiterzeitung mit den Erkl&#228;rungen <name type="person" ref="#per__97346">Benyas</name> im Fernsehen<lb/>
vollkommen &#252;bereinstimmt, wurde von unseren Funktion&#228;ren positiv<lb/>
aufgenommen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0088_01" facs="04_1971-01-26_0088-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.1.1971</head>
         </div>
         <pb n="04_0094_01" facs="04_1971-01-26_0094-01.jpg"/>
         <pb n="04_0094_02" facs="04_1971-01-26_0094-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Tabellen Verteilung Totogelder 1969</head>
         </div>
         <pb n="04_0094_03" facs="04_1971-01-26_0094-03.jpg"/>
         <pb n="04_0094_04" facs="04_1971-01-26_0094-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 38. Ministerratssitzung, 26.1.1971</head>
         </div>
      </back>
   </text>
</TEI>
