<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820107">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  7. J&#228;nner 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-01-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-01-07">Donnerstag, 7. Januar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0008" facs="63_1982-01-07_0008.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 7. J&#228;nner 1982<lb/>
</p>
            <p xml:space="preserve">Das Arbeitsgespr&#228;ch mit dem jugoslawischen Au&#223;enhandelsminister <name type="person" ref="#per__117981">Rotar</name><lb/>
wurde mit meiner Einleitung gleich auf die Detailprobleme resp. offe<lb break="no"/>nen Fragen hingeleitet. Ich halte gar nichts davon allgemeine Gespr&#228;<lb break="no"/>che &#252;ber die wirtschaftspolitische Situation eines Landes zu machen, wie<lb/>
dies fr&#252;her vielleicht &#252;blich gewesen ist. Ich versuchte auch sofort<lb/>
seinen gr&#246;&#223;ten Einwand, da&#223; die Unbalanz im Au&#223;enhandel f&#252;r die Jugos<lb break="no"/>lawen tats&#228;chlich immer unertr&#228;glich wird, ihm zu &#252;berlassen sondern<lb/>
habe sie gleich selbst angeschnitten. Im vergangenen Jahr betrug das<lb/>
Handelsbilanzpassivum der Jugoslawen von ihrem Standpunkt 9,8 Mrd. S<lb/>
bei einem Export von 2 1/2 Mrd. S auch in diesem Jahr wurde der Export<lb/>
&#214;sterreichs um 9,4 % in den ersten 10 Monaten gr&#246;&#223;er, w&#228;hrend der &#246;ster<lb break="no"/>reichische Import um 7,4 % abgenommen hatte. Trotzdem gab es oder resp.<lb/>
gibt es f&#252;r die Jugoslawen keine wirkliche Chance ihre Au&#223;enhandels<lb break="no"/>bilanz zu verbessern, weil sie eben kaum Produkte, die von Bedeutung<lb/>
sind, au&#223;er Braunkohle nach &#214;sterreich liefern k&#246;nnen, sie selbst be<lb break="no"/>n&#246;tigen aber die &#246;sterreichischen Importprodukte selbst ob es sich um<lb/>
Anlagen, Maschinen, ja sogar um Konsumg&#252;ter handelt, sehr dringend.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__117981">Rotar</name> erwiderte, da&#223; sie den <name type="person" ref="#per__123209">Tito</name>-Kurs fortsetzen wollen, jetzt aber<lb/>
ein Stabilisierungsprogramm und vor allem auch ein Programm, wie das<lb/>
Handelsbilanzdefizit auf die H&#228;lfte reduziert werden sollte, entwickeln<lb/>
wollen. Daf&#252;r haben sie meiner Meinung nach keine Chance. Selbstver<lb break="no"/>st&#228;ndlich erw&#228;hnte er, da&#223; es richtig ist, da&#223; sie auf dem &#246;sterrei<lb break="no"/>chischen freien Markt alle Produkte verkaufen k&#246;nnten, nur seien sie<lb/>
durch die Zollbelastung benachteiligt. Wir einigten uns darauf, da&#223;<lb/>
obwohl sie im vergangenen Jahr 67 Mio. S Zollerm&#228;&#223;igung bekommen haben,<lb/>
uns eine Liste &#252;bergeben werden, wo spezifisch jugoslawische Interessen<lb/>
vorliegen, die wir &#228;hnlich bei der DDR, Ungarn usw. den Jugoslawen dann<lb/>
eine Zollfreistellung geben. Interessant war die Reaktion von <name type="person" ref="#per__117981">Rotar</name>,<lb/>
der sofort den Vergleich mit der DDR oder Ungarn ablehnte. Sie wollen<lb/>
unter gar keinen Umst&#228;nden mit COMECON-Staaten verglichen werden. Dies<lb/>
ist aber in diesem Fall ausnahmsweise berechtigt, denn ich habe <name type="person" ref="#per__117981">Rotar</name><lb/>
einmal mehr klargemacht, da&#223; jedwede Zollerm&#228;&#223;igung die wir in bilate<lb break="no"/>ralen einem Staat zugestehen, infolge unseres GATT-Abkommens selbstver<lb break="no"/>st&#228;ndlich allen anderen GATT-Mitgliedern gegeben werden mu&#223;. Meistens<lb/>
gilt diese Zollerm&#228;&#223;igung sogar weltweit.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__117981">Rotar</name> hat auch vorgeschlagen, man sollte eigene K&#246;rperschaften gr&#252;nden,<lb/>
<pb n="63-0009" facs="63_1982-01-07_0009.jpg"/>die dazu beitragen sollten, den Au&#223;enhandel zu vergr&#246;&#223;ern. Ihm schwebt<lb/>
scheinbar &#228;hnlich wie der Handelskammer in Jugoslawien und &#214;sterreich<lb/>
die entsprechende Abkommen bereits haben, vor, da&#223; auch Betriebe in<lb/>
gewisse Institutionen oder K&#246;rperschaften zusammengefa&#223;t werden, die<lb/>
vielleicht in st&#228;rkerem Ma&#223;e den Au&#223;enhandel beleben konnten. Da er<lb/>
am n&#228;chsten Tag Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> und die Handelskammerleute trifft,<lb/>
schlug ich ihm vor dieses Problem mit der Handelskammer im Detail zu<lb/>
besprechen ich selbst erkl&#228;rte sofort, da&#223; ich mit jeder L&#246;sung die<lb/>
von den Kammern kommt, einverstanden bin. Ich habe selbstverst&#228;ndlich<lb/>
beim Mittagessen dann Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> sofort auf diese Vorschl&#228;ge von<lb/>
<name type="person" ref="#per__117981">Rotar</name> aufmerksam gemacht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__117981">Rotar</name> erw&#228;hnte dann auch, da&#223; es notwendig w&#228;re, die industrielle Koope<lb break="no"/>ration zu verbessern, Voraussetzung sei, da&#223; jetzt endlich das Doppel<lb break="no"/>besteuerungsabkommen und Investitionsschutzabkommen so schnell als<lb/>
m&#246;glich finalisiert wird. Hier liegt es aber prim&#228;r am Finanz- resp.<lb/>
am Au&#223;enministerium, die entsprechenden Verhandlungen k&#246;nnen nur dort<lb/>
beschleunigt fortgef&#252;hrt werden. Der Vertreter des Au&#223;enministeriums<lb/>
Ges. <name type="person" ref="#per__133901">Bogen</name> wu&#223;te nichts &#252;ber diese Abkommen, denn der daf&#252;r zust&#228;ndige<lb/>
Abteilungsleiter von ihm hatte ihn nicht informiert und war auf Urlaub.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Messebeteiligung und dem Messeabkommen konnte ich erw&#228;hnen,<lb/>
da&#223; jetzt in den letzten Monaten eine Verbesserung eingetreten ist,<lb/>
was <name type="person" ref="#per__117981">Rotar</name> auch sofort best&#228;tigte.<lb/>
</p>
            <p xml:space="preserve">Der kleine Grenzverkehr, auf den letzten Endes wir immer ausweichen wenn<lb/>
es darum geht, die jugoslawischen Vorschlag eine Accordino-&#228;hnliche<lb/>
L&#246;sung zwischen Slowenien und K&#228;rnten zu finden, die ja von den K&#228;rnt<lb break="no"/>nern ganz entschieden abgelehnt wird, aber auch von der Bundeshandels<lb break="no"/>kammer, entwickelt sich in der letzten Zeit sehr unbefriedigend. Die<lb/>
Jugoslawen haben die Zollfreiheit von 1.500 Dinar pro Einkauf auf 200<lb/>
Dinar, d.s. 80.-- S reduziert, ich erwiderte, dem gegen&#252;ber steht eine<lb/>
1.000 S Zollfreigrenze, also schon eine wirklich nicht einmal mehr in<lb/>
Ans&#228;tzen reziproker Betrag. <name type="person" ref="#per__117981">Rotar</name> erkl&#228;rte einmal mehr, da&#223; es sich<lb/>
hier nur um eine vor&#252;bergehende Ma&#223;nahme handelt, bedingt durch die<lb/>
Zahlungsbilanzsituation.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der EFTA-Gespr&#228;che hat <name type="person" ref="#per__117981">Rotar</name> sich f&#252;r meinen bisherigen Ein<lb break="no"/>satz vielmals bedankt, ich selbst konnte dann berichten, da&#223; es &#228;u&#223;erst<lb/>
schwierig ist, die anderen EFTA-Mitgliedsstaaten zu einem f&#252;r die Jugos<lb break="no"/>lawen akzeptablen Vertrag zu bringen. Selbst die Finnen, wie ich <name type="person" ref="#per__117981">Rotar</name><lb/>
<pb n="63-0010" facs="63_1982-01-07_0010.jpg"/>vorher schon erkl&#228;rt hatte, waren diesmal &#252;ber meine positive Zusammen<lb break="no"/>fassung als Vorsitzender des EFTA-Ministerkomitees ersch&#252;ttert und<lb/>
haben nachher diesbez&#252;glich neben den Schweizern und Schweden bei mir<lb/>
interveniert. Diese L&#228;nder bef&#252;rchteten, da&#223; ich zu weit gehe. Die Ju<lb break="no"/>goslawen erwarten einen Vertrag oder ein Abkommen sui generis, mit<lb/>
der EFTA wie sie ihn auch letzten Endes jetzt schon mit der EG erzielt<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der von mir aufgeworfenen immer st&#228;rkeren Importe der Hemden<lb/>
von 235.000 auf 337.000 in diesem Jahr von 2.000 Blusen auf 135.000<lb/>
Blusen, da&#223; wir diese Exporte Jugoslawiens nicht behindern, insbeson<lb break="no"/>dere st&#246;rt die &#246;sterreichische Bekleidungsindustrie, da&#223; die Hemden<lb/>
um 36.-- S und die Blusen um 51.-- S angeboten werden, wir einigten uns<lb/>
darauf, da&#223; die Fachverb&#228;nde resp. Firmenvertreter unverz&#252;glich in bi<lb break="no"/>laterale Gespr&#228;che &#252;ber diese Frage eintreten sollen.<lb/>
</p>
            <p xml:space="preserve">Eine wichtige Frage war das Karawankentunnel, zu diesem Zweck war in<lb/>
der <name type="person" ref="#per__117981">Rotar</name>-Delegation der slowenische Verkehrsminister <name type="person" ref="#per__1137501">Grahor</name>, dieser<lb/>
teilte mit, da&#223; die Jugoslawen jetzt beschlossen haben, nachdem &#214;ster<lb break="no"/>reich die Promesse mit 1,1 Mrd. S verl&#228;ngert hat, 800 Mio. Dinar, d.s.<lb/>
ca. 350 Mio. S sofort aufbringen zu k&#246;nnen. Damit ist allerdings erst<lb/>
eine Gesamtsumme von 1 Mrd. 450 Mio. S abgedeckt, da die Tunnelr&#246;hre al<lb break="no"/>lein 2 Mrd. S betr&#228;gt, ergibt es gro&#223;e Schwierigkeiten mit dem Bau zu<lb/>
beginnen. Angeblich hat die ARGE Stuag, Rella, Porr und Universale er<lb break="no"/>kl&#228;rt, die k&#246;nnten die internationale Finanzierung sichern. Diese Er<lb break="no"/>kl&#228;rung stimmt nat&#252;rlich &#252;berhaupt nicht, wie <name type="person" ref="#per__1137501">Grahor</name> dann auch mehr oder<lb/>
minder zugestehen mu&#223;te. <name type="person" ref="#per__117981">Rotar</name> meinte, man k&#246;nnte vielleicht die<lb/>
Europ&#228;ische Investitionsbank einschalten. Da <name type="person" ref="#per__117981">Rotar</name> selbst vom Bankwesen<lb/>
kommt, au&#223;erdem in den n&#228;chsten Tagen Aussprachen mit verschiedenen<lb/>
Bankern hat, insbesondere mit seinem Freund Zentralsparkasse wird er<lb/>
dort dieses Problem besonders besprechen. Ich selbst habe, als meinen<lb/>
rein pers&#246;nlichen Vorschlag gemeint, vielleicht m&#252;&#223;te man das ganze<lb/>
Karawankentunnelprojekt entsprechend im Aufwand reduzieren um eine ver<lb break="no"/>einfachte Ausf&#252;hrung soweit dies technisch m&#246;glich ist, zu machen.<lb/>
Tatsache ist, da&#223; die gesamte Aufwendung 2,8 Mrd. bis 3,5 Mrd. ausmachen<lb/>
soll. Ein solcher Betrag ist derzeit unm&#246;glich zu finanzieren.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der H&#228;fen und Bahnausbau wird Jugoslawien entsprechende Ent<lb break="no"/>wicklungspl&#228;ne f&#252;r Koper und Rijeka beschlie&#223;en und er hofft, da&#223;<lb/>
sich &#214;sterreich daran beteiligt. Auch hier habe ich ihm sofort erkl&#228;rt<lb/>
wir nehmen keinen wie immer gearteten Einflu&#223; welche H&#228;fen von den<lb/>
<pb n="63-0011" facs="63_1982-01-07_0011.jpg"/>&#246;sterreichischen Importfirmen f&#252;r Kohle bevorzugt werden und wie sie<lb/>
sich an diesen Hafenausbauten beteiligen. Die &#246;sterreichische Bundes<lb break="no"/>regierung wird daf&#252;r keinerlei Finanzmittel zur Verf&#252;gung stellen<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__117981">Rotar</name> war, wie er mir nachher sagte, &#252;ber meine neutrale Haltung sehr<lb/>
&#252;berrascht. Ich habe mit aller Deutlichkeit dann unter 4 Augen ganz<lb/>
besonders gesagt, da&#223; die Italiener eine wesentlich gr&#246;&#223;ere Chance<lb/>
haben von den &#246;sterreichischen Firmen bevorzugt zu werden. Letzten<lb/>
Endes entscheiden aber nat&#252;rlich die Konditionen die die H&#228;fen bieten,<lb/>
wo die Kohle gel&#246;scht wird.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Gastarbeiter aus Jugoslawien rechnet <name type="person" ref="#per__117981">Rotar</name>, da&#223; sie zwar<lb/>
real aber nicht drastisch verringert werden. Darin sieht <name type="person" ref="#per__117981">Rotar</name> einen<lb/>
der wesentlichen Schwerpunkte in der n&#228;chsten Zeit. Ich konnte ihm nur<lb/>
erkl&#228;ren, da&#223; wir bei den LUGA erst jetzt wieder ein Abkommen mit der<lb/>
Unternehmerseite abgeschlossen haben, wo wir an unserem System fest<lb break="no"/>halten. Danach k&#246;nnen die Unternehmer bis zu 30 % und wenn sie sich ent<lb break="no"/>sprechend anst&#228;ndig benehmen, sogar dar&#252;ber hinaus Gastarbeiter be<lb break="no"/>sch&#228;ftigen. Die wirkliche Problematik liegt aber bei den Bauarbeitern,<lb/>
dort ist mit gr&#246;&#223;eren Reduktionen zu rechnen. <name type="person" ref="#per__117981">Rotar</name> erwartet nur, da&#223;<lb/>
nicht nur die Jugoslawen dabei ausschlie&#223;lich nicht mehr genommen wer<lb break="no"/>den.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte Regierungsklausur erinnern, damit ich mit<lb/>
<name type="person" ref="#per__111740">Dallinger</name> spreche.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Tourismus wurde von mir die Idee Jugoslawiens 1.500 Dinar<lb/>
f&#252;r jede Ausreise ins Ausland zu verlangen, angeschnitten, <name type="person" ref="#per__117981">Rotar</name> ver<lb break="no"/>wies darauf, da&#223; diese Ma&#223;nahme nicht kommen wird, obwohl nach ihren<lb/>
Begriffen mit 415.000 &#220;bernachtungen sie sich wesentlich am &#246;sterrei<lb break="no"/>chischen Tourismus beteiligen. Ich erwiderte sofort, da&#223; die &#214;sterrei<lb break="no"/>cher 3.975.000 &#220;bernachtungen in Jugoslawien verbrachten, das bedeutet,<lb/>
da&#223; sie 10 % ca. unseres Tourismus nach Jugoslawien abdecken und dies<lb/>
bei einer wesentlich gr&#246;&#223;eren Bev&#246;lkerungszahl.<lb/>
</p>
            <p xml:space="preserve">Das wirkliche Problem aber ist, da&#223; <name type="person" ref="#per__117981">Rotar</name> und deshalb ist er gekommen<lb/>
hofft, eine Bankenunterst&#252;tzung zu ihren Sanierungsprogramm zu bekom<lb break="no"/>men. Er verwies darauf, da&#223; 1980 &#214;sterreich sofort bereit war, ein<lb/>
gro&#223;z&#252;giges Arrangement zu machen, jetzt w&#252;rden sie dasselbe mit 82er-<lb/>
Bedingungen dringendst brauchen.<lb/>
</p>
            <pb n="63-0012" facs="63_1982-01-07_0012.jpg"/>
            <p xml:space="preserve">Ich habe bei dem Arbeitsessen dann mit Pr&#228;s. <name type="person" ref="#per__97647">Koren</name> dar&#252;ber gesprochen<lb/>
dieser meinte, es wird furchtbar schwer sein im Rahmen der Bank f&#252;r<lb/>
Internationalen Zahlungsausgleich, BIZ, in Basel irgendetwas f&#252;r die<lb/>
Jugoslawen freizumachen oder sich international abzudecken oder andere<lb/>
Banken zur Beteiligung f&#252;r jugoslawische Unterst&#252;tzung zu gewinnen. Er<lb/>
wird sich sehr bem&#252;hen. 1980 hat &#214;sterreich ihnen frei konvertierbar<lb/>
100 Mio. $ gegeben, den selben Betrag hat dann Deutschland gegeben ob<lb break="no"/>wohl es wesentlich kapitalpotenter ist, und die Schweizer haben sogar<lb/>
&#252;berhaupt nur 50 Mio. $ bereitgestellt. <name type="person" ref="#per__117981">Rotar</name> verweist zwar mit recht<lb/>
darauf, da&#223; &#214;sterreich damals erstens sehr schnell und sehr gro&#223;z&#252;gig<lb/>
gehandelt hat. Eine solche M&#246;glichkeit sieht <name type="person" ref="#per__97647">Koren</name> jetzt nicht mehr.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__116951">Schneider</name> wieder berichtete mir, da&#223; man ihm gesagt hat, die W&#228;h<lb break="no"/>rungsreserven der Jugoslawen w&#228;ren jetzt noch 2,8 Mrd., wovon ein Teil<lb/>
auch bei der CA liegt. Auch von der CA insbesondere aber von der Z<lb/>
erwartet sich <name type="person" ref="#per__117981">Rotar</name> eine gro&#223;z&#252;gige Unterst&#252;tzung.<lb/>
</p>
            <p xml:space="preserve">Da <choice><choice><sic>S-D-P</sic><corr>Steyr-Daimler-Puch</corr></choice></choice> bez&#252;glich der Waffenexporte mit Jugoslawien in eine Kooperation<lb/>
insbesondere f&#252;r Panzer eintreten m&#246;chte, <name type="person" ref="#per__117981">Rotar</name> mir auch strengst ver<lb break="no"/>traulich mitteilte, sie h&#228;tten gro&#223;es Interesse daran von der SU Lizenz<lb/>
der Panzererzeugung und Lieferung wegzukommen, vereinbarte ich eine Aus<lb break="no"/>sprache mit <name type="person" ref="#per__117981">Rotar</name> und <name type="person" ref="#per__111400">Malzacher</name>. Dieser war sehr erfreut und wird na<lb break="no"/>t&#252;rlich neben den Waffenkooperationen auch andere wie zivile insbesondere<lb/>
Moped- und Motorenerzeugung Gespr&#228;che f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Erkundige dich dann beim Sekretariat, wie es<lb/>
gelaufen ist.<lb/>
</p>
            <p xml:space="preserve">Die von Minister <name type="person" ref="#per__97511">Haiden</name> einberufene Biospritsitzung verlief eigentlich<lb/>
f&#252;r mich gesehen programmgem&#228;&#223;. Das Verkehrsministerium, <name type="person" ref="#per__108223">Lausecker</name>,<lb/>
hat jetzt die notwendigen gesetzlichen Begutachtungen durchgef&#252;hrt, dem<lb/>
Beimischungszwang wird nach Gesetzwerdung nichts mehr entgegenstehen.<lb/>
Das wirkliche Problem ist nach wie vor, da&#223; nach Absenkung des Blei<lb break="no"/>gehaltes f&#252;r Super Mitte 1983 also man kann eigentlich sagen schon nach<lb/>
den n&#228;chsten Wahlen, die Frage der Verwendung der Aromate zur Erzeugung<lb/>
der Klopffestigkeit problematisch ist. Die &#214;MV kann erst ab 85 mit dem<lb/>
neuen Platformer einigerma&#223;en klopffestes Benzin ohne Aromatebeisatz<lb/>
erzeugen. <name type="person" ref="#per__97511">Haiden</name> m&#246;chte nun am liebsten, da&#223; die Biospritanlagen be<lb break="no"/>reits so weit fertig sind, da&#223; sie 83 mit der Beimischung beginnen<lb/>
k&#246;nnten. Dies wird deshalb &#228;u&#223;erst schwierig sein, weil wenn auch tech<lb break="no"/>nisch 5 % beigemischt werden k&#246;nnen, die finanzielle Frage d.h. der<lb/>
teure Biosprit noch immer nicht leicht untergebracht werden kann. Ich<lb/>
<pb n="63-0013" facs="63_1982-01-07_0013.jpg"/>war sehr &#252;berrascht zu bemerken, da&#223; z.B. das Wissenschafts- aber auch<lb/>
des Gesundheits- und das Landwirtschaftsministerium nichts wu&#223;ten, da&#223;<lb/>
Mercedes bis jetzt noch nicht wie VW zugestimmt hat, da&#223; sie eine 5<lb/>
%-ige Biospritbeimischung als ungef&#228;hrlich f&#252;r ihre Motoren betrachten.<lb/>
Ich habe neuerdings darauf verwiesen, da&#223; wenn die offizielle Genehmi<lb break="no"/>gung nicht vorliegt, dann die gro&#223;e Gefahr besteht, da&#223; irgendwelche<lb/>
Sch&#228;den bei Autofahrern sofort auf die Biospritbeimischung zur&#252;ckgef&#252;hrt<lb/>
werden. Das Wissenschaftsministerium, <name type="person" ref="#per__97442">Firnberg</name> war anwesend, wird dies<lb break="no"/>bez&#252;glich jetzt mit den Mercedeswerken Gespr&#228;che aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Der technische zust&#228;ndige Ministerialrat im Verkehrsministerium <name type="person" ref="#per__134819">Hasel<lb break="no"/>berger</name>, der auch fr&#252;her im Handelsministerium war, hat neuerdings allen<lb/>
an der Sitzung teilnehmenden klar gemacht, da&#223; die Biospritbeimischung<lb/>
den Kraftstoff verschlechtert. Trotzdem werden wir alle f&#252;r diese<lb/>
Biospritbeimischung bis 5 % eintreten. Da <name type="person" ref="#per__97511">Haiden</name> bef&#252;rchtet, da&#223; er<lb/>
sicherlich nicht bis 83 mit der Biospritanlage in Betrieb gehen k&#246;nnte,<lb/>
wenn &#252;berhaupt eine gebaut wird, ersuchte er ob man nicht den Termin<lb/>
Herabsetzung des Bleigehaltes mit Juli 83 f&#252;r Superbenzin noch weiter<lb/>
zuwarten k&#246;nnte, d.h. den schon vereinbarten Termin hinauszuschieben.<lb/>
Dagegen haben wir uns alle ausgesprochen, denn dies w&#252;rde bedeuten,<lb/>
da&#223; erstens der Gesundheitsminister <name type="person" ref="#per__117200">Steyrer</name> seine Zusagen r&#252;ckg&#228;ngig<lb/>
machen w&#252;rde und gleichzeitig die &#214;MV eine weitere Zeit wieder nichts<lb/>
tun w&#252;rde. Wenn <name type="person" ref="#per__97511">Haiden</name> im Stande ist, eine Biospritproduktion tats&#228;ch<lb break="no"/>lich auf die Beine zu bringen so mu&#223; ihm dies jetzt innerhalb dieses<lb/>
Jahres gelingen oder es gelingt dann sowieso &#252;berhaupt nicht. Das<lb/>
letztere bef&#252;rchte ich, denn niemand wird die Preisdifferenz &#252;berbr&#252;cken.<lb/>
Einigkeit herrscht, da&#223; letzten Endes die &#214;MV bereit sein m&#252;&#223;te die<lb/>
erzeugten Biospritmengen zur Beimischung zu &#252;bernehmen, der Wunsch von<lb/>
<name type="person" ref="#per__97511">Haiden</name> ich sollte ein GATT-Kontingent vereinbaren, wonach sozusagen<lb/>
nur Biosprit von &#214;sterreich dem Benzin beigemischt werden darf, halte<lb/>
ich und alle anderen f&#252;r vollkommen unm&#246;glich. Um den Biosprit bei<lb break="no"/>mischen zu k&#246;nnen, wird es zu einer Erh&#246;hung des Benzinpreises kommen<lb/>
m&#252;ssen, Einstimmigkeit besteht daher bei allen Ministerien, da&#223; die<lb/>
freie Benzinpreisbildung bleiben mu&#223;, nur so ist es m&#246;glich, da&#223; die<lb/>
&#214;lfirmen den Biosprit &#252;bernehmen und was immer dann dabei herauskommt<lb/>
eben erkl&#228;ren, das werden sie auf den Benzinpreis &#252;berw&#228;lzen ob sie<lb/>
dies dann allerdings in der Konkurrenz tun k&#246;nnen oder nicht ist frag<lb break="no"/>lich. Sollte dagegen ein amtlicher Preis festgesetzt sein, sind wir<lb/>
alle fest davon &#252;berzeugt, w&#252;rde dies eine Kalkulationspost sein die<lb/>
unbedingt von der &#214;lwirtschaft verlangt wird. <name type="person" ref="#per__97511">Haiden</name> hat gemeint, der<lb/>
Benzinpreis m&#252;&#223;te sich eben dann um 40 Groschen bei 5 % Beimischung<lb/>
erh&#246;hen.<lb/>
</p>
            <pb n="63-0014" facs="63_1982-01-07_0014.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte durchrechnen lassen.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich nur, da&#223; in einer kleinen ARGE die jetzt zur Formu<lb break="no"/>lierung f&#252;r die Regierungsklausur der Vertreter des Finanzministeriums<lb/>
<name type="person" ref="#per__134162">Ferchenbauer</name> erkl&#228;rte, daran sei das Finanzministerium nicht interessiert.<lb/>
Ich habe ihm sofort erwidert, dies k&#246;nnte sich wesentlich &#228;ndern, wenn<lb/>
letzten Endes dann sich herausstellt, da&#223; das Finanzministerium sehr wohl,<lb/>
sei es durch Steuerverzicht oder durch sonstige Ma&#223;nahmen finanzielle<lb/>
Mittel aufbringen m&#252;&#223;te. Mein Hinweis, ich w&#252;rde diesbez&#252;glich mit<lb/>
Minister <name type="person" ref="#per__97891">Salcher</name> reden, hat ihn dann doch veranla&#223;t ein gewisses Inter<lb break="no"/>esse an dieser Arbeit auch zu zeigen. Unwahrscheinlich wie manchmal<lb/>
da <name type="person" ref="#per__134162">Ferchenbauer</name> nur f&#252;r die Preisfrage zust&#228;ndig ist, ein Beamter<lb/>
Ressortinteressen im gesamten nur sehr unwillig wahrnehmen will.<lb/>
</p>
            <p xml:space="preserve">Mit Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> besprach ich meinen Wunsch, da&#223; die Sekre<lb break="no"/>tariate doch mehr kooperieren, als dies im vergangenen Jahr der Fall<lb/>
war. <name type="person" ref="#per__109808">Albrecht</name> sieht ein, da&#223; dies dringendst notwendig ist und wir<lb/>
diesbez&#252;glich mit <name type="person" ref="#per__109811">Burian</name> und <name type="person" ref="#per__108746">Haffner</name> engeren Kontakt halten. Ich per<lb break="no"/>s&#246;nlich bedauere, da&#223; es nicht von allen Anfang an, eindeutig klar war<lb/>
und die Entwicklung nicht so gelaufen ist, da&#223; wir eine geschlossene<lb/>
Einheit in jeder Beziehung bilden. Nicht zuletzt war es mein erkl&#228;rtes<lb/>
Ziel, als <name type="person" ref="#per__109808">Albrecht</name> als Staatssekret&#228;r endlich akzeptiert hat, da&#223; sie<lb/>
nicht nur sofort neben mir ihr Zimmer hat, sondern da&#223; eben auch die<lb/>
Sekretariate in jeder Beziehung integriert sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte nimm dich dieser Sache besonders an.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0007_01" facs="63_1982-01-07_0007-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.1.1982</head>
         </div>
         <pb n="63_0007_02" facs="63_1982-01-07_0007-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
