<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771119">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 19. November 1977 bis Sonntag, der 20. November 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-11-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1977-11-19" to="1977-11-20">Samstag, 19. November 1977 bis Sonntag, 20. November 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1334" facs="39_1977-11-19_1977-11-20_1334.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 19. November 1977<lb/>
</p>
            <p xml:space="preserve">Das N.&#214;. Jugendparlament hat alle Parteien zu einer Aussprache<lb/>
&#252;ber Energieprobleme der Zukunft eingeladen. LH <rs type="person" ref="#per__112031">Maurer</rs> war<lb/>
durch den Parteirat verhindert und hat, was mich am meisten ge<lb break="no"/>wundert hat, keinen Ersatzmann f&#252;r ihn geschickt. Die Organisatoren,<lb/>
aber auch die Teilnehmer waren gr&#246;&#223;tenteils sozialistische Jugend<lb break="no"/>organisationen, zuz&#252;glich der Pfadfinder und der Freiheitlichen<lb/>
Jugend. Ich h&#228;tte eigentlich harte Angriffe gegen das KKW Tullner<lb break="no"/>feld erwartet, denn der Freiheitliche Landesparteiobmann Dr. <rs type="person" ref="#per__122968">Ofner</rs><lb/>
erkl&#228;rte sich dort als absoluter Gegner der Kernkraft. LH-Stv. <rs type="person" ref="#per__97389">Czettel</rs><lb/>
bef&#252;rwortete eindeutig die Inbetriebnahme, er verwies ganz beson<lb break="no"/>ders, dass das gr&#246;sste Werk Nieder&#246;sterreichs, Ternitz &#8211; wo er seiner<lb break="no"/>zeit Betriebsratsobmann war &#8211; jetzt mit Kernkraftwerkskomponenten<lb/>
der Belegschaft Arbeitspl&#228;tze sichert. Hier zeigt es sich wieder<lb/>
einmal das politische Ph&#228;nomen und die Disziplin auch inner<lb break="no"/>halb unserer Jugendorganisationen, dass wahrscheinlich die gr&#246;ssten<lb/>
und schwersten Angriffe gegen das Kernkraftwerk unterblieben, weil<lb/>
eben die Freiheitlichen bei dieser Diskussion anwesend waren und<lb/>
vor allem auch das N.&#214;. Landesstudio des Rundfunks Aufzeichnungen<lb/>
machte. Vielleicht hat auch dazu beigetragen, dass ich einleitend<lb/>
sofort auf die ganze Problematik der Kernkraft einging.<lb/>
</p>
            <p xml:space="preserve">Der millionste Bausparvertrag der Bausparvereinigung der Sparkassen<lb/>
bekam einen Fernsehapparat und wurde in Autofahrer unterwegs ent<lb break="no"/>sprechend gefeiert. B&#252;rgermeister <rs type="person" ref="#per__97488">Gratz</rs> und mich hatte man dazu<lb/>
eingeladen und auch interviewt. <rs type="person" ref="#per__97488">Gratz</rs> hatte es viel schwieriger,<lb/>
denn er sollte und musste &#252;ber das Sparen in der Gemeinde reden,<lb/>
w&#228;hrend ich nur &#252;ber die volkswirtschaftliche Bedeutung des Bau<lb break="no"/>sparens. Da die Familie, also 4 Personen bei uns, 4 Bausparvertr&#228;ge<lb/>
von derselben Bausparvereinigung hat, hatte ich nat&#252;rlich einen<lb/>
Heimvorteil. Der Moderator dieser Sendung, ein junger Mann, war<lb/>
verh&#228;ltnism&#228;ssig sehr beweglich und f&#252;hrte auch, wie man so sch&#246;n<lb/>
sagt, einen lockeren Schm&#228;h, f&#252;r meine Begriffe allerdings nur<lb/>
zu sehr exaltiert. So gut wie er sich vorkommt, ist er eigentlich<lb/>
wieder nicht. <add><rs type="person" ref="#per__114626">(Michael Schrenk)</rs></add><lb/>
<pb n="39-1335" facs="39_1977-11-19_1977-11-20_1335.jpg"/>Sonntag, 20. November 1977<lb/>
</p>
            <p xml:space="preserve">Die Bezirksorganisation Neunkirchen hat eine Wochenendbezirks<lb break="no"/>ausschussitzung ins Fl&#246;ttl-Heim nach Brunn verlegt. Nach einem<lb/>
Referat diskutierten wir die wirtschaftspolitischen und politischen<lb/>
Probleme. Da wir zeitig fr&#252;h begonnen haben, hatte ich noch die<lb/>
M&#246;glichkeit den letzten Referenten vom Kautsky-Kreis am Semmering<lb/>
dann zu h&#246;ren. Der Kautsky-Kreis hatte Direktoren der verstaatlichten,<lb/>
aber auch der privaten Wirtschaft eingeladen, mit ihm ihre Industrie<lb break="no"/>probleme zu diskutieren. Durch Zufall war Direktor <rs type="person" ref="#per__116997">Dautzenberg</rs><lb/>
von Heid, der &#252;ber die Ostexporte und vor allem &#252;ber die Exporte<lb/>
in die Entwicklungsl&#228;nder kurz referierte, woran sich dann eine lange<lb/>
und lebhafte Diskussion anschloss. Zum Gl&#252;ck hatte ich sein Elaborat<lb/>
&#252;ber den Sudan und &#252;ber die grossen Exportm&#246;glichkeiten, die es dort<lb/>
gibt, gelesen. Die Forderung der Exportindustrie Entwicklungshilfe<lb/>
mehr im Interesse der &#246;sterreichischen Wirtschaft einzuschalten.<lb/>
ist berechtigt &#8211; und wird &#8211; so erkl&#228;rte ich, auch jetzt mit Staats<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__110169">Nussbaumer</rs> und SChef <rs type="person" ref="#per__97468">Gatscha</rs> besser funktionieren als<lb/>
in der Vergangenheit. In Nairobi z.B. kritisierte <rs type="person" ref="#per__116997">Dautzenberg</rs><lb/>
wurde ein Spital errichtet, ich erg&#228;nzte dann noch Seminare be<lb break="no"/>zahlt, um Journalisten auszubilden, die dann in einer Diskussion<lb/>
mit mir nichts anderes wollten als einen aktiven Beitrag zum Kampf<lb/>
gegen S&#252;dafrika. Austromineral bohrt noch immer in Nairobi, obwohl<lb/>
kein Mineral dort zu finden war. Angeblich soll der Vertreter<lb/>
<rs type="person" ref="#per__116997">Dautzenberg</rs> jetzt erkl&#228;rt haben, er wisse gar nicht mehr, warum<lb/>
er hier noch eingesetzt wird. Das Sudan-Projekt habe ich anschliessend<lb/>
daran mit <rs type="person" ref="#per__116997">Dautzenberg</rs> besprochen und ihm aufmerksam gemacht, dass<lb/>
in dieser Gr&#246;ssenordnung in &#214;sterreich &#252;berhaupt niemand die Finan<lb break="no"/>zierung aufbringen k&#246;nnte. Da er selbst zugegeben hat, dass &#246;sterr.<lb/>
Exportf&#246;rderung &#252;ber die &#246;sterreichische Kontrollbank die beste<lb/>
ist die er kennt, so k&#246;nnen wir nur &#252;ber diese Institution eine<lb/>
L&#246;sung versuchen. Ich versprach ihm, wenn ein entscheidendes Projekt<lb/>
vorliegt, den sudanesischen Minister einzuladen. Das zweite Problem<lb/>
das eingehend diskutiert wurde war die Frage des Exportes nach den<lb/>
Staatshandelsl&#228;ndern. Hier nimmt die Kompensation immer st&#228;rker zu,<lb/>
und f&#252;r &#246;sterreichische Firmen wird der Verkauf dieser Kompensations<lb break="no"/>ware f&#252;r Exportlieferungen immer unm&#246;glicher. Die Japaner<lb/>
ganz besonders, aber auch andere Staaten haben Handelsh&#228;user, die<lb/>
leichter das Verramschen dieser Ware durchf&#252;hren k&#246;nnen. In &#214;ster<lb break="no"/><pb n="39-1336" facs="39_1977-11-19_1977-11-20_1336.jpg"/>reich hat die &#214;IAG die Absicht eine solche Organisation aufzu<lb break="no"/>bauen. Die V&#214;EST-Alpine k&#246;nnte mit ihren Verkaufsapparate<lb/>
hier helfend einspringen, glaubt <rs type="person" ref="#per__116997">Dautzenberg</rs>. Gleichzeitig<lb/>
aber musste er zugeben, dass durch die Abgrenzung ihrer Produktion &#8211;<lb/>
Werkzeugmaschinen erzeugt die V&#214;EST genau so wie Heid &#8211; er kennen<lb break="no"/>gelernt hat, wie die V&#214;EST auch &#252;berb&#252;rokratisiert ist. Vielleicht<lb/>
kann aber gerade diese starke B&#252;rokratie herangezogen werden, um<lb/>
als Verkaufsorganisation auch f&#252;r andere Firmen t&#228;tig zu werden.<lb/>
Auf alle F&#228;lle war dieses Seminar sehr interessant und ich glaube<lb/>
auch f&#252;r Teilnehmer des Handelsministeriums wertvoll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Wir sollten vielleicht solche<lb/>
Aussprachen auch f&#252;r junge Beamte des Handelsministeriums or<lb break="no"/>ganisieren.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="39_1333_01" facs="39_1977-11-19_1977-11-20_1333-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19./20.11.1977</head>
         </div>
         <pb n="39_1333_02" facs="39_1977-11-19_1977-11-20_1333-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
