<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731210">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 10. Dezember 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-12-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-12-10">Montag, 10. Dezember 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-08-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1416" facs="18_1973-12-10_1416.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 10. Dezember 1973</p><p xml:space="preserve">Beim jour fixe teile ich <rs type="person" ref="#per__97769">Mussil</rs> mit, dass die Durchf&#252;hrung der<lb/>
Bewirtschaftung sowie die Nachfolge <rs type="person" ref="#per__125823">Hanisch</rs> von der Wirtschaft<lb break="no"/>lichen Landesverteidigung die Sektion III, Sekt.Chef <rs type="person" ref="#per__107939">R&#246;mer</rs>,<lb/>
MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> und <rs type="person" ref="#per__112946">Schleifer</rs> &#252;bernimmt. Die Bundeskammer, Zentralstelle<lb/>
f&#252;r Mineral&#246;lwirtschaft, schl&#228;gt nun zwei fahrfreie Tage f&#252;r jeden<lb/>
Autobesitzer vor. Ichersuche <rs type="person" ref="#per__97769">Mussil</rs> zu pr&#252;fen, ob nicht ein<lb/>
Sonntagsfahrverbot von Samstag 15 Uhr bis Sonntags 15 Uhr zweck<lb break="no"/>m&#228;ssiger ist, ohne dass dies als Vorschlag des Handelsministeriums<lb/>
ausgeht, wird <rs type="person" ref="#per__97769">Mussil</rs> die M&#246;glichkeit von Samstag 16 Uhr bis Sonntag<lb/>
16 Uhr pr&#252;fen. Die Fahrverbotsnotwendigkeit wird von <rs type="person" ref="#per__97769">Mussil</rs> zu<lb break="no"/>gegeben, doch schl&#228;gt er nach wie vor, dies m&#252;sste &#252;ber das Roh<lb break="no"/>stofflenkungsgesetz geschehen. Er gibt allerdings zu, dass die<lb/>
Verrechtlichung dieser ganzen Materie zu fast unhaltbaren Durch<lb break="no"/>f&#252;hrungsschwierigkeiten f&#252;hrt. Er selbst schneidet &#252;brigens an,<lb/>
dass das Versorgungssicherungsgesetz, welches jetzt von den Ver<lb break="no"/>fassungsfachleuten verhandelt wird, eine unm&#246;gliche Konstruktion<lb/>
unter Einfluss des Rohstofflenkungsgesetzes, Lebensmittelbewirt<lb break="no"/>schaftsgesetzes, Bevorratungsgesetzes usw. darstellt, die nur<lb/>
von "Politikern" erfunden und nun von diesen auch verhandelt<lb/>
wird. Die Wirtschaft wird ein solches Gesetz in dieser Form nie<lb break="no"/>mals akzeptieren. Ich bin neugierig, wie diese Verhandlungen jetzt<lb/>
im Parlament weitergehen werden. Ich bin fest davon &#252;berzeugt,<lb/>
dass nun <rs type="person" ref="#per__97647">Koren</rs>, der bis jetzt scheinbar sehr aktiv und mehr oder<lb/>
minder positiv mitgewirkt hat, &#228;hnlich wie bei der Diskussion &#252;ber<lb/>
die Fahrverbotsm&#246;glichkeit &#8211; Strassenverkehrsordnung oder Rohstoff<lb break="no"/>lenkungsgesetz &#8211; erkl&#228;ren wird, dies sollen die Sozialpartner<lb/>
ausmachen.</p><p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97925">Schoeller</rs> und Gen.Dir. <rs type="person" ref="#per__112635">Mailath-Pokorny</rs>, die bereits inder<lb/>
Fr&#252;h bei mir waren, um eine L&#246;sung f&#252;r das Brot- und Geb&#228;cksproblem<lb/>
zu besprechen, haben auch <rs type="person" ref="#per__97769">Mussil</rs> verst&#228;ndigt, dass auf dem Sektor<lb/>
Semmeln das ungeschliffene Laibchen um 5 Groschen erh&#246;ht werden<lb/>
sollte. Derzeit kostet es dasselbe wie die Semmel, n&#228;mlich 57<lb/>
Groschen Fabriksabgabepreis und 70 Groschen Verbraucherpreis.<lb/>
Daf&#252;r soll die Semmel um 15 Groschen erh&#246;ht werden und der Laib<lb/>
um 50 Groschen und der Wecken um 70 Groschen. <rs type="person" ref="#per__97769">Mussil</rs> zieht <rs type="person" ref="#per__97872">Rief</rs><lb/>
bei, der ihm &#252;brigens auch vor mir best&#228;tigt, dass bie Nicht-Eini<lb break="no"/><pb n="18-1417" facs="18_1973-12-10_1417.jpg"/>gung die F&#252;nf-Wochen-Frist l&#228;uft, was die B&#228;cker &#252;brigens auch<lb/>
akzeptieren und bei den bisherigen zwei Produkten Nicht-Einigung<lb/>
Landmaschinen die 5 Wochen garantiert abgewartetworden sind und bei<lb/>
Stickstoffwerke-D&#252;nger ebenfalls nach Auffassung <rs type="person" ref="#per__97872">Rief</rs>. Obwohl<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> behauptet, dies sei damals sofort in Kraft gesetzt worden.<lb/>
Auf Alle F&#228;lle gibt <rs type="person" ref="#per__97769">Mussil</rs> zu, die Wette verloren zu haben und &#252;ber<lb break="no"/>reicht mir einen kleinen Plastikkanister mit einem Liter Milch.<lb/>
Die B&#228;cker haben zwar nicht die Drohung wahrgemacht, &#252;berhaupt<lb/>
kein Geb&#228;ck mehr zu erzeugen, wohl aber ungeformte Laib<lb break="no"/>chen jetzt mit 80 Groschen in Verkehr gebracht. Damit haben sie bei<lb/>
dem geschliffenen Geb&#228;ck 80 Groschen akzeptiert, aber auf der<lb/>
anderen SEite die Semmel-Produktion eingestellt.</p><p xml:space="preserve">Das &#246;sterr. Kunststoffinstitut, obwohl es nicht registriert ist,<lb/>
m&#246;chte die Auszeichnung nach &#167; 58 Gew.O. Staatswappen verliehen<lb/>
haben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte lass pr&#252;fen, ob eine solche M&#246;glichkeit<lb/>
besteht.</p><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> m&#246;chte neuerdigns die Gewerbestrukturverbesserungsgesetz-<lb/>
Kredith&#246;he von 8 % auf 8,5 % erh&#246;ht haben, sieht allerdings ein,<lb/>
dass zum jetzigen Zeitpunkt dies vollkommen aussichtslos ist von<lb/>
mir zu verlangen und meint nur, dann wird hinten herum eben eine<lb/>
L&#246;sung gesucht, damit doch die Kredit vergeben werden k&#246;nnen.<lb/>
Genau dies st&#246;rt mich allerdings weniger als wenn ich jetzt die<lb/>
Kreditgrenze von 8 auf 8,5 % erh&#246;he.</p><p xml:space="preserve">F&#252;r die Wifis erwartet er 3 Mill. S, wobei es ihm vollkommen egal<lb/>
ist, ob dies aus dem Gewerbestrukturverbesserungsgesetz-Rest<lb/>
kommt oder ob es durhc allgemeine F&#246;rderungsmittel des Bundes-</p><p xml:space="preserve">Ich habe ihm nur diesen Betrag zugesagt, sodass es jetzt in unserem<lb/>
Belieben liegt, wo wir diese 3 Mill. hernehmen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377"><sic>BUKOWSI</sic></rs>: <rs type="person" ref="#per__97769">Mussil</rs> war durch einen Aktenvermerk auf<lb/>
diese 3 Mill. festgelegt, sodass jetzt leicht<lb/>
bei uns der endg&#252;ltige Zuschuss fixiert wer<lb break="no"/>den kann. Bitte erkundige Dich, ob er sich<lb/>
hier nicht geirrt hat und die Wifis tats&#228;ch<lb break="no"/>lich mit 3 Mill. zufrieden sind.</p><pb n="18-1418" facs="18_1973-12-10_1418.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__112950">Winterleitner</rs> hat einen Brief an die Handelskammer geschrieben und<lb/>
gebeten, er m&#246;ge die Abteilung von <rs type="person" ref="#per__125823">Hanisch</rs> bekommen. Ich setze<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> auseinander, dass diese Sonderstellung dieser Abteilung<lb/>
mit 1.1.1974 zu Ende ist und er in die Sektion III eingegliedert<lb/>
wird, ohne dass er eine eigene Abteilung bekommt. Sp&#228;t abends<lb/>
nach der &#214;lsitzung im Parlament bemerke ich, dass eine Diskussion<lb/>
zwischen <rs type="person" ref="#per__107939">R&#246;mer</rs> und <rs type="person" ref="#per__112946">Schleifer</rs>, in die ich letzten Endes auch ver<lb break="no"/>wickelt werde, in der Personalbesetzung bei uns im Haus grosse Un<lb break="no"/>ruhe und Streit ausgel&#246;st hat. <rs type="person" ref="#per__107939">R&#246;mer</rs> kann sich bei <rs type="person" ref="#per__97915">Schipper</rs> schwer<lb/>
durchsetzen und das Pr&#228;sidium erkl&#228;rt rundweg, es h&#228;tte keine Dienst<lb break="no"/>posten und die die zur Verf&#252;gung stehen, m&#252;ssten reserviert werden<lb/>
f&#252;r die neue Sektion <rs type="person" ref="#per__107937">Frank</rs>. Hier kommen die alten Gegens&#228;tze zwi<lb break="no"/>schen <rs type="person" ref="#per__112946">Schleifer</rs> als ehemaligem Personalvertreter und <rs type="person" ref="#per__97915">Schipper</rs> als<lb/>
Personalist des Hauses zum Durchbruch, wobei <rs type="person" ref="#per__112946">Schleifer</rs> erkl&#228;rt,<lb/>
er br&#228;uchte unbedingt einen rechtskundigen Beamten und insbesonders<lb/>
<rs type="person" ref="#per__107939">R&#246;mer</rs> weist darauf hin, dass <rs type="person" ref="#per__113621">Anreiter</rs> nur mehr unter Aufbietung der<lb/>
letzten Kr&#228;fte &#252;berhaupt noch zur Verf&#252;gung steht. Ich erkl&#228;re<lb/>
<rs type="person" ref="#per__107939">R&#246;mer</rs> in Anwesenheit von <rs type="person" ref="#per__97377">Bukowski</rs>, <rs type="person" ref="#per__97469"><sic>Geahrt</sic></rs>, <rs type="person" ref="#per__114085"><sic>Grumbc&#246;k</sic></rs>, der einen<lb/>
sehr vern&#252;nftigen Vorschlag macht, n&#228;mlich man m&#252;sste jetzt eben<lb/>
hier von anderen Abteilungen Leute zusammenziehen, sowie <rs type="person" ref="#per__107936"><sic>ELsinger</sic></rs>,<lb/>
der wieder erkl&#228;rt, er ist froh, dass er bei der Abteilung 10 ist,<lb/>
ist aber bereit in der Statistik mitzuarbeiten, dass er als Sektions<lb break="no"/>leiter jede M&#246;glichkeit hat, von mir Unterst&#252;tzt wird, Sonderdienste<lb/>
von jedem Angeh&#246;rigen seiner Sektion zu verlangen, damit &#252;ber diese<lb/>
schwierige Zeit eine L&#246;sung gefunden werden kann, ohne dass eine<lb/>
Personalvermehrung Platz greift. <rs type="person" ref="#per__107937">Frank</rs>, der sp&#228;ter dazukommt, er<lb break="no"/>sucht, ob nicht bereits vom Energieministerium Leute herangezogen<lb/>
werden k&#246;nnen, was ich mit <rs type="person" ref="#per__110923">Lanc</rs> bespreche und dieser sofort zugesteh</p><p xml:space="preserve">Im Klub , hat mich <rs type="person" ref="#per__98066"><sic>Weiss</sic></rs> aufgefordert, soll ich ganz kurz &#252;ber<lb/>
die Situation berichten. Da ich nur 10 Minuten zur Verf&#252;gung habe,<lb/>
muss ich in meiner gewohnten schnellen Art die Situation darlegen,-<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>,<index><term>Kreisky, Bruno</term></index> der sich &#252;brigens dann als einziger, da ja bereits um<lb/>
11 Uhr die Plenarsitzung beginnt, zu Wort meldet, unterstreicht jet<lb/>
auch die Notwendigkeit von Massnahmen, meint aber, dass sich nie<lb break="no"/>mand auskennt, das ist die Tragik in dieser Entwicklung, wie ich<lb/>
feststellen muss. Jeder w&#252;nscht Klarheit, &#252;brigens auch <rs type="person" ref="#per__97311">Androsch</rs><lb/>
hat dies bei der Ministerratsvorbesprechung nachdem er mit den Landes<lb break="no"/>finanzreferenten gerdet hat, gemeint, dass auch diese eine solche<lb/>
w&#252;nschen, geschehen soll aber wom&#246;glich nichts, zumindestens war<lb/>
<pb n="18-1419" facs="18_1973-12-10_1419.jpg"/>die Stellungnahme bis jetzt so, oder wenn etwas geschieht,<lb/>
dann soll nat&#252;rlich die Besch&#228;ftigung nicht darunter leiden,<lb/>
die M&#246;glichkeit, zur Arbeitsst&#228;tte zu gelangen, gesichert sein,<lb/>
eine Kontrolle erfolgen von Organen, die man nicht hat und dies<lb/>
alles mit einem Beamtenapparat, der darauf &#252;berhaupt nicht einge<lb break="no"/>stellt ist.</p><p xml:space="preserve">Im Parteivorstand hat <rs type="person" ref="#per__97668">Kreisky</rs> auch gleich mit der Energiesituation<lb/>
angefangen, einen autofreien Tag verlangt, darauf hingewiesen,<lb/>
dass er am Samstag Besprechungen mit der Erd&#246;lindustrie gef&#252;hrt hat<lb/>
und von Fachleuten erfahren hat, dass wenn nur die Heizung um<lb/>
2 Grad gesenkt wird, hunderttausende Tonnen Heiz&#246;l erspart werden<lb/>
die Beleuchtung doch reduziert werden soll, insbesondere die<lb/>
Reklame und das Fernsehen um 22.30 Uhr schliessen soll. Dies ganze<lb/>
soll unterdem Motto Sicherung der Arbeitspl&#228;tze durch Energie<lb break="no"/>ersparnis, wo sie m&#246;glich ist und wo sie nicht viel beinflusst<lb/>
den Arbeitern und der Bev&#246;lkerung klar gemacht werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte lasse pr&#252;fen, was alle die einzelnen<lb/>
Massnahmen tats&#228;chlich an Ersparung bringen<lb/>
k&#246;nnen. Das Ganze soll am 9. J&#228;nner bie der<lb/>
Regierungs- und Parteiklausur in Form eines<lb/>
Papiers als kurzfristige Massnahmen pr&#228;sen<lb break="no"/>tiert werden.</p><p xml:space="preserve">In der Regierungsbesprechung kam er dann neuerdings auf dieses Pro<lb break="no"/>blem ebenfalls gleich an erster Stelle zu sprechen und meinte,<lb/>
man m&#252;sste auch jetzt von der wissenschaftlichen SEite eine Dar<lb break="no"/>stellung aller Energiequellenm&#246;glichkeiten, Sonnenenergie,<lb/>
Windenergie usw. in dieses grosse Regierungsprogramm aufnehmen.<lb/>
ICh habe sofort verlangt, dass dies <rs type="person" ref="#per__97442">Firnberg</rs> zu liefern hat, was<lb/>
sie auch zusagte. Dar&#252;berhinaus sollt untersucht werden wieweit<lb/>
bei neuen Bauten durch Isolierungsvorteile die Heizung entsprechen<lb/>
energiesparend konstruiert werden kann. Ein weiterer Punkt soll<lb/>
die Frage der Kernkraftwerke sein, wie weit &#252;berhaupt die M&#252;llbe<lb break="no"/>seitigung und die Wasser- d.h. K&#252;hlungsprobleme den Bau der<lb/>
Kernkraftwerke beschr&#228;nken. Aus all diese Erkl&#228;rungen und Dis<lb break="no"/>kussionen entnehme ich, dass es <rs type="person" ref="#per__97668">Kreisky</rs> prim&#228;r darauf ankommt,<lb/>
der Bev&#246;lkerung eine ganz grosse Konzeption Anfang des Jahres<lb/>
pr&#228;sentieren zu k&#246;nnen. Die notwendigen realistischen Einsparungs<lb break="no"/>massnahmen sollen ein Teil dieses Programmes sein. Auch im Partei<lb break="no"/><pb n="18-1420" facs="18_1973-12-10_1420.jpg"/>vorstand hat er daruaf hingewiesen, dass das wichtigste ist, jetzt<lb/>
unseren Parteiapparat zu mobilisieren und zu aktivieren. 1972<lb/>
h&#228;tten wir mit der Aktion Versprochen-Gehalten eine Informations<lb break="no"/>welle &#252;ber unseren Parteiapparat in die Bev&#246;lkerung getragen und<lb/>
damit gut abgeschnitten. Jetzt m&#252;sste man dasselbe machen bie der<lb/>
Energiekrise, die ins Haus steht und aber nicht nur informieren,<lb/>
sondern eben aktiv auftreten, worauf auch das Fernsehen und Massen<lb break="no"/>medien gar nicht daran vorbeigehen k&#246;nnen, wie <rs type="person" ref="#per__113083">Sinowatz</rs> auch in der<lb/>
Diskussion feststellte. <rs type="person" ref="#per__97727">Marsch</rs> wies daruf hin, dass wenn man Aktionen<lb/>
einleitet es drei Monate ungef&#228;hr dauert, bis sie bei unseren Ver<lb break="no"/>trauenspersonen durch sind, d.h man Aktivit&#228;ten erst in drei Mona<lb break="no"/>ten feststellen kann. Das gr&#246;sste Lob aber hat <rs type="person" ref="#per__97668">Kreisky</rs>, ohne<lb/>
dass er es wahrscheinlich weiss, <rs type="person" ref="#per__97646">Koppe</rs> ausgesprochen, als er in<lb/>
der Regierung meinte, jetzt m&#252;sste man ihn von seiner Stelle wie<lb break="no"/>der zur&#252;ckholen, damit er die Propagandam&#246;glichkeiten erschliesst.<lb/>
Er hat keine Ahnung, dass wir bereits vor l&#228;ngerer Zeit &#252;ber diese<lb/>
propagandistische Notwendigkeit gesprochen haben und <rs type="person" ref="#per__97646">Koppe</rs>, wenn<lb/>
er erst einmal weiss, wie wir das Programm gestalten, sowieso die<lb/>
propagandistische Arbeit, die er jetzt vorbereitet, dann etnspre<lb break="no"/>chend durchf&#252;hren wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: UND <rs type="person" ref="#per__97469">GEHART</rs>: Bitte die ersten Entw&#252;rfe bereits<lb/>
auch von diesem GEsichtspunkt konzipieren, dass die<lb/>
Propaganda dann entsprechend einsetzen kann.</p><p xml:space="preserve">Ich glaube auf Grund der Aussprachen, die ich in der letzten Zeit<lb/>
f&#252;hrte und wo <rs type="person" ref="#per__97668">Kreisky</rs> auch seine Ideen darlegte, m&#252;sste sich f&#252;r uns<lb/>
folgende Vorgangsweise ergeben: Die Wissenschaftliche Seite wird<lb/>
<rs type="person" ref="#per__97442">Firnberg</rs> zu l&#246;sen haben, d.h. sie wird einige Universit&#228;tsprofesso<lb break="no"/>ren und sonstige Institutsleiter heranziehen, damit sie uns kurz<lb break="no"/>fristig eine Darlegung der Wissenschaftsprobleme neuer Energien<lb/>
usw. liefern wird. UNsere Konzeption kann es nur sein, aufbauend<lb/>
auf die Vorarbeiten des fraktionellen Energiearbeitskreises der<lb/>
&#246;konomischen Versammlung so schnell wie m&#246;glich ein Grundsatzpapier<lb/>
zu erstellen, worin an der Sptiez die Ausbaum&#246;glichkeit unserer<lb/>
Energiequellen steht. Dort m&#252;sste dann auch die notwendigen schon du<lb/>
durchgef&#252;hrten Sparmassnahmen und deren sch&#228;tzungsweisen Einsparungs<lb break="no"/>ergebnisse und die noch zu treffenden Sparmassnahmen in der letzten<lb/>
Phase auch die Bewirtschaftung vorsehen und was zu deren Durch<lb break="no"/>f&#252;hrung notwendig sit, angef&#252;hrt sein. Das Ganze sollte aber<lb/>
<pb n="18-1421" facs="18_1973-12-10_1421.jpg"/>bereits wom&#246;lgich in den n&#228;chsten Tagen fertig werdne, damit<lb/>
die davon betroffenen Minister, das ist in der Koordinierung<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>, in der finanziellen Seite <rs type="person" ref="#per__97311">Androsch</rs> und nat&#252;rlich auch<lb/>
der Verkehrsminister sowie sonstige, die sich interessieren,<lb/>
die M&#246;glkchkeit habne sollten, den erstn Entwurf zumindestens zu<lb/>
sehen und Stellung zu beziehen. In einem Punkt hat nat&#252;rlich <rs type="person" ref="#per__97668"><sic>Kreis<lb break="no"/>ly</sic></rs> vollkommen recht, dass dies das schwierigste Problem ist, dem<lb/>
sich eine Regierung seit 1947 gegen&#252;bersieht.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> erw&#228;hnte dann noch in der Ministerratsvorbesprechung,<lb/>
dass das Verkehrsproblem gel&#246;st werden muss. <rs type="person" ref="#per__97755">Moser</rs> hat ihm einen<lb/>
Brief geschrieben, wo er sich gegen die Aufhebung der Zweckbin<lb break="no"/>dung der Mineral&#246;lsteuer, d.h. Aufzweigung von der Strasse zur<lb/>
&#214;BB ausspricht. Dar&#252;ber meint <rs type="person" ref="#per__97668">Kreisky</rs>, wird man noch diskutieren<lb/>
m&#252;ssen, da <rs type="person" ref="#per__97755">Moser</rs> auf der Regierungsbank in der Budgetdebatte<lb/>
an der Vorbesprechung nicht teilnehmen konnte. Ein weiterer Schwer<lb break="no"/>punkt nach <rs type="person" ref="#per__97668">Kreiskys</rs> Meinung ist die Familien- und Gesundheitspolitik.<lb/>
Die Presse m&#246;chte jetzt durch eine angebliche &#196;usserung, die <rs type="person" ref="#per__107938"><sic>Leodolt</sic></rs><lb/>
getan hat und die in den Interviews sicherlich nicht gefallen ist,<lb/>
weil <rs type="person" ref="#per__126899">Umeg</rs> als Zeuge anwesend war, wie Kreisky sich ausdr&#252;ckte jetzt<lb/>
wieder nach <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> <rs type="person" ref="#per__107938">Leodolter</rs> aus der Regierung herausschiessen.<lb/>
WEnn die Wochenpresse neuerding eine solche Ver&#246;ffentlichung<lb/>
bringt, sollte <rs type="person" ref="#per__107938">Leodolter</rs> wenn es irgendwie geht klagen, d.h. sich<lb/>
unter allen Umst&#228;nden dem Kampf stellen.</p><p xml:space="preserve">Landwirtschaftsminister <rs type="person" ref="#per__98055">Weihs</rs> berichtet, dass man die 60 Groschen<lb/>
Brotpreiserh&#246;hung f&#252;r Wecken und Laib gleich mit 17. Dezember<lb/>
machen soll. <rs type="person" ref="#per__98066">Robert <sic>Weiss</sic></rs> teilt mit, dass wenn eine Vorlage noch in<lb/>
der Herbstsession behandelt werden soll, diese sp&#228;testens bis<lb/>
5. Februar im Parlament eingelangt sein muss. An Parlamentssitzungen<lb/>
sind vorgesehen:<lb/>
23., 24. J&#228;nner, 5. u. 6. Feber, 6. u. 7., 8. M&#228;rz und der 23.u.24.<lb/>
April-</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: UND <rs type="person" ref="#per__98053">WANKE</rs>: Bitte kl&#228;rt, ob eine entspre<lb break="no"/>chende Vorlage bis 5. Feber von uns beabsichtigt is</p><p xml:space="preserve">In der &#214;lsitzung zwischen &#214;MV, Internationalen und Ministerienbeam<lb break="no"/>ten wird mir neuerdings versichert, dass f&#252;r die Weihnachtsfeiertage<lb/>
keine wie immer geartete Gefahr der Versorgungsschwierigkeit be<lb break="no"/>srteht. <rs type="person" ref="#per__97671">Kreutler</rs> meint, dass auf der Gastarbeiterroute die Versorgung<lb/>
<pb n="18-1422" facs="18_1973-12-10_1422.jpg"/>zusammenbrechen k&#246;nnte, was von den internationalen Gesell<lb break="no"/>schaften, die ja dort die Haupttankstellen ahben, auf das Ent<lb break="no"/>schiedenste bestritten wird. Der Gen.Dir. von Mobil meint, dass<lb/>
maximal 20.000 Gastarbeiter diese Route fahren werden, man mit<lb/>
50 Liter pro Auto rechnen muss und dies im Vergleich zum Vorjahr<lb/>
wesentlich geringer sein wird, da viele Gastarbeiter lieber<lb/>
in Deutschland bleiben, weil sie Angst haben, sonst den Arbeitsplatz<lb/>
zu verlieren. Die Unterlagen f&#252;r die Benzinversorgung J&#228;nner,<lb/>
d.h. die inl&#228;ndische Aufbringung, die einzelnen Firmenanteile.<lb/>
und die Importe usw. werden <rs type="person" ref="#per__107936">Elsinger</rs> wieder &#252;bermittelt. Die Mineral<lb break="no"/>&#246;lwirtschaft hat zu ihm vollstes Vertrauen und liefert die<lb/>
Ziffern, soweit sie sie selbst hat und wirklich hundertprozentig.<lb/>
<rs type="person" ref="#per__107936">Elsinger</rs> kann damit als einziger im Haus eine entsprechende stati<lb break="no"/>stische &#220;bersicht machen. Da die &#214;MV noch nicht endg&#252;ltig f&#252;r J&#228;n<lb break="no"/>ner die entsprechenden Anteile der AWP-Partner kennt, andererseits<lb/>
aber auch noch nicht imstande ist, mitzuteilen, wieviel Benzin,<lb/>
Diesel, Heiz&#246;l, schwer, die einzelnen AWP-Partner bekommen, wird<lb/>
die &#214;lwirtschaft in sich die Koordinierung vornehmen und sp&#228;te<lb break="no"/>stens n&#228;chste Woche Montag in einer Sitzung die Ergebnisse vorle<lb break="no"/>gen. FAlls sich keine fr&#252;here Notwendigkeit ergibt, wird am<lb/>
Montag die n&#228;chste Koordinierungssitzung stattfinden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Den Termin wom&#246;glich Montag am fr&#252;hen<lb/>
Nachmittag am 1 Uhr im Parlament die<lb/>
Sitzung fixieren.</p><p xml:space="preserve">Die monatliche Sprechstunde ist total danebengegangen. Im Par<lb break="no"/>lament soll sie aus Sicherheitsgr&#252;nden nicht stattfinden, ins<lb/>
Ministerium konnte ich nicht fahrne, da ja die Gefahr der Abstim<lb break="no"/>mung bestand, sodass ich mich entschliessen musste, die angemelde<lb break="no"/>ten Besucher von den Sektionschef resp. vom B&#252;ro empfangen zu<lb/>
lassen und letzten Endes dann auch zu versuchen, ihre W&#252;nsche zu<lb/>
erf&#252;llen. Nur die Delegation von List, der junge <rs type="person" ref="#per__147015">List</rs> selnst,<lb/>
Dkfm. <rs type="person" ref="#per__123379">Kolitsch</rs> und der Betriebsrat sind erschienen, damit<lb/>
sie mir mitteilen, dass sie jetzt die 30 Pr&#252;fst&#228;nde, die sie<lb/>
nach der SU verkaufen k&#246;nnten, aus Finanzierungsschwierigkeiten,<lb/>
wenn sie keine Unterst&#252;tzung durch die Exportf&#246;rderung bekommen,<lb/>
dieses zukunftstr&#228;chtige Gesch&#228;ft nicht machen k&#246;nnen. Insgesamt<lb/>
geht es um eine Kredit von 22 Mill. S, die sie in der Finanzierung<lb/>
phase noch offen haben. Die CA ist bereit, ihnen 12 Mill. hc&#246;hsten<lb/>
zu geben und der Exportfonds hat bereits 10 Mill. S &#252;bernommen,<lb/>
<pb n="18-1423" facs="18_1973-12-10_1423.jpg"/>sodass eine weitere Ausdehnung nach Meinung <rs type="person" ref="#per__111755">Kastelletz</rs> nicht in<lb/>
Frage kommt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Hier kann man nur mit den Kreditinstituten<lb/>
Kontrollbank und CA reden. Bitte die Ab<lb break="no"/>teilung soll entsprechende Vorverhandlungen<lb/>
f&#252;hren und ich schaltemich in letzter Phase<lb/>
eventuell dann auch ein.</p><p xml:space="preserve">Weiters erschien dann Frau <rs type="person" ref="#per__146374">Hempel</rs>, die sich nur in einer Erbschafts<lb break="no"/>angelegenheit verfolgt f&#252;hlt und ich habe sie deshalb enuerdings<lb/>
wie bereits vor 2 Jahren an das Justizministerium verwiesen.</p><p xml:space="preserve">In HInkunft glaube ich sollten wir folgende Vorgangsweise w&#246;hlen.<lb/>
Wenn sich f&#252;r die Sprechstunden Leute anmelden, so brauchen wir sie<lb/>
ja nicht unbedingt an dem Montag, wo meistens dann sowieso irgendwel<lb/>
che Komplikationen entstehen, empfangen, sondern wenn Parlamentsses<lb break="no"/>sion sein sollte, sofort bie Anmeldung einen Termin mit ihnen ver<lb break="no"/>einbaren. Die anderen Minister, wie ich festgestellt habe, handhaben<lb/>
es &#228;hnlich. Sie halten sich also nicht an den gemeinsamen Sprechtag<lb/>
von Montag sondern erledigen die Probleme genauso ,wie wir das bis<lb/>
ejtzt getan haben.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="18_1415_01" facs="18_1973-12-10_1415-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.12.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1415_02" facs="18_1973-12-10_1415-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1423_01" facs="18_1973-12-10_1423-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Koppe, 10.12.1973</head>
            <gap reason="sampling"/>
            <pb n="18_1423_02" facs="18_1973-12-10_1423-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="18_1423_03" facs="18_1973-12-10_1423-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="18_1423_04" facs="18_1973-12-10_1423-04.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
