<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711003">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der  3. Oktober 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-10-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-10-03">Sonntag, 3. Oktober 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-1137" facs="07_1971-10-03_1137.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 3. Oktober 1971<lb/>
</p>
            <p xml:space="preserve">Nach Schema F m&#252;ssen alle Bundesminister durch alle Bundesl&#228;nder<lb/>
geschleust werden, sodass man mich f&#252;r 9 Uhr in Klagenfurt einge<lb break="no"/>teilt hat. Wir mussten deshalb sehr zeitig wegfahren und in dichtem<lb/>
Nebel erlebten wir eine Massenkarambolage von mindestens 10 Autos.<lb/>
Da <name type="person" ref="#per__116918">Reis</name> in der Fr&#252;h kaum ansprechbar ist, schlief er und ich<lb/>
fuhr im Schritt<add>[-tempo]</add>, sodass ich noch rechtzeitig bremsen konnte. Bei<lb/>
der Zeiteinteilung werden scheinbar die Witterungsverh&#228;ltnis &#252;berhaupt<lb/>
nicht ins Kalk&#252;l gezogen. Die Konferenz des Freien Wirtschaftsver<lb break="no"/>bandes in Klagenfurt war f&#252;r mich eine Gelegenheit, doch &#252;ber<lb/>
die T&#228;tigkeit des Handelsministeriums zu referieren und zu informieren.<lb/>
Man hat mir gesagt, dass die Konferenz um 9 Uhr beginnt, in Wirklichkeit<lb/>
aber hatten sie bereits um 1/2 9 Uhr die Teilnehmer eingeladen.<lb/>
Scheinbar sollte solange zugewartet werden oder es sollte eine<lb/>
kurze Begr&#252;ssung und eine Totenehrung meinem Referat lt. Tagesordnung<lb/>
vorangehen. Zum Gl&#252;ck konnten wir um 3/4 8 Uhr schon in Klagenfurt<lb/>
sein und die Teilnehmer mussten nicht allzu lange warten. Wenn ein<lb/>
Minister allerdings das Bed&#252;rfnis h&#228;tte zu fr&#252;hst&#252;cken, kann er<lb/>
bei diesem Zeitplan kaum ohne dass die Teilnehmer dann wirklich<lb/>
lange Zeit warten m&#252;ssen, dieses nat&#252;rliche Bed&#252;rfnis zu befriedigen.<lb/>
<choice><choice><sic>Mir</sic><corr>F&#252;r mich</corr></choice></choice> spielt es Gott sei Dank keine Rolle, ob ich fr&#252;hst&#252;cke oder<lb/>
Abend esse. <name type="person" ref="#per__116918">Reis</name> hat dann irgendwo in Klagenfurt, da fast alle<lb/>
Gastst&#228;tten geschlossen waren, doch noch ein Glas Milch w&#228;hrend<lb/>
des Referates aufgetrieben.<lb/>
</p>
            <p xml:space="preserve">Die Versammlungstour im Bezirk St. Veit war meiner Meinung nach<lb/>
nicht sehr sinnvoll. Nat&#252;rlich habe ich &#252;berall verh&#228;ltnism&#228;ssig gute<lb/>
Versammlungen gehabt, sp&#228;ter waren nicht einmal Lautsprecheranlagen<lb/>
aufgestellt, sodass ich sehr laut sprechen m&#252;sste und in rauchigen<lb/>
Lokalen wird man dabei sehr bald sehr heiser. Trotzdem m&#252;sste<lb/>
ich die Zeit bis zur letzten Minute, um Informationen und einige<lb/>
gute Gags bei den Zuh&#246;rern zu landen. Auch ersuchte ich immer wieder,<lb/>
anschliessende Diskussionen zu veranstalten, damit die Zuh&#246;rer<lb/>
insbesondere wenn <choice><choice><sic>ab+zu</sic><corr>ab und zu</corr></choice></choice> doch ein Gegner anwesend war, Gelegenheit<lb/>
hatten, mit mir &#252;ber ihre Probleme zu streiten oder zumindestens<lb/>
sich mit mir &#252;ber Sachfragen zu informieren. Leider wurde davon<lb/>
nur sehr wenig Gebrauch gemacht. Der Bezirkssekret&#228;r erkl&#228;rte mir,<lb/>
<pb n="07-1138" facs="07_1971-10-03_1138.jpg"/>er h&#228;tte viel lieber eine andere Organisation aufgezogen. Ihm<lb/>
wird vom Land angeblich vorgeschrieben, dass ein Minister kommt<lb/>
und der in den und den Gebieten einzusetzen ist. Ausser der Reihe<lb/>
haben wird dann ein stockschwarzes Nest, wo ein Erntedankfest<lb/>
stattgefunden hat, an Stelle des Nachtmahlessens besucht. Noch niemals<lb/>
war dort ein Minister und er sagt, es wird sich wie ein Lauffeuer<lb/>
jetzt im ganzen Tal ausbreiten und wesentlich mehr dazu beitragen,<lb/>
als eine Versammlung, die wir dort gemacht h&#228;tten. Ich glaube,<lb/>
dass es zielf&#252;hrender sein wird, wenn ich in Hinkunft Wahlreisen<lb/>
unternehme, dass wir erkl&#228;ren, die Zentrale soll uns mitteilen,<lb/>
welches Land und welcher Bezirk von mir besucht werden soll, dann<lb/>
werden wir uns mit dem dortigen Bezirkssekret&#228;r, wenn er ein<lb/>
t&#252;chtiger Bursch ist, ins Einvernehmen setzten und haben so die<lb/>
M&#246;glichkeit, wirkliche indifferente Veranstaltungen zu besuchen<lb/>
oder Passagendiskussionen zu machen oder &#252;berhaupt auf die &#246;rtlichen<lb/>
Gegebenheiten eingehend Veranstaltungen zu inszenieren, die mehr<lb/>
bringen als diese schon seit Jahrzehnten &#252;blichen Wahlversammlungen.<lb/>
In St. Veit h&#228;tte es z.B. ein Wiesenfest gegeben, eine Diskussion<lb/>
h&#228;tte dort viel mehr positive Ergebnisse gezeitigt. Dass die<lb/>
Partei dies nicht organisiert ist darauf zur&#252;ckzuf&#252;hren, dass<lb/>
sich viele Spitzenfunktion&#228;re u.a. auch der LH von K&#228;rnten nicht<lb/>
von einigen Besoffenen, die man dabei immer wieder antreffen kann,<lb/>
anp&#246;beln lassen wollen. Mich st&#246;rt aber eine solche Atmosph&#228;re keines<lb break="no"/>falls und ist mir viel lieber als eine Versammlung, wo ich weiss,<lb/>
dass ich zu 99 % Genossen spreche.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Bitte, diesbez&#252;gliche Vorbereitungen und &#220;ber<lb break="no"/>legungen anstellen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
