<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750219">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 19. Februar 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-02-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-02-19">Mittwoch, 19. Februar 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0209" facs="24_1975-02-19_0209.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch. 19. Feber 1975<lb/>
</p>
            <p xml:space="preserve">Im Klub gab es eine Diskussion, was die Sozialisten machen<lb/>
sollen wenn die &#214;VP keine dringliche Anfrage stellt. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
meinte, man sollte unter allen Umst&#228;nden an ihn eine solche<lb/>
richten, damit er &#252;ber die gute wirtschaftliche Entwicklung<lb/>
1974 berichten kann. Die Gewerkschafter, insbes. <rs type="person" ref="#per__114138">Brauneis</rs><lb/>
und <rs type="person" ref="#per__111741">Sekanina</rs> waren dagegen. <rs type="person" ref="#per__114138">Brauneis</rs> meinte, sie h&#228;tten 1975<lb/>
Mehrkosten von 5 Milliarden Schilling, 1 1/2 Milliarden L&#246;hne,<lb/>
Erz 500 Millionen zu verkraften und die Blechpreise insbes.<lb/>
im Export verfallen st&#228;ndig, sie erwarten deshalb ein Defizit<lb/>
von 1 Milliarde. <rs type="person" ref="#per__111741">Sekanina</rs> meinte, bei ihm wird st&#228;ndig von den<lb/>
Mitgliedern und insbes. Betriebsraten angerufen und auf die<lb/>
schlechte wirtschaftliche Entwicklung und derzeitige Situation<lb/>
hingewiesen. Nach langer Diskussion hat <rs type="person" ref="#per__97668">Kreisky</rs>, der sp&#228;ter kam,<lb/>
sofort erkannt, da&#223; es hier ein gro&#223;es Problem gibt, n&#228;mlich<lb/>
die Mitglieder denken anders und f&#252;hlen anders als der Optimismus<lb/>
den <rs type="person" ref="#per__97311">Androsch</rs> jetzt besonders herausstreichen will. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meinte, man d&#252;rfe die Mitglieder und die Bev&#246;lkerung, die jetzt<lb/>
ein anderes Gef&#252;hl hat, und seiner Meinung nach, ein richtiges,<lb/>
nicht &#252;berfordern indem man versucht, die Lage anders darzu<lb break="no"/>stellen. Die ganze Diskussion war typisch, bis jetzt war n&#228;mlich<lb/>
ich die ganzen 5 Jahre sehr optimistisch und habe auch immer<lb/>
Recht behalten und jetzt teile ich eigentlich auch nicht diese<lb/>
pessimistische Linie doch werde ich, wie ich dies in den letzten<lb/>
Tagen getan habe, nur auf die Fakten der Entwicklung hinweisen,<lb/>
da&#223; eine dringlich Anfrage von der &#214;VP kommt, war ich felsenfest<lb/>
&#252;berzeugt.<lb/>
</p>
            <p xml:space="preserve">Einen viel l&#228;ngeren Zeitraum nahm aber die Diskussion &#252;ber<lb/>
die Politikerbez&#252;ge ein. Ein Teil meinte, man h&#228;tte durch Gesetz<lb/>
auf alles verzichten sollen, dies war allerdings die verschwin<lb break="no"/>dende Minderheit, der gr&#246;&#223;ere Teil meinte, man h&#228;tte an den<lb/>
Politikerbez&#252;gen &#252;berhaupt nicht r&#252;tteln d&#252;rfen. Dieser Verzicht<lb/>
der halben Bezugserh&#246;hung im Juni und Spende f&#252;r eine soziale<lb/>
Tat wurde als die schlechteste L&#246;sung bezeichnet.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114586">Zedek</rs>, <rs type="person" ref="#per__111736">Zolles</rs>, <rs type="person" ref="#per__114587">K&#252;bler</rs>, <rs type="person" ref="#per__111367">W&#252;rzl</rs> und ich besprachen die n&#228;chsten<lb/>
wichtigsten Probleme des Direktoriums der &#246;sterreichischen<lb/>
Fremdenverkehrswerbung. Bei dieser Gelegenheit habe ich <rs type="person" ref="#per__114586">Zedek</rs><lb/>
aufmerksam gemacht, da&#223; ich zumind. von der Fremdenverkehrswirt<lb break="no"/>schaft eine Spur von Objektivit&#228;t erwarte. Niemand hat ihnen die<lb/>
<pb n="24-0210" facs="24_1975-02-19_0210.jpg"/>zus&#228;tzliche Ferienwoche im Winter gebracht als wir und trotzdem<lb/>
wird diese positive Leistung &#252;berhaupt nicht anerkannt sondern<lb/>
jetzt schon wieder vereinzelt kritisiert, da&#223; diese nicht sofort<lb/>
an die Weihnachtsferien anschlie&#223;en. <rs type="person" ref="#per__114586">Zedek</rs> versicherte mir, da&#223;<lb/>
man in den Kreisen der Fremdenverkehrswirtschaft diese ungeheure<lb/>
Leistung anerkennt und nur aus politischen Gr&#252;nden wof&#252;r ich<lb/>
sogar Verst&#228;ndnis habe, eben in der &#214;ffentlichkeit dar&#252;ber<lb/>
schweigt.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97646">KOPPE</rs>: Wie k&#246;nnten wird dies tats&#228;chlich propagan<lb break="no"/>distisch besser auswerten.<lb/>
</p>
            <p xml:space="preserve">Neben dieser <rs type="person" ref="#per__113083">Sinowatz</rs>-Woche hat <rs type="person" ref="#per__114586">Zedek</rs> auf mein Vorhalten zuge<lb break="no"/>geben, da&#223; noch niemals so viel f&#252;r die Fremdenverkehrswirtschaft<lb/>
getan wurde, ihm schwebt und da&#223; war f&#252;r mich &#252;berraschend, vor,<lb/>
einen Braintrust f&#252;r den Fremdenverkehr &#252;berparteilich zusammen<lb break="no"/>gesetzt zu schaffen. Er schlug eine ganze Reihe von Beamten und<lb/>
Angestellten aller Parteirichtungen sowohl vom Ministerium, <rs type="person" ref="#per__111367">W&#252;rzl</rs>,<lb/>
<rs type="person" ref="#per__113626">Ortmann</rs> z.B. oder von den Kammern vor, verga&#223; nur die &#214;st. Fremden<lb break="no"/>verkehrswerbung, weshalb ich sofort <rs type="person" ref="#per__111736">Zolles</rs> hereinreklamierte und<lb/>
B&#252;rgermeister von Baden, <rs type="person" ref="#per__137905">Wallner</rs>, hier allerdings als Gemeinde<lb break="no"/>vertreter und Kurb&#228;dervertreter sowie auch noch einen Mann von<lb/>
der FP&#214;. Ich warnte ihn, wenn er einen solchen Braintrust schaffen<lb/>
wollte, m&#252;&#223;ten dies nur Mitglieder sein, die nicht eine h&#246;here<lb/>
politische Funktion, Landtagsabgeordneter, usw. haben. <rs type="person" ref="#per__114586">Zedek</rs><lb/>
hat dies sofort eingesehen und wird einen anderen Mann suchen.<lb/>
Ich selbst habe mich zu dieser Idee nicht besonders ge&#228;u&#223;ert<lb/>
allerdings auch nichts dagegen eingewendet ob eine solche &#252;ber<lb break="no"/>parteiliche Konstruktion tats&#228;chlich etwas bringt werden wir ja<lb/>
sehen.<lb/>
</p>
            <p xml:space="preserve">In der B&#252;rges-Fraktion diskutierten wir, zum wievielten Male wei&#223;<lb/>
ich gar nicht, das Problem, wie wir in dieser Institution in Hin<lb break="no"/>kunft vorgehen sollen. Nach wie vor glaube ich, w&#228;re es zweck<lb break="no"/>m&#228;&#223;ig eine Vereinfachung der ganzen Aktionen wom&#246;glich durch<lb/>
Pr&#228;mienumwandlung zu erreichen. Einen neuen Ansto&#223; bekamen wir<lb/>
durch die Tatsache, da&#223; das Finanzministerium sich noch immer<lb/>
nicht eindeutig entschieden hat ob und inwieweit die Zinsenzu<lb break="no"/>sch&#252;sse zu versteuern sind. Dasselbe gilt auch f&#252;r die Pr&#228;mie der<lb/>
Komfortzimmeraktion. <rs type="person" ref="#per__97469">Gehart</rs> wird versuchen, einen neuen Weg mit<lb/>
<rs type="person" ref="#per__97722">Marhold</rs>, d.h. dem Budgetisten zu gehen, ohne da&#223; wir eine<lb/>
<pb n="24-0211" facs="24_1975-02-19_0211.jpg"/>gesetzliche Regelung durch das Einkommensteuergesetz damit<lb/>
abwarten m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97738">Meszaros</rs>, GD <rs type="person" ref="#per__97337">Bauer</rs>, <rs type="person" ref="#per__107937">Frank</rs>, <rs type="person" ref="#per__97469">Gehart</rs>, besprachen wir die<lb/>
Vorschl&#228;ge zur Lagerhaltung auf Grund des internationalen<lb/>
Energieagenturvertrages. Die &#214;MV hat zwar nicht, wie versprochen<lb/>
ein wirkliches Konzept vorgelegt aber doch wenigstens einige<lb/>
Hinweise &#252;ber die notwendigen Lager und deren Kosten. <rs type="person" ref="#per__97337">Bauer</rs><lb/>
bestreitet nicht, da&#223; eine Differenzierung zwischen hohen Winter-<lb/>
und billigen Sommerpreisen zum Lageranlagenbau entsprechende Grund<lb break="no"/>lage bildet doch meint er, es w&#228;re dies nach Vorschlag der<lb/>
Internationalen durch einen Rabatt von 200 Schilling die &#228;u&#223;erste<lb/>
Differenzierung. Die Internationalen bef&#252;rchten auch, da&#223; wenn<lb/>
sich jetzt mit der Arbeiterkammer und dem Gewerkschaftsbund<lb/>
einigen, ich dann noch weitere Forderungen an sie stellen werde.<lb/>
Ich erkl&#228;rte sofort, da&#223; wenn sie sich mit dem beiden Institutionen<lb/>
einigen k&#246;nnen, ich dieses Kompromi&#223; dann selbstverst&#228;ndlich<lb/>
akzeptiere. Ich f&#252;rchte nur, da&#223; dies bei 200 Schilling Differenz<lb/>
keinesfalls der Fall sein wird. Bez&#252;glich des Benzinpreises<lb/>
fragte ich <rs type="person" ref="#per__97337">Bauer</rs>, wieweit er den Wunsch <rs type="person" ref="#per__97311">Androsch</rs>, die Mineral&#246;l<lb break="no"/>steuer zu erh&#246;hen um 20 Groschen f&#252;r die Stra&#223;enbau zu bekommen,<lb/>
akzeptiert. Er meinte, ein solches Diktat von <rs type="person" ref="#per__97311">Androsch</rs> w&#252;rde er<lb/>
noch akzeptieren k&#246;nnen, auch dann wenn die Internationalen<lb/>
dar&#252;ber nicht sehr erfreut w&#228;ren und wahrscheinlich einen Preis<lb break="no"/>antrag stellen w&#252;rden. Das Ganze kommt n&#228;mlich nur dann in Frage,<lb/>
wenn ich eben keinen Preisantrag von der &#214;MV bekomme, resp. die<lb/>
&#214;MV dann erkl&#228;rt, wenn ich die Preise nicht &#228;ndere, die 20 Gr.<lb/>
tats&#228;chlich aus ihren Raffinerieabgabepreis zu begleichen. Ich<lb/>
habe n&#228;mlich auf eine Andeutung <rs type="person" ref="#per__97311">Androsch</rs> vor l&#228;ngerer Zeit diesen<lb/>
eindeutig zu verstehen gegeben, da&#223; eine endg&#252;ltige Fixierung<lb/>
sehr genau &#252;berlegt werden mu&#223;, abgesehen davon, da&#223; ich zuerst<lb/>
die Erkl&#228;rung der &#214;MV brauche, da&#223; sie nicht ebenfalls eine Preis<lb break="no"/>erh&#246;hung unbedingt will, ist dies immerhin die erste Steuerer<lb break="no"/>h&#246;hung die wir in den 5 Jahren dann vorgenommen haben. Bei<lb/>
Diesel&#246;l m&#246;chte die Mineral&#246;lwirtschaft den Rabatt wieder mit<lb/>
10 Groschen festsetzen. Um die Lagererrichtung kontrollieren zu<lb/>
k&#246;nnen, schlug ich vor, da&#223; wir ein Vidierungsverfahren auch auf<lb/>
&#214;le, d.h. auf Importe von Roh&#246;l und Mineral&#246;lprodukten einf&#252;hren<lb/>
m&#252;&#223;ten, weil wir nur so eine Kontrolle &#252;ber etwaige gesetzliche<lb/>
<pb n="24-0212" facs="24_1975-02-19_0212.jpg"/>Verpflichtung f&#252;r den Importeur kontrollieren k&#246;nnten. <rs type="person" ref="#per__97337">Bauer</rs><lb/>
war mit dem Vorschlag einverstanden und wird ihm mit <rs type="person" ref="#per__97769">Mussil</rs><lb/>
ebenfalls besprechen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs> und <rs type="person" ref="#per__108322">MEISL</rs>: Bitte vom Standpunkt GATT und<lb/>
technische Durchf&#252;hrung dieses Vidierungsproblem pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__116108">Haiden</rs> und Dr. <rs type="person" ref="#per__140365">M&#246;sslacher</rs> vom Sparkassenverband &#252;berreichten<lb/>
mir und <rs type="person" ref="#per__97543">Heindl</rs> die Analyse des Fremdenverkehrs, eine sehr umfang<lb break="no"/>reiche und zweckm&#228;&#223;ige Arbeit. Damit hat die erste Arbeitsgruppe,<lb/>
die wir nach der Enquete voriges Jahr in Innsbruck eingesetzt<lb/>
haben, ihre Arbeit abgeschlossen. Ich werde bei der Schlu&#223;sitzung<lb/>
anwesend sein und allen den Dank daf&#252;r aussprechen, insbes.<lb/>
wurde die finanzielle Seite von den Finanzministerium<add>[-vertretern]</add>, Dr. <rs type="person" ref="#per__139952">Daum</rs>,<lb/>
und <rs type="person" ref="#per__123331">Kinast</rs>, <del>vertretern</del> formuliert. Damit kann ich annehmen, da&#223;<lb/>
tats&#228;chlich auch die Zustimmung von <rs type="person" ref="#per__97311">Androsch</rs> daf&#252;r vorliegt.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Was ist auf den anderen Arbeitsgruppensekto<lb break="no"/>ren bis jetzt positiv erledigt, bitte auf Abschlu&#223; der Arbeiten<lb/>
dr&#228;ngen.<lb/>
</p>
            <p xml:space="preserve">Bei der Jahreskonferenz der Kinderfreunde verabschiedete ich<lb/>
den 22 Jahre im Amt befindlichen Obmann der Landstra&#223;e, <rs type="person" ref="#per__127593">Irschik</rs>,<lb/>
selbst ein Kinderfreundekind sowohl er als auch ich konnte ich<lb/>
nat&#252;rlich auf diese gerade bei uns sehr aktive Jugendorganisation<lb/>
hinweisen. Einen gro&#223;en Wandel konnte ich gegen&#252;ber der Zeit<lb/>
vor 34, wo ich selbst Kinderfreunde- resp. Rote-Falken-Mitglied<lb/>
war, feststellen. Die Lieder, die die Jugendgruppe sang, waren<lb/>
viel kinderbewu&#223;ter, wirklich lustig, zum Unterschied der klassen<lb break="no"/>kampfm&#228;&#223;ig betonten Kampflieder der Ersten Republik, wie wir sie<lb/>
lernten. Schon darin kommt die gl&#252;cklichere Kindheit und die<lb/>
friedlichere Entwicklung in &#214;sterreich zum Ausdruck. Niemand<lb/>
begr&#252;&#223;t dies mehr als ich.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="24_0208_05" facs="24_1975-02-19_0208-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.2.1975</head>
         </div>
         <pb n="24_0208_06" facs="24_1975-02-19_0208-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
