<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760315">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 15. M&#228;rz 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-03-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-03-15">Montag, 15. M&#228;rz 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0349" facs="30_1976-03-15_0349.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 15. M&#228;rz 1976<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__111709">Wohlmeyer</rs> von der Gm&#252;nder Kartoffelverwertung m&#246;chte f&#252;r<lb/>
die Fertigprodukte Chips, Pommes frites usw. die zu 2/3 importiert<lb/>
werden einen entsprechenden Schutz. Aus diesem Grund soll morgen<lb/>
im Finanzausschuss das St&#228;rkegesetz abgesetzt werden. Ich pers&#246;nlich<lb/>
w&#228;re an einer Regelung des ganzen Kartoffelsektors &#228;hnlich der<lb/>
Zuckerregelung sehr interessiert. Doch sehe ich noch nicht die<lb/>
M&#246;glichkeit, wie wir ein solches Arrangement zustande bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte die Vorarbeiten einleiten und dann eine<lb/>
Sitzung, zuerst fraktionell und dann mit allen Beteiligten einberufen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der Bundeskammer ist zuerst nur <rs type="person" ref="#per__97893">Sallinger</rs> anwesend.<lb/>
Daraus ergibt sich nur eine allgemeine Diskussion, wobei <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
ganz besonders auf die Marktordnungsgesetzverhandlungen verweist.<lb/>
Er ist fest davon &#252;berzeugt, dass es zum Bruch kommt, wenn es nicht<lb/>
gelingt, alle drei Fonds zu erhalten. Ich versuche ihm zu erkl&#228;ren,<lb/>
dass eine Verl&#228;ngerung des Viehverkehrsfonds mir als unm&#246;glich er<lb break="no"/>scheint. <rs type="person" ref="#per__97893">Sallinger</rs> ist noch drei Tage in Wien, geht dann zur Kur<lb/>
nach Warmbad Villach, eine Woche, und hat scheinbar die Hoffnung,<lb/>
fast w&#252;rde ich sagen Illusion, in diesen drei Tagen noch irgendwelche<lb/>
Gespr&#228;che mit <rs type="person" ref="#per__97346">Benya</rs> f&#252;hren zu k&#246;nnen. Seine eigene Partei m&#246;chte aber<lb/>
Parteienverhandlungen, die sicherlich erst nach R&#252;ckkehr von <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
zustande kommen. Der Zeitfaktor spielt in Wirklichkeit eine viel<lb/>
gr&#246;ssere Rolle als man allgemein annimmt. Immer wieder kann ich fest<lb break="no"/>stellen, wie eigentlich Leute, die in der Politik eine wichtige Rolle<lb/>
spielen, und die etwas &#228;ndern wollen oder die einen Zustand er<lb break="no"/>halten wollen, den Zeitfaktor vorerst ausser acht lassen. Dadurch<lb/>
kommt es zu irrsinnig langen Verhandlungen, die dann oft erst zu<lb/>
einem sp&#228;teren Zeitpunkt nicht mehr sachgerecht und vor allem einmal<lb/>
zielf&#252;hrend f&#252;r ein Ergebnis gef&#252;hrt werden k&#246;nnen. Das Resultat davon<lb/>
ist dann eine entsprechende provisorische L&#246;sung, die unter Zeitdruck<lb/>
zustande kommt. Ich sehe schon genau dieselbe Vorgangsweise bei den<lb/>
Marktordnungsgesetzen resp. Wirtschaftsgesetzen.<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;sidialist Dr. <rs type="person" ref="#per__113032">Reiger</rs> wird von <rs type="person" ref="#per__97893">Sallinger</rs> zugezogen, um end<lb break="no"/>g&#252;ltig jetzt die Frage der Aussenhandelsf&#246;rderungsbeitragsgesetz<lb break="no"/>novelle zu besprechen und fixieren. <rs type="person" ref="#per__113032">Reiger</rs> teilt mit, dass &#252;ber den<lb/>
Gesetzestext ein volles Einvernehmen erzielt wurde. Auf dem Begleit<lb break="no"/>brief, den mir dann die Handelskammer schickt, verweist er darauf, dass<lb/>
die Handelskammer nur 1 &#8240;, w&#228;hrend ich auf dem Standpunkt stehe, dass<lb/>
<pb n="30-0350" facs="30_1976-03-15_0350.jpg"/>etwa 2 &#8240; fixiert werden m&#252;ssen. Sogar <rs type="person" ref="#per__97769">Mussil</rs> wird sp&#228;ter von<lb/>
<rs type="person" ref="#per__113032">Reiger</rs> telefonisch informiert, ruft bei uns zur&#252;ck und m&#246;chte<lb/>
den Pr&#228;sidenten &#252;berzeugen, dass es ohneweiters m&#246;glich ist<lb/>
mit 1 vielleicht sogar mit 1,5 &#8240; abzuschliessen. Vorher habe<lb/>
ich aber bereits <rs type="person" ref="#per__97893">Sallinger</rs> &#252;berzeugt, dass es zweckm&#228;ssig ist,<lb/>
&#252;ber diesen Prozentsatz dann erst zu sprechen, wenn im Parlament<lb/>
das Gesetz beschlossen ist und sie sich ein Bild gemacht haben,<lb/>
wieviele Minister kommen werden und was alles zu bezahlen ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> m&#246;chte mir einreden, er h&#228;tte zeitgerecht vor l&#228;ngerer Zeit<lb/>
schon &#252;ber die Verhaftung des Herrn <rs type="person" ref="#per__143647">K&#252;ng</rs> von der Fa. Bauer in Kuba mir<lb/>
eine Mitteilung beim Jour fixe gemacht. Ich kann mich nicht daran er<lb break="no"/>innern, da ich erst &#252;ber die Vorsprache des kubanischen Botschafters<lb/>
in &#214;sterreich von diesem Vorfall informiert wurde. Damals hat der<lb/>
Botschafter erkl&#228;rt, was immer der Prozess, der jetzt gegen Herrn<lb/>
<rs type="person" ref="#per__143647">K&#252;ng</rs> von der Fa. Bauer herauskommt, er wird sofort aus dem Land abge<lb break="no"/>schoben. <rs type="person" ref="#per__97474">Gleissner</rs> gibt zu, dass er erst von ca. 2 Wochen auf Anfrage<lb/>
Dr. <rs type="person" ref="#per__121815">Fels</rs> vom Handelsministerium den Schriftverkehr abschriftlich<lb/>
gegeben hat. <rs type="person" ref="#per__143647">K&#252;ng</rs> wird beschuldigt, am Strand Kleider verkauft zu<lb/>
haben, was nach kubanischem Recht verboten ist. Dieses Vergehen hat<lb/>
er aber l&#228;ngst mit der Untersuchungshaft abgeb&#252;sst. Viel schwieriger<lb/>
ist, dass die Kubaner jetzt die Fa. Bauer anklagen, dass sie preis<lb break="no"/>lich &#252;berh&#246;hte Offerte gestellt und Auftr&#228;ge von 30 &#8211; 40 % teurer<lb/>
durchgef&#252;hrt hat. Hier hat der Staatsanwalt Anklage erhoben und<lb/>
die Kerkerstrafe w&#228;re 21 Jahre. Der Aussenhandelsstellenleiter <rs type="person" ref="#per__131146">Renner</rs><lb/>
hat jetzt endlich Kontakt mit <rs type="person" ref="#per__143647">K&#252;ng</rs> und festgestellt, dass der unter<lb/>
menschenunw&#252;rdigsten Bedingungen verhaftet ist. <rs type="person" ref="#per__97893">Sallinger</rs> erkl&#228;rt,<lb/>
dass er den Botschafter von Kuba mitteilen wird, solange keine<lb/>
Journalisten zu empfangen, aber auch nicht nach Havanna zu fahren,<lb/>
bis dieser Fall bereinigt ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mich mit dem zust&#228;ndigen Aussen<lb break="no"/>minister-Referenten zu verbinden.<lb/>
</p>
            <p xml:space="preserve">Da <rs type="person" ref="#per__97474">Gleissner</rs> anwesend ist, bringe ich neuerdings die K&#252;ndigung des<lb/>
Artikel XXXV GATT, wonach dieser nicht mehr gegen Japan angewendet<lb/>
werden soll, zur Sprache. <rs type="person" ref="#per__97474">Gleissner</rs> ist nach wie vor der Meinung,<lb/>
dass wir unter allen Umst&#228;nden diesen Artikel weiterhin gegen Japan<lb/>
anwesenden sollen und wird uns ein diesbez&#252;glich umfangreiches<lb/>
Gutachten schicken. Ich erkl&#228;re, dass auch aus aussenpolitischen<lb/>
Gr&#252;nden eine weitere Verl&#228;ngerung kaum mehr zu ertragen ist.<lb/>
</p>
            <pb n="30-0351" facs="30_1976-03-15_0351.jpg"/>
            <p xml:space="preserve">Ausser S&#252;dafrika gibt es keine Industrienation, die diesen Artikel<lb/>
noch anwendet, selbst bei den Entwicklungsl&#228;ndern sind es nur mehr<lb/>
zwei oder drei unbedeutende, die sich zu dieser Vorgangsweise be<lb break="no"/>kennen. <rs type="person" ref="#per__97893">Sallinger</rs> d&#252;rfte dies einsehen und schl&#228;gt deshalb<lb/>
vor, dass wir noch ein Jahr diesen Artikel anwenden, damit sich<lb/>
die &#246;sterreichische Industrie gegebenenfalls umstellen kann. <rs type="person" ref="#per__97474">Gleissner</rs><lb/>
widerspricht sofort, meint es k&#246;nne kein Zeitplan festgelegt werden<lb/>
sondern man m&#252;sse den jetzigen Statut auf alle F&#228;lle weiter halten.<lb/>
Dar&#252;ber bin ich sehr ver&#228;rgert, weil er nicht einmal bereit ist,<lb/>
ein Kompromiss, das sein Pr&#228;sident bereits vorschl&#228;gt zu akzep<lb break="no"/>tieren. Ich erkl&#228;re deshalb rundweg, unter diesen Umst&#228;nden sehe<lb/>
ich keine M&#246;glichkeit zu einem ertr&#228;gliche Kompromiss zu kommen,<lb/>
da <rs type="person" ref="#per__97474">Gleissner</rs> auch die Ersatzkonstruktion von <rs type="person" ref="#per__98075">Willenpart</rs> ablehnt.<lb/>
<rs type="person" ref="#per__97474">Gleissner</rs> m&#246;chte und dies ist f&#252;r mich ganz klar die alleinige<lb/>
Schuld, wenn einmal irgendetwas passieren sollte auf das Handels<lb break="no"/>ministerium &#252;berw&#228;lzen. Eine sehr einfache Politik, die ich aber<lb/>
sicherlich so nicht zur Kenntnis nehme.<lb/>
</p>
            <p xml:space="preserve">Der sowjetische Minister f&#252;r Papier und Zellstoffindustrie <rs type="person" ref="#per__141039">Galanschin</rs><lb/>
ist mit dem Pr&#228;sidenten der Prommaschimport <rs type="person" ref="#per__141040">Melnikow</rs> auf Wunsch der<lb/>
Handelskammer eingeladen worden. Auch ein halbes Dutzend Firmen<lb/>
beteiligen sich daran, weil sie hoffen, zus&#228;tzliche Gesch&#228;fte<lb/>
zu machen. Insbesondere Voith, die jetzt einen Vertrag von 360 Mill.<lb/>
S Druckpapierlieferungen unterschreiben wird, hofft noch auf<lb/>
2 weitere Maschinen. Ich bringe nat&#252;rlich diese Details sofort zur<lb/>
Sprache, genauso m&#246;chte Duropack mit Wellpappe ins gr&#246;ssere Gesch&#228;ft<lb/>
kommen und Andritz &#252;berhaupt bei den Russen neu eingef&#252;hrt werden.<lb/>
Bis jetzt haben diese noch niemals bei Andritz Maschinen oder<lb/>
Anlagen gekauft. <rs type="person" ref="#per__141039">Galanschin</rs> erkl&#228;rt, alles genau zu pr&#252;fen. <rs type="person" ref="#per__141040">Melnikow</rs><lb/>
wieder berichtet mir, dass er hofft jetzt &#252;ber die Pellets-Anlage<lb/>
mit der V&#214;EST zu einem Ergebnis zu kommen. Prommaschimport ist<lb/>
n&#228;mlich auch daf&#252;r zust&#228;ndig. Unser Handelsdelegierter <rs type="person" ref="#per__114589">Canisius</rs><lb/>
der neben mir sitzt, ist &#252;ber alle Details bestens informiert<lb/>
und fl&#252;stert mir st&#228;ndig Informationen, die wahrscheinlich bei uns<lb/>
im Haus gar niemand kennt. Seit drei Jahren wird zwischen der V&#214;EST<lb/>
und dem Prommaschimport verhandelt, <rs type="person" ref="#per__141040">Melnikow</rs> teilt mit, dass<lb/>
9 Mill. t Pellets pro Jahr, das sind 24 Mill. t Erz die Anlage<lb/>
produzieren wird. Das System Lurgi wurde jetzt akzeptiert, so dass<lb/>
<pb n="30-0352" facs="30_1976-03-15_0352.jpg"/>die Technik fertig ist. Jetzt kommt es nur mehr auf die kommerzielle<lb/>
Seite an. Die V&#214;EST wird diesbez&#252;gliche Verhandlungen intensivst jetzt<lb/>
f&#252;hren. <rs type="person" ref="#per__141040">Melnikow</rs> wird auch f&#252;r die weitere Rekonstruktion von alten<lb/>
Maschinen der Papierbranche eintreten, bezahlt soll dies im Kompen<lb break="no"/>sationswege werden. Wie weit wir hier zu einer L&#246;sung kommen, weiss<lb/>
ich nicht, da sehe ich noch keinesfalls klar.<lb/>
</p>
            <p xml:space="preserve">Sowohl beim Mittagessen f&#252;r <rs type="person" ref="#per__141039">Galanschin</rs> als auch dann beim Besuch<lb/>
des Pr&#228;sidenten der internationalen Handelskammer er&#246;rtere ich den<lb/>
Ausl&#228;ndern unser spezifisches Verh&#228;ltnis Bundeskammer - Handelsministerium.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> ist, und das kann ich immer wieder durchh&#246;ren, sehr interes<lb break="no"/>siert, dass dieses Verh&#228;ltnis aufrechtbleibt. Er hat zwar scheinbar<lb/>
jetzt innerhalb der Partei grosse Schwierigkeiten, weil gerade diese<lb/>
Kooperation der &#214;VP die M&#246;glichkeit nimmt, mich anzugreifen. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
dr&#252;ckt dies gegen&#252;ber dem Minister <rs type="person" ref="#per__141039">Galanschin</rs> so aus, dass er meint,<lb/>
es besteht ein freundschaftliches Verh&#228;ltnis zwischen ihm und mir.<lb/>
Nat&#252;rlich verweise ich darauf, dass zwar das Ministerium letzten<lb/>
Endes entscheidet, ja sogar selbst&#228;ndig entscheiden k&#246;nnte, dass<lb/>
ich aber immer wieder versuche mit allen Interessensvertretungen einen<lb/>
Akkord zu erzielen.<lb/>
</p>
            <p xml:space="preserve">Auch beim Journalistenfr&#252;hst&#252;ck habe ich ausser dem Bericht &#252;ber die<lb/>
CSSR von <rs type="person" ref="#per__108322">Meisl</rs> nur &#252;ber den Durum-Weizen und die &#196;nderung des zu<lb break="no"/>k&#252;nftigen Anbau-Vertrages, den wir w&#252;nschen, referiert. Auch hier<lb/>
habe ich besonders wieder auf die Zusammenarbeit mit den Interessen<lb break="no"/>vertretungen verwiesen. Dies galt nat&#252;rlich ganz besonders stark als<lb/>
die Journalisten wegen der Benzinpreiserh&#246;hung fragten. Ebenso hatte<lb/>
ich dann am sp&#228;teren Nachmittag mich teilweise in die Preiskommissions<lb break="no"/>vorbesprechung eingeschaltet, und durch Anwesenheit dokumentiert,<lb/>
wie sehr ich hier auch an einer gemeinsamen einvernehmlichen L&#246;sung<lb/>
interessiert bin. Wenn ich mir so einen Tagesablauf vorstellen, komme<lb/>
ich immer mehr drauf, wie sehr ich durch diese Politik zeitlich<lb/>
und auch oft nervlich angespannt verhandeln muss, bis endlich ein<lb/>
solcher Akkord erzielt ist. F&#252;r mich schl&#228;gt sich nur die negative<lb/>
Seite dieser Politik nieder. Die positive kommt viel weniger zum Durch<lb break="no"/>bruch. Ich bin n&#228;mlich fest davon &#252;berzeugt, wenn ich mich auf diese<lb/>
Kompromisspolitik nicht eingestellt h&#228;tte, w&#228;ren die Angriffe von<lb/>
der &#214;VP wesentlich st&#228;rker geworden. Allerdings darf ich mich keiner<lb/>
Illusion hingehen, dass wenn einmal irgendwo eine gr&#246;ssere Gefahr<lb/>
droht, wie z.B. seinerzeit bei der &#214;lkrise, dann die &#214;VP im Parlament<lb/>
<pb n="30-0353" facs="30_1976-03-15_0353.jpg"/>ganz unabh&#228;ngig, ob ich eine Einfahrung mit den Interessenvertre<lb break="no"/>tungen habe, der auch die Handelskammer zugestimmt hat, oder nicht,<lb/>
trotzdem hart attackiert werde. Je h&#228;rter die Auseinandersetzung<lb/>
zwischen &#214;VP und SP&#214; wird, umso geringer wird die Zusammenarbeit<lb/>
meinerseits mit der Handelskammer von der &#214;VP-Seite honoriert wer<lb break="no"/>den. Trotzdem m&#246;chte ich und werde ich an diesen Methoden festhalten,<lb/>
weil gerade die bilateralen Verhandlungen mit den einzelnen Inter<lb break="no"/>essenvertretungen dann letzten Endes die gemeinsamen Kompromiss<lb break="no"/>l&#246;sungen, die wir dann ja bis jetzt immer gefunden haben, doch<lb/>
eine besser fundierte Politik abgeben als einsame Entscheidungen des<lb/>
Ministers. In diesem Fall kann man sicherlich der einen oder anderen<lb/>
Interessenvertretung in dem einen oder anderen Fall recht geben,<lb/>
ver&#228;rgert aber automatisch dann die anderen. Wenn dieses System<lb/>
einmal angewendet und an einzelnen F&#228;lle ein paar Mal durchexerziert<lb/>
wurde, ist dann sicherlich die Kooperationsbereitschaft auf l&#228;ngere<lb/>
Zeit gest&#246;rt.<lb/>
</p>
            <p xml:space="preserve">Die Passagendiskussion hat diesmal eine eigene Wendung genommen.<lb/>
Noch niemals war ich so konzentrisch von mehreren Leuten wegen<lb/>
Einzelf&#228;llen attackiert worden, die meistens ausserhalb meines<lb/>
Kompetenzbereiches lagen. Zum Beispiel hat ein entlassener Str&#228;f<lb break="no"/>fing bis jetzt keine Arbeit gefunden und sich bitter bei mir be<lb break="no"/>schwert. Fr&#252;her w&#228;re dieser Mann von niemandem aus der Diskussions<lb break="no"/>runde unterst&#252;tzt worden. Jetzt dagegen gibt es einige, die meinen,<lb/>
Schweinerei, der muss auch eine Arbeit kriegen usw. Ich kann mir<lb/>
dies nur so erkl&#228;ren, dass eben die Arbeitslosigkeit auch andere,<lb/>
die dort gestanden sind, vielleicht sogar selbst auch arbeitslos,<lb/>
veranlasst haben, ihren Unmut auch bei diesem Fall Luft zu machen.<lb/>
&#196;hnlich war es, als ein Blinder wegen einer Wohnung, die er nicht<lb/>
bekommt, erkl&#228;rt, ich klage &#214;sterreich an. Eine dritte Frage war<lb/>
sicherlich von einem &#214;VP-Mann, wieso <rs type="person" ref="#per__97488">Gratz</rs> bei einem Empfang aus<lb/>
Steuergeldern die Parteitagsdelegierten mit Genossinnen und Genossen<lb/>
ansprach, wie ja die Arbeiterzeitung gross mitgeteilt hat. Hier<lb/>
versuchte ich, indem ich sogar meine Repr&#228;sentationskosten mit<lb/>
500.000 S ins Gespr&#228;ch brachte, von dieser ungl&#252;cklichen Situation<lb/>
f&#252;r mich abzuwenden. Ich glaube, dass mir auch dies nicht gegl&#252;ckt<lb/>
ist. Ich muss mich daher in Hinkunft viel mehr mit den st&#228;rker wer<lb break="no"/>denden Angriffen der Opposition auf einzelne Fehler oder scheinbare<lb/>
Schwachstellen unserer Politik gefasst machen, die gar nicht in<lb/>
mein Ressortbereich, resp. &#252;berhaupt in wirtschaftspolitische<lb/>
<pb n="30-0354" facs="30_1976-03-15_0354.jpg"/>Probleme f&#252;hrt. Hier h&#228;tte ich keine grossen Schwierigkeiten.<lb/>
F&#252;r emotionelle Fragen, wie die oben angef&#252;hrten, muss ich mir<lb/>
noch eine eigene bessere Abwehrtaktik &#252;berlegen. <rs type="person" ref="#per__114508">Tieber</rs>, der das<lb/>
erste Mal eine solche Diskussion von hinten mitanh&#246;rte, war sehr<lb/>
erstaunt, dass die Wiener sich sofort bereiterkl&#228;ren, in grosser<lb/>
Menge, doch immer fast &#252;ber 100 Personen, die letzten Endes stehen<lb/>
bleiben und wahrscheinlich tausende, die kurzfristig zuh&#246;ren,<lb/>
in Tirol, wo ich mit ihm schon solche Passagendiskussionen<lb/>
gemacht habe, waren h&#246;chstens ein paar Dutzend und gefragt hat<lb/>
fast niemand. <rs type="person" ref="#per__114508">Tieber</rs> ist davon &#252;berzeugt und ich teile diese<lb/>
Meinung, hundertprozentig, dass es zwar unm&#246;glich ist selbst<lb/>
bei der gr&#246;ssten Sachlichkeit dort jemanden in der Diskussion zu<lb/>
&#252;berzeugen. Der Erfolg solcher Passagendiskussionen liegt auch in<lb/>
meinen Augen vielmehr darin, dass wir der Bev&#246;lkerung zeigen, das<lb/>
wir uns ersten stellen und zweitens bereit sind &#252;ber alles zu dis<lb break="no"/>kutieren. Auch die unangenehmste Frage muss beantwortet werden,<lb/>
ich selbst bem&#252;he mich dabei ja immer, niemals auch wenn der<lb/>
Anfrager betrunken ist, diesen l&#228;cherlich zu machen oder gar zu<lb/>
beleidigen, dadurch muss der Zuh&#246;rer insbesondere der, der sich viel<lb break="no"/>leicht gar nicht in die Diskussion einschaltet, den Eindruck ge<lb break="no"/>winnen, hier stellt sich ein Minister, jeder Frage und <choice><choice><sic>letzt</sic><corr>l&#228;sst?</corr></choice></choice> sich<lb/>
sogar anflegeln. Oft h&#246;re ich n&#228;mlich von Umstehenden, wie diese<lb/>
sagen, ein so ein Trottel der angefragt hat. Diesmal ist auch von<lb/>
der britischen Botschaft ein h&#246;herer Diplomat stehen geblieben,<lb/>
fragte mich, ob dies Hyde-Park-Corner-System ist, da er so etwas<lb/>
nicht in &#214;sterreich erwartete, geschweige den gehofft hat, so etwas<lb/>
mit zu erleben.<lb/>
</p>
            <p xml:space="preserve">Auf Grund des neuen Parteistatutes sollten jetzt alle Mandatare<lb/>
entsprechende Informationstagungen, Sitzungen, Gespr&#228;che usw.<lb/>
f&#252;hren. Die beste L&#246;sung mit dem gr&#246;ssten Effekt w&#228;re sicherlich<lb/>
solche Passagendiskussionen. Wenn sie kontinuierlich veranstaltet<lb/>
werden, bekommt man und ich kann das immer wieder feststellen, ein<lb/>
Stammpublikum, welches und das ist das erfreuliche selbst von anderen<lb/>
Parteilagern diese M&#252;he anerkennt. Nat&#252;rlich ist es furchtbar schwer,<lb/>
kontinuierlich solche Veranstaltungen zu f&#252;hren. Wenn aber in Wien<lb/>
die NR-Abgeordneten, aber auch die L.Abgeordneten, ja vielleicht sogar<lb/>
anwesende Minister gelegentlich Passagendiskussionen machen w&#252;rden,<lb/>
w&#252;rden wir auch die Meinungsbildung von Sympathisanten vielleicht<lb/>
sogar auch von Gegnern wesentlich beeinflussen k&#246;nnen. Sachlich ist<lb/>
<pb n="30-0355" facs="30_1976-03-15_0355.jpg"/>kaum jemand zu &#252;berzeugen, der dort mit Anfragen kommt und<lb/>
vielleicht sogar gerade emotionelle Probleme bringt. Dies<lb/>
erscheint mir aber nicht als das Wichtigste. Das Wichtigste ist,<lb/>
dass jemand Gelegenheit hat mit einem Mandatar zu reden, den ge<lb break="no"/>legentlich hart zu kritisieren, vielleicht in dem einen oder anderen<lb/>
Fall sogar zu beleidigen und damit sich selbst und anderen Zu<lb break="no"/>h&#246;rern Luft macht. Vielleicht aber &#252;bersch&#228;tze ich die ganze<lb/>
Angelegenheit durch das routinem&#228;ssig jetzt schon etliche Jahre<lb/>
durchgef&#252;hrte System bei uns auf der Landstrasse. Als einzigen<lb/>
habe ich allerdings auch nur <rs type="person" ref="#per__97543">Heindl</rs> f&#252;r solche allgemeine Dis<lb break="no"/>kussionen oder Passagengespr&#228;che gefunden. Die anderen haben<lb/>
sich ganz entschieden dagegen gewehrt, so etwas oder &#228;hnliches<lb/>
zu machen. Ich f&#252;rchte, dies wird auch in anderen Bezirken<lb/>
nicht anders sein.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0348_01" facs="30_1976-03-15_0348-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.3.1976</head>
         </div>
         <pb n="30_0355_01" facs="30_1976-03-15_0355-01.jpg"/>
         <pb n="30_0355_02" facs="30_1976-03-15_0355-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Wais betr. Parteitag</head>
            <gap reason="sampling"/>
            <pb n="30_0355_03" facs="30_1976-03-15_0355-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="30_0355_04" facs="30_1976-03-15_0355-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
