<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730620">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 20. Juni 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-06-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-06-20">Mittwoch, 20. Juni 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0726" facs="16_1973-06-20_0726.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 20. Juni 1973</p><p xml:space="preserve"><rs type="person" ref="#per__97761">M&#252;ller-Hartburg</rs>, der Pr&#228;sident der Ingenieure, kam ungeheuer aufge<lb break="no"/>laden , da er sich erhofft hat, dass in der Gewerbeordnung die Rechte<lb/>
der Baumeister auf Planung eingeschr&#228;kt werden. Statt dessen m&#246;chte<lb/>
die Handelskammer den Technischen B&#252;ros Planungsrechte geben. 1967<lb/>
wurden &#8211; wie <rs type="person" ref="#per__97761">M&#252;ller-Hartburg</rs> sich ausdr&#252;ckte &#8211; die Technischen B&#252;ros<lb/>
abgeschafft und jetzt sollen sie neu entstehen. <rs type="person" ref="#per__97584">Jagoda</rs> het die Ver<lb break="no"/>handlungen so geschickt gef&#252;hrt, dass <rs type="person" ref="#per__97761">M&#252;ller-Hartburg</rs> meinen Vorschlag<lb/>
akzeptierte und ihn als eine gute L&#246;sung empfand, eine Arbeitsgruppe<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs>, Min.Rat <rs type="person" ref="#per__146595">Jaschek</rs> vom Bautenministerium, der sachlich daf&#252;r<lb/>
zust&#228;ndig ist einzusetzen, um das Ziviltechnikergesetz zu novellieren.<lb/>
Moser hat dies den Ziviltechnikern schon lange versprochen, doch<lb/>
Min.Rat <rs type="person" ref="#per__146595">Jaschek</rs> soll ungeheuer unbeweglich sein. Ich habe <rs type="person" ref="#per__97755">Moser</rs><lb/>
von dieser Arbeitsgruppe informiert und er war mit der Vorgangsweise<lb/>
eivnerstanden.</p><p xml:space="preserve">Durch ZUfall habe ich auf der Strasse Dr. <rs type="person" ref="#per__112567">Christian</rs> von der Handels<lb break="no"/>kammer getroffen und ihn im Auto mitgenommen und bei dieser Gelegen<lb break="no"/>heit &#252;ber die Vorsprache <rs type="person" ref="#per__97761">M&#252;ller-Hartburgs</rs> folgenden Vorschlag unter<lb break="no"/>breitet: Ich m&#246;chte dn jetzigen Status quo aufrechterhalten, dies<lb/>
erscheint <rs type="person" ref="#per__97584">Jagoda</rs> auch als die beste L&#246;sung. <rs type="person" ref="#per__112567">Chistian</rs> hat mir gestanden,<lb/>
dass sie den Technischen B&#252;ros schon Zusagen gemacht habn. Er wird<lb/>
dieses Problem mit <rs type="person" ref="#per__97769">Mussil</rs> besprechen. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs>, bei dem <rs type="person" ref="#per__97761">M&#252;ller-Hart<lb break="no"/>burg</rs> auch vorgesprochen hat, ist der Meinung <rs type="person" ref="#per__97584">Jagodas</rs>. Die SP&#214; wird also<lb/>
auf dem jetzigen Status quo beharren.</p><p xml:space="preserve">Prok. <rs type="person" ref="#per__97718">Marek</rs> von der ELIN, wie er selbst sagte, leider in Anwesenheit<lb/>
von Min.Rat <rs type="person" ref="#per__110035">Thun</rs>, ein langj&#228;hriger Gewerkschafter und Genosse, wollte<lb/>
f&#252;r das Institut f&#252;r Schweisstechnik eine Subvention. Er meinte, die<lb/>
schwarze Organisation <choice><choice><sic>Hofrat</sic><corr>Kommerzialrat</corr></choice></choice> <rs type="person" ref="#per__146319">Geiger</rs>, schweisstechnische Zentralanstalt<lb/>
bekommt &#252;berall Geld und er keines. Ich erkl&#228;rte rundweg, dass die<lb/>
politische BEnachteilung insofern ein Ende haben iwrd, als wirt<lb/>
auch f&#252;r die schweisstechnische Zentralanstalt keinerlie Subvention<lb/>
mehr geben k&#246;nnen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Wir m&#252;ssten feststellen, wo aus parteipolitischen<lb/>
Gr&#252;nden eine parteipolitische Organisation etwas<lb/>
bekommt und die andere nicht und dann zumindestens<lb/>
der schwarzen Organisation auch nichts geben.</p><p xml:space="preserve">Die Delegation von N&#214; &#252;ber die Benachteiligung der Gewerbebetriebe<lb/>
<pb n="16-0727" facs="16_1973-06-20_0727.jpg"/>bei der Maul- und Klauenseuche war um 3 Uhr nicht erschienen, um<lb/>
1/2 4 Uhr habe ich dann die Delegation durch einen reinen Zufall<lb/>
beim Ausgang des Parlaments getroffen, wo man mir erkl&#228;rt, man<lb/>
bedauert zutiefst, dass ich bei der Vorsprache der Delegation beim<lb/>
Finanzminister und Gesundheitsminister nicht anwesend war. Ich er<lb break="no"/>rk&#228;rte, dass ich im Saal gesessen bin und man mich nicht geholt hat.<lb/>
Aus meinem Terminzettel ging nicht hervor, dass dies eine gemeinsame<lb/>
Sitzung mit Finanzminister und Gesundheitsminister ist. Es wurde dort<lb/>
besproche, Vizepr&#228;sident vom Freien Wirtschaftsverband, d&#252;rfte der<lb/>
Wortf&#252;hrer gewesen sein, Erhebungen anzustellen und der Finanzminister<lb/>
sei bereit, f&#252;r 20 &#8211; 30 Mill. S &#228;hnlich f&#252;r die Bauern auch f&#252;r die Ge<lb break="no"/>werbetreibenden Subvention zur VErf&#252;gung zu stellen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: In HInkunft muss klargestellt werden, wer die<lb/>
Sitzungen einberuft und wieviel Minister daran<lb/>
teilnehmen und wo die Sitzungen sind, damit nicht<lb/>
aus technischem VErsehen ein solches Ausschalten<lb/>
Platz greift.</p><p xml:space="preserve">Eine Parteibesprechung, an der <rs type="person" ref="#per__97879">R&#246;sch</rs> teilgenommen hat, hat beschlossen,<lb/>
einen Unterausschuss &#252;ber die Fassung des Preisbestimmungsgesetzes ein<lb break="no"/>zusetzen. <rs type="person" ref="#per__97311">Androsch</rs> hat mir mitgeteilt, dass n&#228;chsten Donnerstag eine<lb/>
solche Aussprache in seinem Ministerium stattfinden wird. Da soviel ich<lb/>
mich erinnern kann dieser Zeitpunkt aber mit einer Aussprache der bulg.<lb/>
Minister blockiert ist, werde ich Dkfm. <rs type="person" ref="#per__111737">Marsch</rs> schicken. <rs type="person" ref="#per__97879">R&#246;sch</rs> hat unter<lb/>
vier Augen mir gesagt, ich sollte nicht so anger&#252;hrt sein, ich bestritt di<lb/>
dies, ohne ihm im konkreten auseinanderzusetzen, dass ich da&#252;frt allen<lb/>
GRund h&#228;tte, Richtig ist, dsss die Preisregelung noch immer bie <rs type="person" ref="#per__97879">R&#246;sch</rs><lb/>
ressortiert, dass aber f&#252;rs Preisbestimmungsgesetz eigentlich das<lb/>
Handelsministerium zust&#228;ndig ist. WEnn ich jetzt akzeptiere, dass &#252;ber<lb/>
dieses Gesetz in Gremien gesprochen wird, ohne dass ich anwesend bin,<lb/>
so ausschliesslich um des lieben Friednes willen, auf lange Sicht<lb/>
gesehen, insbesondere nach Inkrafttreten des neuen Kompetenzgesetzes<lb/>
werde ich mir genau &#252;berlegen m&#252;ssen, wie wir in dieser Frage weiterhin<lb/>
vorgehen. Da ich nicht die Absicht habe und es auch gar nicht k&#246;nnte,<lb/>
ohne wahrscheinlich einen gr&#246;sseren Krach heraufzubeschw&#246;ren, mich von<lb/>
den Ergebnissen, wie <rs type="person" ref="#per__97668">Kreisky</rs> sich ausdr&#252;cjte, des "Kuhhandels" mich zu<lb/>
distanzieren, so bleibt mir derzeit nichts andees &#252;brig als abzuwarten,<lb/>
was aus den Besprechungen herauskommt und auf l&#228;ngere Sicht daraus Konsequen<lb/>
zu ziehen.</p><pb n="16-0728" facs="16_1973-06-20_0728.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> wollte unedingt mit mir unter vier Augen sprechen und hatte<lb/>
einen einzigen PUnkt: die Zollerm&#228;ssigung f&#252;r Kooperationslieferungen<lb/>
wird von der Handelskammer auf das entschiedenste abgelehtn. Er hatte<lb/>
einen diesbez&#252;glichen Aktenvermerk von <rs type="person" ref="#per__97474">Gleissner</rs> und meinte, wir m&#252;sste<lb/>
nach seiner R&#252;ckkehr aus Polen &#252;ber dieses Problem eingehenddisku<lb break="no"/>tieren. Ich habe mich dazu insoferne ge&#228;ussert, als ich erkl&#228;rte,<lb/>
dass ein Teil der Firmen, die von der Kooperation betroffen sind, sehr<lb/>
wohl f&#252;r eine Zollerm&#228;ssigung eintreten. Dass aber nat&#252;rlich der<lb/>
&#252;berwiegende Teil, der eben mit den Oststaaten keinerlei Kontakte<lb/>
und Lieferungen hat, sehr wohl den jetzigen Status aufrechterhalten<lb/>
will. Hier kann ich entnehmen, wie nachteilig sich jetzt die Inakti<lb break="no"/>vit&#228;t unserer Grundsatzgruppe auswirkt. Durch die Umstellung von<lb/>
Ministerien, die Berufung von Min.Rat <rs type="person" ref="#per__108322">Meisl</rs> zum Sektionsleiter, die<lb/>
beabsichtigte Bestellung von <rs type="person" ref="#per__98053">Wanke</rs> zum Grundsatzgruppenleiter hat<lb/>
eine gewisse INaktivit&#228;t ausgel&#246;st. Solange <rs type="person" ref="#per__98053">Wanke</rs> nicht endg&#252;ltig f&#252;r<lb/>
die Grundsatzgruppe zust&#228;ndig ist und wom&#246;glich ein Dekret in der<lb/>
Hand hat, wird die derzeit labile Situation uns in vielen Fragen<lb/>
Schwierigkeiten bringen. Das Zollerm&#228;ssigungsproblem geh&#246;rt n&#228;mlich<lb/>
l&#228;ngst mit den Interessensvertretungen durchdiskutiert. Wenn n&#228;mlich<lb/>
ein Problem auftaucht, so ist es gar keine Frage, dass die Handels<lb break="no"/>kammer innerhalb ihrer Organisation sehr wohl eine disbez&#252;gliche<lb/>
L&#246;sung versucht, meistens ist sie negativ, da ja die ERhaltung des<lb/>
Status quo immer das leichteteste ist und wir haben eigentlich keine<lb/>
diesbez&#252;glichen Gegenvorschl&#228;ge, die auf breiterer Basis eben in der<lb/>
Grundsatzabteilung erstellt worden w&#228;re. Dieser Zustand muss so<lb/>
schenll wie m&#246;glich abge&#228;ndert werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte alles daransetzen,um die Grundsatzgruppe<lb/>
so schnell wie m&#246;glich dekretm&#228;ssig <rs type="person" ref="#per__98053">Wanke</rs> zu<lb/>
&#252;betragen.</p><p xml:space="preserve">Im Parlament wurde nach einer umfangreichen Diskussion &#252;ber die<lb/>
Erkl&#228;rung <rs type="person" ref="#per__97311">Androsch</rs> zur Stabilit&#228;t eine ungeheure Verz&#246;gerung des<lb/>
Tagesablaufes erreicht. Die Gesetze &#252;ber die Integration insbesondere<lb/>
das EGKS-Gesetz ging dann verh&#228;ltnism&#228;ssig schnell &#252;ber die B&#252;hne<lb/>
nur Bauernbunddirektor <rs type="person" ref="#per__97686">Lanner</rs> hat wieder die schwache Seite unserer<lb/>
agrarpolitschen Zusagen attackiert. Beim Vollmilchpulver-Export nach<lb/>
England konnte ich ihn insoferne beruhigen als ich ihm erkl&#228;rt,<lb/>
dass die Engl&#228;nder hie diesem Export und beim Papierexport uns nicht<lb/>
entgegenkommen, wir als zweiten Schirtt dann die Erhlhugn der Whisky-<lb/>
Z&#246;lle ins Auge fassen w&#252;rden. Dies wird zwar auch nicht den Export<lb/>
<pb n="16-0729" facs="16_1973-06-20_0729.jpg"/>von Vollmilchpulver in Grossbritannien erleichtern, wohl aber<lb/>
gibt sie vielleicht der Landwirtschaft die BEfriedigung, dass mit allen<lb/>
MItteln versucht wurde, sie zu unterst&#252;tzen. Die h&#228;rteste Attacke<lb/>
ritt <rs type="person" ref="#per__97686">Lanner</rs>, indem er erkl&#228;rte, es sei die Qualit&#228;tsklassenverordnung<lb/>
f&#252;r Trauben und Zitrusfr&#252;chte sowie f&#252;r Paradeiser, Salat und Gurken<lb/>
f&#252;r das Jahr 1972 von <rs type="person" ref="#per__98055">Weihs</rs> bereits zugesagt worden. Bis jetzt sei<lb/>
keine einzige erlassen. Hier hat sich die Anwesenheit von Min.Beamten<lb/>
gut ausgewirkt, denn sie konnten zwischenzeitig das Landwirtschafts<lb break="no"/>ministerium fragen, was wirklich geschehen ist. Tats&#228;chlich ist fast<lb/>
nichts geschehen, denn bis jetzt wurde nur Weintrauben und Zitrus<lb break="no"/>fr&#252;chte in die Begutachtung geschickt. Zum Gl&#252;ck hat der Verfassungs<lb break="no"/>dienst aus mir unerkl&#228;rlichen Gr&#252;ndne verlangt, dass Weintrauben und<lb/>
Zitrusfr&#252;chte in keine Verordnung kommen und ich konnte auf Grund<lb/>
dieses BEispiels die Schwierigkeiten bei der Erlassung dieser Verordnung<lb/>
vorspiegeln. Ausserdem wies ich darauf hin, dass mit den Qualit&#228;tsklassen<lb break="no"/>verordnungen die die Landwirtschaft so heftig jetzt velrangt, nicht auch<lb/>
der GEdanke mitspielen darf, damit eine nichtzolltarifarische Hemmung<lb/>
einzubauen. Der neue Klubobmann <rs type="person" ref="#per__98066">Robert Weisz</rs> hat mich ersucht, bei<lb/>
der Antwort sehr kurz und konziliant zu sein, damit die Diskussion nicht<lb/>
&#252;bergeb&#252;hrlich lange firtgesetzt wird. Ich habe mich selbstverst&#228;ndlich<lb/>
an diesen Vorschlag, der aucvh meiner Auffassung einer Ministert&#228;tigkeit<lb/>
im Plenum entspricht, gehalten. Da aber die Frau Wissenschaftsminister<lb/>
bei ihren Tagesordnungspunkten sehr lange replizierte und vor allem<lb/>
einmal wie <rs type="person" ref="#per__98066">Weisz</rs> und andere sich asudr&#252;ckten, agressiv war, hat sich<lb/>
die Diskussion &#252;ber ihre PUnkte wesentlich l&#228;nger erstreckt, als vorge<lb break="no"/>sehen war. Da aber heute noch unbedingt die Sozialpolitischen Gesetze<lb/>
beschlossen werden mussten, sie m&#252;ssen mit 1.7. in Kraft treten, ergab<lb/>
sich die kuriose Situation, dass f&#252;r diese Gesetze dann viele Redner<lb/>
gestrichen wurden und die das Wort nahmen sich &#228;usserst kurz und knapp<lb/>
ausdr&#252;ckten. Dadurch war es m&#246;glich, vor Ende des 17-Uhr-Schluss auch<lb/>
noch den sozialpolitischen Block zu beschliessen. Die anderen umfang<lb break="no"/>reichen Tagesordnungspunkte kommen bei der n&#228;chsten Sitzung im Juli zur<lb/>
Verhandlung. Verst&#228;ndlich betrachtet jeder Minister seine Materie<lb/>
als wichtig. Einzelne Minister aber sich der Meinung, die m&#252;ssen unbe<lb break="no"/>dingt durch entsrechend langwierige Erkl&#228;rungen und Repliken ihren<lb/>
STandpunkt dem Hohen Hause auseaindersetzen. Die Opposition interesiert<lb/>
das normelerweise gar nicht, das Fernsehen weiss ich nicht, wie weit die<lb/>
eine solche Polemik &#252;berhaupt bringt, die eigenen Genossen aber haben<lb/>
daf&#252;r &#252;berhaupt kein Verst&#228;ndnis. Ich bezweifel aber sehr, ob sich die<lb/>
Selbstdisziplin hier bezahlt macht. Ich glaube, dass hier der Gurnd<lb break="no"/>satz gilt, der &#252;berhaupt in der Politik Geltung hat, n&#228;mlich: Wer<lb/>
<pb n="16-0730" facs="16_1973-06-20_0730.jpg"/>brutal genug ist, seine unmittelbaren Interessen entsprechend durch<lb break="no"/>zusetzen, d.h. &#252;berhaupt die Spitze seiner Aktivit&#228;ten zu stellen und<lb/>
auf die anderen wom&#246;glich keine R&#252;cksichti nimmt, hat zumindetens in<lb/>
der &#214;ffentlichkeit denVorteil f&#252;r sich, in ERscheinung zutreten.<lb/>
Loyales Verhalten gegne&#252;ber anderen kann und wir von der &#214;ffentlichkeit<lb/>
wenn &#252;berhaupt bemerkt, als Schw&#228;che aufgefasst. Meistens aber geht es<lb/>
unter, was in diesem Fall sogar noch als g&#252;nstig zu bezeichnen ist.<lb/>
Kommt es aber andereseits zur Konfrontation wird sofort vom Gegner<lb/>
abr wahrscheinlich auch von den Massenmedien festgestellt, dass es hier<lb/>
grosse Gegens&#228;tze gibt. Ein Zustand, der politisch noch schlechter ist<lb/>
als wenn gewisse differente Auffassungen verschweigt und sich durch<lb/>
geschicktes taktisches VErhalten dar&#252;ber hinwegschwindelt.<lb/>
Solange mich niemand vom Gegenteil &#252;berzeugt, werde ich auf alle F&#228;lle<lb/>
diese Linie weiter einschlagen.</p><p xml:space="preserve">Beim Abendessen im Sacher hat mich <rs type="person" ref="#per__97668">Kreisky</rs> um 1 2 Uhr ersucht, ob<lb/>
ich nicht n&#228;chsten Tag bereit sei, den Senegalesischen Pr&#228;sidenten<lb/>
aufmdas Flugfeld zu begleiten. Ich habe dies nat&#252;rlich zugesagt,<lb/>
denn 7 Uhr Abfahrt ist f&#252;r mich kein Problem. Sp&#246;ttisch meinte ich, ich<lb/>
w&#252;rde hatl das schwarze Gewand, das ich Montag fr&#252;h angezogen habe und<lb/>
bis Mittwoch nachts trug, noch am mn&#228;chsten Morgen ebemfalls anziehen.<lb/>
Sehr erstaunt war ich aber, als am n&#228;chsten Morgen beim Abholen<lb/>
des Pr&#228;sidenten <rs type="person" ref="#per__97668">Kreisky</rs> gar nicht erschien, sondern Vizekanzler <rs type="person" ref="#per__97525">H&#228;user</rs> ge<lb break="no"/>schickt hat. <rs type="person" ref="#per__97525">H&#228;user</rs> erkl&#228;rt, er sei der Fr&#252;haufsteher vom Dienst. <rs type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</rs> war auch erschienen, nur hat er sich entschuldigt, dass er<lb/>
nicth aufs Flugfeld fahren kann, weil er zur Fronleichnamsprozession<lb/>
gehen muss. Er meinte, er k&#246;nne unm&#246;glich nur zur Prozession erscheinen<lb/>
sondern f&#252;r ihnsei es selbstverst&#228;ndlich, dass er am vorhergehenden Hoch<lb break="no"/>amt daran teilnimmt. Der senegal. Pr&#228;sident w&#228;re auch sehr gerne noch nach<lb/>
Moskau gefahren, doch hat er keine Einladung erhalten. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> f&#252;hrt<lb/>
darauf zur&#252;ck, dass er in seinen Tischreden dann immer wieder heraus<lb break="no"/>gestrichen hat, der Sozialismus von rechten aber auch linken, <rs type="person" ref="#per__114602">Marx</rs> und<lb/>
<rs type="person" ref="#per__123197">Lenin</rs> bis zum Chinesen <rs type="person">Mao</rs> reicht. Diese chinesische Linie, di er<lb/>
besonder herausstrich, d&#252;rfte mit einer der GR&#252;mde sein, warum die<lb/>
Russen abereine Einladung nicht ausgesprochen haben. Nat&#252;rlich wird bei<lb/>
solchen Staatsempf&#228;ngen auch Politik gemacht, d.h. dass klar und deutlich<lb/>
zum Ausdruck kommt. in welche GRuppierung der betreffende Staat sich be<lb break="no"/>findet, resp. in welche GRuppierung er hineinwill oder aus welcher<lb/>
GRuppierung er herauswill, doch trifft dies sicherlich nicht f&#252;r<lb/>
einen neutralen Kleinstaat wie &#214;sterreich zu. Hier bringt ein solcher<lb/>
<pb n="16-0731" facs="16_1973-06-20_0731.jpg"/>Staatsbesuch eigentlich nichts als Kosten, die in keinem VErh&#228;ltnis<lb/>
zum Erfolg resp. &#252;berhaupt zum Ergebnis stehen. Da es sich um den<lb/>
ersten Staatsbesuch aus einem afrikanischen Land gehandelt hat, wurde er<lb/>
mit allem Pomp, der auch anderen europ&#228;ischen Staatsoberh&#228;uptern zustehen<lb/>
w&#252;rde, abgewickelt. Selbst die Kanonensch&#252;sse fehlten nicht. Ich f&#252;rchte, dass<lb/>
aber die geringe Anwesenheit von Ministern und des Bundeskanzlers vor allem<lb/>
aber auch durch Krankheit bedingt des Bundespr&#228;sidenten wahrscheinlich<lb/>
Pr&#228;s. <rs type="person" ref="#per__149273">Senghor</rs> nicht sehr befriedigt hat. Ich habe aber keinerlei konktrete<lb/>
Mitteilungen. Mir erscheint es viel wichtiger, sich um die G&#228;ste pers&#246;nlich<lb/>
mehr zu k&#252;mmern.</p><p xml:space="preserve">Um den jug. Unterstaatssekret&#228;r neuerdings mein besondes Intessse zu bekunden,<lb/>
habe ich auch an den sp&#228;t abends stattfindenden Schlussbesprechungen der<lb/>
Gemischten Kommission teilgenommen. Ich war nicht sehr &#252;berrascht, dass von<lb/>
&#246;sterr. SEite nur mehr die Beamten des Ministeriums und der Handelskammer<lb/>
anwesend waren. Die Delegation war also sehr zusammengeschrumpft. Der jug.<lb/>
Vorsitzende verisherte mir, dass er mit der Besprechung und dem Ergebnis<lb/>
sehr zufrieden sei. Die Unterschrift des Protokolls kann erst am Freitag<lb/>
erfolgen, weil die endg&#252;ltige Formuleriugn und &#220;bersetzung und REinschrift<lb/>
dl&#228;nger dauert als vorgesehen. Der Vorsitzende war sehr einverstanden, dass<lb/>
als Gegenzeichnet der Sekt.Leiter <rs type="person" ref="#per__108322">Meisl</rs> fungieren wird. Ich &#252;berlege, und<lb/>
wenn meine Zeit es erlaubt, bin ich bereit, selbst bei dieser Unterzeich<lb break="no"/>nung anwesend zu sein, um den Schniter, den Botschafter <rs type="person" ref="#per__97802">Otto</rs> eingeleitet hat,<lb/>
wieder auszugleichen. Ich habe &#252;brigend im Imperial <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> von dieser<lb/>
peinlich Situation Mitteilung gemacht.</p></div>
      </body>
      <back>
         <pb n="16_0725_01" facs="16_1973-06-20_0725-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.6.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
