<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781018">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 18. Oktober 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-10-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-10-18">Mittwoch, 18. Oktober 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1209" facs="45_1978-10-18_1209.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 18. Oktober 1978<lb/>
</p>
            <p xml:space="preserve">Die Budgetrede von Finanzminister <name type="person" ref="#per__97311">Androsch</name> war diesmal besonders<lb/>
umfangreich, selbstverst&#228;ndlich strich er die Leistungen der<lb/>
Bundesregierung entsprechend heraus, wodurch sie auch ein wenig<lb/>
l&#228;nger ausfiel. Die &#214;VP hat interessanterweise diesmal aber<lb/>
weniger Krawall resp. Unterbrechungen gemacht als das letzte Mal.<lb/>
Von der Galerie wurden von 5 oder 6 jungen Menschen Flugzettel ge<lb break="no"/>worfen, darin wurde gegen die Verschwendung und die Steuerpolitik<lb/>
durch den sattsam bekannten <name type="person" ref="#per__117855">Steinhauser</name> heftigst protestiert.<lb/>
</p>
            <p xml:space="preserve">Bundespr&#228;sident <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> wurde von mir informiert, dass ich<lb/>
bis jetzt keine Mitteilung bekommen habe, ob ich bei der n&#228;chsten<lb/>
Nationalratssitzungswoche mit einem &#214;VP-Abgeordneten gepaart werden<lb/>
kann. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> hatten mir zwar versprochen, mit dem<lb/>
Klub zu sprechen, doch scheinbar haben sie sich dort nicht<lb/>
durchsetzen k&#246;nnen, weshalb sie die ganze Angelegenheit verschweigen.<lb/>
Ich erkl&#228;rte <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, dass ich deshalb an dem Staatsbesuch<lb/>
leider nicht teilnehmen kann. Der Klubobmann <name type="person" ref="#per__97444">Fischer</name> hat mit Recht<lb/>
darauf verwiesen, dass ansonsten die Pr&#228;senz im Klub gef&#228;hrdet<lb/>
w&#228;re. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat daf&#252;r volles Verst&#228;ndnis, meinte aber, es<lb/>
sei dringendst notwendig, dass ich doch an dieser Reise teilnehme.<lb/>
Ich m&#252;sste ihn also in dieses Staatshandelsland unbedingt begleiten.<lb/>
Er &#252;berlegt sich deshalb, ob er nicht den Klubobmann <name type="person" ref="#per__111325">Mock</name> anrufen<lb/>
soll. Da ich ihm die Angelegenheit vollkommen &#252;berlassen will,<lb/>
habe ich mich dazu dann nicht mehr ge&#228;ussert. Ich warte also ab.<lb/>
Selbstverst&#228;ndlich informierte ich dar&#252;ber sowohl Klubobmann<lb/>
<name type="person" ref="#per__97444">Fischer</name> als auch Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name>.<lb/>
</p>
            <p xml:space="preserve">Die Gespr&#228;che mit dem Energie- und Industrieminister aus Angola<lb/>
<name type="person" ref="#per__116694">Ribeiro</name>, der in Aachen studiert hat und deshalb sehr gut deutsch<lb/>
spricht, verliefen programmgem&#228;ss. Die V&#246;est hat grosses Inter<lb break="no"/>esse, in diesem Land ebenfalls entsprechende Auftr&#228;ge zu bekommen.<lb/>
<name type="person" ref="#per__116694">Ribeiro</name> wieder meinte, sie h&#228;tten grosses Interesse mit &#246;sterr.<lb/>
Firmen Kooperationsvertr&#228;ge abzuschliessen. Angola ist ein Riesen<lb break="no"/>staat mit nicht ganz 6 Mill. Einwohnern, braucht also dringendst<lb/>
entsprechende grosse Projekte. Insbesondere hat seine Delegation<lb/>
mit Austromineral, aber auch mit &#214;MV Kontakt<add>[auf-]</add> genommen. Die Geologen<lb/>
sind der Meinung, dass es grosse Rohstofflager, aber auch &#214;l usw.<lb/>
</p>
            <pb n="45-1210" facs="45_1978-10-18_1210.jpg"/>
            <p xml:space="preserve">dort gibt. Beim Mittagessen, welches die Handelskammer f&#252;r ihn<lb/>
gegeben hat, habe ich dann allerdings erfahren, dass die<lb/>
V&#246;est damit rechnet, dass zuerst noch grosse Schwierigkeiten<lb/>
zu &#252;berwinden sind, um dort &#252;berhaupt ins Gesch&#228;ft zu kommen.<lb/>
Die angolesische Regierung hat die Absicht, f&#252;r die ganze<lb/>
Region Sambia-Zaire als wirtschaftlicher Mittelpunkt sich zu<lb/>
entwickeln. Z.B. hat sie jetzt in Ruanda, ihrer Hauptstadt<add>[?]</add>,<lb/>
eine Raffinerie f&#252;r ihren eigenen Bedarf, jetzt soll am Ende<lb/>
der Bengaler Railway eine zweite Raffinerie f&#252;r die Region ge<lb break="no"/>baut werden. Die Infrastruktur ist entsprechend zu verbessern.<lb/>
Durch entsprechende Strassen, aber insbesondere Eisenbahn soll<lb/>
Sambia nach der Westk&#252;ste, d.h. eben &#252;ber Angola entsprechend<lb/>
bedient werden. Derzeit muss der lange Weg zur Ostk&#252;ste von<lb/>
Sambia ben&#252;tzt werden. Der Vorsitzendes des Mittagessens,<lb/>
Pr&#228;s. <name type="person" ref="#per__97938">Seidl</name> von der Handelskammer, war schon in Angola vor<lb/>
etlichen Jahren. Er glaubt auch, dass wir dort grosse M&#246;g<lb break="no"/>lichkeiten haben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97938">Seidl</name> hat mir mitgeteilt, dass er jetzt zwischen der o&#246;. Ferngas<lb/>
bzw. RAG und der Chemie Lenzing vermitteln wird. <name type="person" ref="#per__115584">Winter</name> von der<lb/>
Chemie Lenzing meint, er k&#246;nne den Leistungszuschlag &#252;berhaupt<lb/>
beseitigen und sich dadurch 1,5 Mio S ersparen. <name type="person" ref="#per__97938">Seidl</name> glaubt,<lb/>
dass er den Vertreter von RAG, Mobil Oil-Direktor <name type="person" ref="#per__114404">Ebeling</name>, dazu<lb/>
bringen kann, doch wenigstens ein 1/3 des Leistungszuschlages<lb/>
oder zumindestens um 1/3 den Leistungszuschlag zu reduzieren.<lb/>
Ich machte <name type="person" ref="#per__97938">Seidl</name> darauf aufmerksam, dass ich ein Kompromiss<lb/>
erwarte, das Lenzing auch noch akzeptiert, womit dann nur mehr<lb/>
die Fa. Steyrerm&#252;hl zu regeln sei. Dort, weiss <name type="person" ref="#per__97938">Seidl</name>, wird es am<lb/>
schwierigsten sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte versuche zu kl&#228;ren, wie die Ver<lb break="no"/>handlungen mit der RAG sonst weiter laufen.<lb/>
</p>
            <p xml:space="preserve">Viezpr&#228;sident <name type="person" ref="#per__97938">Seidl</name> war &#252;ber die Entwicklung der Kernenergie<lb break="no"/>debatte auch sehr ersch&#252;ttert. Er steht auf dem Standpunkt,<lb/>
dass Zwentendorf unbedingt in Betrieb gehen soll. Trotzdem<lb/>
f&#252;rchte ich, wird er sich nicht bereit erkl&#228;ren, dies &#246;ffentlich<lb/>
zu sagen. Die Wirtschaftsvertreter k&#246;nnen sich in der &#214;VP immer<lb/>
weniger durchsetzen, sind aber genauso immer weniger bereit,<lb/>
&#246;ffentlich gegen die &#214;VP aufzutreten.<lb/>
</p>
            <pb n="45-1211" facs="45_1978-10-18_1211.jpg"/>
            <p xml:space="preserve">Im Parlament zog sich die Debatte &#252;ber das Strahlenschutzgesetz<lb/>
solange hin, dass ich nach der Abstimmung genau noch im letzten<lb/>
Moment am Flughafen Schwechat eintraf als der rum. Minister<lb/>
<name type="person" ref="#per__118213">Avram</name> bereit erschien. Ich begleite ihn sofort in sein Hotel<lb/>
Imperial und wir unterhielten uns &#252;ber die innenpolitische<lb/>
Situation &#214;sterreichs. Ich konnte ihm demonstrieren, dass<lb/>
durch die Erkrankung <name type="person" ref="#per__97372">Brodas</name> und den zu erwartenden Ausfall<lb/>
eines zweiten Abgeordneten der Regierungspartei nur mehr<lb/>
eine Stimme mehr vorhanden ist, weshalb die Abstimmungen &#228;usserst<lb/>
kritisch verlaufen. Er fragte, ob auch der Bundeskanzler immer<lb/>
anwesend sein muss, was ich eben zu seiner Verwunderung best&#228;tigte.<lb/>
F&#252;r ein sozialistisches Land ist es unvorstellbar, dass ein<lb/>
Staatsoberhaupt oder ein Bundeskanzler, als solcher gilt er n&#228;mlich<lb/>
in den Diktaturen, nicht tun und lassen kann, was er will,<lb/>
sondern so wie Minister auch an das Parlament so gebunden ist.<lb/>
Am meisten verwundert war er aber, als ich ihm von der<lb/>
Volksabstimmung &#252;ber das Kernkraftwerk erz&#228;hlte, dies ist f&#252;r<lb/>
einen Oststaatler vollkommen undenkbar. Mit dem Programm, welches<lb/>
ich ihm im einzelnen er&#246;rterte, war er sehr einverstanden und<lb/>
hat auch volles Verst&#228;ndnis f&#252;r meine schlechte Zeiteinteilung<lb/>
und dass ich mich eigentlich sehr wenig um ihn k&#252;mmern kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> rief mich an, um mir mitzuteilen, er hat einen Brief<lb/>
in der Hand, wie eine Bombe wirkend. Eine finnische Firma<lb/>
hat ihm mitgeteilt, sie ist imstande, um 150 Mio $ das Kernkraft<lb break="no"/>werk umzubauen. Da er fest davon &#252;berzeugt ist, dass auch<lb/>
<name type="person" ref="#per__98003">Taus</name> in Besitz eines solches Schreibens kommen wird, meinte<lb/>
er, dies sei ein besonders verheerende Mitteilung. Ich versuchte,<lb/>
ihm zu erkl&#228;ren, dass auch &#246;sterr. Firmen um einen &#228;hnlichen<lb/>
Betrag einen Umbau vornehmen k&#246;nnen, das Ergebnis davon ist nur,<lb/>
dass dies nicht einmal dann optimal geschehen w&#252;rde, wodurch<lb/>
der Strompreis aus einem solchen umgebauten Kraftwerk noch<lb/>
teurer k&#228;me als die anderen Vorschl&#228;ge, die man von &#246;sterr.<lb/>
Seite bereits &#252;berpr&#252;ft hat. Auf alle F&#228;lle aber wird jedweder<lb/>
Umbau letzten Endes dazu f&#252;hren, dass der Strompreis daraus<lb/>
wesentlich teurer kommt als wenn man gleich das Kernkraftwerk<lb/>
einmottet und ein anderes Kraftwerk daneben baut. Aus diesen<lb/>
Bemerkungen konnte ich entnehmen, wie dringendst notwendig es<lb/>
ist, die &#214;ffentlichkeit &#252;ber diese Situation von Fachleuten<lb/>
aufkl&#228;ren zu lassen.<lb/>
</p>
            <pb n="45-1212" facs="45_1978-10-18_1212.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte eindrucksvolle, aber watschenein<lb break="no"/>fache Waschzettel f&#252;r die Presse zeitgerecht herstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Der Klubsekret&#228;r <name type="person" ref="#per__112147">Robert Fischer</name> hat mir mitgeteilt, dass seine<lb/>
Frau Min.Rat Dr. <name type="person" ref="#per__114500">Gertrude Fischer</name> nicht daran denkt, sich um<lb/>
den freiwerdenden Abteilungsleiterposten zu bewerben. Sie wird<lb/>
ab 1. Juli des n&#228;chsten Jahres auf alle F&#228;lle in die Pension<lb/>
gehen. Ich habe <name type="person" ref="#per__112147">Fischer</name> ersucht, er soll seiner Frau mitteilen,<lb/>
diese endg&#252;ltige Entscheidung noch nicht publik zu machen.<lb/>
Vielleicht werden wir doch noch mit ihr reden m&#252;ssen, damit<lb/>
sie selbst f&#252;r dieses halbe Jahr sich um die Leiterstelle<lb/>
bewirbt. Ich werde diesbez&#252;glich mit Sekt.Chef <name type="person" ref="#per__108322">Meisl</name> und <name type="person" ref="#per__112949">Kazda</name><lb/>
ein Gespr&#228;ch f&#252;hren m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte eine solche Besprechung veran<lb break="no"/>lassen.</p>
            <p xml:space="preserve"><name type="person" ref="#per__112147">Robert Fischer</name> ist ein Filou, denn mir hat er erkl&#228;rt, ich<lb/>
k&#246;nnte unm&#246;glich selbst zur Bezirkskonferenz nach Favoriten<lb/>
vor der Abstimmung weggehen, obwohl es sich um einen einstimmigen<lb/>
Beschluss handelt und obwohl bei der &#214;VP und auch bei der FP&#214;<lb/>
etliche fehlten, hat er darauf bestanden, dass ich bleibe.<lb/>
<name type="person" ref="#per__97543">Heindl</name> dagegen, der angeblich auch zu einer wichtigen Be<lb break="no"/>sprechung musste, hatte sich mit ihm arrangieren k&#246;nnen. Da<lb/>
beide Austria-Anh&#228;nger sind, hatte ich daf&#252;r volles Verst&#228;ndnis.<lb/>
Zur Bezirkskonferenz bin ich dann aber doch noch zeitgerecht ge<lb break="no"/>kommen, wenn auch im letzten Augenblick. Ich versuchte den<lb/>
Genossinnen und Genossen dort auseinanderzusetzen, wie die<lb/>
derzeitige Situation auf dem Energiesektor besteht und vor<lb/>
allem, wie f&#252;r uns der Ausgang der Volksabstimmung in jeder<lb/>
Beziehung ungeheuer wichtig ist. In der Diskussion, die sehr<lb/>
lebhaft gef&#252;hrt wurde, haben sich auch Vertreter der SJ und JG<lb/>
gemeldet und sehr sachlich argumentiert. Der Bezirkssekret&#228;r<lb/>
<name type="person" ref="#per__116702">Ludwig</name> hatte mir schon vorher mitgeteilt, dass sie in ihrem<lb/>
Bezirk sehr lahm sind und z.B. dort keinesfalls mit ihren<lb/>
Plakaten die unsrigen &#252;berkleben. Der Vertreter der SJ Favoriten<lb/>
<name type="person" ref="#per__118230">Wiche</name> erkl&#228;rte aber in der Diskussion, da die Jugend mit Schwung<lb/>
&#252;berall gegen die Kernkraft auftritt, wird sicherlich die<lb/>
<pb n="45-1213" facs="45_1978-10-18_1213.jpg"/>Volksabstimmung negativ ausgehen.<lb/>
</p>
            <p xml:space="preserve">NB-Gen.Dir. <name type="person" ref="#per__97627">Kienzl</name>, mit dem ich auch &#252;ber dieses Problem eingehend<lb/>
sprach, steht auf dem Standpunkt, dass es noch immer eine<lb/>
Mehrheit gibt. Er ist allerdings der Meinung, dass durch die<lb/>
Erkl&#228;rung <name type="person" ref="#per__97668">Kreiskys</name>, die Sozialisten m&#252;ssten die Wahlschlappe von<lb/>
voriger Woche durch jetzt einen entsprechenden Einsatz f&#252;r<lb/>
das Kernkraftwerk wettmachen, die &#214;VP mit Kontra Kernkraftwerk<lb/>
mobilisiert wird. Er bef&#252;rchtet, dass sogar aus seiner Aktion<lb/>
Pro Zwentendorf die prononcierten &#214;VP-ler jetzt sich<lb/>
absetzen werden. Dies hoffe ich, wird nicht der Fall sein, glaube<lb/>
ich auch nicht, und wenn es geschieht, dann sicherlich nur mit<lb/>
dem Vorwand, dass <name type="person" ref="#per__97668">Kreisky</name> diese &#196;usserung getan hat. Ich stelle<lb/>
ja immer mehr fest, je mehr wir uns dem Abstimmungstag n&#228;hern,<lb/>
dass die &#214;VP-Vertreter in allen Gremien und wo ich immer mit<lb/>
ihnen zusammenkomme, die fr&#252;her sich eindeutig pro Zwentendorf<lb/>
ge&#228;ussert und deklariert haben, zur&#252;ckhaltender werden.<lb/>
Der Druck auf sie durch die Partei resp. einzelne Funktion&#228;re<lb/>
dieser Partei wird eben immer st&#228;rker. Fast kann ich eine<lb/>
gleichlaufende Entwicklung auch auf der sozialistischen Seite<lb/>
feststellen. Was f&#252;r mich vollkommen klar war, dass es sich<lb/>
bei dieser Abstimmung dann letzten Endes um eine Konfrontation<lb/>
zwischen <name type="person" ref="#per__97668">Kreisky</name>&#8211;<name type="person" ref="#per__98003">Taus</name> oder, wenn man so will, SP&#214;&#8211;&#214;VP handeln<lb/>
wird, trifft eben jetzt immer in st&#228;rkerem Ausmass zu und<lb/>
wird in immer st&#228;rkerem Ausmass von Funktion&#228;ren, Mitgliedern<lb/>
und letzten Endes dann auch sicherlich von den W&#228;hlern so<lb/>
empfunden werden. Es gibt eben in einer Demokratie keine reine<lb/>
Sachdiskussion und schon gar nicht eine reine Volks- oder<lb/>
sonstige Abstimmung. Alles wird automatisch verpolitisiert.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1208_01" facs="45_1978-10-18_1208-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.10.1978</head>
         </div>
         <pb n="45_1208_02" facs="45_1978-10-18_1208-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
