<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821220">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 20. Dezember 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-12-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-12-20">Montag, 20. Dezember 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-11-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1483" facs="67_1982-12-20_1483.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 20. Dezember 1982<lb/>
</p>
            <p xml:space="preserve">Der japanische Botschafter <rs type="person" ref="#per__122975">Yamato</rs> ist mit dem neuen Handelsrat<lb/>
<rs type="person" ref="#per__1138191">Tschisimaka</rs> im Auftrage seiner Regierung gekommen, um die Verl&#228;nge<lb break="no"/>rung der Einfuhrkontingentierregelung zu protestieren. Ich habe versucht<lb/>
ihm klar zu machen, da&#223; sich seit Einf&#252;hrung dieser Kontingentierung<lb/>
nichts ge&#228;ndert hat. Auch im heurigen Jahr werden wir &#252;ber 9 Mrd. S<lb/>
importieren und die Japaner lassen, obwohl sie behaupten einen voll<lb break="no"/>kommen freien Markt zu haben, defacto uns nur f&#252;r 2 Mrd. S Exporte<lb/>
zu. Ich erkl&#228;rte mit aller Deutlichkeit, da&#223; zwar theoretisch ein<lb/>
freier Markt in Japan besteht, aber europ&#228;ische Firmen kaum eine Chance<lb/>
haben auf diesen Markt zu kommen.<lb/>
</p>
            <p xml:space="preserve">Da mich der Botschafter <rs type="person" ref="#per__122975">Yamato</rs> namens seiner Regierung schon vor l&#228;nge<lb break="no"/>rer Zeit eingeladen hatte und ich diese Einladung nicht ablehnen darf,<lb/>
habe ich ihm zugesagt, da&#223; ich n&#228;chstes Fr&#252;hjahr nach Japan kommen<lb/>
werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wenn m&#246;glich, bitte Zwischenlandung, Hin- oder<lb/>
R&#252;ckflug, in Teheran.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der HK traf ich im Zimmer des Pr&#228;sidenten den Chef<lb break="no"/>redakteur der Presse, <rs type="person" ref="#per__114095">Chorherr</rs>. Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> hatte mit ihm, wie er<lb/>
mir nachher noch zornentbrannt mitteilte, eine harte Auseinandersetzung.<lb/>
Die Presse hat durch ihre Berichterstattung &#252;ber die &#246;sterreichisch-<lb/>
amerikanischen Beziehungen sehr den Unwillen nicht nur <rs type="person" ref="#per__97668">Kreiskys</rs>, sondern<lb/>
auch vieler anderer, darunter auch der Handelskammer, erregt. Der ehem.<lb/>
Milit&#228;rberichterstatter <rs type="person" ref="#per__1138192">Possanner</rs>, der jetzt als Pressekorrespondent in<lb/>
den Vereinigten Staaten f&#252;r die Presse t&#228;tig ist, hat eine ungl&#252;ckliche<lb/>
Art zu schreiben. Als Militarist hat er gute Beziehungen zum Pentagon;<lb/>
wenn er dort irgendetwas erf&#228;hrt, schreibt er es gleich br&#252;hwarm, die<lb/>
Folge davon ist <add>[dann]</add>, <del>ist dann</del> da&#223; die Herald Tribune, also eine gro&#223;e ame<lb break="no"/>rikanische Zeitung, diese Mitteilung &#252;ber die Presse erf&#228;hrt, gro&#223; auf<lb break="no"/>macht und so eine Anti-&#214;sterreich-Stimmung dr&#252;ben entsteht. Daran sind<lb/>
vielleicht Teile der &#214;sterreichischen Volkspartei interessiert,<lb/>
sicherlich nicht die Bundeswirtschaftskammer. <rs type="person" ref="#per__97893">Sallinger</rs>, der seit der<lb/>
&#220;bergabe des Lipizzaners <add>[an?]</add> <rs type="person" ref="#per__126232">Reagan</rs> besonders diese Goodwill-Aktion nat&#252;rlich<lb/>
auch innenpolitisch n&#252;tzen m&#246;chte und besonders, wenn ich so sagen darf,<lb/>
bei <rs type="person" ref="#per__97668">Kreisky</rs> sich einhauen will, ist &#252;ber die Schreibweise der Presse<lb/>
sehr emp&#246;rt. Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> hatte gr&#246;&#223;te M&#252;he ihn einigerma&#223;en<lb/>
zu beruhigen.<lb/>
</p>
            <pb n="67-1484" facs="67_1982-12-20_1484.jpg"/>
            <p xml:space="preserve">Als Kontra f&#252;r diese Presseaktion hat mir <rs type="person" ref="#per__97893">Sallinger</rs> dann eine Kopie<lb/>
eines Artikels in der Tiroler Tageszeitung von <rs type="person" ref="#per__111740">Dallinger</rs> gegeben, wo<lb/>
dieser erkl&#228;rt, die n&#228;chste Periode mu&#223; die Mitbestimmung verst&#228;rkt<lb/>
werden und wenn sich die Sozialpartnerschaft dagegen wendet oder nicht<lb/>
mitmachen will, dann mu&#223; man eben gegen diese entscheiden. <rs type="person" ref="#per__111740">Dallinger</rs><lb/>
ist f&#252;r sie der Buhmann, fast w&#252;rde ich sagen wie <rs type="person" ref="#per__1138192">Possanner</rs> f&#252;r die Re<lb break="no"/>gierung.<lb/>
</p>
            <p xml:space="preserve">Wir kamen dann mit <rs type="person" ref="#per__112978">Kehrer</rs> insbesondere auf das Problem der CoCom-Liste<lb/>
und Durchf&#252;hrung zu sprechen. <rs type="person" ref="#per__97893">Sallinger</rs> teilte einleitend mit, da&#223;<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> ihn ersucht hatte, es m&#246;ge ein Vertreter der Handelskammer mit<lb/>
Staatssekret&#228;r <rs type="person" ref="#per__97678">Lacina</rs> nach Washington fahren. <rs type="person" ref="#per__97893">Sallinger</rs> konnte dieser<lb/>
Einladung nicht ausweichen, hat aber dann entschieden, da&#223; der Au&#223;en<lb break="no"/>handelsreferent <rs type="person" ref="#per__97474">Glei&#223;ner</rs> zwar nicht zur offiziellen Delegation von<lb/>
<rs type="person" ref="#per__97678">Lacina</rs> geh&#246;ren soll, wohl aber mitf&#228;hrt und in der Botschaft zur Ver<lb break="no"/>f&#252;gung steht, wieder eine typisch halbherzige Entscheidung, die sich<lb/>
aus der innenpolitischen Situation der Handelskammer ergibt. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
behauptet zwar immer wieder, da&#223; er ausschlie&#223;lich die Politik der<lb/>
Handelskammer bestimmt, bei konkreten Ma&#223;nahmen aber versucht er doch<lb/>
auf die &#214;VP entsprechend R&#252;cksicht zu nehmen. Bei dieser Gelegenheit<lb/>
habe ich ihn auch attackiert, da&#223; jetzt der Gen.Sekr der &#214;VP, <rs type="person" ref="#per__128688">Graff</rs>,<lb/>
scheinbar die Au&#223;enhandelspolitik bestimmen will, in letzter Zeit<lb/>
n&#228;mlich kann man feststellen, da&#223; dieses eigentlich der Handelskammer<lb/>
bis jetzt vorbehaltene Gebiet immer mehr von &#214;VP-Spitzenfunktion&#228;ren<lb/>
indirekt attackiert wird. <rs type="person" ref="#per__128688">Graff</rs> hat heute in der Presse verlautbart,<lb/>
da&#223; eine neue Au&#223;enhandelspolitik notwendig sein. <rs type="person" ref="#per__128688">Graff</rs> versucht dies<lb/>
zwar zu tarnen, indem er erkl&#228;rt, man m&#252;sse die Klein- und Mittelbe<lb break="no"/>triebe st&#228;rker in den Export einschalten, was &#252;brigens ganz gro&#223; ge<lb break="no"/>schieht, und hofft damit seine Kritik f&#252;r die Handelskammer akzeptabler<lb/>
zu machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Man soll diese Attacken nicht durch<lb break="no"/>lassen.</p>
            <p xml:space="preserve">Bez&#252;glich der CoCom-Verhandlungen erkl&#228;rte <rs type="person" ref="#per__112978">Kehrer</rs>, da&#223; jetzt auch f&#252;r<lb/>
GFM in Steyr die amerikanische Kontrolle resp. Ausfuhrbehinderungen<lb/>
f&#252;r die Handelskammer vollkommen unakzeptabel sind. Hier decken sich<lb/>
die Auffassungen zwischen <rs type="person" ref="#per__97668">Kreisky</rs>, dem Handelsministerium und der Han<lb break="no"/>delskammer vollkommen. Der Staatssekret&#228;r <rs type="person" ref="#per__97678">Lacina</rs> wird eine schwierige<lb/>
Funktion in Washington haben, doch kann er mit der Unterst&#252;tzung aller<lb/>
tats&#228;chlich rechnen.<lb/>
</p>
            <pb n="67-1485" facs="67_1982-12-20_1485.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__97678">Lacina</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Ich informierte die Handelskammer &#252;ber meine Aussprache mit Staatsse<lb break="no"/>kret&#228;r <rs type="person" ref="#per__97343">Beil</rs>; da er nachher mit Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> und der Abg. <rs type="person" ref="#per__122900">Tichy-<lb/>
Schreder</rs> ebenfalls gesprochen hat, ist jetzt die Mi&#223;stimmung zwischen<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> und ihm endg&#252;ltig bereinigt. Beim vorletztenmal n&#228;mlich hat<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs>, wie ich jetzt erst erfahren habe, einen gro&#223;en Heurigenabend<lb/>
arrangiert, dazu sogar aus K&#228;rnten irgendwelche S&#228;nger kommen lassen<lb/>
und <rs type="person" ref="#per__97343">Beil</rs> hatte dann abgesagt. Ich pers&#246;nlich kann das voll verstehen,<lb/>
denn ich w&#252;rde auch lieber nach Hause fahren, als mich dann sp&#228;t abends<lb/>
beim Heurigen sozusagen dann anstrudln zu lassen.<lb/>
</p>
            <p xml:space="preserve">Mit dem Ergebnis, insbesondere da&#223; anstelle der 700 Mio. S jetzt f&#252;r<lb/>
820 Mio. Konsumg&#252;ter bezogen werden, ist <rs type="person" ref="#per__97893">Sallinger</rs> nat&#252;rlich sehr einver<lb break="no"/>standen. Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> hatte nur nach wie vor Bedenken, da&#223; die<lb/>
Finanzierung in der DDR auch f&#252;r diese Gesch&#228;fte den Kreditrahmen sehr<lb/>
&#252;berzieht. Nach angeblicher Information von der Redakteurin <rs type="person" ref="#per__118868">Palme</rs> be<lb break="no"/>tragen die Schulden jetzt 46 Mrd. S, diese Ziffer stimmt aber garantiert<lb/>
nicht. Der Referent f&#252;r die finanzielle Abwicklung der Exporte, <rs type="person" ref="#per__1138193">Sobotka</rs>,<lb/>
hat dann dezidiert erkl&#228;rt, da&#223; jetzt die garantierten Schulden 27,4<lb/>
Mrd. betragen, inkl. der 1,7 Mrd. f&#252;r die ersten &#214;lraten. Insgesamt sollen<lb/>
ja bis jetzt 350.000 to &#252;ber die Kontrollbank finanziert worden sein.<lb/>
<rs type="person" ref="#per__1138193">Sobotka</rs> versprach mir dann sofort eine Aufstellung, die er dann im<lb/>
Laufe des Vormittags dann noch geliefert hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Warum haben wir solche Aufstellungen nicht<lb/>
parat.<lb/>
</p>
            <p xml:space="preserve">Die Verschuldung der DDR liegt allerdings h&#246;her als die 27 Mrd., weil<lb/>
dazu noch nicht garantierte Kredite kommen, <rs type="person" ref="#per__112978">Kehrer</rs> z.B. best&#228;tigte,<lb/>
ohne da&#223; er auch nur eine Zahl andeutete, da&#223; er als Aufsichtsrat der<lb/>
CA wei&#223;, da&#223; &#252;ber den Europadollarkreditmarkt sich &#246;sterreichische<lb/>
Banken auch an Finanzierungen der DDR und anderen Oststaaten indirekt<lb/>
beteiligt haben.<lb/>
</p>
            <p xml:space="preserve">Das wirklich aber gro&#223;e Problem ist derzeit Jugoslawien, diese haben<lb/>
eine Gesamtverschuldung von 20 Mrd. $, m&#252;ssen in der n&#228;chsten Zeit<lb/>
umschulden und verlassen sich ganz auf die Unterst&#252;tzung der USA. Ich<lb/>
glaube, da&#223; auch tats&#228;chlich die USA die Jugoslawen in diesen speziell<lb/>
Fall nicht h&#228;ngen lassen k&#246;nnen und auch nicht wollen.<lb/>
</p>
            <p xml:space="preserve">Der Handelsdelegierte von Guatemala hat dem dortigen Finanzminister<lb/>
<pb n="67-1486" facs="67_1982-12-20_1486.jpg"/><rs type="person" ref="#per__1138199">Figueroa</rs>, der auf einen Deutschlandbesuch im J&#228;nner 83 sein wird, ge<lb break="no"/>beten, man sollte ihn auch nach &#214;sterreich einladen. Der &#246;sterreichische<lb/>
Botschafter in Mexiko, <rs type="person" ref="#per__1138200">Kellner</rs>, hat gewisse Bedenken, das Au&#223;enministe<lb break="no"/>rium, <rs type="person" ref="#per__1138201">Schmid</rs> <add>[evtl. Falschidentifikation, Anm.]</add>, aber meint, es besteht keine Schwierigkeit auch aus<lb/>
Mittelamerika, wenn man so will, Milit&#228;rdiktaturen Minister nach &#214;ster<lb break="no"/>reich einzuladen. Ich habe sofort erkl&#228;rt, da&#223; daf&#252;r der Finanzminister<lb/>
zust&#228;ndig w&#228;re, bei einem Telefongespr&#228;ch zwischen <rs type="person" ref="#per__97891">Salcher</rs>, <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
und mir hat dann auch gekl&#228;rt, da&#223; <rs type="person" ref="#per__97893">Sallinger</rs> dann nach R&#252;cksprache mit<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__108328">Pahr</rs> bereit w&#228;re, wenn diese zustimmen, den guatemaltekischen<lb/>
Finanzminister einzuladen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wir brauchen uns hier nicht darum k&#252;mmern.<lb/>
</p>
            <p xml:space="preserve">Im Journalistenfr&#252;hst&#252;ck gelang es mir dann doch unter der Vorsitz<lb break="no"/>f&#252;hrung von <rs type="person" ref="#per__109808">Albrecht</rs> die beiden Streith&#228;hne GD <rs type="person" ref="#per__111400">Malzacher</rs>, SDP, und<lb/>
dem Sprecher des Forstes Orsini-Rosenberg beizulegen. Anfangs hatte es<lb/>
den Anschein, wie wenn der Streit, der vorige Woche schon einigerma&#223;en<lb/>
beigelegt war, wieder voll aufflammen w&#252;rde. <rs type="person" ref="#per__1137969">Orsini</rs> wollte n&#228;mlich sei<add>[-ne?]</add><lb/>
Empfehlung, wenn SDP aus Kompensationsgr&#252;nden Holz nach &#214;sterreich<lb/>
bringt, dann w&#252;rde man andere Marken im Forst bevorzugen, also Steyr<lb/>
boykottieren, nicht zur&#252;cknehmen. Letzten Endes ist es aber dann doch<lb/>
gelungen, da&#223; beide erkl&#228;rt haben, sie werden jetzt konkrete Gespr&#228;che<lb/>
jetzt f&#252;hren, ich selbst habe mich als Vermittler angeboten, wenn dies<lb/>
notwendig sein sollte. <choice><choice><sic>Wein</sic><corr>Wenn?</corr></choice></choice> ein Streit beigelegt wird, hat der Streit<lb break="no"/>schlichter immer eine gute Position und vor allem kann sich dann <choice><choice><sic>leich</sic><corr>leicht? leichter?</corr></choice></choice><lb/>
wieder f&#252;r zuk&#252;nftige Auseinandersetzungen anbieten. Dies habe ich dann<lb/>
nat&#252;rlich auch gemacht.<lb/>
</p>
            <p xml:space="preserve">SC <rs type="person" ref="#per__97584">Jagoda</rs> und MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> berichteten dann &#252;ber die neuen F&#246;rderungsricht<lb break="no"/>linien f&#252;r die Gewerbestrukturverbesserung und auch dann noch &#252;ber die<lb/>
Reduktion der Kreditobergrenze f&#252;r gef&#246;rderte Kredite. Diese wurden<lb/>
jetzt noch einmal um 3/4 % gesenkt, wir n&#228;hern uns jetzt schon sehr<lb/>
der Automatikklausel, die sagt, 1/2 % &#252;ber dem nominalen Bundesanleihe<lb break="no"/>zinsfu&#223; sollte die Kreditobergrenze betragen.<lb/>
</p>
            <p xml:space="preserve">Vom Handelsministerium Ref. <rs type="person" ref="#per__126992">Schandel</rs> vor allem RR <rs type="person" ref="#per__1137627">Turecek</rs> vom &#214;sterrei<lb break="no"/>chischen Statistischen Zentralamt berichteten dann &#252;ber den Energie<lb break="no"/>endverbrauch in den ersten 3 Quartalen. In Summe wurden bis jetzt<lb/>
3,8 % Energie weniger verbraucht als im Vorjahr in den ersten 3 Quar<lb break="no"/>talen, dies ist eine beachtliche Leistung, was aber meiner Meinung <choice><choice><sic>nao</sic><corr>nach?</corr></choice></choice><lb/>
noch viel beeindruckender ist, da&#223; wir jetzt im Jahre 1982 um 2 % we<lb break="no"/>niger verbrauchen werden als vor der &#214;lkrise 1973.<lb/>
</p>
            <pb n="67-1487" facs="67_1982-12-20_1487.jpg"/>
            <p xml:space="preserve">Die Vertreter der Vereinigung Greenpeace haben bei uns wegen dem Import<lb/>
von Robbenbabyfellen protestiert. Da diese Felle liberalisiert sind,<lb/>
kann ohne eine Gegenposition anzubieten dagegen auf dieser Basis nichts<lb/>
unternommen werden. Wir einigten uns dann darauf, da&#223; MR <rs type="person" ref="#per__113091">Bachmayer</rs>, der<lb/>
ja sehr geschickt agiert, bei der &#246;sterreichischen Botschaft in Kanada,<lb/>
aber auch in Br&#252;ssel feststellen wird, welche Ma&#223;nahmen tats&#228;chlich<lb/>
jetzt die EG gegen diese T&#246;tung der Tiere unternimmt.<lb/>
</p>
            <p xml:space="preserve">Die Zeitschrift 3A hat eine Roundtablekonferenz &#252;ber Videorekorder<lb break="no"/>kontingentierung ins Hotel Modul geladen. Dort haben <add>[sich]</add> die Importeure,<lb/>
wie nicht anders zu erwarten, gegen eine Kontingentierung ausgesprochen,<lb/>
die Produktionsindustrie, <del>sowohl</del> Philips, Grundig, Siemens, ITT, dagegen<lb/>
waren unbedingt f&#252;r die Beibehaltung der Kontingentierung. Aus der<lb/>
stundenlangen Diskussion kann ich nur sagen, wurde dann zum Schlu&#223;<lb/>
dahingehend, ohne da&#223; es ausdr&#252;cklich best&#228;tigt wurde, eine gemeinsame<lb/>
Auffassung gewonnen. Wahrscheinlich wird die Handelskammer einer Ver<lb break="no"/>l&#228;ngerung der Kontingentierung zustimmen. Der Importhandel w&#252;rde sich<lb/>
n&#228;mlich damit abfinden, ganz entschieden spricht er sich aber gegen die<lb/>
Ausdehnung der Kontingentierung auf portable Videorecorder aus. Ich<lb/>
habe den Industrievertretern in einer kleinen Aussprache klargemacht,<lb/>
da&#223; sie unbedingt darauf dr&#228;ngen m&#252;ssen, da&#223; die Handelskammer einen<lb/>
diesbez&#252;glichen Antrag an das Handelsministerium stellt. MR <rs type="person" ref="#per__114663">Fischer</rs> <add>[evtl. Falschidentifikation, Anm.]</add> hat<lb/>
mir n&#228;mlich klargemacht, da&#223; wir bis jetzt immer nur aufgrund eines<lb/>
Antrages der Handelskammer solche Ma&#223;nahmen gesetzt haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: N&#228;chstes Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1482_01" facs="67_1982-12-20_1482-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.12.1982</head>
         </div>
         <pb n="67_1482_02" facs="67_1982-12-20_1482-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
