<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741218">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 18. Dezember 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-12-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-12-18">Mittwoch, 18. Dezember 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-03-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1550" facs="23_1974-12-18_1550.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 18. Dezember 1974</p><p xml:space="preserve">Nachdem ich jetzt zum zehnten Mal die Dekret&#252;berreichung vor<lb break="no"/>genommen habe, geht mir sch&#246;n langsam der Stoff f&#252;r die einleitenden<lb/>
Worte aus. Was bleibt mir also anderes &#252;brig, als wie zu improvi<lb break="no"/>sieren und irgendwelche Gedankensplitter auszubauen. Diesmal fiel<lb/>
mir bl&#246;derweise nichts anderes ein als wie die Ideologie des Berufs<lb break="no"/>beamten, beginnend von der k.u.k. Zeit, dabei mu&#223; ich aber aufpassen,<lb/>
da&#223; nicht ein vollkommen falscher Zungenschlag in meine Rede ger&#228;t.<lb/>
F&#252;r einen Teil der Beamten, gebe ich zu, treffen meine Ausf&#252;hrungen<lb/>
sicherlich zu. Flei&#223;, Loyalit&#228;t, Ethos des Beamten, daher auch<lb/>
besonderer Schutz usw. F&#252;r einen Teil aber, wissen es sicher die<lb/>
Zuh&#246;rer und nat&#252;rlich auch ich, da&#223; es ganz anders ist. Dar&#252;ber<lb/>
kann ich aber nicht sprechen. Ich f&#252;rchte, man bemerkt dies bei<lb/>
meinen Ausf&#252;hrungen.</p><p xml:space="preserve">Anmerkung an ALLE: Vielleicht f&#228;llt jemanden f&#252;r die n&#228;chste Dekret<lb break="no"/>&#252;berreichung Mitte des n&#228;chsten Jahres etwas Besonderes ein.</p><p xml:space="preserve">Die Ordens&#252;berreichung f&#252;r Funktion&#228;re der Handelskammer mu&#223;te<lb/>
sicherlich deshalb speziell jetzt noch erfolgen, weil diese Orden<lb/>
unter dem Weihnachtsbaum gl&#228;nzen sollen. Daf&#252;r habe ich sehr viel<lb/>
Verst&#228;ndnis, bin deshalb auch jederzeit bereit, solche Nachz&#252;gler,<lb/>
wenn ich so sagen darf, in einer Spezial&#252;berreichung und nicht in<lb/>
der generellen, die auch zwei Mal im Jahr stattfindet, diese Freude<lb/>
zu bereiten. Diesmal umso mehr, als Komm.Rat <name type="person" ref="#per__111717">Sch&#246;nbichler</name> dabei<lb/>
war. <name type="person" ref="#per__111717">Sch&#246;nbichler</name> arbeitet im Konsumentenbeirat wirklich sehr aktiv<lb/>
mit, wof&#252;r ich ihm sicherlich zu Dank verpflichtet bin, andererseits<lb/>
wieder nat&#252;rlich, greift er mich manchmal ganz hart an, um die poli<lb break="no"/>tische Situation der &#214;VP im Kampf gegen die Regierung zu unter<lb break="no"/>st&#252;tzen. Komisch ist, da&#223; mir bei solcher Gelegenheit niemals etwas<lb/>
Negatives einf&#228;llt, wenn es mir aber in den Sinn k&#228;me, ich sicherlich<lb/>
trotzdem nur das Positive der Zusammenarbeit herausstreiche. Ich<lb/>
frage mich dann immer, ist es Verge&#223;lichkeit, Friedlichkeit,<lb/>
vielleicht sogar Feigheit, um nicht einen neuen Streit auszul&#246;sen,<lb/>
sicherlich nicht, wie manche denken, Gr&#246;&#223;e. Vielleicht ist der<lb/>
ganze Kampf, den man zeitlebens f&#252;hrt, und wie manche mit einer<lb/>
Verbittertheit f&#252;hren, in meinen Augen gar nicht auf unserer Ebene<lb/>
und mit unseren Problemen so ein Kampf, da&#223; man ihn mit allen<lb/>
<pb n="23-1551" facs="23_1974-12-18_1551.jpg"/>Waffen, bei jeder Gelegenheit, austragen mu&#223;. Ich bin n&#228;mlich<lb/>
schon davon &#252;berzeugt, da&#223; er in Wirklichkeit, zumind. in meinen<lb/>
Augen, doch im Grunde genommen selbst f&#252;r den Einzelnen unbe<lb break="no"/>deutend ist. Ich will meine T&#228;tigkeit nicht untersch&#228;tzen, anderer<lb break="no"/>seits aber soll man sich niemals einbilden oder glauben, was weder<lb/>
f&#252;r den Einzelnen, geschweige denn f&#252;r eine Gruppe oder gar vielleicht<lb/>
f&#252;r alle, die notwendige Austragung sachlicher Differenzen &#252;ber den<lb/>
harten Kampf erfolgen mu&#223;. Ich glaube, da&#223; die Konzilianz, das<lb/>
Bestreben einen Konsens zu erreichen, nicht nur mir pers&#246;nlich am<lb/>
meisten liegt, sondern auch, um nicht zu sagen, allen, aber doch<lb/>
den allergr&#246;&#223;ten Teil der Menschen, die ad&#228;quate Methode ist.</p><p xml:space="preserve">Landtagsabg. <name type="person" ref="#per__131030">Platzer</name>, der sich jetzt Sorge um die Zuckerversorgung<lb/>
f&#252;r seinen Betrieb macht, wollte mich unbedingt sprechen. <name type="person" ref="#per__111706">M&#252;ller</name><lb/>
von <name type="person" ref="#per__111737">Marsch</name> war bei einer Erhebung bei ihm und hat mir berichtet,<lb/>
da&#223; er schon den Eindruck hatte, da&#223; <name type="person" ref="#per__131030">Platzer</name> nicht dieser Unter<lb break="no"/>nehmertyp sei, der &#252;ber Leichen geht und nur seinen Profit sieht.<lb/>
Er hat auch alle Unterlagen sofort einsehen k&#246;nnen und hat den<lb/>
Eindruck, da&#223; <name type="person" ref="#per__131030">Platzer</name> nicht der gefinkelte Gesch&#228;ftsmann ist.<lb/>
Tats&#228;chlich hatte auch ich dann bei der Aussprache mit <name type="person" ref="#per__111706">M&#252;ller</name> und<lb/>
<name type="person" ref="#per__131030">Platzer</name> das Gef&#252;hl, einem Unternehmer gegen&#252;ber zu sitzen, der<lb/>
sicherlich zuerst geglaubt hatte, es wird alles gut gehen, er<lb/>
kann mit den Gesch&#228;ften, Sirup in jeder Menge zu erzeugen, seine<lb/>
Bilanz, die angeblich heuer schlecht ist, was ich gar nicht bezweifle,<lb/>
aufbessern, und der erst in weiterer Folge, insbes. als sich Ecco<lb/>
f&#252;r ihn zu interessieren begann, bemerkte, in was er hier rein<lb break="no"/>schlitterte. <name type="person" ref="#per__140351">Wollinger</name>, der Spediteur, der ihm angeblich vor seit<lb/>
Jahren das erste Mal eine gr&#246;&#223;ere Menge von Importpulpe verkaufte,<lb/>
sei mit einem ersten Anbot, er soll 500 Tonnen Sirup erzeugen, an<lb/>
ihn herangetreten und er h&#228;tte nicht geahnt, da&#223; behauptete er zumind.,<lb/>
hier gegen ein Gesetz, ja nicht einmal gegen die guten Sitten<lb/>
zu versto&#223;en. Der Zoll h&#228;tte ohneweiters die Abfertigung vorge<lb break="no"/>nommen, er h&#228;tte angeblich den Z&#246;llner noch gefragt, ob er hier<lb/>
gegen irgendwelche Verordnungen verst&#246;&#223;t und dieser h&#228;tte ihm<lb/>
nat&#252;rlich dann erkl&#228;rt, da&#223; alles in Ordnung sei. Seine Zucker<lb break="no"/>lieferfirma Altzinger in Perg, wo er 2.922 Tonnen bezogen hat u.zw.<lb/>
um 7.-- Schilling franko Haus, h&#228;tte ihm angeblich auch gesagt, da&#223;<lb/>
von den Zuckerlieferungen an ihn das Evidenzb&#252;ro der Zuckerindustrie<lb/>
wei&#223;. Sicherlich hat aber das Evidenzb&#252;ro nicht gewu&#223;t, da&#223; er<lb/>
<pb n="23-1552" facs="23_1974-12-18_1552.jpg"/>gleichzeitig wieder davon 180 Tonnen an die Firma Rauch ge<lb break="no"/>liefert hat, zu einem Preis von 7.70 Schilling. Angeblich<lb/>
davon 39 gr Fracht. Den Sirup mit 65 % Brix, das ist Zucker<lb break="no"/>gehalt, hat er der Firma Wollinger mit 5.75 S in dem ersten<lb/>
Anbot f&#252;r 500 t verrechnet, beim zweiten Anbot hat er dann<lb/>
5.93 S verlangt, weil diese Preiserh&#246;hung m&#246;glich war, d.h.<lb/>
<name type="person" ref="#per__140351">Wollinger</name> bereit war, mehr zu bezahlen, wobei der Zuckergehalt<lb/>
st&#228;ndig von <name type="person" ref="#per__140351">Wollinger</name> verlangt wurde, er m&#252;sse wechseln. Dies<lb/>
veranlasste mich <name type="person" ref="#per__131030">Platzer</name> zu fragen, ob ihm nicht aufgefallen<lb/>
ist, dass <name type="person" ref="#per__140351">Wollinger</name> irgendetwas verschleiern m&#246;chte, denn niemand<lb/>
wird den Zuckergehalt einer Ware, wo man normalerweise gr&#246;ssten<lb/>
Wert darauflegt, dass er konstant ist, st&#228;ndig variieren. Ich<lb/>
glaube, dass <name type="person" ref="#per__140351">Wollinger</name> damit dokumentieren wollte, bei der Aus<lb break="no"/>fuhr oder wo immer dann letzten Endes auch der Sirup wieder<lb/>
auftauchte bei der Kontrolle, dass es sich hier um verschiedene<lb/>
Tranchen handelt. <name type="person" ref="#per__131030">Platzer</name> selbst verweist darauf, dass auch<lb/>
die Firma Spitz, wahrscheinlich aber auch Rauch und Pfanner im<lb/>
Westen &#214;sterreichs &#228;hnliche Gesch&#228;fte machten. Dies bezweifle<lb/>
ich gar nicht und <name type="person" ref="#per__111706">M&#252;ller</name> wird dies untersuchen.</p><p xml:space="preserve">Der Landesrat von Vorarlberg, der erst kurz im Amt ist, <name type="person" ref="#per__114554">R&#252;mmele</name>,<lb/>
hat mich angerufen und ersucht, ich sollte f&#252;r die westlichen<lb/>
Zuckerabnehmer eine besondere Regelung treffen. Fr&#252;her h&#228;tte<lb/>
man den Zucker in der Schweiz gekauft, jetzt kaufen die Schweizer<lb/>
in Vorarlberg und deshalb k&#228;men die Grossh&#228;ndler und auch die<lb/>
Kleinh&#228;ndler mit den ihnen zugeteilten Mengen nicht aus. Mein<lb/>
Hinweis, dass sie aber &#252;ber diese Mengen, die sie selbst f&#252;r<lb/>
den Inlandsbedarf brauchen, wesentlich &#252;berzogen sind, konnte<lb/>
er nicht abstreiten, er wird aber einen diesbez&#252;glichen Vorschlag<lb/>
machen.</p><p xml:space="preserve">Auch die Betriebsr&#228;te der Firma Jungbunzlauer kamen mit dem<lb/>
NR <name type="person" ref="#per__97752">Mondl</name> wieder, weil sie bei <name type="person" ref="#per__98112">Z&#246;llner</name> erfahren hatten, sie w&#252;rden<lb/>
nur 4.200 t Zucker noch bekommen, obwohl sie 9.200 brauchen.<lb/>
Ich selbst erkl&#228;rte ihnen dezidiert, dass ich keine Zusage<lb/>
machen kann, ebenso wie bei <name type="person" ref="#per__131030">Platzer</name> sagte ich ganz klar und<lb/>
deutlich, dass ich den Zucker nicht verteile, sondern daf&#252;r sorgen<lb/>
muss, dass bis zur neuen Ernte der Konsument mit Zucker versorgt<lb/>
wird. Diese Erkl&#228;rung war zwar f&#252;r sie nicht befriedigend, aber<lb/>
alle mussten sie mehr oder minder zur Kenntnis nehmen.</p><pb n="23-1553" facs="23_1974-12-18_1553.jpg"/><p xml:space="preserve">Im Institut diskutierten wir fraktionell unseren Energieplan,<lb/>
resp. besonders die Einleitung und die Empfehlung. <name type="person" ref="#per__97646">Koppe</name> hat<lb/>
vollkommen recht, wenn er verlangt, dass vom propagandistischen<lb/>
Standpunkt gerade diese beiden Kapitel ganz anders aufgebaut wer<lb break="no"/>den m&#252;ssen. Dies sachlichen Differenzen, die es nat&#252;rlich zwischen<lb/>
&#214;MV und sogar <name type="person" ref="#per__107937">Frank</name> auf der einen Seite und <name type="person" ref="#per__97469">Gehart</name> und <name type="person" ref="#per__97337">Bauer</name> von<lb/>
der &#214;IAG auf der anderen Seite gab, sind meiner Meinung nach<lb/>
nicht so schwerwiegend, da&#223; wir sie nicht &#252;berwinden k&#246;nnten.<lb/>
Ein wirkliches Problem wird, da&#223; wir diesen Energieplan so pr&#228;sen<lb break="no"/>tieren, da&#223;</p><p xml:space="preserve">1.) von der Handelskammer akzeptiert werden kann, trifft dies zu,<lb/>
dann wird es keine harte Diskussion im Parlament geben und da&#223;,</p><p xml:space="preserve">2.) und dies scheint mir aber als das Wichtigste, von den Massenmedi<lb break="no"/>en so aufgenommen wird, da&#223; er wirklich ein positives Echo erreicht.</p><p xml:space="preserve">Zu diesem Zweck mu&#223; er propagandistisch aufgebaut werden.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97469">GEHART</name>: Mir erscheint die Arbeit von <name type="person" ref="#per__97646">Koppe</name>, die du<lb/>
bitte mit ihm im Einzelnen besprechen sollst, die wichtigste.</p><p xml:space="preserve">Zu meiner gr&#246;&#223;ten Verwunderung erfuhr ich von <name type="person" ref="#per__107937">Frank</name> unter vier<lb/>
Augen, da&#223; er von den <choice><choice><sic>Vorg&#228;ngern</sic><corr>Vorg&#228;ngen</corr></choice></choice> bei der &#214;DK nichts wu&#223;te. Da dies<lb/>
auch von mir ein gro&#223;er Fehler war, da ich ihn nicht gestern sp&#228;t<lb break="no"/>abends nach der Aussprache noch informiert habe, entschuldigte<lb/>
ich mich sofort bei ihm. <name type="person" ref="#per__112215">Weiss</name> hat n&#228;mlich <name type="person" ref="#per__107937">Frank</name> angerufen und<lb/>
gemeint, was er dazu sagt, da&#223; es jetzt auch zu einem Krieg in der<lb/>
&#214;DK kommen wird. Da er von der letzten Aussprache keine Ahnung<lb/>
hatte, hat er wahrheitsgem&#228;&#223;, und das war sicherlich das Beste, er<lb break="no"/>kl&#228;rt, er kennt den letzten Stand nicht. Dies ist nat&#252;rlich blamabel<lb/>
f&#252;r einen Sektionschef, der sonst immer mit uns kooperiert und gut<lb/>
informiert ist, ja der eigentlich immer in meinem Namen die not<lb break="no"/>wendigen Ma&#223;nahmen ergreift und dies war daher f&#252;r mich wirklich<lb/>
ein Grund, mich bei ihm zu entschuldigen. In Hinkunft darf dies aber<lb/>
nicht passieren.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97469">GEHART</name>: Bitte die Koordination auch in dieser Hin<lb break="no"/>sicht als Energieveranwortlicher im B&#252;ro durchf&#252;hren.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="23_1549_12" facs="23_1974-12-18_1549-12.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.12.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1553_01" facs="23_1974-12-18_1553-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Koppe, 12.12.1974</head>
            <gap reason="sampling"/>
            <pb n="23_1553_02" facs="23_1974-12-18_1553-02.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1553_03" facs="23_1974-12-18_1553-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript Vorschlag "S&#252;&#223;buch" HM</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1553_04" facs="23_1974-12-18_1553-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Erg&#228;nzung Bukowski</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
