<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700708">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  8. Juli 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-07-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-07-08">Mittwoch, 8. Juli 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-03-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-19" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0338" facs="02_1970-07-08_0338.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-07-08">Mittwoch, 8. Juli 1970</date>
            </dateline>
            <p xml:space="preserve">Bei der Besprechung der Bezirksobm&#228;nner und Sekret&#228;re der Wahlkreise,<lb/>
die am 4. Oktober Nachwahl haben, konnte ich feststellen, dass<lb/>
<rs type="person">Hanzlik</rs> f&#252;r die Frauen eine grosse Preisaktion starten will. Ich<lb/>
hatte sofort allderings mit ihr vereinbart, dass sie dies nur im<lb/>
engsten Einvernehmen mit <rs type="person" ref="#per__97646">Koppe</rs> machen kann, weil ich bef&#252;rchte, dass<lb/>
sie noch immer auf dem Standpunkt steht, die guten Erfahrungen des<lb/>
ersten M&#228;rz w&#252;rden uns auch bei den Nachwahlen helfen. Am 1. M&#228;rz<lb/>
konnte die SP&#214;, weil wir aus der Opposition heraus die &#214;VP wegen<lb/>
ihrer Preispolitik angreifen konnten, sicherlich gute Erfolge er<lb break="no"/>zielen. Diesmal wird es aber umgekehrt sein. Ich erkl&#228;rte dort,<lb/>
dass ich selbstverst&#228;ndlich bereit bin, jedwede Diskussion, sei es<lb/>
bei der Opernpassage oder beim AEZ oder auf den M&#228;rkten mit Passan<lb break="no"/>ten zu f&#252;hren, dass man sich aber jetzt schon klar sein muss, dass<lb/>
wir in einer &#228;hnlichen Situation sind wie das in der letzten Phase<lb/>
des Wahlkampfes f&#252;r die &#214;VP gewesen ist. Er hatte sich n&#228;mlich in<lb/>
meinen Augen sehr courag-iert gestellt, damit aber nat&#252;rlich keinerlei<lb/>
positive Erfolge erzielen k&#246;nnen. Diesmal m&#252;ssen wir damit rechnen,<lb/>
dass die &#214;VP ihre Funktion&#228;re zu uns schicken wird, und dort ent<lb break="no"/>sprechenden Wind gegen die Preispolitik der SP&#214; zu machen.</p>
            <p xml:space="preserve">Exponenten der Aktion Sch&#252;tzt das Kainachtal, die sich gegen die<lb/>
Errichtung der Raffinerie in Lannach aussprechen, hatten auf mich<lb/>
einen guten Eindruck gemacht. Nur ein einziger Vertreter, der die<lb/>
ganzen Unterlagen fotokopiert und den ganzen Akt damit wirklich<lb/>
sehr genau studiert hat, war &#252;ber die Gutachten, welche dem Entscheid<lb/>
des Bundesministeriums zugrundegelegt werden sollten, so emp&#246;rt,<lb/>
dass er sogar eine strafrechtliche Behauptung aussprach. Seiner<lb/>
Meinung nach haben die gerichtlich beeideten Sachverst&#228;ndigen wissent<lb break="no"/>lich falsche Urteile abgegeben. Ich konnte dies dazu ben&#252;tzen, um<lb/>
den Leuten mein Wohlwollen dadurch zu dokumentieren,dass ich sagte,<lb/>
ich w&#252;rde selbstverst&#228;ndlich &#252;ber diese &#196;usserung hinweggehen, ob<lb break="no"/>wohl der anwesende Anwalt und vor allem der Richter ihm sagen musste,<lb/>
dass er ja hier vollkommen unm&#246;gliche Behauptungen aufstelle. Ich wer<lb break="no"/>de unverz&#252;glich jetzt mit den steirischen Genossen Kontakt aufnehmen,<lb/>
den letzten Endes ist es ja ihre Problematik und ich werde aber noch<lb/>
so schnell wie m&#246;glich den Bescheid erlassen. Entweder R&#252;ckverwei<lb break="no"/>sund in erste Instanz wie <rs type="person" ref="#per__97646">Koppe</rs> und diese Exponenten unbedingt wollen<lb/>
<pb n="02-0339" facs="02_1970-07-08_0339.jpg"/>oder im Interesse der Industrialisierung und dem Wunsch der steiri<lb break="no"/>schen Genossen entsprechend doch eine Entscheidung positiv f&#252;r die<lb/>
Errichtung von Lannach, wobei ich mir klar dar&#252;ber bin, dass dies<lb/>
keine endg&#252;ltige Entscheidung ist, weil beide Parteien schon erkl&#228;rt<lb/>
haben, sie gehen auf alle F&#228;lle zum Verwaltungsgerichtshof.</p>
            <p xml:space="preserve">Die Pr&#228;sidentenbesprechung vor der Parit&#228;tischen Kommission, an der<lb/>
ich ja jetzt nicht mehr teilnehme, hatte keinerlei Ergebnisse gebracht.<lb/>
Es wurde stundenlang &#252;ber die Industriestudie-wie mir mitgeteilt wurde<lb/>
diskutiert, da die Bundeskammer die Punkte &#252;ber die ERP-Bestimmungen,<lb/>
wonach ERP-Gelder haupts&#228;chlich f&#252;r die Industrie zu verwenden sind,<lb/>
nicht zugestimmt hat und die Vertreter des &#214;GB und der AK insbesondere<lb/>
auf diese Formulierung bestanden. Dadurch konnte &#252;ber die Tagesordnung<lb/>
nicht geredet werden und es hat sich deshalb in der Parit&#228;tischen Kommis<lb break="no"/>sion die Verhandlung sehr dahin gezogen. Die Erh&#246;hungsw&#252;nsche der Unilever<lb/>
bez&#252;glich der Margarinepreise wurden an den Unterausschuss mit Entscheidun<lb/>
auftrag zur&#252;ckverwiesen. Der Ausdruck Entscheidungsauftrag ist von mir<lb/>
gepr&#228;gt worden, um bei dem Unterausschuss wom&#246;glich zu einer L&#246;sung zu<lb/>
zwingen. <rs type="person" ref="#per__97769">Mussil</rs> hat die 9 1/2 % Preiserh&#246;hungen bereits entsprechend<lb/>
reduziert und es sollte Delikatess-Margarine Rama von 5.20 auf 5.50<lb/>
und Milchmargarine Thea von 3.70 auf 4.00 nach seinem Vorschlag erh&#246;ht<lb/>
werden. Margarineindustrie hat seit 1956 die Preise unver&#228;ndert gelassen<lb/>
nur 1968, als die Umsatzsteuer von 1,7 % auf 5,5 % erh&#246;ht wurde, hat<lb/>
sie diese Umsatzsteuermehrbelastung aufmden Verbraucherpreis &#252;berw&#228;lzt.<lb/>
Damals hatte die Landwirtschaft verlangt, dass ausser dieser Massnahme<lb/>
eine Margarinesteuer eingehoben wird, der damalige Bauernbundobmann<lb/>
Pr&#228;s. <rs type="person" ref="#per__149055">Wallner</rs> hatte 1.- S pro kg auf den Rohstoff f&#252;r die Margarine<lb break="no"/>herstellung verlangt, resp. es wurde sogar die Futtermittellizenz ein<lb break="no"/>gef&#252;hrt, die dann allerdings nach drei Monaten wieder abgebaut werden<lb/>
musste, da die amerikanischen Exportfirmen dagegen sch&#228;rfstens prote<lb break="no"/>stiert hatten. Von Seiten der AK und des &#214;GB wurde deshalb vorgeschla<lb break="no"/>gen, unverz&#252;glich wieder die Umsatzsteuer von 5,5 auf 1,7 % zu redu<lb break="no"/>zieren. Dies h&#228;tte einen Ausfall von 90 Mio S f&#252;r den Finanzminister<lb/>
bedeutet, aber es kam gar nicht zu dieser Diskussion, weil die Land<lb break="no"/>wirtschaft sofort erkl&#228;rte, unter gar keinen Umst&#228;nden diesen Forde<lb break="no"/>rungen zustimmen zu k&#246;nnen und auch <rs type="person" ref="#per__97769">Mussil</rs> erk &#228;rte, er sehe keine<lb/>
M&#246;glichkeit, das im Parlament und diese Massnahme k&#246;nnte nur durch<lb/>
eine Novelle des UStG m&#246;glich sein, eine Mehrheit daf&#252;r zu finden sei.<lb/>
Im Rahmen der preisd&#228;mpfenden Massnahmen &#8211; konnte ich aufkl&#228;ren, hat<lb/>
<pb n="02-0340" facs="02_1970-07-08_0340.jpg"/>die Regierung keine M&#246;glichkeit, hier einzuschreiten, weil in den<lb/>
Verordnungserm&#228;chtigung hief&#252;r keine Deckung gefunden werden kann.<lb/>
Einen weiteren Diskussionspunkt ergab der Hinweis bei einigen Kalku<lb break="no"/>lationen, dass insbesondere die W&#228;hrungskosten sehr gestiegen sind.<lb/>
Dies ben&#252;tzte die Arbeitnehmerseite, um neuerdings darauf hinzuweisen,<lb/>
dass <rs type="person" ref="#per__97326">Bacher</rs> noch immer nicht sich bereiterkl&#228;rt hatte, mit der Erh&#246;<lb break="no"/>hung der Werbegeb&#252;hren zur Parit&#228;tischen Kommission zu kommen. Die<lb/>
Handelskammervertreter erklr&#228;ten, dass nach wie vor zu dem Beschluss<lb/>
stehen, dass <rs type="person" ref="#per__97326">Bacher</rs> selbstverst&#228;ndlich ihre eigentliche VErpflichtung<lb/>
h&#228;tte, vor jeder Erh&#246;hung nachdem sie der Aufsichtsrat genehmigt hat,<lb/>
die Parit&#228;tische Kommission damit zu besch&#228;ftigen, da sie aber keine<lb/>
M&#246;glichkeit sehen, ihn dazu zu zwingen, nachdem er sich beharrlich ge<lb break="no"/>weigert hat, dies unter <rs type="person">Klaus</rs> und jetzt unter <rs type="person" ref="#per__97668">Kreisky</rs> zu tun. Der Hin<lb break="no"/>weis <rs type="person" ref="#per__97668">Kreiskys</rs>, dass dies ohne weiteres m&#246;glich sei, wenn der Aufsichts<lb break="no"/>rat ihn dazu zwingen w&#252;rde und eine Merhehti zu finden w&#228;re, wurde von<lb/>
den &#214;VP-Vertreter in der PK wie ich auch einer Zwischenbemerkung ent<lb break="no"/>nehmen konnte, dahingehend interpretiert, dass sie sich nicht daf&#252;r<lb/>
hergeben werden. Die seinerzeitigen Erkl&#228;rungen von <rs type="person">Kranzelmayer</rs>, als<lb/>
Vorsitzender, der gross versprochen hat, er w&#252;rde <rs type="person" ref="#per__97326">Bacher</rs> diesbez&#252;glich<lb/>
einen Auftrag geben, sind deshalb f&#252;r uns nur propagandistisch zu ver<lb break="no"/>werten, werden aber sicherlich zu keinerlei Ergebnis f&#252;hren, da die<lb/>
&#214;VP dazu nicht bereit ist, heute weniger denn je. Ich kann diese Hal<lb break="no"/>tung allerdings nicht verstehen, denn wenn <rs type="person" ref="#per__97326">Bacher</rs> geschickt ist,<lb/>
w&#252;rde er selbstverst&#228;ndlich zur Parit&#228;tischen Kommission gehen und dort<lb/>
ganz einfach erkl&#228;ren, entweder er m&#252;sste die allgemeinen Geb&#252;hren er<lb break="no"/>h&#246;hen oder die Werbetarifes sollten erh&#246;htnwerden. Ich bin &#252;berzeugt<lb/>
davon. dass sich die Vertreter aller Interessengruppe in der PK f&#252;r<lb/>
die Erh&#246;hung der Werbegeb&#252;hren aussprechen werden. Betreffend die Vor<lb break="no"/>schl&#228;ge zur Industriepolitik wurde der Beirat ersucht, mit einem kleinen<lb/>
Redaktionskomitee eine entsprechende gemeinsame Formulierung f&#252;r die<lb/>
strittigen Punkte &#252;ber die Massnahmen des ERP-Fonds, Seite 79 ff auszu<lb break="no"/>arbeiten. Die seinerzeit bereits einvernehmlichen Formulierungen, im Bei<lb break="no"/>rat, die ich mich sehr bem&#252;ht hatte, sind damit als gescheitert zu be<lb break="no"/>trachten. Allerdings glaube ich, dass wir deshalb nicht sehr ungl&#252;cklich<lb/>
sein sollen, denn die zwei Seiten wird es auch noch m&#246;glich sein in<lb/>
einer Kompromissl&#246;sung zu &#252;berbr&#252;cken. Was mir viel unangenehmer ist,<lb/>
ist, dass damit wieder mindestens zwei Monate vergehen, ehe die Studie<lb/>
tats&#228;chlich dann verabschiedet.</p>
            <pb n="02-0341" facs="02_1970-07-08_0341.jpg"/>
            <p xml:space="preserve">Die Budgetvorschau konnte verabschiedet werden und gibteinen durch<lb break="no"/>schnittlichen Ausgaben&#252;berhang f&#252;r 1971 von 15,2 Mia S, was die &#214;VP<lb/>
bereits veranlasst hat zu sagen, dass das gar nicht so schlimm ist,<lb/>
denn die ersten Prognosen hatten ja auf 17 Mia gelautet. Es gibt<lb/>
aber trotzdem noch einen durchschnittlichen Sanierungsbedarf von<lb/>
5,6 Mia S f&#252;r das Jahr 1971, d.h. es m&#252;sste trotz einer verh&#228;ltnis<lb/>
m&#228;ssig hohen Wachstumsrate noch immer der durchschnittliche Sanierungs<lb break="no"/>bedarf von 5,6 Mia S entweder durch Neueinnahmen &#252;ber durch Ausgaben<lb break="no"/>k&#252;rzungen ausgeglichen werden.</p>
            <p xml:space="preserve">Am Abend bei der Besprechung beim Bundeskanzler, an der s&#228;mtliche<lb/>
Regierungsmitglieder und auch seine Public-relations-Leute teilge<lb break="no"/>nommen haben, es waren Durch: Dr. <rs type="person" ref="#per__133397">Brantl</rs>, Dr. <rs type="person" ref="#per__113613">Scheuch</rs> und <rs type="person" ref="#per__97507">Walter Hacker</rs><lb/>
von der SK sowie Dr. <rs type="person" ref="#per__97767">Mussi</rs>, sein p.r.-Mann im Ministerium sowie der<lb/>
ZS <rs type="person" ref="#per__97727">Fritz Marsch</rs> und der Wiener Sekret&#228;r <rs type="person" ref="#per__97786">Heinz Nittel</rs> und <rs type="person" ref="#per__97356">Charly Blecha</rs><lb/>
sowie <rs type="person" ref="#per__97818">Pittermann</rs> und <rs type="person" ref="#per__97444">Heinzi Fischer</rs>, best&#228;tigten mir, dass er wirklich<lb/>
sein eigener p.r.Mann ist. <rs type="person" ref="#per__97727">Fritz Marsch</rs>, den ich darauf ansprach<lb/>
erkl&#228;rte mir sogar, er h&#228;lt ihn f&#252;r einen der besten p.r.Leute, da<lb/>
er imstande war, nach dem Abendessen und der ganzen Diskussion dann<lb/>
ein Resumee zu ziehen bez&#252;glich der T&#228;tigkeit der Bundesregierung auf<lb/>
propagandistischem Wege im Herbst 1970. Nach langer Diskussion war<lb/>
<rs type="person" ref="#per__97668">Kreiskys</rs> Auffassung, dass in der Preisfrage wir in Angriff gehen<lb/>
sollten, indem wir die Bauern und die H&#228;ndler als die Preismacher<lb/>
und damit Preistreiber hinstellen. In der Sozialpolitik m&#252;sste der<lb/>
Slogan lauten: Bek&#228;mpft Armut, bringt Sicherheit. Gegen die Lizita<lb break="no"/>tionspolitik sei einzuwenden, die Kaufkraft der Schillings sei zu<lb/>
erhalten. Bez&#252;glich des Humanprogrammes seien erst Grundlagen zu<lb/>
schaffen, denn die Spitalsfrage, die sehr brennend ist, k&#246;nnte fr&#252;<lb break="no"/>hestens im Herbst mit einem Spitalsplan festgelegt werden, den <rs type="person" ref="#per__97525">H&#228;user</rs><lb/>
aber insbesondere <rs type="person">Wondrack</rs> derzeit ausarbeitet. Es sollen in eine<lb/>
&#214;sterreich-Karte die Schwerpunkte,&#228;hnliche wie es einen Fl&#228;chenwidmungs<lb break="no"/>plan gibt, auch einen Spitalplan, festgehalten werden. Im Verkehr:<lb/>
Modern, schneller, sicher &#8211; sollte Verkehrsminister seine Massnahmen,<lb/>
wie z.B. Verbindungsbahn elektrifizieren S-Bahn ausbauen, Telefon<lb break="no"/>anschl&#252;sse und U--Bahn-Zuschuss festzulegen. Als konkrete Massnahmen wird<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> die Abschreibung f&#252;r die Anschlussbahnen und f&#252;r die G&#252;ter<lb break="no"/>wagen erh&#246;hen, um der Privatindustrie und den verstaatlichten Betrie<lb break="no"/>ben ein gr&#246;sseres Interesse zu geben, eigene Anschl&#252;sse und G&#252;ter<lb break="no"/>wagen anzuschaffen.</p>
            <pb n="02-0342" facs="02_1970-07-08_0342.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97755">Moser</rs> wird eine &#214;sterreich-Karte mit den neuen, von ihm<lb/>
gereihten Autobahnen und Schnellstrassen im Herbst ver&#246;ffent<lb break="no"/>lichen. Die &#214;VP hat 1969 48.000 Wohnungen lt. Wohnungsstatistik<lb/>
bauen k&#246;nnen, der Slogan wird deshalb im Herbst heissen: Mehr<lb/>
Wohnungen, die man sich leisten kann.<lb/>
<rs type="person" ref="#per__97442">Firnberg</rs> wird &#246;sterreichische Wissenschaftler zur&#252;ck in die Heimat<lb/>
, mehr Forschung, Anschluss an die Zukunft.<lb/>
Von 850 Lehrkanzeln sind derzeit 150 unbesetzt, <rs type="person" ref="#per__97444">Heinz Fischer</rs> teilte<lb/>
mir mit, dass 12 % internationaler Durchschnitt als unbesetzt nor<lb break="no"/>mal sind.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> versuchte seine Staatsfinanzen dadurch wom&#246;glich in<lb/>
Ordnung zu bringen, dass er noch immer glaubt, es k&#246;nnte auf<lb/>
eine Steuersenkung mit 1.1.1970 verzichtet werden. Ich bin nicht<lb/>
seiner Meinung und hatte ihm sofort auch gesagt, dass in meinen<lb/>
Augen dies bereits eine erledigte Angelegenheit sei, der &#214;GB aber<lb/>
auch die Partei h&#228;tte sich viel zu sehr schon festgelegt. Nach<lb/>
seiner Mitteilung sind aber noch immer 14 Mia S offen, die durch<lb/>
die Budgetabstriche von den einzelnen Ministerien noch hereingebracht<lb/>
werden m&#252;ssten. Es d&#252;rften sich deshalb nicht alle Genossen auf<lb/>
die seinerzeitigen Regierungsbeschluss gehalten haben.<lb/>
Weitere Slogans waren: Neutralit&#228;t, gerechte Wahlsystem, Service<lb/>
f&#252;r die Wirtschaft, moderne Industrie, Schutz der Konsumenten.<lb/>
Moderner Rechtsstaat hat begonnen. Niederreissen der Bildungsbarrieren<lb/>
Gleiche Startchancen f&#252;r alle Kinder, Mehr Schulen, Hochwasser- und<lb/>
Lawinenschutz, Leistungsf&#228;hige Landwirtschaft.<lb/>
&#220;bergetitelt das Ganze:</p>
            <p xml:space="preserve">SP&#214; regiert, modernes &#214;sterreich entsteht.<lb/>
<rs type="person" ref="#per__133397">Brantl</rs> beklagte sich aber am Ende, dass die Hauptschwierigkeit darin<lb/>
besteht, dass keine guten p.r.Leute von den Ministerien zu seinen<lb/>
Besprechungen geschickt werden. Er best&#228;tigte das, was <rs type="person" ref="#per__97646">Koppe</rs> ja<lb/>
bereit von den ersten Besprechungen gesagt hatte. Es wird nun ver<lb break="no"/>sucht werden, aus der AZ Redakteure, die nicht im Redaktionsstab<lb/>
gebraucht,werden, den Ministerien, die noch keine Leute haben zur<lb/>
Verf&#252;gung zu stellen. Ausserdem hat <rs type="person" ref="#per__113613">Scheuch</rs> den Wu sch ge&#228;ussert,<lb/>
dass die Minister Leitartikel machen sollten, damit sie ihre Probleme<lb/>
besser unter die Leute bringen k&#246;nnen. <rs type="person" ref="#per__97507">Hacker</rs> hatte nat&#252;rlich dagegen<lb/>
sofort Einwendungen und meinte, es w&#228;re viel zweckm&#228;ssiger &#252;ber die</p>
            <p xml:space="preserve">SK alle Redaktionen mit &#196;usserungen der Minister zu beteilen.</p>
            <pb n="02-0343" facs="02_1970-07-08_0343.jpg"/>
            <p xml:space="preserve">Die Brosch&#252;re, die jetzt &#252;ber die Bundesregierung erscheinen<lb/>
sollte, wird 32 Seiten umfassen, vier Farben offset sein und<lb/>
150.000 Exemplare umfassen, da sie 5 S.- kosten, ist auf einem<lb/>
gr&#246;sseren Druckauftrag nicht zu rechnen. <rs type="person" ref="#per__97356">Charly Blecha</rs> berichtete<lb/>
von dem Wahlkampf, den die Tiroler Volkspartei jetzt aufgreift<lb/>
und auf folgendes sich jetzt konzentriert: Die Preise steigen,<lb/>
die Steuersenkung wurde nur versprochen, ebenso die Sozialpolitik<lb/>
zu verbessern, sondern man tritt in Wirklichkeit nur f&#252;r die Ehe<lb break="no"/>brecher ein und die Warmen sollen in Zukunft ungestraft bleiben.<lb/>
Ich bin &#252;berzeugt, dass sich auch bei uns in Wien auf diesem Niveau<lb/>
der Wahlkampf in Wirklichkeit abspielen wird. Nicht offiziell aber<lb/>
doch unterschwellig von <rs type="person" ref="#per__98091">Withalm</rs> in diese Richtung gef&#252;hrt und wahr<lb break="no"/>scheinlich damit auch einigermassen erfolgreich. Die innere Zer<lb break="no"/>strittenheit, an die wir derzeit mit Recht glauben k&#246;nnen, wird<lb/>
glaube ich von uns nur &#252;bersch&#228;tzt, ich pers&#246;nlich bin der Meinung,<lb/>
dass in der Wahlauseinandersetzung die &#214;VP in diesen Fragen sehr<lb/>
einheitlich auftreten wird und die Spaltungsm&#246;glichkeiten, die manche<lb/>
Genossen sehen, nicht zu erwarten sind.</p>
         </div>
      </body>
    
  </text>
</TEI>
