<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791109">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  9. November 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-11-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-11-09">Freitag, 9. November 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1208" facs="51_1979-11-09_1208.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 9. November 1979<lb/>
</p>
            <p xml:space="preserve">Ein Ausflugstag! In der Gewerkschaft k&#246;nnen wir endlich<lb/>
das Problem mit dem seit langer Zeit im Krankenstand befind<lb break="no"/>lichen Fleischersekret&#228;r l&#246;sen. Wichtig f&#252;r uns ist ja die<lb/>
Beschickung des Viehverkehrsfonds, der Arbeiterkammer und<lb/>
der Krankenkasse. <rs type="person" ref="#per__126918">Z&#246;chling</rs> ist damit einverstanden, dass<lb/>
am 1. J&#228;nner 1980 an seine Stelle sein Nachfolger <rs type="person" ref="#per__137946">Schuster</rs><lb/>
kommt. Wie lange er dann noch im Krankenstand bleibt, auf<lb/>
weitere Kuren geht, letzten Endes aber dann pensioniert<lb/>
wird, tangiert uns weniger. Da wir ein &#228;hnliches Problem<lb/>
im Handelsministerium mit Sekt.Chef <rs type="person" ref="#per__98053">Wanke</rs> haben, bin ich sehr<lb/>
froh, dass diese einvernehmliche L&#246;sung zustande kommt. Das<lb/>
Problem, die lange Abwesenheit vom Dienst, ist f&#252;r den Dienst<lb break="no"/>geber sozial eigentlich unl&#246;sbar. Der Dienstnehmer m&#246;chte die<lb/>
f&#252;r ihn g&#252;nstigste finanzielle L&#246;sung, da er Zeit genug hat,<lb/>
kann er sich diese im wahrsten Sinne des Wortes aust&#252;fteln.<lb/>
F&#252;r den Dienstgeber ist es nicht nur eine finanzielle Frage<lb/>
sondern wirklich viel mehr eine Frage, wer und wie kann der<lb/>
Nachfolger zeitgerecht und zweckm&#228;ssig eingeschult und<lb/>
letzten Endes eingesetzt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Ohne <rs type="person" ref="#per__98053">Wanke</rs> neuerdings zu fragen, wie<lb/>
steht die Sache jetzt?<lb/>
</p>
            <p xml:space="preserve">Die Firma Waerag, W&#228;rmer&#252;ckgewinnungsanlagen, bekommt das<lb/>
Dekret zur F&#252;hrung des Staatswappens. Ein kleiner Betrieb in<lb/>
Traiskirchen, vor ein paar Jahren erst begonnen, der Gesch&#228;fts<lb break="no"/>f&#252;hrer fr&#252;her mit einem Kompagnon, der erkl&#228;rt hat, das Geld<lb/>
und die Verbindungen zu bringen, aber &#252;berhaupt nicht leistete,<lb/>
der Gesch&#228;ftsf&#252;hrer ist zum Gl&#252;ck ein Ingenieur-Genie, hat mit<lb/>
einer Hand voll Kollegen, die er von seiner urspr&#252;nglichen<lb/>
Firma Caliqua mitgenommen hat, durch eigene Patente f&#252;r<lb/>
Papierfabrik-W&#228;rmer&#252;ckgewinnungsanlagen konstruiert, geschaffen<lb/>
und jetzt weltweit verkauft. Die einzige Konkurrenzfirma ist<lb/>
die Andritzer, auf meine Frage, ob diese ihm nicht sofort vom<lb/>
Markt wegputzen k&#246;nnte, nach der Methode Goliath und David,<lb/>
sagt man mir vielleicht bei der Gr&#252;ndung jetzt nicht mehr. Der<lb/>
Gesch&#228;ftsf&#252;hrer war zwischendurch auch Weinh&#228;ndler, Theaterdirektor<lb/>
und so weiter. Alle lobten sein soziales Verhalten und seine<lb/>
T&#252;chtigkeit.<lb/>
</p>
            <pb n="51-1209" facs="51_1979-11-09_1209.jpg"/>
            <p xml:space="preserve">Der B&#252;rgermeister von Traiskirchen erz&#228;hlte mir, dass<lb/>
Semperit deshalb in der Reifenfabrik ein so schlechtes Er<lb break="no"/>gebnis hat, weil dort drei Direktoren gleichberechtigt einge<lb break="no"/>setzt sind und &#252;berhaupt nicht kooperieren. Jeder macht genau<lb/>
das Gegenteil vom anderen. F&#252;r mich einmal mehr die Be<lb break="no"/>st&#228;tigung, dass es &#252;berall im Betrieb und in der Organisation<lb/>
immer einen Ersten geben muss. Wenn m&#246;glich, sollte man<lb/>
&#252;berhaupt keinen Zweiten hinsetzen und schon gar nicht gleich<lb break="no"/>berechtigt.<lb/>
</p>
            <p xml:space="preserve">Die Firma Alpla in W&#246;llersdorf hat Kunststoffsammelbeh&#228;lter<lb/>
aufgestellt. Wir besuchten Steinabr&#252;ckl, wo der B&#252;rgermeister<lb/>
uns mit grossem Elan die Sammelaktion demonstrierte. Beim<lb/>
nachherigen Besuch der Kunststofffabrik Alpla war ich &#252;ber<lb/>
Gr&#246;sse der Anlage &#252;berrascht. Die Firma besteht seit 1963,<lb/>
hat 395 Besch&#228;ftigte. Die Altkunststoffsammlung wird auch dort<lb/>
vermahlen, die Kosten betragen 1.50 S, das vermahlene Gut<lb/>
wird <choice><choice><sic>Biomull</sic><corr>?</corr></choice></choice> dann um 50 Groschen verkauft. Der Direktor meinte,<lb/>
es wird in Zukunft zu einer wesentlichen Steigerung der Granu<lb break="no"/>latpreise kommen und damit auch f&#252;r Biomull das zerriebene<lb/>
Kunststoffaltprodukt wertvoller werden. <choice><choice><sic>Biomull</sic><corr>?</corr></choice></choice> hat noch<lb/>
nicht die richtige Verwendung, weshalb dieser schlechte<lb/>
Erl&#246;s nur erzielt werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was sagt die Industriesektion dazu?<lb/>
</p>
            <p xml:space="preserve">Die Firma Bickford, Reissverschl&#252;sse, erzeugt den traditions<lb break="no"/>reichen Zipp-Verschluss. Niemand in &#214;sterreich sagt n&#228;mlich<lb/>
Reissverschluss, sondern verwendet den Markennamen Zipp.<lb/>
Bei der Betriebsbesichtigung konnte ich feststellen, dass<lb/>
dies ein &#252;berwiegender Frauenbetrieb ist. F&#252;r Wr. Neustadt ist<lb/>
dieser daher von gr&#246;sster Bedeutung, da die Facharbeiter<lb/>
Mechaniker, Dreher, Werkzeugbauer leicht unterkommen k&#246;nnten,<lb/>
dagegen die Frauen wahrscheinlich Schwierigkeiten h&#228;tten.<lb/>
In der letzten Zeit hat sich aber in Wr. Neustadt die Situation<lb/>
wesentlich ge&#228;ndert, Bickford musste 15 Frauen weggeben,<lb/>
diese sind sofort bei Triumph untergekommen und der Direktor<lb/>
meint, sie h&#228;tten grossen Schwierigkeiten, wenn die Verkaufs<lb break="no"/>situation f&#252;r sie wieder besser wird, neue zu bekommen.<lb/>
Mit Bickford gab es grosse Probleme als die Japaner mit<lb/>
<pb n="51-1210" facs="51_1979-11-09_1210.jpg"/>ihren billigen Reissverschl&#252;ssen auf den &#246;sterreichischen<lb/>
Markt dr&#228;ngten. Jetzt ist diese Frage befriedigend gel&#246;st.<lb/>
Die h&#228;rteste Konkurrenz kommt auch gar nicht mehr von<lb/>
den Japanern sondern anderen Fernoststaaten.<lb/>
</p>
            <p xml:space="preserve">B&#252;rgermeister <rs type="person" ref="#per__122945">Barwitzius</rs>, Wr. Neustadt, sagt mir, dass <choice><choice><sic>die</sic><corr>der</corr></choice></choice><lb/>
&#214;VP-Angriff, dass in der Gemeindedruckerei sozialistische<lb/>
Einladungen abgezogen wurden, ihm keine Sorge bereitet. Der<lb/>
&#214;VP-Angriff ist aufgeblasen und wird wie ein Luftballon<lb/>
zerplatzen und keinerlei Folgen f&#252;r ihn bringen.<lb/>
</p>
            <p xml:space="preserve">Die &#220;berreichung des Staatswappens an die Firma Blaguss in<lb/>
Oberpullendorf war im wahrsten Sinne des Wortes ein Prominenten<lb break="no"/>treffen der Burgenl&#228;nder. Der Landeshauptmann mit fast der<lb/>
ganzen Landesregierung, der Bischof, welcher die Weihe vornahm<lb/>
und eine Unzahl von G&#228;sten. Ich fragte <rs type="person" ref="#per__142452">Blaguss</rs>, warum er so<lb/>
viele eingeladen hat, er meinte, viele seien gekommen, die<lb/>
er gar nicht eingeladen hat. Die Firmen verbinden runde Ge<lb break="no"/>burtstage, wie ich dies bei diesen drei Verleihungen fest<lb break="no"/>stellen konnte, um gleichzeitig dann auch das Staatswappen<lb/>
zu bekommen. Eine sehr gute Einf&#252;hrung, die man fortsetzen<lb/>
sollte.<lb/>
</p>
            <p xml:space="preserve">Die Sowjetische Exportorganisation hat eine gr&#246;ssere Anzahl<lb/>
von turkmenischen und kaukasischen Teppichen der Firma <rs type="person" ref="#per__145678">Besim</rs><add>[hs. korrigiert, Anm.]</add><lb/>
verkauft, diese hat mit anderen und manchmal sehr teuren<lb/>
und seltenen St&#252;cken eine Pr&#228;sentation in <rs type="person" ref="#per__133860">H&#252;bners</rs> Kursalon<lb/>
veranstaltet. Bei der Er&#246;ffnungsfeier war nicht nur der<lb/>
sowjetische Botschafter sondern sogar auch Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
anwesend. Der teuerste Teppich, ein Wandbehang mit &#252;ber<lb/>
1,2 Mill. Knoten pro m&#178; und einem Preis von 1,4 Mill. S.<lb/>
Der Kursalon nicht nur mit Teppichen sondern auch mit<lb/>
Besuchern bummvoll, gab es doch etwas zum Schauen und noch<lb/>
etwas zum Essen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1207_01" facs="51_1979-11-09_1207-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.11.1979</head>
         </div>
      </back>
   </text>
</TEI>
