<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811112">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 12. November 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band62_1981-11-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-11-12">Donnerstag, 12. November 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="62-1308" facs="62_1981-11-12_1308.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 12. November 1981<lb/>
</p>
            <p xml:space="preserve">Hr. <rs type="person" ref="#per__113123">Moskovics</rs>, der Besitzer des Bankhaus Winter, hat mit dem in &#214;ster<lb break="no"/>reich anwesenden rum&#228;nischen Handelsminister <rs type="person" ref="#per__118310">Burtic&#259;</rs>, der sich nicht<lb/>
einmal bei mir gemeldet hat, besprochen, rum&#228;nische Waren sozusagen zu<lb/>
belehnen. <rs type="person" ref="#per__113123">Moskovics</rs> schwebt vor, da&#223; er &#214;l oder &#214;lprodukte sowie ev.<lb/>
Aluminium und andere Rohstoffe oder Halbfabrikate, den Rum&#228;nen darauf<lb/>
Kredit gibt, diese Waren nach &#214;sterreich bringt und hier dem Staat<lb/>
anbietet. Roh&#246;l k&#246;nnte dann auf ein Sperrlager gelegt werden, am liebsten<lb/>
w&#228;re ihm nat&#252;rlich, wenn die &#214;MV oder die Internationalen dieses &#214;l<lb break="no"/>produkt oder das Roh&#246;l in das IEA-Sperrlager, 90 Tage Lagerpflicht, le<lb break="no"/>gen w&#252;rden. Die Rum&#228;nen w&#252;rden 100.000 to Getreide daf&#252;r kaufen oder<lb/>
auch andere Produkte. <rs type="person" ref="#per__113123">Moskovics</rs> war sehr erstaunt, von mir zu erfahren,<lb/>
da&#223; wir unsere Lagerhaltung sowohl was die Energierohstoffe betrifft,<lb/>
mit keinem Schilling subventionieren. Ich habe ihm sofort erkl&#228;rt, er<lb/>
m&#252;sse, um solche Gesch&#228;fte machen zu k&#246;nnen, entweder die &#214;MV oder die<lb/>
Multis dazu gewinnen, da&#223; sie diese Produkte &#252;bernehmen, wenn die Rum&#228;nen<lb/>
bereit sind, billige Benzine zu liefern, so kann er diese sicherlich &#252;ber<lb/>
die freien Tankstellen weiterverkaufen. Ich bin sehr gespannt, ob<lb/>
<rs type="person" ref="#per__113123">Moskovics</rs>, der ja sehr t&#252;chtig ist im Aufrei&#223;en und Durchf&#252;hren von<lb/>
Gesch&#228;ften, diese <choice><choice><sic>bulgarische</sic><corr>rum&#228;nische</corr></choice></choice> Transaktion zusammenbringt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Zweier soll dies genau verfolgen.<lb/>
</p>
            <p xml:space="preserve">Die Sektionsleitersitzung hatte wieder die alten Probleme zu besprechen,<lb/>
zu l&#246;sen werden sie sehr schwierig sein. Die Inlandsdienstreisen sind<lb/>
stark &#252;berzogen, 74.000 S f&#252;r die letzten 2 Monate ist der Ansatzrest,<lb/>
das sind 7,5 %, lt. der Tangente m&#252;&#223;ten wir f&#252;r die 2 Monate noch 17 %<lb/>
haben. Die einzelnen Sektionen haben zwar sehr reduziert, aber es<lb/>
ist nicht m&#246;glich, mit den Ans&#228;tzen auszukommen. SC <rs type="person" ref="#per__97584">Jagoda</rs> z.B. hat jetzt<lb/>
zustande gebracht, da&#223;<add>[f&#252;r]</add> die Gefangenenh&#228;userkontrollen, an denen auch das<lb/>
Handelsministerium teilnehmen mu&#223;, und wegen Nichtteilnahme bereits eine<lb/>
Sitzung abgesagt werden mu&#223;te, das Justizministerium die Kosten &#252;ber<lb break="no"/>nimmt.<lb/>
</p>
            <p xml:space="preserve">Die Auslandsdienstreisen haben einen Rest von 32 %, die werden auch<lb/>
gar nicht ausgesch&#246;pft werden. Zum Gl&#252;ck kann man f&#252;r die Inlandsreisen<lb/>
Virement machen, wir werden also die nicht ausgesch&#246;pfte Budget<lb break="no"/>post Auslandsdienstreisen dazu ben&#252;tzen, um die Inlandsdienstreisen<lb/>
daraus zu bezahlen.<lb/>
</p>
            <pb n="62-1309" facs="62_1981-11-12_1309.jpg"/>
            <p xml:space="preserve">Die Repr&#228;sentationskosten haben noch 71.000 Rest, d.s. 16 %, wir<lb/>
liegen in der Tangente.<lb/>
</p>
            <p xml:space="preserve">Bei den &#220;berstunden schaut es wesentlich schlechter aus, hier d&#252;rften<lb/>
wir nur 83 % verbraucht haben, tats&#228;chlich sind es 86 %. Die Zentral<lb break="no"/>sellte mit 93, das Patentamt mit 89 und die Bergbeh&#246;rde mit 47 %. Letztere<lb/>
rei&#223;t uns &#252;berhaupt heraus. Da im n&#228;chsten Jahr die &#220;berstunden und<lb/>
Mehrleistungen um 10 % lt. Regierungsbeschlu&#223; gek&#252;rzt werden m&#252;ssen,<lb/>
hat SC <rs type="person" ref="#per__131809">Bujatti</rs> vorgeschlagen, das n&#228;chste Jahr eine Kontingentierung<lb/>
bei &#220;berstunden und Mehrleistungen sowie bei den Dienstreisen den ein<lb break="no"/>zelnen Sektionen zuzuteilen. Diese Kontingente w&#252;rden um 20 % gek&#252;rzt<lb/>
werden, 10 %, um den Regierungseinsparungsbeschlu&#223; zu erf&#252;llen, und 10 %<lb/>
als zentrale Reserve. Da der geringste Teil der &#220;berstunden auf Einzel<lb break="no"/>anordnungen besteht, sondern pauschaliert ist, die Pauschale aber mit<lb/>
Bescheiden den einzelnen Dienstnehmern zuerkannt wurden, bedeutet dies,<lb/>
da&#223; die Bescheide ge&#228;ndert werden m&#252;ssen. Die Sektionen werden die<lb/>
einzelnen F&#228;lle durcharbeiten, aus dieser Anordnung resp. Beschlu&#223;<lb/>
wird es wahrscheinlich Rechtsstreit mit einzelnen Dienstnehmern geben.<lb/>
Einige haben n&#228;mlich &#220;berstundenpauschalen, die sie heute nicht ann&#228;hernd<lb/>
mehr machen, vielleicht auch gar nie gemacht haben, urspr&#252;nglich wurde<lb/>
diese Regelung als eine Art Gehaltserh&#246;hung den Bediensteten zugestan<lb break="no"/>den.<lb/>
</p>
            <p xml:space="preserve">In Personalfragen werden einige Transaktionen beschlossen, immer wieder<lb/>
kommt vor, da&#223; im Haus unzweckm&#228;&#223;ig eingesetzte Beamte, meistens aber<lb/>
Sozialf&#228;lle, irgendwo anders untergebracht werden, t&#252;chtige Beamte, die<lb/>
weggehen, jetzt z.B. besteht die Absicht des Dr. <rs type="person" ref="#per__132602">Koprivnikar</rs>, zum Ver<lb break="no"/>waltungsgerichtshof zu gehen, k&#246;nnen kaum ersetzt werden. Als Gag kann<lb/>
man verzeichnen, da&#223; die K&#252;che die vierte Kraft, die sie gehabt hat,<lb/>
wieder erhalten soll. Das dortige K&#252;chenpersonal, die anderen drei, habe<lb/>
erkl&#228;rt, es d&#252;rfe nur eine Frau sein. Die Sektionschefs und ich haben<lb/>
festgestellt, da&#223; dies eine Diskriminierung des Mannes ist und Staats<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> deshalb heftige Vorw&#252;rfe gemacht.<lb/>
</p>
            <p xml:space="preserve">Die Bergbeh&#246;rden wurden vom Rechnungshof kritisiert, und es wurde be<lb break="no"/>schlossen, da&#223; jetzt eine Kommission, Dr. <rs type="person" ref="#per__113627">Kieslich</rs>, Personalabteilung,<lb/>
Dr. <rs type="person" ref="#per__97722">Marhold</rs>, Budgetabteilung, Dr. <rs type="person" ref="#per__116995">Wildauer</rs>, Oberste Bergbeh&#246;rde, die<lb/>
Kritik und Anregung des Rechnungshofes mit den einzelnen besprechen<lb/>
soll und dann entsprechende Vorschl&#228;ge machen mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Die einvernehmlich festgelegten Einheitsformulare f&#252;r die Sektionen II<lb/>
und V, zwei Seiten, f&#252;r die Sektion IV ein vierseitiger Mantelbogen, die<lb/>
<pb n="62-1310" facs="62_1981-11-12_1310.jpg"/>einvernehmlich festgelegt wurden, sollen jetzt gedruckt werden, gleich<lb break="no"/>zeitig mu&#223; aber dazu ein Merkblatt aufgelegt werden. Die Fremdenver<lb break="no"/>kehrsantr&#228;ge werden dann allerdings mit entsprechend gr&#246;&#223;eren Beilagen<lb/>
zu meinem Leidwesen erg&#228;nzt werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Dies Ganze wird keinerlei Vereinfachungen bringen.<lb/>
</p>
            <p xml:space="preserve">Die Einsparung der R&#228;umlichkeiten in der Au&#223;enstelle im 3. Bezirk wurde<lb/>
von SC <rs type="person" ref="#per__108322">Meisl</rs> mit den dortigen Leuten weitestgehend durchgef&#252;hrt. Ich<lb/>
habe mich bei <rs type="person" ref="#per__108322">Meisl</rs> entschuldigt, da&#223; <rs type="person" ref="#per__113627">Kieslich</rs>, ohne mit ihm zu reden,<lb/>
dort entsprechende Untersuchungen angestellt hat, die, wie <rs type="person" ref="#per__108322">Meisl</rs> mit Recht<lb/>
sagte, den Dienstbetrieb erheblich h&#228;tten st&#246;ren k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: In Hinkunft darf ohne Mitteilung an den Sektions<lb break="no"/>chef niemand in einer Sektion rumfuhrwerken.<lb/>
</p>
            <p xml:space="preserve">Die Sektionsleitersitzung gibt dem einzelnen Sektionsleiter eben die<lb/>
M&#246;glichkeit &#252;ber seine T&#228;tigkeit zu referieren und, wenn man so will,<lb/>
auch mir die M&#246;glichkeit, etliche zus&#228;tzliche Fragen zu stellen, resp.<lb/>
Taktiken zu besprechen. Wir einigten uns mit der Sektion IV und III<lb/>
betreffend der Verl&#228;ngerung der Wirtschaftsgesetze oder des Wirtschafts<lb break="no"/>paketes, da&#223; die Sektion IV mit ihrer Begutachtung der Verl&#228;ngerung<lb/>
oder &#196;nderung der Gesetze zuwartet, wichtig erscheint momentan, da&#223;<lb/>
die Sektion III versucht, jetzt, aufgrund der Erkenntnisse des Verwal<lb break="no"/>tungsgerichtshofes beim RAG-Inlandspreisgutachten, eine entsprechende<lb/>
Novelle des Preisgesetzes als erstes vorzulegen. In einer Punktation<lb/>
wird <rs type="person" ref="#per__97584">Jagoda</rs> festhalten und den Interessenvertretungen zur Stellungnahme<lb/>
&#252;bermitteln, was jetzt im Preisgesetz wegen volkswirtschaftlich ge<lb break="no"/>rechtfertigter Preise und betriebswirtschaftlich notwendiger Kosten zu<lb/>
sagen ist.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Auseinandersetzung mit der RAG &#252;ber die Erh&#246;hung des neuen<lb/>
Inlandsgaspreises wurde vereinbart, da&#223; jetzt die ARGE, MR <rs type="person" ref="#per__112011">Kurzel</rs>, Preis<lb break="no"/>beh&#246;rde, <rs type="person" ref="#per__97693">Lejolle</rs>, Betriebspr&#252;fer der Industriesektion, und <rs type="person" ref="#per__112977">Neuhold</rs>, Preis<lb break="no"/>referent von der Energiesektion, die RAG um umfangreiche Auskunft und<lb/>
Vorlage von Berichten und Unterlagen im Sinne des Verwaltungsgerichts<lb break="no"/>hofserkenntnisses fragen wird. Dadurch wird sich die Preisfestsetzung<lb/>
wesentlich verz&#246;gern, die RAG, aber auch die &#214;MV haben einen Kompromi&#223;<lb break="no"/>vorschlag bez&#252;glich einer Kalkulationspost, Reserven f&#252;r Investitionen,<lb/>
abgelehnt, weshalb jetzt ein genaues Verfahren durchgef&#252;hrt wird.<lb/>
</p>
            <pb n="62-1311" facs="62_1981-11-12_1311.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Jour fixe AK<add>[und]</add> &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen &#252;ber die Preisauszeichnung werden dahingehend fortge<lb break="no"/>setzt, da&#223; mit den Interessenvertretungen ein Einvernehmen erzielt wer<lb break="no"/>den soll, die Handelskammer beanstandet, da&#223; Gold und Juwelen nur &#252;ber<lb/>
20.000 S, Kunstgegenst&#228;nde dagegen nicht eingehend definiert, das Ge<lb break="no"/>sundheitsministerium die pharmazeutischen Produkte aus der Preisauszeich<lb break="no"/>nung heraus will usw.<lb/>
</p>
            <p xml:space="preserve">In der Novelle zur Gewerbeordnung w&#252;nschte zuerst das Bundesministerium<lb/>
f&#252;r Bauten u. Technik, Staatssekret&#228;r <rs type="person" ref="#per__111408">Eypeltauer</rs>, eine entsprechende<lb/>
Kompetenzklarstellung, da dies erstens einwandfrei gar nicht selbst<lb break="no"/>verst&#228;ndlich ist, die Kompetenzw&#252;nsche werden vom Handelsministerium,<lb/>
insbesondere SC <rs type="person" ref="#per__97584">Jagoda</rs>, mit Recht bestritten, ist <rs type="person" ref="#per__111408">Eypeltauer</rs> jetzt ein<lb break="no"/>verstanden, wenn in den erl&#228;uternden Bemerkungen nur drinnensteht, da&#223;<lb/>
die bisherigen Kompetenzen bleiben. Gegen eine solche Formulierung<lb/>
h&#228;tte <rs type="person" ref="#per__97584">Jagoda</rs> gar nichts einzuwenden. Ich habe diese Stellungnahme im<lb/>
Parlament dann sofort <rs type="person" ref="#per__111408">Eypeltauer</rs> mitgeteilt, die &#252;ber diese L&#246;sung zu<lb break="no"/>frieden war.<lb/>
</p>
            <p xml:space="preserve">In der IEA werden ununterbrochen L&#228;nderpr&#252;fungen durchgef&#252;hrt, Modell<lb break="no"/>versuche bez&#252;glich der Bewirtschaftung und deren Durchf&#252;hrung usw.<lb/>
Praktisch hat dies &#252;berhaupt keinen Wert, ich habe kritisiert, da&#223; bei<lb/>
der letzten diesbez&#252;glichen Aktion &#214;sterreich rein fiktive Ma&#223;nahmen<lb/>
der IEA mitgeteilt hat, daf&#252;r ein I bekommen hat, die Italiener aber,<lb/>
die die Wirklichkeit ihnen mitgeteilt haben, und deshalb hart kritisiert<lb/>
wurden. Noch immer, habe ich SC <rs type="person" ref="#per__111001">Peyerl</rs> gesagt, warte ich auf die Durch<lb break="no"/>f&#252;hrung der der IEA gemeldeten Ma&#223;nahmen. <rs type="person" ref="#per__111001">Peyerl</rs> hat dies neuerdings<lb/>
f&#252;r das n&#228;chste Jahr zugesagt.<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;sident des Staatskomitees f&#252;r Tourismus von Bulgarien, <rs type="person" ref="#per__116952">Eftimow</rs>,<lb/>
hat jetzt MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> auf seine Kosten eingeladen. Da <rs type="person" ref="#per__111367">W&#252;rzl</rs> nicht nur<lb/>
Fremdenverkehrsfragen, sondern vor allem auch Lieferm&#246;glichkeiten, vom<lb/>
Surfbrettern bis zu Hotels, besprechen soll, daf&#252;r aber &#252;berhaupt nicht<lb/>
zust&#228;ndig ist, einigten sich SC <rs type="person" ref="#per__108322">Meisl</rs> und SC <rs type="person" ref="#per__97584">Jagoda</rs> dahingehend, da&#223;<lb/>
in Hinkunft die ganzen Fremdenverkehrsaktivit&#228;ten nur im Rahmen der<lb/>
Gemischten Kommission abgewickelt werden sollten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte achte, da&#223; dies auch den davon betroffenen<lb/>
zeitgerecht mitgeteilt wird.<lb/>
</p>
            <pb n="62-1312" facs="62_1981-11-12_1312.jpg"/>
            <p xml:space="preserve">Das Patentamt hat jetzt verschiedenste Aktivit&#228;ten entwickelt, und Pr&#228;s.<lb/>
<rs type="person" ref="#per__97688">Leberl</rs> ist deshalb verh&#228;ltnism&#228;&#223;ig viel unterwegs. Sein Vizepr&#228;sident<lb/>
<rs type="person" ref="#per__113625">Fichte</rs> ist ein sehr loyaler und ihm gegen&#252;ber besonders aufrichtiger<lb/>
Freund. Er hat deshalb Personalfragen, die vom Personalb&#252;ro w&#228;hrend<lb/>
der Abwesenheit <rs type="person" ref="#per__97688">Leberls</rs> an ihn herangetragen wurden, und die insbesondere<lb/>
von der sozialistischen Fraktion, Dr. <rs type="person" ref="#per__116120">Hille</rs> und Dr. <rs type="person" ref="#per__123313">Endler</rs>, hart bek&#228;mpft<lb/>
wurden, zur&#252;ckgestellt. Eine Aussprache mit den genannten ergab, da&#223; hier<lb/>
teils Mi&#223;verst&#228;ndnisse herrschten, teils aber auch tats&#228;chlich die<lb/>
&#214;VP unbedingt jetzt mit Gewalt Personall&#246;sungen erzwingen wollte. Die<lb/>
bei mir durchgef&#252;hrte Aussprache hat die Mi&#223;verst&#228;ndnisse Gott sei Dank<lb/>
beseitigt und die erfolgreiche Personalpolitik auch im Patentamt ge<lb break="no"/>sichert. Grundsatz bleibt, da&#223; nur Fachleute mit besten Voraussetzungen<lb/>
aufgenommen werden. Selbstverst&#228;ndlich hat die Sozialistische Fraktion<lb/>
erreicht, und <rs type="person" ref="#per__97688">Leberl</rs> auch zugegeben, da&#223; er diese im engsten Einvernehmen<lb/>
mit ihr macht, die guten Leute zuerst von ihr vorgeschlagen werden k&#246;nnen.<lb/>
Die Ziffer war beeindruckend, da&#223; fr&#252;her im Patentamt nur 4 Sozialisten<lb/>
waren, jetzt sind es &#252;ber 70.<lb/>
</p>
            <p xml:space="preserve">Die Gesch&#228;ftsleitung und auch der Betriebsrat und B&#252;rgermeister und<lb/>
Metallarbeiter der Salzburger Aluminiumfabrik in Lend ersuchten, da&#223;<lb/>
sie auch im n&#228;chsten Jahr noch im Zuge des Autogegenkontingents, d.h.<lb/>
derzeit der 17 %, Aluminium liefern k&#246;nnen. Sie haben jetzt, genau wie<lb/>
Ranshofen, zu wesentlich h&#246;heren Preisen, als die Inlands- oder Weltmarkt<lb break="no"/>preise sind, mit den Japanern abgeschlossen. F&#252;r das n&#228;chste Jahr, wurde<lb/>
auch vom Finanzministerium erkl&#228;rt, k&#246;nnen Aluminiumbarren noch ange<lb break="no"/>rechnet werden, dann m&#252;&#223;te man sich um eine weitere Wertsch&#246;pfung k&#252;mmern,<lb/>
d.h. wom&#246;glich Aluminiumhalbzeug liefern. Die Firmenvertreter haben<lb/>
zugegeben, da&#223; sie &#252;berhaupt nur mit Japan ins Gesch&#228;ft gekommen sind,<lb/>
weil das Handelsministerium und insbesondere das Finanzministerium<lb/>
<choice><choice><sic>sie</sic><corr>ihnen</corr></choice></choice> mit der 17-%-Quote, die ja im n&#228;chsten Jahr sogar erh&#246;ht werden<lb/>
soll, erst diese Lieferm&#246;glichkeit er&#246;ffnet haben.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion und dann noch in der Lebensmittelzentralvorstandssitzung<lb/>
berichtete ich &#252;ber die Wirtschaftssituation und &#252;ber unsere LUGA-<lb/>
Lohnpolitik. Die Parit&#228;tische Kommission hat die Verhandlungen &#252;ber den<lb/>
Rahmenkollektivvertrag freigegeben, die Lohnbewegungen gehen bei uns<lb/>
vorw&#228;rts, die Abschl&#252;sse sind sogar im Verh&#228;ltnis zu anderen Gewerkschaf<lb break="no"/>ten ganz gut. Typisches Beispiel daf&#252;r, die Brauerei-Angestellten be<lb break="no"/>kommen jetzt 6 % f&#252;r 13 Monate, das sind 5 1/2 % auf das Jahr gerechnet,<lb/>
die Angestellten sind damit nicht einverstanden und haben daher Ein<lb break="no"/>stundenprotestversammlungen abgehalten. Sie wollen denselben Prozent<lb break="no"/>satz, den auch die Arbeiter erreicht haben.<lb/>
</p>
            <pb n="62-1313" facs="62_1981-11-12_1313.jpg"/>
            <p xml:space="preserve">Bei der Fraktion und anschlie&#223;end daran in einer kleineren Gruppe, Pr&#228;<lb break="no"/>sidium mit Brauereivertretern der Brau AG, Kaltenhausen, Liesing und der<lb/>
Schwechater Vertreter, wurde die leidige Frage der Zentralbetriebsrats<lb break="no"/>wahlen wieder einmal besprochen. Die Zusammenf&#252;hrung der Schwechater,<lb/>
d.h. eigentlich den Aufkauf durch die Brau AG, hat nicht nur bei den<lb/>
Kapitaleignern und beim Management gro&#223;e Schwierigkeiten gebracht, son<lb break="no"/>dern zumindestens im selben Ausma&#223; bei den Betriebsr&#228;ten. Alle, die die<lb/>
Detail nicht kennen, sind &#252;ber den ewigen Streit erbost, jedermann er<lb break="no"/>wartet von mir, da&#223; ich Wunder wirke, ich kann mich aber nur bem&#252;hen,<lb/>
mit vielen anderen auch, diesen Streit irgendwie zu schlichten.<lb/>
</p>
            <p xml:space="preserve">Mit SC <rs type="person" ref="#per__97584">Jagoda</rs> und MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> wurden die Richtlinien f&#252;r eine Fremdenver<lb break="no"/>kehrsf&#246;rderungs&#228;nderung bis ins Detail besprochen und festgelegt. Jetzt<lb/>
mu&#223; man mit den Interessenvertretungen endg&#252;ltig dar&#252;ber verhandeln.<lb/>
</p>
            <p xml:space="preserve">Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> teilt mir mit, da&#223; er mit<add>[dem]</add> Energiesprecher<lb/>
der &#214;VP, <rs type="person" ref="#per__111410">K&#246;nig</rs>, &#252;ber die Ethanol-, d.h. Biospritproduktion verhandelt hat.<lb/>
<rs type="person" ref="#per__111410">K&#246;nig</rs> erkl&#228;rt, die &#214;MV sei bereit, 80.000 to Ethanol zu &#252;bernehmen.<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> m&#246;chte diesen Vorschlag aufgreifen. Ich selbst habe ihm dazu<lb/>
gratuliert, wenn es <rs type="person" ref="#per__111410">K&#246;nig</rs> und ihm gelingt, die &#214;MV wirklich dazu zu brin<lb break="no"/>gen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97511">Haiden</rs> hat jetzt auf meine Intervention 30.000 hl zus&#228;tzliche Weinim<lb break="no"/>porte genehmigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte den Weinhandel, die interveniert haben,<lb/>
verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> und der Wirtschaftsbundgeneralsekret&#228;r <rs type="person" ref="#per__118736">Sch&#252;ssel</rs> haben<lb/>
mit Pr&#228;s. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs>, Freier Wirtschaftsverband, SC <rs type="person" ref="#per__97584">Jagoda</rs> und mir jetzt<lb/>
die weitere Vorgangsweise bez&#252;glich der Klein- und Mittelbetriebe, sprich<add>[in]</add><lb/>
&#214;VP-Diktion Mittelstandsgesetz, abgekl&#228;rt. &#220;ber alle Punkte konnte Ein<lb break="no"/>vernehmen erzielt werden, <rs type="person" ref="#per__97584">Jagoda</rs> wird jetzt eine Punktation festlegen.<lb/>
Wichtig f&#252;r mich war, da&#223; alle Finanzfragen und -w&#252;nsche aus dem Gesetz<lb/>
herauskommen und im Finanz- und Budgetausschu&#223; mit dem Finanzminister<lb/>
verhandelt werden. Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> hat <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> bereits zuge<lb break="no"/>standen, die Gewerbesteuer, B&#252;rges-Einnahmen, 7 1/2 %, auf 10 % ev. zu<lb/>
erh&#246;hen. Bez&#252;glich der Berichte an das Parlament haben wir als Kompromi&#223;<lb/>
vorgesehen, da&#223; in Hinkunft das Handelsministerium f&#252;r die Klein- und<lb/>
Mittelbetriebe, aber auch Integrations- und Energiebericht, zweimal in der<lb/>
Legislaturperiode Berichte erstellen soll. Sp&#228;testens 1 Jahr nach dem<lb/>
Amtsantritt der Regierung und der zweite im Laufe des dritten Jahres.<lb/>
</p>
            <pb n="62-1314" facs="62_1981-11-12_1314.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__118736">Sch&#252;ssel</rs> hat eingesehen, da&#223; es sinnlos ist, alle Jahre Berichte vorzu<lb break="no"/>legen, der letzte im vierten Jahr der Legislaturperiode kommt ja mei<lb break="no"/>stens nicht einmal mehr zur Verhandlung im Parlament.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs>: Bitte versuch, die Formulierung mit allen Inter<lb break="no"/>essenvertretungen abzusprechen.<lb/>
</p>
            <p xml:space="preserve">Beim Bundeskanzler fand in Anwesenheit von <rs type="person" ref="#per__97891">Salcher</rs>, <rs type="person" ref="#per__97879">R&#246;sch</rs>, <rs type="person" ref="#per__108328">Pahr</rs>, dem<lb/>
Verfassungsdienst und Kabinettschef <rs type="person" ref="#per__97678">Lacina</rs> eine endg&#252;ltige Besprechung<lb/>
und Beschlu&#223;fassung &#252;ber die Funkger&#228;te statt. <rs type="person" ref="#per__97891">Salcher</rs> hat aus einem<lb/>
Akt des Kontrollb&#252;ros im Verteidigungsministerium entnommen, da&#223; die<lb/>
Vorgangsweise, Kapsch den Zuschlag zu geben, gegen die Vergaberichtlinien<lb/>
versto&#223;t. <rs type="person" ref="#per__97879">R&#246;sch</rs> hat versichert, da&#223; dies nicht zutrifft, da&#223; Kapsch und<lb/>
Schrack technisch gleichwertig sind, das Offert von Kapsch jetzt nur<lb/>
um 15 Mio. teurer als das von Schrack. Ich selbst erkl&#228;rte, da&#223; aus<lb/>
handelspolitischen Gr&#252;nden, Schrack-Modell ein <choice><choice><sic>Israel</sic><corr>israelisches?</corr></choice></choice> Know-How, aus Struk<lb break="no"/>turproblemen, Schrack ist in Krieglach, Kapsch wird eine neue Fabrik in<lb/>
F&#252;rstenfeld errichten, die Entscheidung im Handelsministerium letzten<lb/>
Endes f&#252;r Kapsch gefallen ist. Auch <rs type="person" ref="#per__108328">Pahr</rs> hat sich dieser Meinung ange<lb break="no"/>schlossen, der Entschlu&#223; fiel dann mit Zustimmung aller Teilnehmer f&#252;r<lb/>
Kapsch.<lb/>
</p>
            <p xml:space="preserve">Im Landstra&#223;er Pr&#228;sidium wurden die Agenden des jetzt zum Landespartei<lb break="no"/>sekret&#228;r berufenen <rs type="person" ref="#per__97892">Sallaberger</rs> neu verteilt und, wenn man so will, auch<lb/>
die Weichen f&#252;r die n&#228;chsten Jahre gestellt. In der Nachfolgefrage kann<lb/>
ich wirklich in all den Gremien, wo ich f&#252;hrend t&#228;tig bin, zufrieden sein,<lb/>
hier gibt es wirklich keine gr&#246;&#223;eren Probleme.<lb/>
</p>
            <p xml:space="preserve">Die Plenumssitzung, neues Mietenrecht und dann noch, wenn man so sagen<lb/>
will, zum Dr&#252;berstreuen Gr&#252;ner Bericht mit 15 Rednern, dauerte nat&#252;rlich<lb/>
bis in die Nachtstunden. &#220;berrascht war ich, da&#223; sehr sp&#228;t noch Dr. <rs type="person" ref="#per__111410">K&#246;nig</rs><lb/>
bei mir anrief und meinte, Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> m&#246;chte mit mir reden. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
und der Obmann <rs type="person" ref="#per__112996">Staudinger</rs> des Handelsausschusses beknieten dann Dr.<lb/>
<rs type="person" ref="#per__97543">Heindl</rs>, der mitgekommen ist, und mich, da&#223; wir unter allen Umst&#228;nden die<lb/>
Gewerbeordnungsnovelle ohne die Energiepunkte beschlie&#223;en sollten. Die<lb/>
Energiefragen sollten ins Energiepaket kommen, mit anderen Worten nicht<lb/>
einfachgesetzlich beschlossen werden. Genau dies ist aber unsere Taktik,<lb/>
die Landeshauptleute haben von mir schriftlich verlangt, da&#223; die Ge<lb break="no"/>werbeordnung in dieser Hinsicht zu novellieren ist, die Interessenver<lb break="no"/>tretungen haben bei <rs type="person" ref="#per__97584">Jagoda</rs> durch lange Verhandlungen die ganze Gewerbe<lb break="no"/>ordnungsnovelle einstimmig beschlossen, nat&#252;rlich meinte Obmann <rs type="person" ref="#per__112996">Staudinger</rs>,<lb/>
<pb n="62-1315" facs="62_1981-11-12_1315.jpg"/>das Parlament k&#246;nnte etwas anderes beschlie&#223;en, nur wei&#223; er ganz genau,<lb/>
da&#223; wir mit der sozialistischen Mehrheit diese einfachgesetzliche Re<lb break="no"/>gelung durchdr&#252;cken werden. Da die &#214;VP unbedingt mit dieser Novelle ins<lb/>
n&#228;chste Jahr r&#252;berzwingen will, weil sie dann im Bundesrat die Novelle<lb/>
blockieren kann, der Nationalrat m&#252;&#223;te, da der Bundesrat nicht zustimmen<lb/>
w&#252;rde, einen Beharrungsbeschlu&#223; fassen, hat Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> bei uns<lb/>
entschieden, da&#223; wir anfangs Dezember im Plenum beschlie&#223;en werden,<lb/>
da&#223; mit 15. Dezember die Novelle vom Handelsausschu&#223; vorgelegt werden<lb/>
mu&#223;. <rs type="person" ref="#per__112996">Staudinger</rs> hat die Ausrede gehabt, das Pr&#228;sidium hat daf&#252;r keine<lb/>
entsprechenden Sitzungstermine vorgesehen. <rs type="person" ref="#per__97444">Fischer</rs> wird diese Sitzungs<lb break="no"/>termine jetzt noch in der n&#228;chsten Pr&#228;sidialsitzung verlangen. Da es<lb/>
sich ja bei diesem Gesetzentwurf um eine einvernehmliche Regierungsvor<lb break="no"/>lage handelt, wird die &#214;VP es schwer haben, au&#223;er dem Energiewunsch<lb/>
irgendwelche anderen W&#252;nsche anzubringen, der Beschlu&#223;fassung steht daher<lb/>
nichts im Wege. NR <rs type="person" ref="#per__114075">Schmidt</rs> vom &#214;GB meinte mir gegen&#252;ber nachher, er<lb/>
sehe eine gro&#223;e M&#246;glichkeit darin, mit der &#214;VP jetzt die ganze Energie<lb break="no"/>frage neu zu verhandeln und wahrscheinlich auch entsprechende Zugest&#228;nd<lb break="no"/>nisse zu bekommen. Dies bezweifle ich nicht, doch erscheint mir die<lb/>
einfachgesetzliche Beschlu&#223;fassung wichtiger als Zugest&#228;ndnisse von<lb/>
Energiesprecher <rs type="person" ref="#per__111410">K&#246;nig</rs>. Dr. <rs type="person" ref="#per__97543">Heindl</rs> hat auch mit Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> &#252;ber diese<lb/>
Frage gesprochen. <rs type="person" ref="#per__97346">Benya</rs> ist der Meinung, da&#223; wir ganz einfach die ein<lb break="no"/>fachgesetzliche Regelung gegen die &#214;VP-Stimmen, wie die FP&#214; sich ver<lb break="no"/>halten wird, wissen wir nicht, beschlie&#223;en sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte Jour fixe AK und HK setzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="62_1307_01" facs="62_1981-11-12_1307-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.11.1981</head>
         </div>
         <pb n="62_1307_02" facs="62_1981-11-12_1307-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
