<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750220">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 20. Februar 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-02-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-02-20">Donnerstag, 20. Februar 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0213" facs="24_1975-02-20_0213.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 20. Feber 1975<lb/>
</p>
            <p xml:space="preserve">Im Klub hat mich <name type="person" ref="#per__98066">Robert Weisz</name> ersucht, ich soll den Klub<lb/>
&#252;ber die Zuckersituation informieren. Da wir nachmittags mit<lb/>
einer Debatte &#252;ber das Au&#223;enhandelsverkehrsgesetz rechneten,<lb/>
w&#228;re bei dieser Gelegenheit das Zuckerproblem neuerdings zur<lb/>
Sprache gekommen. Ich verwies ganz besonders darauf, da&#223; noch<lb/>
keinesfalls 100 %-ig das Problem gel&#246;st ist. Es ist immerhin<lb/>
m&#246;glich, da&#223; im Herbst, wom&#246;glich knapp vor den Wahlen, neuer<lb break="no"/>dings eine Zuckerkrise durch Lager und hamstern entstehen kann.<lb/>
Wenn gewisse Zeitungen eine Verknappungssituation schildern. Als<lb/>
es voriges Jahr im Herbst wirklich eine Zuckerknappheit vorhanden<lb/>
war, die Fabriken hatten damals alles restlos ausgeliefert, haben<lb/>
die Zeitungen sich ruhig verhalten und wir sind &#252;ber diese<lb/>
schwierige Klippe hinweggekommen, ob dies auch dieses Herbst der<lb/>
Fall sein wird, getraue ich mir nicht zu prognostizieren. Ein<lb/>
interessantes Detail war, da&#223; einige Genossen mir berichteten,<lb/>
es werden jetzt in den Bundesl&#228;ndern von Lebensmittelklein<lb break="no"/>h&#228;ndlergesch&#228;fte Zucker aus 50 kg S&#228;cken in normale Sackerln vom<lb/>
H&#228;ndler abgepackt, daraus schlie&#223;en sie, da&#223; diese die 50-kg-S&#228;cke<lb/>
bis jetzt gehamstert haben und jetzt schauen m&#252;ssen, da&#223; sie den<lb/>
Zucker wegbringen.<lb/>
</p>
            <p xml:space="preserve">Kaplan <name type="person" ref="#per__140362">P&#246;schl</name> aus dem Burgenland, den ich schon in der Arbeiter<lb break="no"/>kammer seiner Aktivit&#228;t entsprechend unterst&#252;tzt, auch jetzt bei<lb/>
einer neuen Wohngemeinschaft f&#252;r M&#228;dchen unterst&#252;tzt habe, m&#246;chte<lb/>
unbedingt, da&#223; ich bei der feierlichen Er&#246;ffnung durch seinen<lb/>
Bischof anwesend bin. Er w&#252;rde sich sogar die Zeit nach meinen<lb/>
Terminkalender richten.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: Unbedingt einbauen.<lb/>
</p>
            <p xml:space="preserve">Ing. <name type="person" ref="#per__140360">Fornsprung</name> und <name type="person" ref="#per__140361">Kn&#246;t</name>, Leiter eines technischen B&#252;ros f&#252;r<lb/>
Elektroplanung, wollten von mir, nachdem sie Dr. <name type="person" ref="#per__113036">Mayer</name> von der<lb/>
Handelskammer, ein Freund von Ihnen, zu mir avisiert hatte, eine<lb/>
Zusage, da&#223; ich ihnen das Staatswappen verleihe. Ich erkl&#228;rte<lb/>
sofort, da&#223; ich gar nichts dagegen einzuwenden habe, wenn die<lb/>
Arbeiterkammer und insbes. die Handelskammer dem zustimmt.<lb/>
Widerstand wird auf alle F&#228;lle die Ing.Kammer, Architekten,<lb/>
<name type="person" ref="#per__97761">M&#252;ller-Hartburg</name> leisten. Diese werden aber von uns glaube ich,<lb/>
nicht gefragt. Dr. <name type="person" ref="#per__113036">Mayer</name>, ein guter Freund dieser Vorsprechenden,<lb/>
wird sich bem&#252;hen, in der Handelskammer die Schwierigkeiten zu<lb/>
beseitigen.<lb/>
</p>
            <pb n="24-0214" facs="24_1975-02-20_0214.jpg"/>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97377">Bukowski</name>: Bitte kl&#228;re, ob schon einmal f&#252;r<lb/>
ein solches Dienstleistungsgewerbe, es ist handelskammer<lb break="no"/>pflichtig, ein solches Staatswappen verliehen wurde.<lb/>
</p>
            <p xml:space="preserve">Die Arbeitsgruppe Preise der &#214;konomischen Konferenz unter<lb/>
Vorsitz von <name type="person" ref="#per__97676">Lachs</name> verlangte von mir einen Bericht &#252;ber die<lb/>
bisherige T&#228;tigkeit und die zuk&#252;nftige Arbeit. Insbes. ergab<lb/>
sich eine Diskussion dann, wie wir einigerma&#223;en erfolgreiche<lb/>
3b-F&#228;lle finden k&#246;nnten. Die beste L&#246;sung w&#228;re, wenn vereinzelte<lb/>
Betriebe auch dann wenn sie nicht attraktive Produkte erzeugen<lb/>
sich nicht an Beschl&#252;sse der Parit&#228;tischen Kommission halten,<lb/>
mir mitgeteilt werden. Ein Fall soll bei Baustoffe vorliegen<lb/>
wo anstelle der 4 % zwar nicht genehmigten aber beabsichtigten<lb/>
Erh&#246;hung der Parit&#228;tischen Kommission eine 47 %-ige tats&#228;chliche<lb/>
Erh&#246;hung dann durchgef&#252;hrt wurde. Momentan waren nur alle Teil<lb break="no"/>nehmer davon &#252;berzeugt, da&#223; ich alles daransetzen m&#252;&#223;te, um<lb/>
recht viele Paragraph-3b-F&#228;lle durchzuf&#252;hren. <name type="person" ref="#per__111737">Marsch</name> vom<lb/>
Handelsministerium wies mit Recht darauf hin, da&#223; ein einwand<lb break="no"/>freies Verfahren durchgef&#252;hrt werden mu&#223;, er zweifelt, ob so etwas<lb/>
&#252;berhaupt m&#246;glich ist weil wir mit Sicherheit damit rechnen<lb/>
m&#252;ssen, da&#223; der Bescheid dann vom Verwaltungsgerichtshof auf<lb break="no"/>gehoben wird. In einem solchen Fall w&#252;rde dann das Unternehmen<lb/>
sofort den Verdienstentgang n&#228;mlich von mir festgesetzten volks<lb break="no"/>wirtschaftlich gerechtfertigten Preis gegen&#252;ber den von den<lb/>
Unternehmern betriebswirtschaftlich gerechtfertigt geforderten<lb/>
Preis als Amtshaftung eingeklagt werden. Wenn ich also nicht<lb/>
einen einigerma&#223;en wirklich krassen Fall behandle, bin ich<lb/>
&#252;berzeugt davon, w&#252;rde die B&#252;rokratie, selbst <name type="person" ref="#per__111737">Marsch</name> oder <name type="person" ref="#per__112051">Singer</name><lb/>
oder <name type="person" ref="#per__97584">Jagoda</name> gr&#246;&#223;te Bedenken haben, um nicht zu sagen, sich da<lb break="no"/>gegen verwahren, ein solches Verfahren &#252;berhaupt abzuwickeln.<lb/>
Einig waren wir nur, da&#223; wenn es zu einer Bierpreiserh&#246;hung in<lb/>
der Parit&#228;tischen Kommission kommt und die Gast- u. Schankgewerbe<lb/>
dann sicherlich in den einzelnen St&#228;dten und L&#228;ndern wesentlich<lb/>
h&#246;here Preise verrechnen als die Par. Kommission empfiehlt,<lb/>
da&#223; dann sofort die Landeshauptleute von mir delegiert werden<lb/>
sollen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97892">Sallaberger</name> und <name type="person" ref="#per__97469">Gehart</name> h&#228;tten gro&#223;e Bedenken, wenn ich jetzt<lb/>
in der B&#252;rges verlange, da&#223; auch die normalen F&#228;lle, die in der<lb/>
letzten Zeit von dem Gesch&#228;ftsf&#252;hrer der B&#252;rges angenommen werden,<lb/>
<pb n="24-0215" facs="24_1975-02-20_0215.jpg"/>Genehmigung freigebe, resp. diese Freigabe verlange. Sie<lb/>
meinen, da&#223; damit ein gef&#228;hrliches Pr&#228;judiz entsteht, dann<lb/>
viele andere Betriebe auch kommen werden, die bis jetzt als<lb/>
Normalf&#228;lle abgelehnt wurden und damit ein Loch aufgerissen<lb/>
wird, da&#223; kaum mehr geschlossen werden kann. Ich habe deshalb<lb/>
sofort meinen Vorschlag, man soll doch die 15 jetzt vorliegenden<lb/>
Normalf&#228;lle, die im Feber eingereicht wurden, ebenfalls in der<lb/>
B&#252;rges positiv erledigen, zur&#252;ckgestellt. Ich bin wirklich nicht<lb/>
daran interessiert, hier eine Schleuse zu &#246;ffnen, von deren<lb/>
Ergebnis wir noch nicht wissen, welchen Effekt es dann haben<lb/>
w&#252;rde. <name type="person" ref="#per__97892">Sallaberger</name> hat vorgeschlagen, wir sollten dieses Problem<lb/>
erst im Oktober zur Sprache bringen, resp. dann eventuell solche<lb/>
Normalf&#228;lle behandeln, wenn wir tats&#228;chlich sehen, da&#223; wir einen<lb/>
&#220;berschu&#223; in der B&#252;rges Gewerbestrukturverbesserungsgesetz zu<lb/>
verzeichnen h&#228;tten. Ich war mit dieser Vorgangsweise einverstanden<lb/>
obwohl ich nicht so pessimistisch bin wie die Beiden. Ich kann<lb/>
mir nicht vorstellen, da&#223; wenn man jetzt im Feber 15 Ansuchen<lb/>
gehabt hat und diese erledigt, da&#223; sich daraus sofort ein solches<lb/>
gef&#228;hrliches Pr&#228;judiz ergibt, da&#223; wir nie mehr wieder diese<lb/>
Normalf&#228;lle abwehren k&#246;nnten und wieder zu den Schwerpunktf&#228;llen<lb/>
allein zur&#252;ckkehren k&#246;nnten. Ich gebe aber zu, da&#223; ich vielleicht<lb/>
f&#252;r die Leute des Beirates dann eine schwierigere Situation<lb/>
ergibt als dies jetzt der Fall ist. Jetzt ist alles auf Schwer<lb break="no"/>punktf&#228;lle eingestellt, wahrscheinlich auch die Banken bei der<lb/>
Einreichung immer wieder versuchen, aus jeden Normalfall einen<lb/>
Schwerpunktfall zu machen und damit eigentlich auch in den<lb/>
vergangenen Jahren die ganzen Mitteln f&#252;r diese Schwerpunktf&#228;lle<lb/>
aufgebraucht wurden. Im letzten Jahr mu&#223;ten wir sogar vorerst<lb/>
noch die notwendigen Mittel f&#252;r die WIFIs abzweigen. Der normale<lb/>
Vorgang m&#252;&#223;te ja sein, da&#223; nur dann wenn alle F&#228;lle aufgearbeitet<lb/>
sind, wir Mittel, die &#252;briggeblieben sind, den WIFIs zur Ver<lb break="no"/>f&#252;gung d&#252;rften.<lb/>
</p>
            <p xml:space="preserve">W&#228;hrend der Sitzung kam der O&#214; Abg. und Betriebsratsobmann<lb/>
der DDSG <name type="person" ref="#per__114140">Otto Libal</name> (vielleicht weil ich mich &#252;ber ihn so &#228;rgere,<lb/>
vergesse ich seinen Namen) und fragte, ob wir nicht bei der<lb/>
Au&#223;enhandelsgesetznovelle auf eine Debatte verzichten k&#246;nnen.<lb/>
Er h&#228;tte mit der &#214;VP schon gesprochen, da&#223; diese, und auch die<lb/>
FP&#214; ihre Redner zur&#252;ckziehen. Ich erkl&#228;rte ihm sofort, dies k&#246;nne<lb/>
nur <name type="person" ref="#per__97543">Heindl</name> entscheiden, weil er sich darauf hat und weil ich<lb/>
glaube, da&#223; es sehr zweckm&#228;&#223;ig ist, wenn wir das ganze Problem<lb/>
<pb n="24-0216" facs="24_1975-02-20_0216.jpg"/>der Zuckerversorgung neuerdings zur Sprache bringen.<lb/>
<name type="person" ref="#per__97543">Heindl</name> hatte einiges Material, das wirklich in der &#214;ffent<lb break="no"/>lichkeit gut ankommt. Voraussetzung, da&#223; wir auf unsere Debatte<lb/>
beim Au&#223;enhandelsgesetz verzichten, m&#252;&#223;te &#252;brigens sein, da&#223;<lb/>
auch &#252;ber den Sicherheitsbericht wo schon 5 Stunden fast ver<lb break="no"/>handelt wurde, entsprechend gek&#252;rzt wird und vor allem auch<lb/>
dann keine anderen Wortmeldungen mehr erfolgen. Zu meiner gro&#223;en<lb/>
Verwunderung hat mir dann <name type="person" ref="#per__97543">Heindl</name> erz&#228;hlt, da&#223; man ihm genau das<lb/>
Gegenteil erz&#228;hlte, n&#228;mlich, da&#223; er doch darauf verzichten soll,<lb/>
ich sei damit auf alle F&#228;lle einverstanden und &#252;berall wird<lb/>
jetzt gek&#252;rzt. <name type="person" ref="#per__97543">Heindl</name> hat genau dieselbe richtige Einstellung<lb/>
wie auch ich als ich noch als Debattenredner eingesetzt wurde,<lb/>
wenn man von mir verlangt, ich soll nicht reden, so habe ich<lb/>
diesen Wunsch immer sofort Rechnung getragen, auch dann, wenn<lb/>
ich nicht &#252;berzeugt war, da&#223; dies gut ist. <name type="person" ref="#per__97444">Heinz Fischer</name>, der<lb/>
dann von diesem Plan erfuhr, hat sich sehr ge&#228;rgert, auch sofort<lb/>
dagegen protestiert und meinte, wir sollten die Debatte abwickeln.<lb/>
Leider hatte schon <name type="person" ref="#per__115155">Skritek</name>, der Ordner mit der &#214;VP fix vereinbart,<lb/>
und nat&#252;rlich unterblieb dann eine Debatte, zu dieser glaube ich,<lb/>
doch bedeutenden &#196;nderung des Au&#223;enhandelsgesetzes. Hier h&#228;tten<lb/>
wir darauf hinweisen k&#246;nnen, wie die &#214;VP hier demagogisch vorgeht.<lb/>
Auf der einen Seite erkl&#228;rt sie jetzt den R&#252;benbauern das die<lb/>
Vereinbarung, die sie selbst zugestimmt hat ein Diktat war mit<lb/>
einer Brutalit&#228;t erzwungen wie noch nie und sch&#252;rt gleichzeitig<lb/>
auch die Aversion gegen die gr&#246;&#223;ere Anbaufl&#228;che. Landtagsabg.<lb/>
<name type="person" ref="#per__115602">Peck</name>, der B&#252;rgermeister von Andau, ist extra raufgekommen, um mir<lb/>
und <name type="person" ref="#per__97543">Heindl</name> dar&#252;ber zu berichten, da&#223; die burgenl&#228;ndischen R&#252;ben<lb break="no"/>bauernorganisationen ihre Mitglieder sogar schriftlich auffordern,<lb/>
bei der Kontrahierung vorsichtig zu sein. <name type="person" ref="#per__115602">Peck</name> berichtete uns,<lb/>
da&#223; innerhalb der Bauernschaft eine gro&#223;e Unzufriedenheit gegen<lb/>
die F&#252;hrer dieses Bauernbundes existiert. Sie sind der Meinung<lb/>
und das stimmt sogar, das h&#228;tte die Bauernschaft mit der Regierung<lb/>
&#252;ber den R&#252;benpreis als erste Phase allein verhandelt, dann w&#228;re<lb/>
ein h&#246;herer R&#252;benpreis zustande gekommen. Ich habe <name type="person" ref="#per__115602">Peck</name> aber nicht<lb/>
im Unklaren gelassen, da&#223; dies niemals die 10 Groschen gewesen<lb/>
w&#228;ren, die Pr&#228;s. <name type="person" ref="#per__131684">Mang</name> offiziell verlangt hat. Richtig ist aber,<lb/>
da&#223; mehr als die 5.3 Groschen, die auf Grund der 90 Groschen<lb/>
R&#252;benpreiserh&#246;hung die Zuckerindustrie den Bauern gibt, gewesen<lb/>
w&#228;ren. <name type="person" ref="#per__98091">Withalm</name> hat mir dann, als ich auf der Regierungsbank sa&#223;<lb/>
<pb n="24-0217" facs="24_1975-02-20_0217.jpg"/>und keine Wortmeldung nat&#252;rlich erfolgte, zugefl&#252;stert,<lb/>
er habe geh&#246;rt, da&#223; ich mich &#252;ber diese Vorgangsweise sehr<lb/>
ge&#228;rgert habe. Richtig ist, da&#223; ich nat&#252;rlich nach au&#223;en<lb/>
nichts zu erkennen gab, die &#214;VP scheinbar &#252;ber unsere interne<lb/>
Diskussion genau informiert war und ich mir in Hinkunft wirklich<lb/>
&#252;berlegen mu&#223;, ob wir immer so gro&#223;z&#252;gig sowohl <name type="person" ref="#per__97543">Heindl</name> als auch<lb/>
ich in dieser Frage sein soll. Es gibt Materien von anderen<lb/>
Ministern die gr&#246;&#223;ten Wert darauf legen, da&#223; unbedingt dazu im<lb/>
Haus gesprochen wird. Dies galt dann auch f&#252;r die nachfolgende<lb/>
Frage der Hochschulwahlen wo &#252;ber eine ganz unbedeutende Frage,<lb/>
n&#228;mlich Briefwahl f&#252;r Hochsch&#252;ler selbstverst&#228;ndlich debattiert<lb/>
wurde.<lb/>
</p>
            <p xml:space="preserve">Beim Abschiedsessen des jap. Botschafters hat mich der sowjetische<lb/>
Gesch&#228;ftstr&#228;ger angesprochen und gemeint, man sollte doch endlich<lb/>
&#252;ber das Projekt 1 Milliarde kWh Strombezug aus der Sowjetunion,<lb/>
und ganz besonders Errichtung eines R&#246;hrenwerkes in Linz, eine<lb/>
prinzipielle Entscheidung treffen. Ich habe ihm freim&#252;tig sofort<lb/>
erkl&#228;rt, da&#223; ich mit der Entscheidung der Verbundgesellschaft<lb/>
das Ganze bis Ende M&#228;rz hinauszuschieben um technische Probleme<lb/>
zu l&#246;sen nicht einverstanden bin. Ich werde darauf dr&#228;ngen, da&#223;<lb/>
er fr&#252;her einen entsprechenden Bescheid bekommt. Was das R&#246;hren<lb break="no"/>werk betrifft, werde ich diesbez&#252;gliche Verhandlungen mit GD<lb/>
<name type="person" ref="#per__97644">Koller</name> aufnehmen. Hier sind aber noch einige Fragen, insbes.<lb/>
die Lizenzfrage und das internationale R&#246;hrenkartell doch ent<lb break="no"/>sprechend zu beachten. Der Gesch&#228;ftstr&#228;ger teilte mir mit, er<lb/>
h&#228;tte dieses Problem mit <name type="person" ref="#per__97668">Kreisky</name> auch besprochen und er h&#228;tte<lb/>
ihm zugesagt, in der n&#228;chsten Regierungssitzung dar&#252;ber zu<lb/>
diskutieren.<lb/>
</p>
            <p xml:space="preserve">Die Auff&#252;hrung von Lohengrin und insbes. die Unmuts&#228;u&#223;erung,<lb/>
waren, soweit ich anwesend war, f&#252;r mich ersch&#252;tternd. Die Auf<lb break="no"/>f&#252;hrung ist ganz gut, Lohengrin ein bi&#223;chen schwacher S&#228;nger,<lb/>
aber das Verhalten eines Teiles des Publikums ein Skandal. Nicht<lb/>
da&#223; ich mich gegen Unmuts&#228;u&#223;erungen negativ ausspreche aber wie<lb/>
das hier gelenkt wird, geht wirklich auf keine Kuhhaut, alles<lb/>
war darauf eingestellt, nur <name type="person" ref="#per__140364">Christa Ludwig</name>, die sicherlich sehr<lb/>
gut sang, entsprechend herauszustreichen. Einmal wurde mitten<lb/>
in die Auff&#252;hrung hinein applaudiert, nur um dies zu dokumentieren.<lb/>
Andererseits wurde, als beim lang dauernden Brautlied Licht gef&#252;hrt<lb/>
<pb n="24-0218" facs="24_1975-02-20_0218.jpg"/>Der Regisseur versuchte und dies glaube ich ganz konsequent<lb/>
und mit Recht die Vorbereitung zum Brautbett durch Herrichten<lb/>
desselben zu &#252;berbr&#252;cken und dadurch Bewegung in die Szene<lb/>
brachte von einem Teil des Stehparterres gelacht, man wollte<lb/>
damit ganz bewu&#223;t zum Ausdruck bringen, da&#223; die Regie abge<lb break="no"/>lehnt wurde, andererseits wieder war beim Dirigenten, mir<lb/>
nicht ganz erkl&#228;rlicher, Riesenapplaus ebenfalls wieder vom<lb/>
Stehparterre mit Hochrufen usw. begleitet. Der Cliquenkampf<lb/>
nimmt ganz phantastische Formen an. Nicht zu Unrecht sagt<lb/>
glaube ich der Gen.Dir. <name type="person" ref="#per__140151">Gamsj&#228;ger</name> mir einmal, der entsprechende<lb/>
Betr&#228;ge im Gasthaus Azur bezahlen kann, mit entsprechenden<lb/>
Beifall rechnen kann. Das Ganze d&#252;rfte also tats&#228;chlich eine<lb/>
Gruppe jetzt organisieren, die immer mehr nach Gesichtspunkten<lb/>
urteilt, die mir vollkommen unerkl&#228;rlich sind. Gott sei Dank bin<lb/>
ich f&#252;r diese Zust&#228;nde weder verantwortlich, noch habe ich sie<lb/>
mehr oder minder zu &#228;ndern. F&#252;r mich wirken sie nur sch&#246;n lang<lb break="no"/>sam wirklich auch peinlich.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="24_0212_01" facs="24_1975-02-20_0212-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.2.1975</head>
         </div>
      </back>
   </text>
</TEI>
