<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741022">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 22. Oktober 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-10-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-10-22">Dienstag, 22. Oktober 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-02-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1277" facs="23_1974-10-22_1277.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag den 22. Oktober 1974</p><p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97865">Reisinger</rs> berichtet mir, da&#223; die Verhandlungen innerhalb<lb/>
des Konsortiums der Deutschen unbedingt eine &#196;nderung der Konditionen<lb/>
bei der Algeriengas-Finanzierung und des Vertrages w&#252;nschen. Die VAR<lb/>
w&#228;re bereit, den Vertrag zu unterschreiben, S&#252;ddeutschland aber und<lb/>
Bayern m&#246;chten noch eine R&#252;ckstellung. In der Schweiz ist dieselbe<lb/>
Meinung. Die Algerier w&#252;nschen aber am 28. Oktober zu paraphieren.<lb/>
Die Algerier d&#252;rften jetzt bereits auf der neuen Linie liegen,<lb/>
da sie die Exportfirma Sibotra, welche die Verfl&#252;ssigungsanlage bauen<lb/>
soll, jetzt schon aufgefordert haben, statt der 15.6 Milliarden<lb/>
Kubikmeter eine Anlage f&#252;r 6 Milliarden, die eben f&#252;r die belgische<lb/>
und franz&#246;sische Quote ausreichen w&#252;rde, zu entwickeln. <rs type="person" ref="#per__97865">Reisinger</rs><lb/>
glaubt noch immer, da&#223; es m&#246;glich ist, vielleicht doch eine Finanzierung<lb/>
zustande zu bringen, ich erkl&#228;re, wenn dies nicht der Fall sein sollte,<lb/>
und damit die 15.6 Milliarden scheitern, dann trotzdem nicht die Frage<lb/>
das Algeriengases endg&#252;ltig ad acta gelegt wird. Ich erkl&#228;rte ihm,<lb/>
das Interesse an Algeriengas &#246;sterreichischerseits wird bleiben, auch<lb/>
wenn wir dann vielleicht einmal einen direkten Gaskauf ohne Vorfinan<lb break="no"/>zierung &#252;ber Anlagen durchf&#252;hren werden.</p><p xml:space="preserve">Der Gemeinderatsklub hat den Antrag des E-Werkes von Erh&#246;hung der<lb/>
Grundgeb&#252;hr von &#246;S 2.- auf &#246;S 5.-, einen sogenannten Me&#223;preis,<lb/>
der f&#252;r Ablesen und Abrechnen auch den anderen Landesgesellschaften<lb/>
gegeben wurde, und von Wien nicht erhoben wird, mit &#246;S 7.- zugestimmt.<lb/>
Dadurch reduziert sich die Erh&#246;hung des Grundtarifes von &#246;S 2.-<add>auf</add><lb/>
&#246;S 14.-, von &#246;S 2.- auf &#246;S 12.-. Trotzdem wird eine betr&#228;chtliche<lb/>
Belastung der Konsumenten eintreten. Die Forderung &#196;nderung der<lb/>
Tarifraumgr&#246;&#223;e und die Erkl&#228;rung der K&#252;che als Tarifraum <choice><choice><sic>un</sic><corr>um? und?</corr></choice></choice> die<lb/>
Erh&#246;hung der Grundgeb&#252;hr von Nachtstrom auf das Zweifache, wird zwar<lb/>
auch gefordert, doch ist sich <rs type="person" ref="#per__97865">Reisinger</rs> vollkommen klar, da&#223; ich<lb/>
einer solchen &#196;nderung nicht zustimmen werde. F&#252;r 105.000 Haushalte,<lb/>
die derzeit eine Haushaltssondervereinbarung HSV mit 1.200 KW-Stunden<lb/>
Mindestabnahme und dadurch die KW-Stunde statt 0.78 &#246;S auf 0.56 &#246;S<lb/>
reduziert wird der Tarif mit 2 Etappen um je 11 Groschen, eine<lb/>
sofort, die zweite ab 1.1.1976, unter sofortiger Aufhebung der Mindest<lb break="no"/>abnahme eine weitere Erh&#246;hung aufgezwungen. Hier wird es eine gro&#223;e<lb/>
Aufregung gehen, doch ist im Zuge des Energiesparens eine Mindest<lb break="no"/>abnahme wirklich etwas Unrichtiges. Das E-Werk wird jetzt diese<lb/>
Vorschl&#228;ge mit Experten und insbesondere der Arbeiterkammer beraten<lb/>
<pb n="23-1278" facs="23_1974-10-22_1278.jpg"/>und hofft damit gleich durchzukommen, weil es sich nach Ansicht<lb/>
von <rs type="person" ref="#per__97865">Reisinger</rs> nur um eine Anpassung an andere bestehende Tarife schon<lb/>
handelt.</p><p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Bitte <rs type="person" ref="#per__109811">Burian</rs> und <rs type="person" ref="#per__98112">Z&#246;llner</rs> verst&#228;ndigen.</p><p xml:space="preserve">Zum Gl&#252;ck gab es ein einziges Problem die dringliche Anfrage der &#214;VP<lb/>
nach der Budgetrede des Finanzministers. <rs type="person" ref="#per__97668">Kreisky</rs> wurde &#252;ber die Ge<lb break="no"/>sch&#228;ftsordnung falsch informiert und meinte, am besten ist es, die<lb/>
dringliche Anfrage zu vertagen, indem man erkl&#228;rte, der Finanzminister<lb/>
h&#228;tte keine M&#246;glichkeit gehabt, in so kurzer Zeit die 18 Punkte, die<lb/>
um 9.15 Uhr, wie ich von <rs type="person" ref="#per__97444">Fischer</rs> erfuhr, erst &#252;bergeben wurden,<lb/>
gewissenhaftest zu beantworten. <rs type="person" ref="#per__97879">R&#246;sch</rs> und <rs type="person" ref="#per__97845">Probst</rs> entdeckten, da&#223; die<lb/>
Debatte unter allen Umst&#228;nden abgef&#252;hrt werden mu&#223;, soda&#223; ein<lb/>
Nichtbeantworten vom Finanzminister nur einen ungeheuren Wirbel wahr<lb break="no"/>scheinlich ausgel&#246;st h&#228;tte. Da aber dem Finanzminister Gelegenheit<lb/>
zur besseren Beantwortung zu geben, wurde beschlossen die Sitzung auf<lb/>
2 Stunden nach der Budgetrede des Finanzministers zu unterbrechen.<lb/>
Wenn man die &#214;VP h&#228;tte strafen wollen, so w&#228;re es notwendig gewesen,<lb/>
die Sitzung auf 5 Stunden zu unterbrechen, dann w&#228;ren selbst die<lb/>
Zeitungen nicht imstande gewesen, eine eventuelle Debatte, d.h. die<lb/>
Vorwegnahme einer Budget- resp. Rechnungsabschlu&#223;diskussion zu bringen.<lb/>
Hier ergibt sich aber die Schwierigkeit, da&#223; auch die eigenen Genossen<lb/>
wahrscheinlich nicht verstanden h&#228;tten, wenn dadurch die Sitzung des<lb/>
Nationalrates bis sp&#228;t in die Nachtstunden hinein gedauert h&#228;tte,<lb/>
da ja noch eine zweite Sitzung ebenfalls abzuf&#252;hren war. Pressant<lb/>
hat dann die &#214;VP nur eine kurze Begr&#252;ndung der dringlichen Anfrage<lb/>
und <rs type="person" ref="#per__97647">Koren</rs> als einziger Redner ganz kurz dazu Stellung genommen.<lb/>
Der Sinn dieses Man&#246;vers war mir auch nicht ganz klar.</p><p xml:space="preserve">Die zweite Sitzung des Nationalrates wurde mit einer Diskussion<lb/>
&#252;ber den Integrationsbericht, ausser nat&#252;rlich den Fragestunden einge<lb break="no"/>leitet. Aber selbst der Abg. <rs type="person" ref="#per__111721">Stix</rs> von den Freiheitlichen wollte<lb/>
nur eine sachliche Auskunft, w&#228;hrend <rs type="person" ref="#per__97686">Lanner</rs> und <rs type="person" ref="#per__112149">Gorton</rs> von der &#214;VP<lb/>
nat&#252;rlich attackierten. Der Hauptangriff war allerdings, da&#223; ich mich<lb/>
zu wenig um die Weiterentwicklung des Vertrages k&#252;mmere und viel zu<lb/>
wenig nach Br&#252;ssel fahre und dort, ich wei&#223; nicht was, verhandeln<lb/>
soll. Nat&#252;rlich ergab sich dabei die Gelegenheit, selbst von der<lb/>
Regierungsbank herunter die &#214;VP entsprechend anzugreifen. W&#228;hrend<lb/>
sie bei <rs type="person" ref="#per__97525">H&#228;user</rs> und <rs type="person" ref="#per__97311">Androsch</rs>, von <rs type="person" ref="#per__97668">Kreisky</rs> ganz zu schweigen, sofort immer<lb/>
<pb n="23-1279" facs="23_1974-10-22_1279.jpg"/>dies als Polemik bezeichnen und scharf protestieren, teilweise sogar<lb/>
randalieren, nehmen sie eine solche Handlungsweise von mir doch<lb/>
immer noch zur Kenntnis. Wenn sich das Klima allerdings weiter ver<lb break="no"/>sch&#228;rfen, um nicht zu sagen verschlechtern wird, f&#252;rchte ich, werde<lb/>
ich auch bald in ein gr&#246;&#223;eres Schu&#223;feld der &#214;VP gelangen. Trotzdem<lb/>
glaube ich, ist es notwendig entsprechend zu reagieren. Allerdings<lb/>
handelt es sich um doch so deutlich sichtbare Nebenkriegsschaupl&#228;tze,<lb/>
da&#223; die Bev&#246;lkerung kaum davon Notiz nehmen wird. F&#252;r die Massen<lb break="no"/>medien ist es sicherlich auch vollkommen uninteressant.</p><p xml:space="preserve">In der Fragestunde wurde ich vom k&#246;niglichen Ordner, d.h. dem<lb/>
Abg. <rs type="person" ref="#per__111410">K&#246;nig</rs>, der gleichzeitig Ordner ist und als Sprecher der &#214;VP<lb/>
in vielen Fragen u.a. auch in der Energiefrage, in Na&#223;- oder Elektro<lb break="no"/>rasur <rs type="person" ref="#per__97668">Kreiskys</rs> ebenfalls angegriffen. Gleichzeitig hat aber <rs type="person" ref="#per__111410">K&#246;nig</rs><lb/>
zu erkennen gegeben, da&#223; er auf dem Energiesektor eine entsprechende<lb/>
Zusammenarbeit w&#252;nscht. Da <rs type="person" ref="#per__111721">Stix</rs> im Saal war, habe ich darauf hingewie<lb break="no"/>sen, da&#223; die Vorschl&#228;ge der &#214;VP nach den Vorschl&#228;gen von den Freiheit<lb break="no"/>lichen, aber vor allem auch unserer prinzipiellen Erkl&#228;rung, den so<lb break="no"/>genannten Energierichtlinien mit dem Energieplan der jetzt ausgearbei<lb break="no"/>tet wird, eine gemeinsame Basis gefunden werden kann. Das Na&#223;rasur<lb break="no"/>beispiel habe ich als Ohrenzeuge entsprechend richtiggestellt und auf<lb break="no"/>gekl&#228;rt. <rs type="person" ref="#per__97668">Kreisky</rs>, der irgendwo r&#252;ckw&#228;rts im Saal gesessen ist, ich<lb/>
habe ihn gar nicht bemerkt, hat sich nachher sogar bei mir bedankt.<lb/>
Ich fragte allerdings wirklich ganz naiv, wof&#252;r? Abg. <rs type="person" ref="#per__111721">Stix</rs> kam und<lb/>
bedankte sich ebenfalls, da&#223; ich ihm erw&#228;hnte, was mich auch wieder<lb/>
sehr verwunderte. Die Freiheitlichen haben tats&#228;chlich nach unseren<lb/>
Richtlinien als erstes ein Papier &#252;ber Energie vorgelegt, das aller<lb break="no"/>dings aber auch keine neuen Gesichtspunkte brachte. <rs type="person" ref="#per__111721">Stix</rs> glaubt darin,<lb/>
und best&#228;tigte mir neuerdings, da&#223; insbesondere die Sonnenenergie<lb/>
f&#252;r Raumheizung entsprechend Verwendung finden k&#246;nnte. Er war sehr<lb/>
erfreut zu erfahren, da&#223; jetzt in Symposien der Wissenschaftler &#252;ber<lb/>
Energiefragen dieses Problem besonders behandelt wird. Ich versprach<lb/>
den Abg. <rs type="person" ref="#per__111721">Stix</rs>, da er je zu keiner Kammer so gute Beziehungen hat, da&#223; er<lb/>
von dort ein Material bekommt, den Energieplan, wenn wir in ihm Beirat<lb/>
zur Diskussion stellen, ebenfalls zur Verf&#252;gung zu stellen.</p><p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Wenn der Energieplan von uns im Beirat diskutiert<lb/>
wird, <choice><choice><sic>glauch</sic><corr>glaube?</corr></choice></choice> ich, da&#223; es zweckm&#228;ssig w&#228;re, ein Exemplar an die Klubs<lb/>
mit einem Begleitbrief, da&#223; es sich um eine Diskussionsgrundlage han<lb break="no"/>delt, von mir zu schicken.</p><pb n="23-1280" facs="23_1974-10-22_1280.jpg"/><p xml:space="preserve">Komm.Rat <rs type="person" ref="#per__132520">Petermichl</rs> und der Sekr. vom Weingremium baten um meine<lb/>
Unterst&#252;tzung f&#252;r weitere Weinimporte. Die heurige Ernte wird<lb/>
nur 1.3 bis 1.4 Millionen hl sein. Im Vorjahr waren es 2.6 Millionen.<lb/>
Im Vorjahr wurden dazu noch 440.000 hl importiert. Heuer hat das<lb/>
Landwirtschaftsministerium bis jetzt nur 86.000 Kontingent der EG<lb/>
gegeben, wovon nur 50% infolge der hohen Preise ausgen&#252;tzt werden<lb/>
konnten. Das sind also ungef&#228;hr 43.000 hl. Da die Drittl&#228;nder<lb/>
dieselbe Quote wie die EG bekommt, haben die 86.000 auch erhalten und<lb/>
tats&#228;chlich auch eingef&#252;hrt. Insgesamt ergibt sich daraus 128.000<lb/>
als sogenanntes Grundkontingent. Erstes Zusatzkontingent von 20<lb/>
und ein zweites Zusatzkontingent von 30% brachten ungef&#228;hr in Summe<lb/>
67.000 hl. Jetzt w&#252;nscht das Landwirtschaftsministerium eine Neu<lb break="no"/>regelung, indem sie den Exporteur der 3 Liter exportiert jetzt<lb/>
2 Liter Import und f&#252;r 5 Liter Inlandsauftrag 1 Liter Import Wein<lb/>
zugestehen. Dadurch wird ein Kontingent von 45.000 hl importiert<lb/>
werden k&#246;nnen. Wenn dieser Import get&#228;tigt ist, wird die Importmenge<lb/>
f&#252;r jede Firma verdoppelt, soda&#223; weitere 45.000 Liter kommen k&#246;nnen.<lb/>
Insgesamt ergeben sich daher 285.000 hl. Eine vollkommen unzul&#228;ngliche<lb/>
Menge. F&#252;r inl&#228;ndische Weine, sogenannte Altweine werden jetzt 10.- &#246;S<lb/>
pro Liter bei den Bauern bezahlt. Die Traube allein kostet dadurch<lb/>
auch schon 7.- bis 9.- &#246;S pro kg. Die Landwirtschaft m&#246;chte nun eine<lb/>
Mindestpreisregelung, obwohl sich die Importweine auf 8.- &#246;S stellen.<lb/>
4.- &#246;S ist der Preis den der Importeur bezahlen muss, und 3.30 &#8211; 3.50<lb/>
&#246;S der Zoll, dazu mindestens von Ungarn allein herauf schon 50<lb/>
Groschen f&#252;r den Transport von weiteren Staaten wie Jugoslawien<lb/>
oder Bulgarien, Griechenland ergibt das einen h&#246;heren Transportanteil,<lb/>
erstellt sich also der Mindestpreis sowieso auf 8.- &#246;S pro Liter.<lb/>
Ich versprach die Weinimporteure bei ihren Bestrebungen, gr&#246;&#223;ere<lb/>
Mengen zu bekommen, bei <rs type="person" ref="#per__98055">Weihs</rs> und insbesondere bei anderen Agrariern<lb/>
zu unterst&#252;tzen.</p><p xml:space="preserve">Der spanische Botschafter wollte bei seiner Vorsprache ein Zuge<lb break="no"/>st&#228;ndnis, da&#223; wir auch Spanien wieder die Pr&#228;ferenz-Zollregelung<lb/>
von 30 auf 50% erh&#246;hen, wie wir in der Vergangenheit Spanien auch<lb/>
die 30% gegeben haben. Die Erh&#246;hung wurde deshalb von uns Spanien<lb/>
bis jetzt nicht gegeben, weil wir geglaubt haben, es wird zu Verhandlungen &#252;ber<lb/>
eine eventuelle EFTA-Regelung Spanien kommen. Botschafter <rs type="person" ref="#per__140938">Lopez</rs><lb/>
erkl&#228;rt, da&#223; dies derzeit nicht m&#246;glich ist, weil noch immer mit der<lb/>
EG keine einvernehmliche L&#246;sung gefunden wurde. <rs type="person" ref="#per__98075">Willenpart</rs> hat mich<lb/>
vorher schon informiert, da&#223; wir gegebenfalls bereit seien in bilatera<lb break="no"/>len Besprechungen f&#252;r die interessanten spanischen Importprodukte<lb/>
<pb n="23-1281" facs="23_1974-10-22_1281.jpg"/>eine entsprechende Zollreduzierung von 30 auf 50 % zu<lb/>
akzeptieren, wenn gleichzeitige Gegenzugest&#228;ndnisse von<lb/>
Spanien erfolgen. <rs type="person" ref="#per__115656">Steiger</rs> wies allerdings mit Recht darauf<lb/>
hin, da&#223; bei Spanien infolge der Meistbeg&#252;nstigung und der<lb break="no"/>zeitigen Verhandlungen mit anderen Staaten in Schwierigkeiten<lb/>
geraten wird. Auch vom EFTA-Standpunkt ist dieses Problem<lb/>
nicht so einfach zu l&#246;sen.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>: Bitte die sachliche M&#246;glichkeit &#252;berpr&#252;fen.</p><p xml:space="preserve">Botschafter <rs type="person" ref="#per__116687">Grabert</rs> von der BRD wollte von mir eine Auskunft &#252;ber<lb/>
die Marktordnungs&#228;nderung. Da ich zu diesem Zeitpunkt gerade die<lb/>
Integrationsdebatte hatte, mu&#223;te er sich eine Zeit lang auch<lb/>
diese anh&#246;ren. Er war dar&#252;ber nicht b&#246;se, sondern ganz im Gegen<lb break="no"/>teil, war sehr gl&#252;cklich, da&#223; er diese f&#252;r ihn sehr interessante<lb/>
Debatte mitverfolgen konnte. Ich versprach <rs type="person" ref="#per__116687">Grabert</rs>, da&#223; wir,<lb/>
wenn die endg&#252;ltige Formulierung feststeht, ein Exemplar in<lb break="no"/>offiziell geben werden. Ich verwies auch darauf, da&#223; ich mit<lb/>
Wirtschaftsminister <rs type="person" ref="#per__97457">Friderichs</rs> so einen guten Kontakt habe, da&#223;<lb/>
er mir auch die Energievorschl&#228;ge gegeben hat, so da&#223; auch wir<lb/>
ihm nach Fertigstellung unseren Energieplan zur Verf&#252;gung stellen<lb/>
werden.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Sollen wir dieses Kanal nach Deutschland<lb/>
besser n&#252;tzen oder direkt gleich die ent<lb break="no"/>sprechenden Referenten in der Bundes<lb break="no"/>republik damit versorgen.</p><p xml:space="preserve"><rs type="person" ref="#per__137946">Schuster</rs> von der Gewerkschaft der Lebensmittelarbeiter, Dir.<lb/>
<rs type="person" ref="#per__140939">Jeschko</rs> von der Firma Felix wollten eine endg&#252;ltige Entscheidung<lb/>
wegen der Kontingente, die am 1. J&#228;nner 75 nur ohne Genehmigung<lb/>
im Vidierungsverfahren automatisch eingef&#252;hrt werden. Ich erkl&#228;rte<lb/>
<rs type="person" ref="#per__140939">Jeschko</rs> rundwegs, da&#223; ich unm&#246;glich eine Kontingentziffer von<lb/>
nur 2 % der Produktion wie z.B. f&#252;r Bohnen, Erbsen festlegen kann.<lb/>
Die Kontingentsumme von 8.000 Tonnen, wie <rs type="person" ref="#per__140939">Jeschko</rs> meinte, sei be<lb break="no"/>achtlich im Verh&#228;ltnis zu seiner Firmenproduktion als gr&#246;&#223;te Firma<lb/>
erzeugt er nur 20.000 Tonnen. Trotzdem verwies ich darauf, und<lb/>
er hat es auch eingesehen, da&#223; ich ein so geringes Kontingent von<lb/>
2 % nicht erlassen kann. Ich verlangte deshalb von <rs type="person" ref="#per__140939">Jeschko</rs>, da&#223;<lb/>
er sich mit seinem Kollegen, d.h.in anderen Betrieben zusammen<lb break="no"/>setzt und mir, wenn auch nur inoffiziell, wissen l&#228;&#223;t, wieweit ein<lb/>
<pb n="23-1282" facs="23_1974-10-22_1282.jpg"/>solches Kontingent erh&#246;ht werden kann. Gleichzeitig sagte ich<lb/>
ihm, werde ich mit der Arbeiterkammer verhandeln, wieweit diese<lb/>
bereit ist, von ihren Vorstellungen wesentlich h&#246;here Kontingente<lb/>
<choice><choice><sic>herabzugeben,</sic><corr>herabzugehen?</corr></choice></choice> letzten Endes mu&#223; ich selbstverst&#228;ndlich entscheiden,<lb/>
und auch die Verantwortung dann tragen. <rs type="person" ref="#per__140939">Jeschko</rs> war aber sehr er<lb break="no"/>freut, da&#223; ich doch bereit war, auf einer Basis, die f&#252;r sie noch<lb/>
akzeptabel ist, eine L&#246;sung anzustreben, da dies bisher meine<lb/>
Taktik gewesen ist, bin ich &#252;berzeugt, werde ich diese schwierige<lb/>
letzte Phase vor der Liberalisierung der Staatshandelsl&#228;nder ein<lb break="no"/>vernehmlich &#252;berwinden k&#246;nnen. Wenn ich mir jetzt die 4 1/2 Jahre<lb/>
Verhandlungen auf diesem Gebiet in Erinnerung rufe, so waren wir,<lb/>
als wir 1970 mit der Idee der Liberalisierung beginnend, dann<lb/>
&#252;ber die Schutzklauselverhandlungen bis jetzt zur Kontingentver<lb break="no"/>einbarung insofern erfolgreich, als es wider Erwarten gelungen ist,<lb/>
tats&#228;chlich bis jetzt immer einvernehmliche Regelungen mit <choice><choice><sic>den<lb/>
Kammer</sic><corr>den Kammern? der Kammer?</corr></choice></choice> zu erzielen. Ich hatte mir dies auf der einen Seite leichter<lb/>
vorgestellt, auf der anderen Seite aber bin ich doch &#252;berrascht,<lb/>
da&#223; es gelungen ist, so vern&#252;nftige L&#246;sungen dann doch noch zu<lb/>
erreichen.</p><p xml:space="preserve">Dir. <rs type="person" ref="#per__113084">B&#252;ttner</rs> von der Unilever bedankte sich bei mir, da&#223; ich<lb/>
ihnen 5 Stunden mein Ministerzimmer zur Verf&#252;gung gestellt habe<lb/>
und dar&#252;ber hinaus die Schwierigkeiten bei den Verhandlungsstop<lb/>
zwischen Unilever und den Kammer zu &#252;berwinden. <rs type="person" ref="#per__113084">B&#252;ttner</rs> hat nun<lb/>
ein Problem, eine Forderung der Arbeiterkammer u. Gewerkschaft,<lb/>
da&#223; die Handelsspannen f&#252;r Margarine nicht perzentuell weiter<lb/>
verrechnet werden darf. Die erh&#246;hten Rohstoffkosten bedingen eine<lb/>
wesentliche Erh&#246;hung des Fabrikabgabepreises, und so wie bei &#214;l<lb/>
sollte jetzt versucht werden, auch die Handelsspannen nicht per<lb break="no"/>zentuelle darauf zu berechnen, sondern einen gewissen Abstrich<lb/>
durchzuf&#252;hren. <rs type="person" ref="#per__113084">B&#252;ttner</rs> wird jetzt mit der Handelskammer reden,<lb/>
ob das Gremium freiwillig bereit ist, eine solche Beschr&#228;nkung<lb/>
wie bei &#214;l in Kauf zu nehmen, sollte dies nicht der Fall sein,<lb/>
so wird er sich an mich wenden. Ich selbst gab ihm den Tip, er<lb/>
m&#246;ge dort erkl&#228;ren, da&#223; wenn ich zu einer Preisregelung gezwungen<lb/>
bin, auf gar keinen Fall die 20 %-ige perzentuelle Handelsspanne<lb/>
anerkennen werde. Ich hoffe, da&#223; es tats&#228;chlich gelingen wird,<lb/>
so wie wir den Fabrikabgabepreis wahrscheinlich auf freiwilliger<lb/>
Basis im Rahmen der Parit&#228;tischen Kommission werden l&#246;sen k&#246;nnen,<lb/>
auch die Frage der Handelsspannen einer einvernehmlichen L&#246;sung<lb/>
zugef&#252;hrt werden kann, nicht zuletzt ergibt sich ja schon aus<lb/>
<pb n="23-1283" facs="23_1974-10-22_1283.jpg"/>einer entsprechenden Reduzierung des Groschenbetrages, es m&#252;ssen<lb/>
ja runde Preise f&#252;r 1/4 kg Paket herauskommen, eine gewisse M&#246;g<lb break="no"/>lichkeit, den Handel zu veranlassen, da&#223; einer Sturm perzentuellen<lb/>
Handelsspannenregelung abzugehen.</p></div>
      </body>
      <back>
         <pb n="23_1276_06" facs="23_1974-10-22_1276-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.10.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1276_07" facs="23_1974-10-22_1276-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
