<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711108">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  8. November 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-11-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-11-08">Montag, 8. November 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1314" facs="08_1971-11-08_1314.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 8. November 1971<lb/>
</p>
            <p xml:space="preserve">Die internationale Tagung Transport und Produktivit&#228;t veranstaltet<lb/>
vom &#214;PZ war eigentlich schlecht besucht. Der Kongress-Saal der<lb/>
Bundeskammer am Hohen Markt war maximal zu einem Viertel belegt. Da<lb/>
&#252;ber die Planung in den Betrieben, d.h. &#252;ber das betriebliche<lb/>
Transportwesen von Schweizer und deutschen Dozenten referiert wurde,<lb/>
n&#252;tzte ich die Gelegenheit, um auch die prinzipielle Einstellung<lb/>
zur Planung neuerdings zur Sprache zu bringen. Unter Betonung, dass<lb/>
wir selbstverst&#228;ndlich an dem gemischten System und der freien Wirt<lb break="no"/>schaft in &#214;sterreich festhalten wollen, wies ich doch darauf hin, dass<lb/>
Planung heute unter anderen Gesichtspunkten von der Handelskammer und<lb/>
von den Unternehmern betrachtet wird als dies noch vor etlichen<lb/>
Jahren der Fall war. Da <rs type="person" ref="#per__97893">Sallinger</rs> vor mir gesprochen hatte und darauf<lb/>
hinwies, dass wir unsere Meinungen immer abstimmen und uns gegenseitig<lb/>
erg&#228;nzen, konnte ich nicht umhin, darauf hinzuweisen, ohne dass ich die<lb/>
Handelskammer nannte, dass doch vor Jahrzehnten Planung sehr suspekt war.<lb/>
Die Hausfrau plant, welcher Mann w&#228;re sonst imstande mit einer solchen<lb/>
Frau zusammenzuleben, der Betrieb plant, das habe ich erkl&#228;rt, des<lb/>
kennen die Damen und Herren ja auch ihrer T&#228;tigkeit, nur wenn der<lb/>
Staat planende Elemente versucht, dass hiess es, es sei Bolschewismus.<lb/>
Ich wies dann auch noch ganz besonders bei meiner Einleitung darauf hin,<lb/>
dass f&#252;r die Betriebe wichtig ist, dass der Staat die &#252;berbetrieblichen<lb/>
Verkehrsprobleme in Angriff nimmt und besser l&#246;st als in der Vergangen<lb break="no"/>heit. Die Notwendigkeit des Ausbaues z.B. der B 17, die bekanntlich<lb/>
durch unsere Industriezentren in der Steiermark geht, ohne dass wirk<lb break="no"/>lich eine befriedigende Strasse zur Verf&#252;gung steht oder die zu erwar<lb break="no"/>tende Bedeutung des Donauverkehrs nach Vollendung des Rhein-Main-Donau-<lb/>
Kanals usw.<lb/>
</p>
            <p xml:space="preserve">Interessant war, dass vom Haus &#252;berhaupt niemand f&#252;r diese Tagung sich<lb/>
interessierte. <rs type="person" ref="#per__134300">Metzner</rs> wurde im letzten Moment verst&#228;ndigt, dass ich<lb/>
daran teilnehme und deshalb hat er mich begleitet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Wir haben drei Ehreneinladungen bekommen, die<lb/>
Teilnahme selbst kostet 1.200.&#8211; S, die weder die Sektion II, Verkehrsab<lb break="no"/>teilung noch die Sektion III, Branchenreferat, oder sonstige betriebs<lb break="no"/>wirtsch. Stelle n&#252;tzte, In Hinkunft bitte doch zumindestens die Karten<lb/>
verteilen, vielleicht wird ein oder der andere Kollege Interesse daran<lb/>
haben.<lb/>
</p>
            <pb n="08-1315" facs="08_1971-11-08_1315.jpg"/>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__98032">Veith</rs> und Dr. <rs type="person" ref="#per__131314">Soche</rs> vom &#214;AMTC sowie Ing. <rs type="person" ref="#per__97558">Hobl</rs> hatten mit mir die<lb/>
zweite offizielle Benzinpreisbesprechung. <rs type="person" ref="#per__98032">Veith</rs> erkl&#228;rte, dass er un<lb break="no"/>f&#228;hig sei, die Preise zu &#252;berpr&#252;fen, da er nicht beurteilen k&#246;nne,<lb/>
ob die Frachtraten oder die Bleiherabsetzung oder der Tankstellenhalter<lb break="no"/>wunsch von 10 Groschen den tats&#228;chlichen Verh&#228;ltnissen entsprechen oder<lb/>
nicht. Sehr zum Unterschied von den Versicherungs&#252;berpr&#252;fungen wollte<lb/>
er sich deutlich von der Verantwortung f&#252;r die Preisantr&#228;ge schrauben.<lb/>
Als ich ihm auseinandersetzte, dass es sich hier nicht darum handelt,<lb/>
die Details der Kalkulation genau zu &#252;berpr&#252;fen, sondern eben einen<lb/>
Akkord, d.h. eine &#220;bereinstimmung von den einzelnen W&#252;nschen zu er<lb break="no"/>reichen, war er bereit, &#252;ber die Probleme weiter mit mir zu diskutieren<lb/>
und zu verhandeln. <rs type="person" ref="#per__97558">Hobl</rs> schlug f&#252;r Super auf Grund dieser Anmerkung<lb/>
15 Groschen und f&#252;r Normalbenzin 20 Groschen vor, der Dieselpreis<lb/>
sollte nicht erh&#246;ht werden. Auf meinen Hinweis, dass wir eine Differen<lb break="no"/>zierung nur sehr schwer vorschlagen sollten, um den &#214;lgesellschaften<lb/>
eine gr&#246;ssere Chance zu geben, sich mit den Tankstellenhaltern dann<lb/>
ebenfalls um einen Groschenbetrag, der gleichm&#228;ssig w&#228;re zu einigen,<lb/>
akzeptierte dann <rs type="person" ref="#per__98032">Veith</rs>, dass man halt 20 Groschen einheitlich als<lb/>
eine entsprechendes Angebot der &#214;lwirtschaft machen k&#246;nnte. Von seiten<lb/>
der &#214;lgesellschaften kamen dann Gen.Direktor <rs type="person" ref="#per__97337">Bauer</rs>, <rs type="person" ref="#per__97429">Feichtiger</rs> und<lb/>
<rs type="person" ref="#per__97671">Kreutler</rs> von der &#214;MV sowie von der BP Dkfm. <rs type="person" ref="#per__97556">Hirnigel</rs> und von der ESSO<lb/>
Direktor <rs type="person" ref="#per__133687">Kendler</rs><add>[ev. Falschidentifikation]</add> dazu. Vom Hause waren <rs type="person" ref="#per__107936">Elsinger</rs>, <rs type="person" ref="#per__112977">Neuhold</rs> und <rs type="person" ref="#per__97646">Koppe</rs><lb/>
anwesend. <rs type="person" ref="#per__97337">Bauer</rs> erkl&#228;rte unumwunden, dass er eigentlich erwartet<lb/>
h&#228;tte, dass sie nur mit mir sprechen w&#252;rden und die Kraftfahrver<lb break="no"/>b&#228;nde eigentlich nicht anwesend sein w&#252;rden, denn sie wollten mir<lb/>
die Sorgen der &#214;lindustrie mitteilen. <rs type="person" ref="#per__97337">Bauer</rs> hat scheinbar noch immer<lb/>
die Angst, dass die internationalen Gesellschaften, wenn sie vom &#214;AMTC<lb/>
hart attackiert werden, sofort umfallen w&#252;rden. Vor allem d&#252;rfte er<lb/>
scheinbar f&#252;rchten, dass der ARB&#214; mit seinen konzentrischen Angriffen<lb/>
diese Firmen sofort ins Eck jagen w&#252;rde. Die Kraftfahrverb&#228;nde waren<lb/>
zu Tod froh, dass sie die Gelegenheit n&#252;tzen konnte, um zu erkl&#228;ren,<lb/>
dann w&#252;rden sie selbstverst&#228;ndlich ohne beleidigt zu sein, die Sitzung<lb/>
verlassen. Wir einigten uns dann aber noch, dass &#252;ber die technische<lb/>
Frage das Handelsministerium einige Fachleute der Kraftfahrver<lb break="no"/>b&#228;nde und der &#214;lgesellschaften einladen wird, um z.B. festzustellen, ob<lb/>
tats&#228;chlich die Herabsetzung des Bleigehaltes durch den Platformer<lb/>
oder ob &#252;berhaupt eine weitere Herabsetzung des Bleigehaltes zielf&#252;hrend<lb/>
ist oder nicht, untersucht werden soll. Ausserdem w&#252;rde in dem gemein<lb break="no"/><pb n="08-1316" facs="08_1971-11-08_1316.jpg"/>samen Kommuniqu&#233; zum Ausdruck kommen, dass eine Verpolitisierung des<lb/>
Benzinpreises von niemandem gew&#252;nscht wird. <rs type="person" ref="#per__97337">Bauer</rs> meinte, es w&#228;re ein<lb/>
Wahn, aber er m&#246;chte gerne die Pl&#228;ne des Handelsministers kennenlernen,<lb/>
damit die &#214;lgesellschaften diese unterst&#252;tzen k&#246;nnen. In Wirklichkeit<lb/>
wollte er scheinbar nur haben, dass wir uns doch bez&#252;glich der H&#246;he<lb/>
festlegen, damit im Preisverfahren dann ohne weiteres die W&#252;nsche<lb/>
der &#214;lgesellschaften nicht zu gestehen k&#246;nnte, akzeptiert werden.<lb/>
Ausserdem hatten sie glaube ich grosse Sorge, dass der 1.1.1972 bei<lb/>
der Preiserh&#246;hung nicht mehr erf&#252;llt werden kann. Nur hinsichtlich<lb/>
dieses Datums machte ich ihnen konkrete Zugest&#228;ndnisse. Ich bin n&#228;mlich<lb/>
auch <choice><choice><sic>&#252;bersetzt</sic><corr>?</corr></choice></choice>, dass man mit der Herabsetzung des Bleigehaltes 1.1.1972<lb/>
gleichzeitig die Benzinpreiserh&#246;hung machen soll, um eine Verbindung<lb/>
zwischen beiden: Herabsetzung Blei Hinaufsetzung des Preises f&#252;r die<lb/>
Konsumenten d.h. f&#252;r die AUTOFAHRER DEUTLICH UND ERTR&#196;GLICHER ZU<lb/>
machen. Im Prinzip erkl&#228;rte ich noch, dass die Kraftfahrverb&#228;nde einen<lb/>
Bruttozuschlag, d.h. einen alles dann abgeltende Preiserh&#246;hung sich<lb/>
vorstellen und in der ersten Phase 10 Groschen als richtig empfunden<lb/>
h&#228;tten. Von den 20 Groschen, die sie mir zugestanden haben, habe ich<lb/>
noch keine Erw&#228;hnung getan, um weiteren Verhandlungsspielraum den<lb/>
&#214;lgesellschaften zu geben. Diesel&#246;l k&#246;nnte unter gar keinen Umst&#228;nden<lb/>
erh&#246;ht werden und auch die Idee von <rs type="person" ref="#per__97556">Hirnigel</rs>, eventuell den Finanz<lb break="no"/>minister zu veranlassen, die Mineral&#246;lsteuer zur&#252;ckzuf&#252;hren, habe ich<lb/>
entschieden abgelehnt, da sie vollkommen aussichtslos ist. Der<lb/>
Finanzminister hat sich nur bereit erkl&#228;rt, keine weitere Mineral&#246;l<lb break="no"/>steuererh&#246;hung durchzuf&#252;hren, wie mich z.B. deswegen Bautenminister<lb/>
<rs type="person" ref="#per__97755">Moser</rs> schon gewinnen wollte. F&#252;r Super- und Normalbenzin soll ein<lb/>
gleicher absoluter Betrag gefunden werden, dadurch erkl&#228;rte ich, w&#252;rde<lb/>
ihr Verlangen, Normalbenzin h&#246;her zu erh&#246;hen, ja doch zumindest im<lb/>
perzentuellen Ausmass Rechnung getragen werden. Der neuerlichen<lb/>
Forderung, Ofenheiz&#246;l zu erh&#246;hen, bin ich ausgewichen und habe keine<lb/>
Zusagen gemacht. Ebenso der Forderung des Herrn <rs type="person" ref="#per__133687">Kendler</rs><add>[ev. Falschidentifikation]</add> von ESSO, der<lb/>
unbedingt eine Anerkennung des Importnutzens von 5 % verlangte. Be<lb break="no"/>treffend der Tankstellen schlugen die Firmen vor, man m&#252;sste eine varia<lb break="no"/>ble L&#246;sung anstreben und sie selbst seien unmittelbar zu einem Ab<lb break="no"/>schluss, der auch die Tankstellen befriedigt bereit. <rs type="person" ref="#per__97337">Bauer</rs> meinte,<lb/>
wenn die Gewerbefreiheit, er hat den Satz gepr&#228;gt: Sir, geben sie Ge<lb break="no"/>werbefreiheit, durchgef&#252;hrt ist, dann wird es den Tankstellen &#252;berhaupt<lb/>
sehr gut gehen. Derzeit haben sie nach Aussage <rs type="person" ref="#per__97337">Bauers</rs> bis zu 85 Groschen,<lb/>
<pb n="08-1317" facs="08_1971-11-08_1317.jpg"/>nach Aussage des Ing. <rs type="person" ref="#per__97558">Hobl</rs> sogar bis zu 1.&#8211; S Provision. Die<lb/>
Spanne f&#252;r P&#228;chter betr&#252;ge 22 Groschen pro Liter behauptet Dr.<lb/>
<rs type="person" ref="#per__98032">Veith</rs>. <rs type="person" ref="#per__133687">Kendler</rs><add>[ev. Falschidentifikation]</add> wies darauf hin, dass das Gremium noch niemals Kal<lb break="no"/>kulationen, die die &#214;lgesellschaften verlangt haben, vorlegen<lb/>
konnte, weil n&#228;mlich die &#214;lgesellschaften die Verh&#228;ltnisse sehr<lb/>
gut kenne, da sie ja selbst Tankstellen betreiben. Betreffend<lb/>
das Tankstellenkonzept, das ich verlangt habe, versicherte <rs type="person" ref="#per__97337">Bauer</rs>,<lb/>
dass heuer am Jahresende weniger Tankstellen existieren werden als<lb/>
am Jahresbeginn. Ich forderte, da die &#214;lgesellschaften jetzt eine<lb/>
Schnellentschluss w&#252;nschten, dass sie mir unverz&#252;glich in der<lb/>
n&#228;chsten Zeit ein Angebot machen, auf welches ich mich dann st&#252;tzen<lb/>
kann, um mit den Interessensvertretungen aber auch mit den Kraft<lb break="no"/>fahrverb&#228;nden mich zu einigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte der &#214;MV indirekt wissen lassen, dass die<lb break="no"/>ses Angebot nicht h&#246;her als 20 Groschen sein darf, da ansonsten eine<lb/>
weitere Verz&#246;gerung zu erwarten ist und damit der Termin 1.1.1972 in<lb/>
Frage gestellt wird. Falls sich grosse Schwierigkeiten ergeben, bin<lb/>
ich bereit, noch im Laufe dieser Woche mit <rs type="person" ref="#per__97337">Bauer</rs> und einigen Herren<lb/>
dar&#252;ber zu verhandeln. Allerdings m&#252;ssten dies von den internationa<lb break="no"/>len Gesellschaften schon die Generaldirektoren sein und nicht die<lb/>
Herren der zweiten Garnitur.<lb/>
</p>
            <p xml:space="preserve">Der Sparkassenverband hat ausserdem an Fremdenverkehr ein umfassendes<lb/>
Elaborat &#252;ber die Vereinfachung der Gewerbef&#246;rderung ausgearbeitet.<lb/>
F&#252;r den Fremdenverkehr hat er bereits vor l&#228;ngerer Zeit eine Studie<lb/>
vorgelegt. Dr. <rs type="person" ref="#per__116108">Haiden</rs> von der Zentralsparkasse, der im Sparkassen<lb break="no"/>verband in diesem Punkt sehr aktiv mitgearbeitet hat, wollte nun<lb/>
wissen, wie es weitergeht. <rs type="person" ref="#per__97469">Fritz Gehart</rs> hat mit ihm bereits F&#252;hlung<lb/>
gehabt und ich pers&#246;nlich habe nur best&#228;tigt, dass wir grosses Inter<lb break="no"/>esse daran haben, wenn diese Arbeit dann in unserem Haus auch fortge<lb break="no"/>setzt wird, d.h. in der Praxis dann die entsprechenden Vorschl&#228;ge,<lb/>
die zielf&#252;hrend in unser Konzept hineinpassen, durchgef&#252;hrt werden.<lb/>
Bei der Fremdenverkehrsstudie ist dies allerdings versandet, denn<lb/>
ich habe nichts mehr davon geh&#246;rt und <rs type="person" ref="#per__97469">Gehart</rs> wusste auch nicht, ob<lb/>
im Hause sich irgendwer mit diesem Problem besch&#228;ftigt hat. Ich<lb/>
wies nur sowohl <rs type="person" ref="#per__116108">Haiden</rs> als auch <rs type="person" ref="#per__97469">Gehart</rs> ganz besonders darauf hin,<lb/>
dass es sich hier meistens um Kompetenzen des Finanzministeriums<lb/>
handelt und deshalb zumindestens das B&#252;ro des Finanzministers ein<lb break="no"/>gehend bereits jetzt h&#228;tte informiert werden m&#252;ssen.<lb/>
</p>
            <pb n="08-1318" facs="08_1971-11-08_1318.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte Vorkehrung treffen, dass in Hinkunft <rs type="person" ref="#per__97469">Gehart</rs><lb/>
und unser Haus &#252;berhaupt mehr auf die Kompetenzabgrenzung &#8211; indirekt<lb/>
zumindestens &#8211; achten, Mindesterfordernis ist, dass das B&#252;ro des FM,<lb/>
wom&#246;glich <rs type="person" ref="#per__110922">Vranitzky</rs>, von all diesen Vorhaben verst&#228;ndigt wird. Im Grun<lb break="no"/>de genommen komme ich immer mehr darauf, dass <rs type="person" ref="#per__97311">Androsch</rs> resp. <rs type="person" ref="#per__110922">Vranitzky</rs><lb/>
ja an und f&#252;r sich ja gar nichts dagegen haben, wenn wir uns mit die<lb break="no"/>sen Problemen besch&#228;ftigen. Nur wenn er nachher &#252;ber seine B&#252;rokratie<lb/>
erf&#228;hrt, dass in die Kompetenzen des FM eingegriffen wird, dann rea<lb break="no"/>giert er nat&#252;rlich negativ.<lb/>
</p>
            <p xml:space="preserve">Bei der Verkehrssicherheitskonferenz, die diesmal im Handelsministerium<lb/>
stattfand, f&#252;hrte ich pers&#246;nlich den Vorsitz. Wir hatten uns vor einiger<lb/>
Zeit auf ein neues System des Schwerpunktprogrammes der Verkehrssicher<lb break="no"/>heit geeinigt. Bis jetzt wurde ein Thema durch zwei Monate hindurch<lb/>
gleichm&#228;ssig behandelt, d.h. die Exekutivorgane oder die &#214;ffentlich<lb break="no"/>keit hatte nicht einmal mehr zur Kenntnis genommen, wenn ein<lb/>
neues Thema von der Verkehrssicherheitskonferenz vorgeschlagen wurde.<lb/>
In Hinkunft wollen wir deshalb eine Woche nur ganz intensivst dieses<lb/>
Problem in der &#214;ffentlichkeit darlegen und die Exekutivorgane eben<lb/>
anweisen, dass sie in dieser Zeit diesem Problem z.B. &#220;berholen oder<lb/>
gutes Licht, entsprechendes Augenmerk zuwenden. Zu meiner gr&#246;ssten<lb/>
Verwunderung meldete sich dann ein Min.Rat Dr. <rs type="person" ref="#per__138195">Nester</rs> von unserem<lb/>
eigenen Haus zur Debatte und war ausgesprochen negativ. Unterst&#252;tzt<lb/>
wurde er noch durch Einfl&#252;sterung seines Abteilungsleiters, wie ich<lb/>
nachher erfuhr von Min.Rat Dr. <rs type="person" ref="#per__138196">Klob</rs>, den ich auch das erste Mal sah.<lb/>
Diesen kanzelte er auch ab, indem er erkl&#228;rte, was er ihm gefl&#252;stert<lb/>
h&#228;tte, sei nicht so wichtig. Da <rs type="person" ref="#per__138195">Nester</rs> vorher, das muss allerdings<lb/>
schon mindestens 10 Jahre her sein, f&#252;r diese Verkehrssicherheitskon<lb break="no"/>ferenzen resp. f&#252;r die Schwerpunktprogramm zust&#228;ndig war, d&#252;rfte er<lb/>
sich pers&#246;nlich auf den Schlips getreten gef&#252;hlt haben, dass man jetzt<lb/>
eine &#196;nderung vorgenommen hat. <rs type="person" ref="#per__134821">Kammerhofer</rs> versicherte mir und auch<lb/>
<rs type="person" ref="#per__134300">Metzner</rs> <choice><choice><sic>verst&#228;tigte</sic><corr>best&#228;tigte</corr></choice></choice> mir dies, dass er bei allen Sitzungen im Haus an<lb break="no"/>wesend war und sich niemals dagegen so ausgesprochen hat wie jetzt.<lb/>
Ich versuchte die Situation zu retten, indem ich erkl&#228;re, es sei selbst<lb break="no"/>verst&#228;ndlich, dass jeder Beamte hier seine Meinung kundtun k&#246;nne und<lb/>
soll, ich selbst w&#252;nsche Kritik, in Wirklichkeit aber wies darauf<lb/>
nat&#252;rlich hin, dass es notwendig w&#228;re, doch im eigenen Haus die ent<lb break="no"/>sprechenden Meinungen zu koordinieren. Min.Rat <rs type="person" ref="#per__137362">Luputschek</rs> vom<lb/>
Innenministerium wies dann insbesondere dem Dr. <rs type="person" ref="#per__138195">Nester</rs> seine<lb/>
Kritik zur&#252;ck, da sowieso niemand daran denkt, die bisherigen Er<lb break="no"/>fahrungen zu missachten.<lb/>
</p>
            <pb n="08-1319" facs="08_1971-11-08_1319.jpg"/>
            <p xml:space="preserve">Die italienischen Journalisten stellten haupts&#228;chlich allgemeine<lb/>
Informationsfragen und erst zum Schluss, als wir kaum mehr Zeit<lb/>
hatten, zu meinem Gl&#252;ck, wollten sie wissen, was wir in Rom besprechen<lb/>
werden. Da ich ja nicht die Absicht habe, irgendwelche Probleme &#8211;<lb/>
ausser die EWG-Verhandlungen &#8211; auf Tapet zu bringen, war es sehr gut,<lb/>
dass diese Fragen erst zu Ende ihres Besuches kamen. Ich habe ihnen<lb/>
gleich bei Beginn, wir hatten sogar eine Viertelstunde fr&#252;her begonnen,<lb/>
erkl&#228;rt, dass ich um 5 Uhr im Ministerrat sein muss. Mein Anbot, dass<lb/>
Min.Rat <rs type="person" ref="#per__108322">Meisl</rs>, der anwesend war, zur Verf&#252;gung stehen w&#252;rde, haben sie<lb/>
nicht angenommen, da sie scheinbar selbst auch froh waren, wieder<lb/>
wegzukommen.<lb/>
</p>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung hat <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> mich gefragt,<lb/>
ob ich nicht die Intervention der Amerikaner bei der EWG und letzten<lb/>
Endes auch in &#214;sterreich gegen eine Regelung mit den Neutralen zur<lb/>
Sprache bringen m&#246;chte. Ich setzte <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> auseinander, dass<lb/>
ich es nicht f&#252;r zielf&#252;hrend halte, wenn ich materielle Fragen, sei es<lb/>
bei der Ministerratsvorbesprechung oder gar im Ministerrat diskutieren,<lb/>
wo wir nicht ausgesprochen durch einen m&#252;ndlichen d.h. in dem Fall ja<lb/>
schriftlichen Bericht und durch die Tradition dazu verpflichtet sind.<lb/>
Ich selbst halte es f&#252;r sehr gef&#228;hrlich, wenn wir Probleme, die uns<lb/>
beide betreffen, im Ministerrat oder in der Vorbesprechung diskutieren,<lb/>
weil sich sonst wirklich noch eine materielle Diskussion anschliesst<lb/>
und vielleicht <rs type="person" ref="#per__97668">Kreisky</rs> oder jemand anderer eine eigene Linie vertritt,<lb/>
die wir dann nur entweder <choice><choice><sic>im</sic><corr>ihm</corr></choice></choice> auszureden haben, oder vielleicht gar<lb/>
akzeptieren m&#252;ssen, obwohl es nicht in unser Konzept passt. <rs type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</rs> schloss sich meiner Meinung an. Umso mehr waren wir dann<lb/>
erstaunt und vielleicht war dies wirklich eine F&#252;gung, als <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
selbst anfing, dass die US-Intervention nicht hingenommen werden darf,<lb/>
sondern eben wir auf alle F&#228;lle reagieren m&#252;ssen. Bei dieser Gelegenheit<lb/>
konnte ich feststellen, dass <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> wieder wesentlich besser<lb/>
informiert war als ich. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> hatte das Telegramm von <rs type="person" ref="#per__135642">Leitner</rs><lb/>
&#252;ber die Intervention von US-Botschafter in Br&#252;ssel <rs type="person" ref="#per__138206">Schaetzel</rs><add>[bei?]</add> <rs type="person" ref="#per__137927">Malfatti</rs><lb/>
zur Hand, der Bericht ist mir zumindestens niemals gezeigt worden.<lb/>
Ausserdem wies <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> daraufhin, dass in &#214;sterreich<lb/>
<rs type="person" ref="#per__136700">Geber</rs> im Aussenamt vorgesprochen hat und dort von <rs type="person" ref="#per__138629">Fischer</rs> empfangen<lb/>
wurde. Ich behauptete auch, dass ich es wusste, dass auch <rs type="person" ref="#per__136700">Geber</rs> mit<lb/>
uns nur mit einem subalternen Beamten gesprochen hat. Richtig ist,<lb/>
dass er mit mir, resp. ich davon nichts erfahren habe. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
<pb n="08-1320" facs="08_1971-11-08_1320.jpg"/>erkl&#228;rte dann auch <rs type="person" ref="#per__97668">Kreisky</rs>, dass bez&#252;glich der Verschiebung eines<lb/>
Mandates jetzt die EFTA-Mitglieder, die beitreten, selbst schuld<lb/>
sind. U.a. hat Norwegen erkl&#228;rt, es k&#246;nne sich zu dem Mandatsentwurf<lb/>
noch nicht &#228;ussern, weil sie keine Zeit hatten, ihn zu studieren und<lb/>
sie wollen nicht, dass aus der Konsultation nur eine Information wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97488">Gratz</rs> erkl&#228;rte, dass bis zum 17. November alle Antr&#228;ge eingebracht<lb/>
werden k&#246;nnen, damit sie am 24. als Gesetzentw&#252;rfe den Aussch&#252;ssen zu<lb break="no"/>geleitet werden k&#246;nnen. Der letzte Termin um noch entsprechend heuer<lb/>
im Nationalrat einen Beschluss zu erreichen, ist der 2. Dezember.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R ALLE: Bitte zu diesem Zeitpunkt nicht vorgelegte Gesetz<lb break="no"/>entw&#252;rfe k&#246;nnen nicht mehr mit einer Verabschiedung im heurigen Jahr rechnen. Bitte deshalb das<lb/>
Haus in Einzelbesprechungen neuerdings darauf auf<lb break="no"/>merksam machen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97372">Broda</rs> wird das gesamte Strafgesetz und <rs type="person" ref="#per__97525">H&#228;user</rs> das Lebensmittelgesetz ver<lb break="no"/>suchen noch heuer dem Parlament zuzuleiten und vielleicht wenn m&#246;glich<lb/>
die Verhandlungen dar&#252;ber aufnehmen. Anschliessend an den Ministerrat<lb/>
habe ich <rs type="person" ref="#per__97879">R&#246;sch</rs> &#252;ber die Benzinfrage informiert und <rs type="person" ref="#per__97668">Kreisky</rs> ebenfalls<lb/>
dahingehend einen Bericht gegeben, dass ich ihm sagte, 20 Groschen<lb/>
w&#252;rden es mindestens werden und h&#246;chstens wird nur die H&#228;lfte der<lb/>
50-Groschen-Forderung, d.h. 25 Groschen erf&#252;llen.<lb/>
</p>
            <p xml:space="preserve">W&#228;hrend der Ministerratsvorbesprechung wurde mir der Akt &#252;ber den<lb/>
Bericht von der EFTA-Tagung vorgelegt. Ich las ihn mir durch, er<lb/>
hat keinerlei Probleme beinhaltet und ich frage mich nur, warum<lb/>
wir den unbedingt noch heute beschliessen mussten. Dr. <rs type="person" ref="#per__114800">Michitsch</rs><lb/>
wartete draussen und als ich zum Ministerrat r&#252;berging, fragte ich<lb/>
ihn, ob er die notwendige Anzahl von Berichten mitgebracht hat. Da<lb/>
dies der Fall war, habe ich dann tats&#228;chlich im Ministerrat in der<lb/>
m&#252;ndlichen Berichtserstattung den Wunsch des Hauses untergebracht.<lb/>
Warum ist mir bis jetzt nicht klar. Dies h&#228;tte n&#228;chste genauso noch ge<lb break="no"/>schehen k&#246;nnen. Scheinbar will man in nebens&#228;chlichen Fragen, wie z.B.<lb/>
Berichterstattung an den Ministerrat f&#252;r ganz kalten Kaffee eine<lb/>
ungeheure Aktivit&#228;t zeigen. Viel wichtiger w&#228;re es, wenn man mir<lb/>
vom Haus die notwendigen zuk&#252;nftigen Fragen besser pr&#228;pariert zur<lb/>
Verf&#252;gung stellen w&#252;rde, wie dies beim Aussenministerium immer<lb/>
wieder der Fall ist, wie ich neidvoll immer wieder feststellen kann.<lb/>
</p>
            <pb n="08-1321" facs="08_1971-11-08_1321.jpg"/>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> konnte ich kl&#228;ren, dass er nicht beabsichtigt, die<lb/>
F&#252;nf-Tage-Woche der Postgewerkschaft zu erf&#252;llen. <rs type="person" ref="#per__97668">Kreisky</rs> hat ihn<lb/>
einige Male schon gefragt und darauf hingewiesen, dass er ebenfalls<lb/>
die F&#252;nftagewoche ablehnt, <rs type="person" ref="#per__97668">Kreisky</rs> hat, da er das moderne &#214;sterreich<lb/>
versprochen hat, sich scheinbar, den Attacken der Presse gebeugt und<lb/>
will erst dann, wenn die Zustellung von Zeitungen und wichtigen Post<lb break="no"/>st&#252;cken an Samstagen m&#246;glich ist, diese Idee nahetreten. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs><lb/>
nun wird erkl&#228;ren, dass er noch entsprechende Vorarbeiten leisten muss<lb/>
und derzeit die Verwaltung noch nicht bereit und f&#228;hig w&#228;re, eine<lb/>
F&#252;nftagewoche einzuf&#252;hren. Die Forderung der Gewerkschaft kann<lb/>
deshalb noch nicht als ein positiver Beschluss der Regierung aufgefasst<lb/>
werden. <rs type="person" ref="#per__97668">Kreisky</rs> wollte mich sogar davon &#252;berzeugen, dass dies beim<lb/>
besten Willen nicht geht. Ich selbst hatte sofort erkl&#228;rt, dass dies<lb/>
ja nicht mein Problem sei, denn letzten Endes w&#252;rde ressortm&#228;ssig ich<lb/>
nat&#252;rlich eine solche F&#252;nftagewoche sehr schwer gegen&#252;ber Handel und<lb/>
Gewerbe. d.h. der Bundeskammer vertreten k&#246;nnen Ich habe unter diesen<lb/>
Umst&#228;nden eine sehr gute Position bei den Anfragen im Nationalrat.<lb/>
Wie allerdings <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> aus diesem Dilemma herauskommen wird,<lb/>
nachdem sich die Gewerkschaft schon so gef&#228;hrlich pr&#228;judiziert hat und<lb/>
er selbst durch die Umfrage mehr oder minder in der &#214;ffentlichkeit<lb/>
die Meinung entstand, die Bundesregierung wird einen positiven Beschluss<lb/>
zu diesem F&#252;nf-Tage-Wunsch aussprechen, ist eine andere Frage. F&#252;r mich<lb/>
war es eine heilsame Lehre, dass man hier wesentlich anders vorgehen<lb/>
muss, um nicht in ein Dilemma hineinzukommen, das sich in den n&#228;chsten<lb/>
Wochen klar und deutlich zeigen wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1313_03" facs="08_1971-11-08_1313-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.11.1971</head>
         </div>
         <pb n="08_1313_04" facs="08_1971-11-08_1313-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="08_1321_01" facs="08_1971-11-08_1321-01.jpg"/>
         <pb n="08_1321_02" facs="08_1971-11-08_1321-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 2. Ministerratssitzung, 8.11.1971</head>
            <gap reason="sampling"/>
            <pb n="08_1321_03" facs="08_1971-11-08_1321-03.jpg"/>
         </div>
      </back>
   </text>
</TEI>
