<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811111">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 11. November 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band62_1981-11-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-11-11">Mittwoch, 11. November 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="62-1301" facs="62_1981-11-11_1301.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 11. November 1981<lb/>
</p>
            <p xml:space="preserve">LH-Stv. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> aus K&#228;rnten verst&#228;ndigt mich, da&#223; die Aufsichtsr&#228;te,<lb/>
Vorsitzende der verstaatlichten E-Gesellschaften eine Besprechung &#252;ber<lb/>
die W&#252;nsche der Direktoren hatten. Der Wunsch, die Vorstandsbez&#252;ge den<lb/>
anderen Bez&#252;gen nachzuziehen, wurde abgelehnt, die Direktoren bekommen<lb/>
nicht, wie die sonstigen Angestellten, die Kollektivvertragslohnerh&#246;hung<lb/>
der Metallarbeiter. Die Istlohnerh&#246;hung<add>[von]</add> 6 % wird allerdings durch eine<lb/>
durchschnittliche Bandbreitenerh&#246;hung, die die Prokuristen bekommen, ent<lb break="no"/>sprechend verbessert. Der Wunsch, mit 60 Jahren in Pension zu gehen,<lb/>
wird dann akzeptiert, wenn gleichzeitig auch der gesetzliche Pensions<lb break="no"/>anspruch mit dieser Altersgrenze schon gegeben ist. Der Wunsch, den<lb/>
Jahresbezug des Vorstandes zu vierzehnteln, wird genau &#252;berpr&#252;ft, ob<lb/>
dies nicht eine Steuerhinterziehung ist. Keinesfalls wird wenn, dieser<lb/>
Wunsch erf&#252;llt wird, die als Pensionsgrundlage dienen.<lb/>
</p>
            <p xml:space="preserve">Ebenso wurde, insbesondere von <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs>, die Idee abgelehnt, die Auf<lb break="no"/>sichtsratspr&#228;sidenten versichern zu lassen, weil angeblich ein Rechts<lb break="no"/>anspruch bei Unfall gegen&#252;ber der Gesellschaft bestehen w&#252;rde. Eine<lb/>
solche Regelung in der E-Wirtschaft w&#252;rde niemand verstehen, die Auf<lb break="no"/>sichtsr&#228;te sind nicht Arbeitnehmer der Gesellschaft.<lb/>
</p>
            <p xml:space="preserve">Die K&#228;rntner Landesregierung hat jetzt auch mit der ARGE der Firmen, die<lb/>
den Karawankentunnel bauen sollen, bez&#252;glich einer Aufnahme der Ilbau<lb/>
in diese ARGE gesprochen. Die Verhandlungen laufen gut. Nach letzten<lb/>
Berechnungen w&#252;rde der Bau 1,1 Mrd. kosten, inkl. der Zinsen w&#228;ren von<lb/>
der &#214;sterreichischen Kontrollbank 1 Mrd. 950 Mio. zu finanzieren. Ich<lb/>
erkl&#228;rte <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> sofort, da&#223; dieser Betrag nach Meinung des Finanz<lb break="no"/>ministers <rs type="person" ref="#per__97891">Salcher</rs>, der einer Finanzierung prinzipiell durch die Kontroll<lb break="no"/>bank zustimmt, als zu hoch betrachtet wird. LH <rs type="person" ref="#per__98038">Wagner</rs> wird an BK <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
ein Schreiben richten, wo er die Finanzierung durch die &#214;sterreichische<lb/>
Kontrollbank erbittet.<lb/>
</p>
            <p xml:space="preserve">Bautenminister <rs type="person" ref="#per__111741">Sekanina</rs> ruft mich an und beschwert sich, da&#223; mit Bau<lb break="no"/>firmen &#252;ber die Beteiligung am Ausbau des Karawankentunnel verhandelt<lb/>
wird, ohne da&#223; er davon etwas wei&#223;. Die ARGE hat einen fixen Zuschlag,<lb/>
und dieser mu&#223; eingehalten werden. Ich erkl&#228;re ihm, da&#223; an keine &#196;nde<lb break="no"/>rung gedacht ist, sondern da&#223; nur die K&#228;rntner verlangen, eine K&#228;rntner<lb/>
Firma m&#252;sse daran, wenn auch nur als Sublieferant, beteiligt werden.<lb/>
<rs type="person" ref="#per__111741">Sekanina</rs> ist sehr ver&#228;rgert, da&#223; er davon nichts wu&#223;te.<lb/>
</p>
            <pb n="62-1302" facs="62_1981-11-11_1302.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: In Hinkunft bitte auch das B&#252;ro vom jeweils<lb/>
betroffenen Minister kurz informieren.<lb/>
</p>
            <p xml:space="preserve">Der Sparkassenverlag hat die Videoimporteure und -h&#228;ndler, aber auch die<lb/>
Erzeugerfirma Philips zu einer Round-Table-Diskussion "Bremst Kontingen<lb break="no"/>tierung den Video-Boom" eingeladen. Es gibt einen Verein Videoinstitut,<lb/>
der sich mit allen Videofragen eingehend besch&#228;ftigt. Der Vorsitzende<lb/>
Pr&#228;s. <rs type="person" ref="#per__134214">Brand</rs> fragte alle Importeure, die sich nat&#252;rlich gegen die Kon<lb break="no"/>tingentierung ausgesprochen haben, ob sie gen&#252;gend Videorekorder zum<lb/>
Verkauf haben, da es bei Video ja drei Systeme gibt, w&#228;re eventuell zu<lb/>
erwarten gewesen, da&#223; der eine oder andere erkl&#228;rt, zu wenig Apparate<lb/>
zu besitzen. Dies ist aber nicht der Fall, f&#252;r heuer und sogar f&#252;r<lb/>
n&#228;chstes Jahr, wenn die Kontingentierung verl&#228;ngert wird, was ich ein<lb break="no"/>deutig dort erkl&#228;rte, wird also der Boom keinesfalls gebremst. Ich er<lb break="no"/>kl&#228;rte im Laufe der Diskussion, da&#223; ich &#252;ber diese Zusammenkunft sehr<lb/>
erfreut bin, denn ich sehe darin eine M&#246;glichkeit, da&#223; die Produktions<lb break="no"/>firma und die Importeure und H&#228;ndler vielleicht einen vern&#252;nftigeren<lb/>
Vorgangsvorschlag bez&#252;glich der Kontingentierung machen. MR <rs type="person" ref="#per__114663">Fischer</rs>,<lb/>
den ich zu dieser Aussprache mitgenommen habe, hat zu meiner gr&#246;&#223;ten<lb/>
Verwunderung keine Einladung bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit MR <rs type="person" ref="#per__114663">Fischer</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Der polnische Au&#223;enminister <rs type="person" ref="#per__134198">Czyrek</rs> wollte neben Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
und Au&#223;enminister <rs type="person" ref="#per__108328">Pahr</rs> auch mich sprechen. Es ist das erstemal, da&#223;<lb/>
ein Au&#223;enminister &#252;berhaupt den Wunsch &#228;u&#223;ert, mit dem Au&#223;enhandelsmini<lb break="no"/>ster zu kontaktieren. Dies ist glaube ich darauf zur&#252;ckzuf&#252;hren, da&#223;<lb/>
in Polen eine &#228;u&#223;erst kritische Situation besteht, ich habe in Polen,<lb/>
wie <rs type="person" ref="#per__134198">Czyrek</rs> ausf&#252;hrte, einen sehr guten Ruf, und man hofft sehr, da&#223; ich,<lb/>
die polnische Situation verstehend, ihre W&#252;nsche auch in &#214;sterreich in<lb/>
der Bundesregierung entsprechend vertreten werde. Die Polen haben jetzt<lb/>
einen neuen nationalen Konsens, Regierung-Kirche-Solidarit&#228;t, gefunden.<lb/>
Ein Konsultativrat wird in Hinkunft die polnische Politik bestimmen.<lb/>
Die Bev&#246;lkerung aber w&#252;nscht Ruhe, Stabilit&#228;t und vor allem eine bessere<lb/>
Versorgung. Deshalb wird mit erstem J&#228;nner n.J. eine Wirtschaftsreform<lb/>
durchgef&#252;hrt. Die Betriebe werden Selbstverwaltung bekommen, selbst&#228;ndig<lb/>
sein und gr&#246;&#223;tenteils auch ihre eigenen Au&#223;enhandelsgesch&#228;fte machen<lb/>
k&#246;nnen. Vorbild ist gr&#246;&#223;tenteils Jugoslawien, dort herrscht aber nat&#252;r<lb break="no"/>lich eine Monopolsituation der gro&#223;en Betriebe resp. spezifischer<lb/>
Branchen. In Polen glauben wieder einige Univ.-Prof. oder Theoretiker,<lb/>
man m&#252;sse auch jetzt gleichzeitig die Konkurrenzsysteme, wie sie im<lb/>
Westen herrschen, einf&#252;hren. Die theoretische Diskussion, bei den Polen<lb/>
<pb n="62-1303" facs="62_1981-11-11_1303.jpg"/>scheinbar sehr beliebt, geht also daher wesentlich weiter als die Reform<lb/>
dann verwirklichen kann und wird. Die Kohlenbranche erzeugt ein einheit<lb break="no"/>liches Produkt, weshalb dort dieses neue System am besten wirken k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Kritisch ist die derzeitige Lage auf dem Rohstoff- und Energiesektor.<lb/>
In der Landwirtschaft ist es neuer ein bi&#223;chen besser, weil die eigenen<lb/>
Ernteertr&#228;ge gut waren. Anstelle von 7 Mio. to Getreide werden die Polen<lb/>
nur 5 Mio. to importieren m&#252;ssen. Die Amerikaner w&#252;rden ihnen diese Ge<lb break="no"/>treidemengen zu CCC, Commodity-Credit-Corporation-Krediten verkaufen,<lb/>
d.h. 3 Jahre Kredit, die Polen k&#246;nnen solche Bedingungen kaum akzeptie<lb break="no"/>ren, weil sie in drei Jahren diese riesigen Kredite nicht zur&#252;ckzahlen<lb/>
k&#246;nnen. Das wirkliche Problem ist die Rohstoff- und Energiesituation.<lb/>
<choice><choice><sic>Durch die</sic><corr>Die</corr></choice></choice> Arbeitszeitverk&#252;rzung, insbesondere im Kohlenbergbau, und den<lb/>
Ausfall der Samstagsproduktion der vierten Brigade hat mindestens eine<lb/>
40-Mio.-to-Jahresproduktionsverminderung gebracht. Das Milit&#228;r wird nach<lb/>
einem Jahr Dienstzeit dann in den Kohlengruben eingesetzt. Meine Frage<lb/>
war sofort, wenn die Bergarbeiter diese Milit&#228;rhilfe nicht akzeptieren,<lb/>
sondern als Art Mobilisierung des Milit&#228;rs gegen ihre Arbeitspl&#228;tze em<lb break="no"/>pfinden, dann rennen die Leute in den Bergwerken nur sinnlos herum und<lb/>
bringen keine F&#246;rderung zustande. Aus dem Rotwerden von <rs type="person" ref="#per__134198">Czyrek</rs> und An<lb break="no"/>blicken seiner Mitarbeiter und auch des polnischen Botschafters in<lb/>
&#214;sterreich konnte ich entnehmen, da&#223; ich den wunden Punkt sofort ge<lb break="no"/>troffen habe.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__134198">Czyrek</rs> meinte, da&#223; er das Gef&#252;hl hat, jetzt wo eine politische L&#246;sung<lb/>
in Polen gefunden wurde, sich die westlichen Handelspartner eine R&#252;ck<lb break="no"/>haltung auferlegen, die fast schon einer Wirtschaftsblockade gleichkommt.<lb/>
Handelskredite haben sie nur von Frankreich und am meisten Entgegenkommen<lb/>
von Italien bekommen. Polen ist beunruhigt &#252;ber die Haltung in Deutsch<lb break="no"/>land, die Deutschen gehen davon aus, da&#223; es eine schlechte innere &#214;kono<lb break="no"/>mie in Polen gibt, und das da&#223; der Grund sei, ihnen nicht mehr zu helfen.<lb/>
Die Handelsbanken wollen jetzt die Depositl&#246;sung, Polen braucht 500<lb/>
Mio. $ der Bank Handlowy nicht mehr geben. Wenn die Umschuldung mit den<lb/>
15 L&#228;ndern, darunter auch &#214;sterreich, nicht zustande kommt, bricht die<lb/>
polnische Wirtschaft zusammen. Ich habe <rs type="person" ref="#per__134198">Czyrek</rs> versucht zu erkl&#228;ren,<lb/>
da&#223;, eben weil jetzt die, wie er selbst sagt, chaotischen Zust&#228;nde in Polen<lb/>
nicht mehr herrschen und sich scheinbar eine L&#246;sung abzeichnet, eben<lb/>
alle westeurop&#228;ischen Staaten sagen, jetzt ist es nicht mehr so schlimm,<lb/>
jetzt mu&#223; man Polen nicht ohne R&#252;cksicht auf die eigenen Interessen hel<lb break="no"/>fen.<lb/>
</p>
            <pb n="62-1304" facs="62_1981-11-11_1304.jpg"/>
            <p xml:space="preserve">Bilateral meinte er, in Polen hoffe man, da&#223; dass &#214;sterreich mehr Verst&#228;ndnis<lb/>
f&#252;r die wirtschaftliche Situation in Polen hat und sie daher auch unter<lb/>
st&#252;tzt. Polen braucht dringend weitere 200 Mio. S Kredit um, notwendigste<lb/>
Ersatzteile und sonst wichtige Maschinenimporte t&#228;tigen zu k&#246;nnen. Auch<lb/>
auf noch so kleine Getreideexportmengen ist Polen angewiesen und hofft<lb/>
auch, da&#223; hier noch entsprechende Finanzierung m&#246;glich ist. Ich habe<lb/>
<rs type="person" ref="#per__134198">Czyrek</rs> sofort gesagt, da&#223; ich f&#252;r die Kredite nicht zust&#228;ndig bin,<lb/>
da&#223; ich aber &#252;berzeugt bin, da&#223; der Bundeskanzler und der Finanzminister<lb/>
diese Frage in einer n&#228;chsten Regierungsvorbesprechung bringen werden.<lb/>
Ich habe keinen Zweifel gelassen, da&#223; wir auf unsere Kohleliefervertr&#228;ge,<lb/>
heuer und n&#228;chstes Jahr noch 1 Mio. to, ab 83 sogar 2 Mio. to, bestehen<lb/>
m&#252;ssen. Selbstverst&#228;ndlich mu&#223;ten wir uns, weil die Polen nicht lie<lb break="no"/>fern k&#246;nnen, heuer ist auch h&#246;chstens eine 60 %-ige Auslieferung zu<lb/>
erwarten, insbesondere auf dem Hausbrandsektor anderweitig eindecken.<lb/>
</p>
            <p xml:space="preserve">Der polnische Handelsrat wollte dann auf Forderung von <rs type="person" ref="#per__134198">Czyrek</rs> mir<lb/>
klar machen, da&#223; gro&#223;e Gesch&#228;fte &#214;sterreich-Polen in Libyen, Eisen<lb break="no"/>bahnbau usw. zu erwarten sind. Die Fa. SDP mit LKW, Plasser &amp; Theurer<lb/>
mit Gleisstopfmaschinen usw. k&#246;nnten dabei zum Zuge kommen. Diesbez&#252;g<lb break="no"/>liche Vorgespr&#228;che finden bereits statt. In meiner Information wurde<lb/>
entschieden bestritten, da&#223; SDP solche Gespr&#228;che z.B. f&#252;hrt. Da ich<lb/>
nicht genau wu&#223;te, ob diese Information nicht falsch ist, habe ich sofort<lb/>
darauf verwiesen, da&#223; die Libyer jetzt von &#246;sterreichischen Unternehmun<lb break="no"/>gen verlangen, da&#223; sie nicht, so wie bisher, 65 % im Freien Dollar den<lb/>
Auftrag bezahlt bekommen, sondern daf&#252;r libysches &#214;l abnehmen sollten.<lb/>
Dies bringt, selbst wenn so etwas mit einem Dreiecksgesch&#228;ft zustande<lb break="no"/>kommt, eine weitere Komplikation.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Stimmt unsere Information oder stimmt sie jetzt<lb/>
nicht?<lb/>
</p>
            <p xml:space="preserve">Der steirische Gesandte in Wien, ein auf zwei Jahre karenzierter Au&#223;en<lb break="no"/>beamter, intervenierte bei mir, da&#223; der E-Preis f&#252;r die STEWEAG entspre<lb break="no"/>chend festgesetzt werden sollte. LRat <rs type="person" ref="#per__128705">Fuchs</rs>, der f&#252;r Wirtschaftsfragen<lb/>
zust&#228;ndig ist, m&#246;chte, da&#223; bei der Preisfestsetzung die Wiederverk&#228;ufer<lb/>
eine geringere Spanne bekommen, und daf&#252;r der Strompreis f&#252;r die Indu<lb break="no"/>strie weniger erh&#246;ht werden m&#252;&#223;te. Die STEWEAG h&#228;tte ihm auch einen<lb/>
solche Vorschlag unterbreitet. Ich habe sofort dezidiert erkl&#228;rt, da&#223;<lb/>
die Strompreisverhandlungen jetzt &#252;berhaupt einmal erst laufen, <choice><choice><sic>und</sic><corr>um</corr></choice></choice> den<lb/>
perzentuellen Erh&#246;hungsprozentsatz festzulegen.<lb/>
</p>
            <pb n="62-1305" facs="62_1981-11-11_1305.jpg"/>
            <p xml:space="preserve">Ein weiterer Punkt war, da&#223; die Steiermark einen Fremdenverkehrsr&#252;ck<lb break="no"/>schlag jetzt erlitten hat, er von mir wissen wollte, was auch <choice><choice><sic>in</sic><corr>Wien/ich?</corr></choice></choice> dagegen<lb/>
unternehmen m&#246;chte, resp. ob hier die Steirer selbst schuld seien.<lb/>
Da ich gar keine Absicht habe, mich in die Landesprobleme einzumischen,<lb/>
diesbez&#252;gliche Fragen von steirischen Journalisten habe ich schon<lb/>
immer als nicht kompetent kaum beantwortet, verwies ich darauf, da&#223;<lb/>
die Fremdenverkehrswerbung intensiver werden m&#252;sse. Hier ist es uner<lb break="no"/>kl&#228;rlich, und <rs type="person" ref="#per__134049">Hoess</rs> hat auch diese Meinung mir gegen&#252;ber sofort vertreten,<lb/>
da&#223; die L&#228;nder einer 12 %-igen Aufstockung des Budgets der &#214;FVW nicht<lb/>
zugestimmt haben.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission hat der Bundeskanzler selbst den Vor<lb break="no"/>sitz gef&#252;hrt. Die halbes Dutzend Tagesordnungspunkte wurden ohne Dis<lb break="no"/>kussion wie &#252;blich erledigt. F&#252;r die LUGA wurde nur aus prinzipiellen<lb/>
Gr&#252;nden das Verlangen, &#252;ber den Rahmenkollektivvertrag f&#252;r die Industrie<lb/>
zu verhandeln, an die Parit&#228;tische Kommission vom Lohnunterausschu&#223;<lb/>
abgetreten. Auch hier gab es aber keinerlei Bemerkungen, genausowenig<lb/>
wie bei den anderen Lohnf&#252;hlungsnahmen oder Freigaben. Nach der Pari<lb break="no"/>t&#228;tischen Kommission habe ich die Vertreter von AK, <rs type="person" ref="#per__112010">Blaha</rs>, &#214;GB, <rs type="person" ref="#per__114075">Schmidt</rs>,<lb/>
HK, <rs type="person" ref="#per__112978">Kehrer</rs> und Dr. <rs type="person" ref="#per__133959">H&#246;rmann</rs>, f&#252;r Preise zust&#228;ndig, sowie den Pr&#228;sidenten<lb/>
der Landwirtschaftskammer, <rs type="person" ref="#per__97691">Lehner</rs>, und Dipl.Ing. <rs type="person" ref="#per__113077">Altmann</rs> <choice><choice><sic>geben</sic><corr>gebeten</corr></choice></choice>, &#252;ber die<lb/>
weitere Vorgangsweise der E-Preisfestsetzung noch kurz zusammenzukommen.<lb/>
Dort erkl&#228;rte ich dezidiert, ich erwarte, da&#223; auf alle F&#228;lle auch bei<lb/>
dieser Verhandlungsrunde ein von allen Teilen akzeptierter Kompromi&#223;<lb/>
zustande kommt. Sollte dies im Laufe dieser oder sp&#228;testens n&#228;chster<lb/>
Woche nicht der Fall sein, dann m&#252;&#223;te wahrscheinlich, wegen der schwieri<lb break="no"/>gen Verhandlung, dann die Tarifierung selbst zu den Weihnachtsfeiertagen<lb/>
noch verhandelt werden. MR <rs type="person" ref="#per__112011">Kurzel</rs> meinte, er w&#252;rde dann nicht mehr zur<lb/>
Verf&#252;gung stehen, doch ist dies mehr polemisch als ernst gesagt. <rs type="person" ref="#per__114075">Schmidt</rs><lb/>
lie&#223; keinen Zweifel, da&#223; durch <choice><choice><sic>der Verwaltungsgerichtshof</sic><corr>das Urteil des Verwaltungsgerichtshofs</corr></choice></choice> &#252;ber die<lb/>
RAG-Inlandsgaspreise keinesfalls die Preisbeh&#246;rde jetzt eine mangelnde<lb/>
Rigorosit&#228;t zeigen d&#252;rfe. Interessant f&#252;r mich war, da&#223; auch Gen.Sekr.<lb/>
<rs type="person" ref="#per__112978">Kehrer</rs> diese Auffassung vertritt und meinte, in der Einkommens- und<lb/>
Preispolitik d&#252;rfe keine einseitige Bevorzugung erfolgen. MR <rs type="person" ref="#per__112011">Kurzel</rs><lb/>
verwies darauf, da&#223; 1956 im Vorpr&#252;fungsverfahren eine Kompromi&#223;l&#246;sung<lb/>
des damaligen Innenministeriums gefunden wurde, der Ministerrat hat<lb/>
dann die Ergebnisse um 2 % verk&#252;rzt, der Verwaltungsgerichtshof dann<lb/>
diese Entscheidung aufgehoben. <rs type="person" ref="#per__112011">Kurzel</rs> bef&#252;rchtet, da&#223; die E-Unternehmun<lb break="no"/>gen, wenn es zu keinem Kompromi&#223; kommt, diesen Weg wieder beschreiten<lb/>
werden. In diesem Fall, haben mir sowohl Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> als auch <rs type="person" ref="#per__114075">Schmidt</rs><lb/>
und <rs type="person" ref="#per__112010">Blaha</rs> recht gegeben, da&#223; ich vorher keinesfalls einen Preis fest<lb break="no"/><pb n="62-1306" facs="62_1981-11-11_1306.jpg"/>setzen w&#252;rde, sondern, wenn es zu keinem Kompromi&#223; kommt und zu keiner<lb/>
Erkl&#228;rung, da&#223; damit auch diese Preisrunde erledigt ist, w&#252;rde ich das<lb/>
Preisverfahren so weit ausdehnen, bis eben der Termin 1. J&#228;nner nicht<lb/>
mehr m&#246;glich w&#228;re. Die E-Gesellschaften h&#228;tten dann einen sehr schweren<lb/>
Verlust, auch dann, wenn ihnen der Verwaltungsgerichtshof in sp&#228;terer<lb/>
Folge recht gibt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte MR <rs type="person" ref="#per__109811">Burian</rs> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Die Volkshilfe hat zu einer Feier &#252;ber das x-hunderttausendste Paket,<lb/>
das sie verteilt, eingeladen. Dort traf ich auf Frau Dr. <rs type="person" ref="#per__134215">Kyrle</rs>, die sich<lb/>
um die Behinderten sehr annimmt. Sie hat mir vorgeschlagen, man solle<lb/>
doch in der Regierung &#252;berlegen, ob nicht Behinderte in kleineren<lb/>
Gruppen in landwirtschaftlichen Gegenden, wom&#246;glich in aufgelassenen Ne<lb break="no"/>bengeh&#246;ften von Gro&#223;betrieben, untergebracht und betreut werden k&#246;nnten.<lb/>
LH <rs type="person" ref="#per__114583">Kery</rs> hat ihr erz&#228;hlt, wie fr&#252;her in den D&#246;rfern die Behinderten, die<lb/>
ja doch gr&#246;&#223;tenteils naturverbunden sind, bei Bauern untergebracht wur<lb break="no"/>den und sogar dort noch ein wenig n&#252;tzliche Arbeit geleistet haben.<lb/>
Solche Einzelunterbringungen sind heute sicherlich nicht m&#246;glich. Ob<lb/>
es m&#246;glich ist, in Gruppen, vielleicht sogar bei Staatsg&#252;tern so etwas<lb/>
zu organisieren, habe ich ihr versprochen, mit Landwirtschaftsminister<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> zu besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__97511">Haiden</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Im Parlament war die erste Lesung von fr&#252;h bis sp&#228;t am Abend. W&#228;hrend<lb/>
des Fu&#223;ballmatchs &#214;sterreich-Bulgarien waren, f&#252;r mich &#252;berraschend, mehr<lb/>
Leute im Plenumssaal als ich erwartet habe. In der zweiten Spielh&#228;lfte<lb/>
wurden dann das Artenschutzabkommen und<add>[die]</add> Erh&#246;hung der Patentgeb&#252;hren im<lb/>
Plenum verhandelt. Zum Artenschutzabkommen hat jede Partei einen Red<lb break="no"/>ner geschickt, die Abg. <rs type="person" ref="#per__97572">Hubinek</rs> hat sich dann, wider ihre Ank&#252;ndigung<lb/>
bei Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs>, doch nicht mit den Krokodilen, die aus der<lb/>
Liste herausgenommen, mit einem komischen Vergleich besch&#228;ftigt. Sie<lb/>
meinte, Krokodilledertaschen br&#228;uchte man ja nicht als Frau kaufen, es<lb/>
gen&#252;ge ja <choice><choice><sic>Kalbsbocksfell</sic><corr>Boxcalfleder</corr></choice></choice>, wenn man schon so tierliebend ist, mu&#223; ich<lb/>
fragen, ob das Kalb nicht eine gewisse Lebensberechtigung hat. Kroko<lb break="no"/>dile werden heute gez&#252;chtet, und man hat mir erz&#228;hlt, in Miami gibt es<lb/>
jetzt schon durch den Artenschutz so viele Krokodile, da&#223; sie &#252;berhand<lb/>
nehmen.<lb/>
</p>
            <p xml:space="preserve">In der Koalition und dann auch noch in der &#214;VP-Alleinregierung war ich<lb/>
<pb n="62-1307" facs="62_1981-11-11_1307.jpg"/>als Abgeordneter immer brennendst interessiert an den Parlamentsdebatten<lb/>
und habe mich daran auch redlich beteiligt. Jetzt ist es so, da&#223; ich<lb/>
den W&#252;nschen der Abgeordneten Rechnung trage, nicht einmal von der<lb/>
Regierungsbank das Wort ergreife. Ob mein Verhalten richtig ist, wei&#223;<lb/>
ich nicht genau. Auf alle F&#228;lle ist es f&#252;r die Abgeordneten bequem<lb/>
und wird so gew&#252;nscht, ich mu&#223; mir allerdings auch selbst eingestehen,<lb/>
auch f&#252;r mich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die Ausschu&#223;unterlagen mir stets zum Plenums<lb break="no"/>termin mitgeben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="62_1300_01" facs="62_1981-11-11_1300-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.11.1981</head>
         </div>
         <pb n="62_1300_02" facs="62_1981-11-11_1300-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
