<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800311">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 11. M&#228;rz 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-03-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-03-11">Dienstag, 11. M&#228;rz 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-09-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0311" facs="53_1980-03-11_0311.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 11. M&#228;rz 1980<lb/>
</p>
            <p xml:space="preserve">In der Fraktionssitzung der Lebensmittelarbeitergewerkschaft<lb/>
diskutierten wir &#252;ber die Verh&#228;ltnisse der Parteien zuein<lb break="no"/>ander. Nach meinem Referat, wo ich insbesondere auf die Ak<lb break="no"/>tivit&#228;t der &#214;AAB-Leute hinwies, wurde &#252;bereinstimmend festge<lb break="no"/>halten, dass vom &#214;AAB f&#252;r die soz. Gewerkschaftsfraktion die<lb/>
st&#228;rksten Angriffe zu erwarten sind. Der &#214;AAB, wie ich feststellte,<lb/>
dominiert heute in der &#214;VP-F&#252;hrung. <rs type="person" ref="#per__111325">Mock</rs>, <rs type="person" ref="#per__112001">Ratzenb&#246;ck</rs>, <rs type="person" ref="#per__97583">J&#228;ger</rs>,<lb/>
<rs type="person" ref="#per__97572">Hubinek</rs> &#252;berwiegen, f&#252;r den Wirtschaftsbund ist nur eventuell<lb/>
noch der Vizeb&#252;rgermeister von Wien, <rs type="person" ref="#per__109293">Busek</rs>, zu rechnen. Warum<lb/>
<rs type="person" ref="#per__111325">Mock</rs> so auf <rs type="person" ref="#per__97686">Lanner</rs> sich eingestellt hat, ist wahrscheinlich<lb/>
nicht nur die pers&#246;nliche Freundschaft, sondern auch damit<lb/>
wenigstens durch den Generalsekret&#228;r der Bauernbund indirekt ver<lb break="no"/>treten ist. Ich glaube, dass die &#214;VP durch diese Konstruktion<lb/>
auf lange Sicht eine schlechtere Organisationsform darstellt.<lb/>
Ich kann mir nicht vorstellen, dass der Wirtschaftsbund und<lb/>
der Bauernbund sich mit dieser Konstellation zufriedengeben<lb/>
k&#246;nnen. Jedermann, der l&#228;ngere Zeit in einer Partei insbesondere<lb/>
in den Spitzengremien gearbeitet hat, weiss, dass der Vorstand<lb/>
zwar die Beschlussk&#246;rperschaft ist, dass aber im Pr&#228;sidium die<lb/>
entsprechenden Antr&#228;ge vorbereitet und damit von dort formuliert<lb/>
an den Vorstand kommen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die soz. Gewerkschaftsfraktion ergibt sich weiters die Not<lb break="no"/>wendigkeit zu erkennen, dass wahrscheinlich die christliche<lb/>
Gewerkschaftsfraktion unter <rs type="person" ref="#per__122974">Altenburger</rs> eine ziemlich selbst&#228;ndige<lb/>
Rolle gespielt hat, in Hinkunft unter <rs type="person" ref="#per__113374">Gassner</rs> wahrscheinlich<lb/>
doch vom &#214;AAB weitestgehend unterwandert, um nicht sogar viel<lb break="no"/>leicht aufgesogen zu werden. In der Diskussion wurde deshalb von<lb/>
der Partei und ganz besonders von den politischen Spitzenfunktion&#228;<lb break="no"/>ren, die in den Ministerien und sonstigen K&#246;rperschaft Einfluss<lb/>
haben, verlangt, wir m&#252;ssten eine wesentlich h&#228;rtere Personal<lb break="no"/>politik betreiben.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__109811">Burian</rs> und Dr. <rs type="person" ref="#per__119827">Stanzel</rs> besprach auch ich personalpolitische<lb/>
Fragen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte Sitzung mit <rs type="person" ref="#per__111737">Marsch</rs>, Dir und mir<lb/>
zu vereinbaren.<lb/>
</p>
            <pb n="53-0312" facs="53_1980-03-11_0312.jpg"/>
            <p xml:space="preserve">Die Ministerratsvorbesprechung ist jetzt immer vor der Mini<lb break="no"/>sterratssitzung am Dienstag. Dies ist insoferne angenehmer als<lb/>
dadurch man nicht zweimal ins BKA fahren muss. <rs type="person" ref="#per__97668">Kreisky</rs> kritisierte<lb/>
ganz hart die Studie des Instituts f&#252;r Raumplanung &#252;ber das Wald<lb break="no"/>viertel. Gestern hatte er sie scheinbar nicht genau gelesen,<lb/>
gestern bereits hatte <rs type="person" ref="#per__108223">Lausecker</rs> festgehalten, dass es sinnlos<lb/>
ist, eine 160 km-Geschwindigkeitsstrecke ins Waldviertel zu<lb/>
bauen. Nach Horn w&#252;rden dies mit Einf&#252;hrung eines Taktfahrplanes<lb/>
2,5 Mia S kosten. Der Sozialminister wieder kritisiert, dass in<lb/>
dieser Studie gesagt wird, es sollten neue Betriebe nicht ge<lb break="no"/>f&#246;rdert werden, sondern die bestehenden erweitert. <rs type="person" ref="#per__97668">Kreisky</rs> war so<lb/>
ver&#228;rgert &#252;ber diese Studie, dass er von barocken Ideen, unsinnig<lb/>
und Narrenturm, politische Kinder sprach, die diese Studie erstellt<lb/>
haben. Er wollte auch wissen, wer den Auftrag gegeben hat, ein<lb break="no"/>deutig f&#252;r mich, das BKA selbst. Er forderte alle Ressorts auf,<lb/>
diese Studie genau zu studieren und allen Unsinn sofort dem Staats<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__110169">Nussbaumer</rs> mitzuteilen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte lass diese Studie genau pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Am 26., 27. kommt <rs type="person" ref="#per__110938">Lazar</rs> nach &#214;sterreich, er ersuchte mich, ich<lb/>
sollte an diesem Treffen teilnehmen. Nach Er&#246;ffnung der Grazer<lb/>
Messe kann ich dies sicherlich tun.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte stell fest, ob der Handelsminister<lb/>
<rs type="person" ref="#per__119828">Veres</rs> kommt.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Bauernkammer-Wahlen, die einen grossen Erfolg der soz.<lb/>
Arbeitsbauern brachte, um 6.000 Stimmen mehr, statt 3,67 %<lb/>
9,22 %, wurde lang diskutiert. Durch das Wahlsystem, 4 Wahlkreise<lb/>
und Grundmandat, hat die &#214;VP, obwohl sie von 160.000 auf 154.000<lb/>
also 5.700 Stimmen verloren hat, das einzige Mandat der Land<lb break="no"/>wirtschaftskammer, das die SP&#214; hatte, auch dazu gewonnen. In den<lb/>
Bezirksbauernkammern konnten die Arbeitsbauern ihre Mandate von<lb/>
36 auf 61 erh&#246;hen. Die &#214;VP f&#252;hlt sich in diesem System selbst<lb/>
nicht sehr wohl und bietet deshalb dem Arbeitsbauernbund ein<lb/>
kooptiertes Mandat an. Dies wird aber abgelehnt. <rs type="person" ref="#per__97668">Kreisky</rs> bemerkte,<lb/>
ungut ist, dass wir diesem Wahlgesetz im Nationalrat zugestimmt<lb/>
haben. Jetzt muss man unverz&#252;glich an eine &#196;nderung schreiten.<lb/>
</p>
            <pb n="53-0313" facs="53_1980-03-11_0313.jpg"/>
            <p xml:space="preserve">Auch in den Salzburger Landarbeiterkammer-Wahlen hat der<lb/>
Arbeitsbauernbund von 3,8 % auf 5,6 % sich verbessern k&#246;nnen.<lb/>
Dort beh&#228;lt er das eine Mandat. Die Listenbezeichnung SP&#214;<lb/>
hat dort keinen Schaden gebracht, wie immer wieder von manchen<lb/>
behauptet wird, die unter irgendwelchen Tarnbezeichnungen<lb/>
kandidieren. Eine &#228;hnliche Erfahrung haben &#252;brigens wir<lb/>
bei unserer Personalvertretung im Handelsministerium machen<lb/>
k&#246;nnen. Sich klar und deutlich zu dem bekennen, was man ist,<lb/>
ist wesentlich besser, als Tarnbezeichnungen, die sowieso durch<lb break="no"/>schaut werden, zu verwenden. Ich bin auch nicht ganz sicher,<lb/>
ob es nicht in der Wirtschaftstreuh&#228;nder-Kammer auch besser<lb/>
gewesen w&#228;re, durch eindeutige Listenbezeichnung zu kandidieren<lb/>
als unter der Bezeichnung "Wirtschaft 80".<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Dies sollte man mit unseren Genossen dort<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98063">Weissenberg</rs> berichtete &#252;ber die Verhandlungen mit der Bauern<lb break="no"/>versicherung, Ex-Staatssekret&#228;r <rs type="person" ref="#per__97511">Haiden</rs>. Bei den Bauern haben<lb/>
14.000 mit 1. J&#228;nner weniger als 5,6 % Pensionserh&#246;hung<lb/>
bekommen. <choice><choice><sic>2.5000</sic><corr>2.500?</corr></choice></choice> davon haben sogar absolut weniger bekommen,<lb/>
als<add>[sie]</add> im Vorjahr Pension ausbezahlt erhielten. <rs type="person" ref="#per__98063">Weissenberg</rs> hofft,<lb/>
dass mit der L&#246;sung, die er jetzt vorgeschlagen hat und<lb/>
die 25 Mio S kosten wird, auch der Finanzminister einverstanden<lb/>
sein wird. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, hier muss ein Unrecht beseitigt werden,<lb/>
und es ist ausser jeder Diskussion, dass dies so schnell wie<lb/>
m&#246;glich geschehen muss. Entstanden ist es durch die Erh&#246;hung der<lb/>
Einheitswerte, wieso man dies nicht fr&#252;her bemerkte, ist mir ein<lb/>
R&#228;tsel.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtet dann &#252;ber die aussenpolitische Situation. In<lb/>
Teheran hat sich nun seine Kritik, die er off record bez&#252;glich<lb/>
des <rs type="person" ref="#per__114093">Waldheim</rs>-Vorschlages einem Journalisten gesagt hat und dann<lb/>
aber doch in die Zeitung gekommen ist, jetzt best&#228;tigt. Mit diesen<lb/>
verr&#252;ckten Mullahs kann man keine Vertr&#228;ge abschliessen. Die<lb/>
Blamage der Untersuchungskommission ist jetzt komplett. Die<lb/>
&#214;VP hat zwar <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber dieses Verhalten kritisiert, jetzt<lb/>
aber wird es neuerdings als richtig best&#228;tigt.<lb/>
</p>
            <p xml:space="preserve">In Kolumbien hat jetzt das 99 %-ige Wahlergebnis gezeigt, dass<lb/>
es dort nur eine scheinbare Demokratie gibt, die Botschafts<lb break="no"/>besetzer haben, nicht zuletzt auch weil &#214;sterreich Kolumbien nicht<lb/>
<pb n="53-0314" facs="53_1980-03-11_0314.jpg"/>mehr f&#252;r den Sitz im UNO-Sicherheitsrat unterst&#252;tzt hat,<lb/>
auch aus humanit&#228;ren Gr&#252;nden den &#246;sterr. Botschafter freigelassen.<lb/>
Auch hier h&#228;tte sich nachtr&#228;glich, ohne dass man allerdings sagen<lb/>
kann, dies h&#228;tte man bei der UNO-Sicherheitsrat-Besetzungsdebatte<lb/>
voraussehen k&#246;nnen, dieses Verhalten als richtig erwiesen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat <rs type="person" ref="#per__108328">Pahr</rs> ersucht, er m&#246;ge die Gespr&#228;che mit Kuba und anderen<lb/>
paktfreien Staaten fortsetzen, damit man vielleicht die SU bez&#252;glich<lb/>
der Afghanistan-Besetzung beeinflussen k&#246;nnte. Die amerikanische<lb/>
Ultimatums-Politik, der britische Neutralit&#228;tsplan muss seiner<lb/>
Meinung nach scheitern. <rs type="person" ref="#per__108324">Breschnew</rs> hat einen amerikanischen &#214;lmillio<lb break="no"/>n&#228;r <rs type="person" ref="#per__119829">Armand Hammer</rs>, der 83 Jahre ist und mit <rs type="person" ref="#per__123197">Lenin</rs> befreundet war,<lb/>
empfangen. <rs type="person" ref="#per__123197">Lenin</rs> hat angeblich von ihm die Neue &#214;konomische Politik,<lb/>
die dieser ihm schilderte, &#252;bernommen. Damals wurde in der SU<lb/>
in der NEP-Zeit eine wesentliche Lockerung des zentralgelenkten<lb/>
Planwirtschaftssystem eingef&#252;hrt. Diesem <rs type="person" ref="#per__119829">Hammer</rs> wurde mitgeteilt,<lb/>
dass die SU f&#252;r alle geeigneten Vorschl&#228;ge immer empf&#228;nglich sein<lb/>
wird. Da zum Unterschied von der US-Aussenpolitik, wo alles<lb/>
heute fast in Rundschreiben erfolgt, die SU sehr diskret ist, muss<lb/>
man in diesem Schluss-Satz des Protokolls eine gewisse Absicht<lb/>
erkennen. Die ganze Frage ist streng vertraulich zu behandeln, ob<lb/>
diese Politik Erfolg haben wird, wird sich erst zeigen. <rs type="person" ref="#per__97668">Kreisky</rs> hofft<lb/>
wahrscheinlich, dass es den neutralen Staaten oder paktfreien Staaten,<lb/>
besser gesagt, gelingt, hier in der SU gewiss m&#228;ssigend einzuwirken.<lb/>
</p>
            <p xml:space="preserve">Mit den Saudis wurde jetzt das &#214;labkommen abgeschlossen, die V&#246;est<lb/>
k&#246;nnte Anlagen hinunterliefern, ist aber gegen&#252;ber Deutschland<lb/>
noch zu teuer. <rs type="person" ref="#per__97668">Kreisky</rs> erw&#228;hnte diesmal, man muss bei Aussagen<lb/>
&#228;usserst vorsichtig sein, denn die Regierung selbst verhandelt nicht,<lb/>
sondern kann nur entsprechende Projekte unterst&#252;tzen und vorbesprechen.<lb/>
Die Abschl&#252;sse erfolgen ausschliesslich durch Firmen. F&#252;r mich war<lb/>
dies nicht nur nichts Neues, sondern ich habe stets bei meinen Aus<lb break="no"/>sagen festgehalten, dass wir nur die Projekte vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Mich selbst hat daher die neuerliche Kritik von &#214;VP-Sprecher <rs type="person" ref="#per__111410">K&#246;nig</rs>,<lb/>
dass sich jetzt die Minister r&#252;hmen, entsprechende Vertr&#228;ge abge-<lb/>
<pb n="53-0315" facs="53_1980-03-11_0315.jpg"/>schlossen zu haben, die letzten Endes nur von den Aussen<lb break="no"/>handelsstellen und der Handelskammer vorbereitet werden, nur<lb/>
komisch ber&#252;hrt. <rs type="person" ref="#per__111410">K&#246;nig</rs> will jetzt immer wieder in allen Problemen<lb/>
mitreden und kriegt nat&#252;rlich als &#214;VP-Sprecher auch die entsprechen<lb break="no"/>de Resonanz in den Massenmedien. Ich glaube, wir m&#252;ssen uns sch&#246;n<lb/>
langsam eine neue Taktik ihm gegen&#252;ber zurechtlegen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> stellte abschliessend fest, dass niemand damit rechnen<lb/>
kann, in den Neubau am Ballhausplatz einziehen zu k&#246;nnen. Die dortigen<lb/>
neuen Grundbesitzer haben jetzt eine Baugesellschaft gefunden,<lb/>
sie erhoffen, dass der Bund sie bei den Bauverhandlungen unter<lb break="no"/>st&#252;tzt, weil angeblich das BKA einen dringenden Bedarf an<lb/>
B&#252;ror&#228;umen hat. <rs type="person" ref="#per__97668">Kreisky</rs> warnt davor, dass &#252;berhaupt irgendjemand<lb/>
sich mit dieser Idee, dorthin zu ziehen, spielt. Die Mieten werden<lb/>
derartig teuer sein, dass keine &#246;ffentliche Dienststelle dorthin<lb/>
ziehen wird. Er wird solchen Ideen erbitterten Widerstand ent<lb break="no"/>gegensetzen. &#220;berhaupt bemerkte <rs type="person" ref="#per__97668">Kreisky</rs>, dass die Idee, die Revi<lb break="no"/>talisierung von Geb&#228;uden durch &#246;ffentliche Dienststellen, sehr<lb/>
skeptisch beurteilt wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108223">Lausecker</rs> hat mit dem LH <rs type="person" ref="#per__113822">Haslauer</rs> wegen der Privatbahn nach<lb/>
Lamprechtshausen gr&#246;ssere Differenzen. <rs type="person" ref="#per__113822">Haslauer</rs> m&#246;chte, dass<lb/>
50:50 der Bund sich daran beteiligt, die jetzige Verpflichtung<lb/>
lautet aber nur 20 %. <rs type="person" ref="#per__113822">Haslauer</rs> hat auch eine Verkehrsenquete jetzt<lb/>
nach Salzburg einberufen, ohne mit <rs type="person" ref="#per__108223">Lausecker</rs> &#252;ber die vorgesehenen<lb/>
Tagesordnungspunkte, die von seinen direkt oder indirekt unter<lb break="no"/>stellten Beamten abgewickelt werden sollen, zu informieren. <rs type="person" ref="#per__110923">Lanc</rs><lb/>
hat 1978 bei einer Sicherheitsenquete genau dasselbe festgestellt.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> schl&#228;gt vor, es darf sich kein zust&#228;ndiges Ressort dies<lb/>
gefallen lassen und man muss mit scharfen Briefen dagegen<lb/>
remonstrieren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110169">Nussbaumer</rs> berichtet dann, dass bei der Zinsst&#252;tzung noch immer<lb/>
einige F&#228;lle mit 9,2 % Kreditgrenze eingereicht werden, diese<lb/>
m&#252;ssen zur&#252;ckgestellt werden, bis mit dem Finanzministerium die<lb/>
neue Regelung vereinbart ist. Genehmigt werden nur Unilever, die 8,5 %,<lb/>
und die Fa. Eder, die ebenfalls 8,5 % Zinsenobergrenze hat. Gegen<lb/>
<pb n="53-0316" facs="53_1980-03-11_0316.jpg"/>letztere Robustplastik Eder h&#228;tte <rs type="person" ref="#per__114075">Schmidt</rs> vom &#214;GB einen<lb/>
Einspruch gehabt, wie <rs type="person" ref="#per__110169">Nussbaumer</rs> mitteilt, weil angeblich<lb/>
falsche Informationen von der Firma vorliegen. <rs type="person" ref="#per__97668">Kreisky</rs> meinte,<lb/>
in diesem Fall w&#252;rde sich ja sehr bald herausstellen, ob die<lb/>
Firma gelogen hat oder falsche Unterlagen geliefert und dann<lb/>
sei das Ganze hinf&#228;llig. Er wolle aber keinesfalls, dass von<lb/>
vornherein dieses Ansuchen abgelehnt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Was weisst Du &#252;ber den Fall?<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Rechnungshofbestellung wird von <rs type="person" ref="#per__97668">Kreisky</rs> nur mitge<lb break="no"/>teilt, dass er jetzt wegen der Berufung <rs type="person" ref="#per__112588">Broesigkes</rs> vom Klub<lb break="no"/>obmann <rs type="person" ref="#per__97807">Peter</rs> auch mehr Unterst&#252;tzung f&#252;r den FP&#214;-Kandidaten in der<lb/>
&#214;ffentlichkeit erwartet. Bez&#252;glich des Stellvertreters ist noch<lb/>
nichts entscheiden. <rs type="person" ref="#per__119830">Winternitz</rs> kommt daf&#252;r nicht in Frage.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratssitzung hat <rs type="person" ref="#per__97668">Kreisky</rs> dann <rs type="person" ref="#per__108328">Pahr</rs> und seinen Beamten<lb/>
gedankt, dass es ihnen durch unerm&#252;dlichen Einsatz gelungen ist,<lb/>
den Botschafter <rs type="person" ref="#per__119831">Selzer</rs> aus Kolumbien freizubekommen. Er h&#228;tte nur<lb/>
die Absicht gehabt, einen Brief zu schreiben, der schon entworfen<lb/>
ist, die jetzt ge&#228;nderte Dankesformel hat auch einen Appell<lb/>
beinhaltet, dass auch die anderen Geiseln so bald wie m&#246;glich frei<lb/>
gelassen werden. Auf Ersuchen der kolumbianischen Regierung w&#228;re<lb/>
Wien bereit, den Geiselnehmern Asyl zu gew&#228;hren.<lb/>
</p>
            <p xml:space="preserve">Der Verfassungsgerichthof hat festgestellt, dass <rs type="person" ref="#per__118682">Rudolf Habsburg-<lb/>
Lothringen</rs> nicht eine Verzichtserkl&#228;rung abgeben muss, da er<lb/>
zur Zeit des Gesetzesbeschlusses noch nicht geboren war. Dies<lb/>
widerspricht dem Geist des Gesetzes, denn der Gesetzgeber wollte<lb/>
eben damals, dass jeder Nachfolger aus dem Hause Habsburg-Lothringen<lb/>
auf Anspr&#252;che verzichtet, wenn er in &#214;sterreich leben will. Dies<lb/>
sei eben keine Hausfrage, wie das H&#246;chstgericht auch annimmt<lb/>
und wie es im Gesetz steht, sondern ist eine Familienangelegenheit.<lb/>
In der Geschichte gibt es unz&#228;hlige Beispiele, wo die Thron<lb break="no"/>anw&#228;rter dann letzten Endes doch auf die Tradition und Geschichte<lb/>
pochend ihren Anspruch auch in weiteren Generationen dann geltend<lb/>
gemacht haben. Ich glaube aber, dass es kaum nochmals zu einer<lb/>
diesbez&#252;gliche Auseinandersetzung in &#214;sterreich wie seinerzeit,<lb/>
als <rs type="person" ref="#per__118682">Rudolf v. Habsburg</rs> einreisen wollte, kommen wird.<lb/>
</p>
            <pb n="53-0317" facs="53_1980-03-11_0317.jpg"/>
            <p xml:space="preserve">In der offiziellen Sitzung des Gesamtvorstandes der Lebens<lb break="no"/>mittelarbeitergewerkschaft, die diesmal als Arbeitstagung ge<lb break="no"/>halten wird, konnte ich nach meinem Referat feststellen, dass<lb/>
die Stimmung nicht schlecht ist. Solange wir uns immer wieder<lb/>
kritisch mit allen Problemen auseinandersetzen und &#252;ber alles<lb/>
freim&#252;tig diskutieren, wird trotz Einzeleinwendungen und oft<lb/>
berechtigten Vorschl&#228;gen, die von der Beh&#246;rde oder der B&#252;ro<lb break="no"/>kratie nicht beachtet werden, das Vertrauen der Arbeiter in<lb/>
der Organisation bestehen bleiben. Dies gilt aber insbesondere<lb/>
f&#252;r die Funktion&#228;re und nat&#252;rlich ganz besonders f&#252;r die Spitzen<lb break="no"/>funktion&#228;re. Nat&#252;rlich sind die einzelnen Gruppen daran inter<lb break="no"/>essiert, dass ihre spezifischen Interessen gewahrt bleiben.<lb/>
Dabei kam insbesondere auch die Importpolitik zur Sprache. Mir<lb/>
neu war, dass angeblich Teigwaren in &#214;sterreich nicht in ein gelbes<lb/>
Papier verpackt werden d&#252;rfen, dass aber sehr wohl Importware<lb/>
insbesondere aus Italien diese Verpackung hat und nicht beanstandet<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Was weiss das Handelsministerium davon?<lb/>
</p>
            <p xml:space="preserve">Die Unterlagen, die mir <rs type="person" ref="#per__114739">Goldmann</rs> zusammengestellt hat, waren so<lb/>
gut und so aktuell, dass bei den Kolleginnen und Kollegen ein f&#246;rm<lb break="no"/>liches "Griss" darum war.<lb/>
</p>
            <p xml:space="preserve">In der Sektionsleiter-Sitzung im 3. Bezirk wurde insbesondere<lb/>
&#252;ber die politische Situation nach meinem Bericht und dann<lb/>
aber ganz besonders &#252;ber die Volksbefragung diskutiert. Mir ist<lb/>
es vollkommen unerkl&#228;rlich, wieso ich am Sonntag, wo ich im<lb/>
3. Bezirk als Bezirksobmann eingesetzt bin, gleichzeitig im<lb/>
n&#246;. Wahlkampf eingeteilt werde. Ich bitte in Hinkunft mehr darauf<lb/>
R&#252;cksicht zu nehmen, dass ich als Bezirksobmann unter allen<lb/>
Umst&#228;nden an solchen Tagen im Bezirk verbleibe. Nat&#252;rlich haben<lb/>
meine Genossen volles Verst&#228;ndnis daf&#252;r, dass ich gegebenen<lb break="no"/>falls woanders hinfahren muss, ich selbst m&#246;chte dies aber<lb/>
unter gar keinen Umst&#228;nden tun.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Bitte auf meine Bezirksobmann-Funktion<lb/>
auf der Landstrasse mehr R&#252;cksicht nehmen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0310_01" facs="53_1980-03-11_0310-01.jpg"/>
         <pb n="53_0310_02" facs="53_1980-03-11_0310-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.3.1980</head>
         </div>
         <pb n="53_0317_01" facs="53_1980-03-11_0317-01.jpg"/>
         <pb n="53_0317_02" facs="53_1980-03-11_0317-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 34. Ministerratssitzung, 11.3.1980</head>
            <gap reason="sampling"/>
            <pb n="53_0317_03" facs="53_1980-03-11_0317-03.jpg"/>
         </div>
         <pb n="53_0317_04" facs="53_1980-03-11_0317-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="53_0317_05" facs="53_1980-03-11_0317-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 34. Ministerratssitzung, 11.3.1980</head>
         </div>
         <pb n="53_0317_06" facs="53_1980-03-11_0317-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
