<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830301">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  1. M&#228;rz 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-03-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-03-01">Dienstag, 1. M&#228;rz 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0268" facs="69_1983-03-01_0268.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 1. M&#228;rz 1983<lb/>
</p>
            <p xml:space="preserve">Ein griech. Journalist ersuchte um ein Interview. Wie Sekret&#228;r <rs type="person" ref="#per__123301">Vecsei</rs><lb/>
richtig feststellte, war er so &#252;berrascht, von einem Minister &#252;berhaupt<lb/>
empfangen zu werden, da&#223; er sich sofort bereit erkl&#228;rte, ihm gen&#252;ge ein<lb/>
Statement, Bild und Lebenslauf. Alle anderen Wirtschaftsziffern war er<lb/>
sofort bereit<add>[von?]</add> allen Mitarbeitern im einzelnen zu bekommen. Dies war das<lb/>
k&#252;rzeste Interview, das ich jemals gegeben habe.<lb/>
</p>
            <p xml:space="preserve">In der MRV berichtet <rs type="person" ref="#per__97668">Kreisky</rs>, da&#223; er von Saudi-Arabien jetzt ein Tele<lb break="no"/>gramm bekommen hat, wonach der Letter of Intent von den Saudi-Arabiern,<lb/>
Kuwait und den VEA angek&#252;ndigt wird. Damit ist die Vereinbarung zwischen<lb/>
&#214;sterreich und diesen arab. Staaten als fix zu betrachten. Diese Verein<lb break="no"/>barungen hat Dr. <rs type="person" ref="#per__114939">Kastner</rs>, unser bedeutendster Gesellschaftsexperte for<lb break="no"/>muliert. Das Aktienkapital wird zu 50 % &#214;sterreich haben, davon 2/3 der<lb/>
Bund, 1/3 die Gemeinde Wien, und die anderen 50 % die drei arab. Staaten.<lb/>
Daf&#252;r erhalten sie eine Vorzugsdividende von 6 % Verzinsung. Nach 14 Jah<lb break="no"/>ren haben sie das Recht, die Aktien &#214;sterreich anzubieten. &#214;sterreich<lb/>
hat dann das Recht, diese zu kaufen. &#220;ber die M&#246;glichkeit einer Beteili<lb break="no"/>gung einer Hotelgruppe mit 500 Mio. S Anteil will <rs type="person" ref="#per__97668">Kreisky</rs> weder hier was<lb/>
sagen, noch wird er es im Parlament mitteilen. Scheinbar hat <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
da noch nicht im Verhandlungswege<add>[hs. korrigiert, Anm.]</add> eine endg&#252;ltige Zusage erreicht.<lb/>
</p>
            <p xml:space="preserve">Das Schweizer Konferenzzentrum wurde <choice><choice><sic>wie</sic><corr>?</corr></choice></choice> jetzt von einem Rechnungshofbe<lb break="no"/>amten, der gleichzeitig die EFTA kontrolliert, besichtigt. Dieses neue<lb/>
Konferenzzentrum wird gratis zur Verf&#252;gung gestellt. In einer Botschaft<lb/>
des Bundesrates an den Schweizer Nationalrat wird festgehalten, da&#223; es<lb/>
recht zweckm&#228;&#223;ig ist, derzeit ist die Nachfrage nach dem &#246;sterr. Konfe<lb break="no"/>renzzentrum so gro&#223;, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> hofft, da&#223; die Bauarbeit vom IAKW-Vor<lb break="no"/>stand beschleunigt werden kann. Das Konferenzzentrum wird ein Kultur<lb break="no"/>zentrum.<lb/>
</p>
            <p xml:space="preserve">Im Gegensatz zum Konferenzzentrum, <choice><choice><sic>deren</sic><corr>dessen</corr></choice></choice> Finanzierung st&#228;ndig jetzt von<lb/>
der Opposition kritisiert wrid, wurde der gro&#223;e Bau am Franz-Josefs-Bahn<lb break="no"/>hof, der vom Althanplatz bis Heiligenstadt reichen wird und teurer als das<lb/>
Konferenzzentrum kommt, durch geschickte Finanzierung durch Konstruktion<lb/>
von S 7 Mrd. von der Opposition gar nicht erw&#228;hnt. Letzten Endes zahlt<lb/>
auch der Staat durch die Ben&#252;tzung von der Wirtschaftsuniversit&#228;t, die<lb/>
Post, GD soll hinkommen, durch das Innenministerium oder durch verstaatl.<lb/>
Banken, wie CA dieses gro&#223;e Bauwerk. <rs type="person" ref="#per__97668">Kreisky</rs> ist nicht dagegen, stellt<lb/>
aber nur fest, da&#223; man sich bis jetzt geweigert hat, den Rechnungshof<lb/>
dort Einschau nehmen zu lassen. Dieses Riesenbauwerk geht deshalb so<lb/>
ruhig &#252;ber die B&#252;hne, weil die Federf&#252;hrung bei einer von Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
<pb n="69-0269" facs="69_1983-03-01_0269.jpg"/>beteiligten Gesellschaft geh&#246;rt.<lb/>
</p>
            <p xml:space="preserve">GS <rs type="person" ref="#per__128688">Graff</rs> hat die ungeheure Frechheit, <rs type="person" ref="#per__97668">Kreisky</rs> Unredlichkeitspolitik vor<lb break="no"/>zuwerfen. <rs type="person" ref="#per__97668">Kreisky</rs> kritisiert, da&#223; man <rs type="person" ref="#per__128688">Graffs</rs> Nachweis seiner Anwaltst&#228;tig<lb break="no"/>keit im NR viel zu vorsichtig behandelt hat. In einer Nebenbemerkung<lb/>
meinte er, man will halt Leute schonen, weil man dann glaubt, mit der<lb/>
&#214;VP besser auszukommen. <rs type="person" ref="#per__128688">Graff</rs> hat keine Stunde bei der Finanzprokuratur<lb/>
gearbeitet. Seine Behauptung jetzt, da&#223; die Reiserechnung <rs type="person" ref="#per__97634">Klaus</rs> zeigt,<lb/>
da&#223; er immer mit Tourist-Klasse geflogen ist, kann nicht bewiesen werden,<lb/>
denn die ganzen Akte sind skartiert. Nicht vernichtet konnte aber die<lb/>
Wiener Zeitung werden, dort hat <rs type="person" ref="#per__97668">Kreisky</rs> entdeckt, gibt es Aussagen und<lb/>
Bilder, wo gezeigt wird, wo <rs type="person" ref="#per__97634">Klaus</rs> mit einer Sondermaschine von den ver<lb break="no"/>schiedensten Anl&#228;ssen zur&#252;ckgeflogen ist. Kritische W&#228;hler werden jetzt<lb/>
im Namen <rs type="person" ref="#per__97668">Kreiskys</rs> zu der <rs type="person" ref="#per__128688">Graff</rs>-Behauptung, Unredlichkeit<add>[von]</add> <rs type="person" ref="#per__97668">Kreiskys</rs> Politik,<lb/>
Stellung nehmen und entsprechende Briefe schreiben.<lb/>
</p>
            <p xml:space="preserve">Die VP liegt derzeit bei den Meinungsumfragen nicht gut. Aber auch die<lb/>
SP&#214; ist keinesfalls &#252;ber den Berg. Die Gr&#252;nen k&#246;nnten in Wien das Grund<lb break="no"/>mandat bekommen und auch in Salzburg au&#223;erhalb der Stadt nimmt die gr&#252;ne<lb/>
Bewegung st&#228;ndig zu.<lb/>
</p>
            <p xml:space="preserve">Die Arbeitslosenziffern sind im Februar um 590 weniger geworden als im<lb/>
J&#228;nner. Sorge macht ihm aber nach wie vor immer die gro&#223;e Anzahl der<lb/>
Jugendarbeitslosigkeit bis 25 Jahre. Ein Ministerkomitee, das sich mit<lb/>
der Fr&#252;hpension im Metallbetrieb besch&#228;ftigt hat, <add>[mit]</add> Hinzuziehung des Pr&#228;s.<lb/>
des Gewerkschaftsbundes, <rs type="person" ref="#per__97346">Benya</rs>, hat jetzt beschlossen, da&#223; die alten<lb/>
Arbeiter in der Eisen- und Stahlindustrie so wie derzeit im Bergbau mit<lb/>
57, respektive 52 in Pension gehen k&#246;nnen. <rs type="person" ref="#per__111740">Dallinger</rs> hat aber verlangt,<lb/>
und er begr&#252;&#223;t dies sehr, da&#223; f&#252;r 3 Pensionsgeher 1 Jugendlicher aus<lb/>
den Lehrwerkst&#228;tten zus&#228;tzlich behalten werden mu&#223; oder gegebenenfalls<lb/>
sogar ein Jugendlicher von ausw&#228;rts aufgenommen werden m&#252;&#223;te.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> fr&#228;gt <rs type="person" ref="#per__97879">R&#246;sch</rs>, wie es sich mit den zeitverpflichteten Soldaten<lb/>
<choice><choice><sic>h&#228;lt</sic><corr>verh&#228;lt</corr></choice></choice>. <rs type="person" ref="#per__97879">R&#246;sch</rs> teilt mit, da&#223; sich 3000 gemeldet haben und 1800 bereits<lb/>
vom Bundesheer aufgenommen wurden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111740">Dallinger</rs> berichtet dann, da&#223; Ende Februar 180.908 Arbeitslose gez&#228;hlt<lb/>
wurden, um 586 weniger, davon sind noch immer 44.099 jugendliche Arbeits<lb break="no"/>lose bis 25 Jahre gez&#228;hlt worden. Von 15 &#8211; 19 waren 2.200 weniger, von<lb/>
19 &#8211; 25 1800 weniger. Bei diesen Jugendlichen handelt es sich nicht um<lb/>
ausschlie&#223;lich Schulentlassene oder Lehrlinge nach ihrer Behaltspflicht,<lb/>
sondern auch um Jugendliche Metallarbeiter, Angestellte. <rs type="person" ref="#per__111740">Dallinger</rs> will<lb/>
f&#252;r die 250 Mio. S, die ihm im Budget zur Verf&#252;gung stehen, die selektive<lb/>
<pb n="69-0270" facs="69_1983-03-01_0270.jpg"/>Hilfe vergr&#246;&#223;ern, u.a. wird er die Pr&#228;mien von 2000 auf 2500 S/Monat er<lb break="no"/>h&#246;hen. Aus dem Sonderunterst&#252;tzungsgesetz, wo <choice><choice><sic>strukturell</sic><corr>?</corr></choice></choice> Betrieben ge<lb break="no"/>holfen werden kann, wird im Einvernehmen mit dem Finanzministerium und<lb/>
HGI jetzt die VO f&#252;r Fr&#252;hpension schnell erlassen und dann entsprechend<lb/>
zu finanzieren sein. Die 3.300, die daf&#252;r in Frage kommen, kosten 520 Mio.<lb/>
S/Jahr. Der Aufwand ist drei Jahre zu bezahlen, bis dann die normale Fr&#252;h<lb break="no"/>pension von der Pensionsversicherungsanstalt einsetzt.<lb/>
</p>
            <p xml:space="preserve">Schl&#246;glm&#252;hl k&#246;nnte jetzt vielleicht f&#252;r die 300 Besch&#228;ftigten gerettet werden,<lb/>
denn der Drucker <rs type="person" ref="#per__1138600">Tusch</rs> &#252;bernimmt den Betrieb, wenn er eine Abnahmegarantie<lb/>
der Kunden bekommt. <rs type="person" ref="#per__111740">Dallinger</rs> wird ihm daf&#252;r 60 Mio. S Arbeitsmarktf&#246;rde<lb break="no"/>rungsmittel geben. Er &#252;bernimmt f&#252;r 3 &#8211; 6 Jahre die Besch&#228;ftigungsgaran<lb break="no"/>tie. Der bisherige Besitzer <rs type="person" ref="#per__125820">Salzer</rs> hat im Dezember f&#252;r denselben Be<lb break="no"/>trag nur f&#252;r 6 Monate garantieren wollen, das war dem Sozialminister zu<lb/>
wenig. Der Ausgleichsverwalter wird den Betrieb Schl&#246;glm&#252;hl dann <rs type="person" ref="#per__1138600">Tusch</rs><lb/>
verpachten.<lb/>
</p>
            <p xml:space="preserve">Brevillier-Urban in Neunkirchen, Schraubenfabrik in Graz, die Bleistift<lb break="no"/>erzeugung mu&#223; in den Konkurs gehen. F&#252;r die Besch&#228;ftigten wird <rs type="person" ref="#per__111740">Dallin<lb break="no"/>ger</rs> dann f&#252;r eine Auffanggesellschaft 150 Mio. zur Verf&#252;gung stellen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> erw&#228;hnt, da&#223; auch die kleine Brauerei in Ktn. Sorgendorf 6 Mio. S<lb/>
Gewinn hat und trotzdem die Creditanstalt, Aktion&#228;r der Steir. Brauereien<lb/>
diesen Betrieb schlie&#223;en will. <rs type="person" ref="#per__97668">Kreisky</rs> hat mit LH <rs type="person" ref="#per__98038">Wagner</rs> eine Aussprache<lb/>
gehabt und sie sind &#252;bereingekommen, da&#223; in dieser gemischtsprachigen<lb/>
Region die Brauerei unbedingt aufrecht erhalten werden mu&#223;. Einmal mehr<lb/>
stellt sich f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> heraus, da&#223; diese makro&#246;konomischen Modelle, wo<lb break="no"/>nach Betriebe ganz einfach geschlossen werden sollen, falsch sind. Man<lb/>
mu&#223; selektiv vorgehen, die Betriebe <choice><choice><sic>aber</sic><corr>?</corr></choice></choice> insbesondere aber einzeln helfen.<lb/>
Er meint, als positive L&#246;sung k&#246;nnte man auf Textill&#246;sung West verweisen,<lb/>
wo die Betriebe jetzt bereits wieder positive Bilanzen legen. W&#228;ren die<lb/>
Betriebe alle zugrunde gegangen und h&#228;tte man denen nicht individuell ge<lb break="no"/>holfen, h&#228;tten wir jetzt schon eine gigantische Arbeitslosigkeit.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110923">Lanc</rs> berichtet dann von Sprechtagerfahrungen, wo fr&#252;her die Wohnungen,<lb/>
jetzt aber die Jugendarbeitslosigkeit im Vordergrund steht.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> meint, wenn man die VP-K&#252;rzungen beim &#246;ffentlichen<lb/>
Dienst durchf&#252;hrt und nicht nachbesetzt, w&#252;rden von den 11.000, die nicht<lb/>
beim Staat angestellt werden, 90 % Jugendliche sein. Die Jugendarbeits<lb break="no"/>losigkeit wird dadurch wesentlich mehr vergr&#246;&#223;ert. <rs type="person" ref="#per__97444">Fischer</rs> hat erfahren,<lb/>
da&#223; die VP eine dringliche Anfrage vorbereitete, um <rs type="person" ref="#per__97668">Kreisky</rs> zu fragen,<lb/>
warum er noch immer nicht seine Zusage eingehalten hat, die Finanzierung<lb/>
<pb n="69-0271" facs="69_1983-03-01_0271.jpg"/>des Konferenzzentrums dem Parlament noch in dieser Legislaturperiode mit<lb break="no"/>zuteilen. Diese dringliche ist jetzt hinf&#228;llig, weil <rs type="person" ref="#per__97668">Kreisky</rs> dem Parlament<lb/>
von sich aus die Mitteilung Mittwoch machen wird. Wahrscheinlich wird<lb/>
jetzt Sozialminister <rs type="person" ref="#per__111740">Dallinger</rs> eine dringliche Anfrage wegen der K&#252;rzung<lb/>
der 11.000 Bauernpensionen wegen der Erh&#246;hung des Einheitswertes bekommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97891">Salcher</rs> berichtet von Wochenenddiskussionen in Salzburg und Ktn. Dort sei<lb/>
insbesondere auch die Gef&#228;hrdung der S&#228;geindustrie mit Mangeln der Rund<lb break="no"/>holzversorgung, die &#220;berstundenbesteuerung, vor allem aber die Doppel<lb break="no"/>bez&#252;ge und die Abfertigung der Politiker immer wieder zur Debatte gekom<lb break="no"/>men. <rs type="person" ref="#per__97668">Kreisky</rs> stellt fest, da&#223; die 30-S-Debatte jetzt durch seine Ank&#252;ndi<lb break="no"/>gung, da&#223; die Politiker das 100-fache bezahlen werden, entspannt wurde.<lb/>
Die Privilegien sollen mit 1. J&#228;nner 1984 abgeschafft werden. Klubobmann<lb/>
<rs type="person" ref="#per__97444">Fischer</rs> erw&#228;hnt, da&#223; <rs type="person" ref="#per__112626">Hauser</rs><add>[ev. Falschidentifikation, Anm.]</add> und <rs type="person" ref="#per__111410">K&#246;nig</rs> von der &#214;VP immer am Standpunkt<lb/>
stehen, nur nichts anr&#252;hren. <rs type="person" ref="#per__113083">Sinowatz</rs> hat mit seinen Bezirksobm&#228;nnern<lb/>
dar&#252;ber diskutiert und das bewegt die Leute. Wenn man auch oben &#252;ber die<lb/>
Bez&#252;ge nicht reden will, in der Basis wird dar&#252;ber geredet. <rs type="person" ref="#per__97356">Blecha</rs> hat<lb/>
bei vier Bezirken von Donnerstag bis Sonntag festgestellt, da&#223; ein st&#228;r<lb break="no"/>kerer Besuch ist, da&#223; die Leute sich informieren kommen, und da&#223; auch<lb/>
Nichtsozialisten bei den Versammlungen sind. Die gr&#246;&#223;te Gefahr ist, die<lb/>
soz. Funktion&#228;re glauben noch immer, da&#223; die Mehrheit gesichert ist. Die<lb/>
Meinungsumfragen geben genau das Gegenteil aber an. Nach einer AK-Umfrage<lb/>
wird jetzt festgestellt, da&#223; die Arbeiter mit den unteren Verdiensten,<lb/>
die insbesondere Angst um ihren Arbeitsplatz haben, nur mehr zu 40 % SP&#214;-<lb/>
Pr&#228;ferenzen angeben. Sonst gab es hier immer eine 2/3-Mehrheit. Die Gr&#252;n<lb break="no"/>en werden als narrisch bezeichnet, aber sind gegen den Politikerprivilegien<lb/>
und haben daher gro&#223;e Chancen. <rs type="person" ref="#per__113083">Sinowatz</rs> bemerkt, da&#223; die Medien &#252;ber die<lb/>
Politikerbez&#252;ge ununterbrochen schreiben, und <choice><choice><sic>da&#223;</sic><corr>das</corr></choice></choice> hat die Erstwirkung in<lb/>
der Vergangenheit bei den Sozialversicherungs- und bei den Arbeits&#228;mter<lb break="no"/>besch&#228;ftigten gehabt, also bei den sicher Angestellten, die sich am<lb/>
meisten dar&#252;ber aufregen. <rs type="person" ref="#per__111740">Dallinger</rs> stellt fest, da&#223; die schlechter Ver<lb break="no"/>dienenden, z.B. in Molln, wo 200 Besch&#228;ftigte bei seiner Versammlung waren,<lb/>
wo die VP und die FP St&#246;rleute hingeschickt haben, hat er mehr Verst&#228;nd<lb break="no"/>nis f&#252;r die Probleme <choice><choice><sic>findet</sic><corr>gefunden</corr></choice></choice> als in der Verstaatlichten, wo man durchschnitt<lb break="no"/>lich mindestens das Doppelte verdient. <rs type="person" ref="#per__97668">Kreisky</rs> bemerkt, da&#223; er <choice><choice><sic>in</sic><corr>?</corr></choice></choice> die<lb/>
V&#214;EST-Alpine-Leute jetzt gegen die Privilegien sind, da&#223; sie die gr&#246;&#223;ten<lb/>
Privilegien haben. Die gro&#223;e Gefahr aber ist, da&#223; wie 66 alle glauben,<lb/>
da&#223; die SP&#214; sowieso die absolute Mehrheit hat, die gut besuchten Ver<lb break="no"/>sammlungen t&#228;uschen. Das Wahlergebnis dann entsprechend schlecht ausge<lb break="no"/>fallen ist. Dasselbe k&#246;nnte uns jetzt wieder passieren. Die Politiker<lb break="no"/>privilegien kann man nicht vertreten, wenn auch jetzt etliche abgebaut<lb/>
wurden. Das Ph&#228;nomen bleibt, weil es eben Mi&#223;brauch bei diesen Privile<lb break="no"/>gien gegeben hat.<lb/>
</p>
            <pb n="69-0272" facs="69_1983-03-01_0272.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> erw&#228;hnt dann noch, da&#223; er sich sehr schwer tut, f&#252;r die Gedenk<lb break="no"/>rede der Nationalratsaufl&#246;sung. Er ist in einem richtigen Gewissenskon<lb break="no"/>flikt, sagt er die Wahrheit, wie er sie sich jetzt erarbeitet hat und wie<lb/>
die Historiker feststellen, dann f&#252;rchtet er einen Auszug der &#214;VP, nichts<lb/>
sagen allerdings, liegt ihm bekanntlicherweise auch nicht.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat dann kam bei den Dienstreisen von <rs type="person" ref="#per__97668">Kreisky</rs> die Frage, wie<lb break="no"/>so die Ressorts noch immer unentwegt Dienstreisen beantragen k&#246;nnen, wo<lb/>
das Budget des BKA bereits bis Juni ausgesch&#246;pft ist. SC <rs type="person" ref="#per__116956">Zeleny</rs> versucht<lb/>
ihm zu erkl&#228;ren, da&#223; eben fr&#252;her z.B. die Entwicklungshilfe bei anderen<lb/>
Ressorts war, jetzt ist es im BKA und daher seien die Dienstreisen eben<lb/>
jetzt st&#228;rker geworden, ohne da&#223; die Ressortmittel aufgestockt wurden.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> verlangt von ihm einen Vergleich der Dienstreisenbudgets auch<lb/>
mit den anderen Ressorts.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111740">Dallinger</rs> berichtet dann offiziell &#252;ber die Arbeitslosenziffern. Aller<lb break="no"/>dings ganz kurz. Er verweist auf seine Ziffernunterlagen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97891">Salcher</rs> verweist auf seinen m&#252;ndlichen Bericht &#252;ber die Gebarungserfolge<lb/>
82, die ja immer schriftlich gegeben werden. Dort ist der 2. Absatz, <add>[wo?]</add> &#252;ber<lb/>
die Verbraucherpreisindex 5,4 gesprochen wird, zu streichen, weil es im<lb/>
3. Absatz anders formuliert ist. <rs type="person" ref="#per__97511">Haiden</rs> f&#228;hrt nach Verona zur Landwirt<lb break="no"/>schaftsmesse vom 11. - 13. M&#228;rz und trifft dort den neuen ital. Landwirtschaftsmi<lb break="no"/>nister. Ich soll ihn vertreten. Innerlich denke ich mir, wie oft die<lb/>
Italiener schon ihre Handelsminister gewechselt haben und ich kaum einen<lb/>
wirklich davon getroffen habe.<lb/>
</p>
            <p xml:space="preserve">Der Demel-Besitzer, <rs type="person" ref="#per__131960">Udo Proksch</rs>, ersucht mich um Intervention, weil er in<lb/>
seinem denkmalgesch&#252;tzten Betrieb jetzt den 1. Stock zur Betriebserwei<lb break="no"/>terung heranziehen will. MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> k&#246;nnte Zusch&#252;sse geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie lauten dort die Richtlinien?<lb/>
</p>
            <p xml:space="preserve">Bei der Besprechung mit den Au&#223;enhandelsdelegierten aus S&#252;deuropa werden<lb/>
eine Reihe von Details berichtet, die keinen allzu neuen Erkenntniswert<lb/>
bringen. Italien z.B. m&#252;&#223;te schon l&#228;ngst bankrott sein und die Wirtschaft<lb/>
zusammengebrochen. In Wirklichkeit arbeitet dort die black economy, <add>[die]</add> der<lb/>
Handelsdelegierte mit 15 &#8211; 20 % angibt, ich glaube sie ist vielleicht noch<lb/>
h&#246;her, als Ausgleich f&#252;r die wirklich schlechten offiziellen Ziffern<lb/>
und Ergebnisse, bez&#252;glich der von den Italienern verlangten Entlade<lb break="no"/>geb&#252;hr in Triest und die Bevorratung, Heranziehung des &#246;sterr. dort ent<lb break="no"/>ladenen &#214;ls soll jetzt beim intern. Gerichtshof geklagt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: N&#228;chste MR-Sitzung wegen <rs type="person" ref="#per__108328">Pahr</rs> erinnern.<lb/>
</p>
            <pb n="69-0273" facs="69_1983-03-01_0273.jpg"/>
            <p xml:space="preserve">In Jugoslawien hat die Anwerbestelle f&#252;r Gastarbeiter angeblich nur einen<lb/>
&#246;sterr. HK-Vertreter, da kann man wirklich nichts einsparen. Obwohl eine<lb/>
wesentlich geringere Gastarbeiteranzahl jetzt vermittelt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Fragt einmal das Sozialministerium, was die da<lb break="no"/>r&#252;ber wissen.<lb/>
</p>
            <p xml:space="preserve">In Griechenland hat das Quotensystem f&#252;r Glaswaren, <choice><choice><sic>Anoraks</sic><corr>?</corr></choice></choice> und andere<lb/>
Produkte, die uns allerdings kaum treffen, dazu gef&#252;hrt, da&#223; man dies<lb/>
nicht &#252;berwacht, sondern ganz einfach Importsperren &#252;ber diese Quoten<lb/>
auch noch verh&#228;ngt.<lb/>
</p>
            <p xml:space="preserve">In der T&#252;rkei soll f&#252;r Steyr-Daimler-Puch jetzt der t&#252;rk. Landwirtschafts<lb break="no"/>minister eingeladen werden. Durch das Traktoren-Assembling konnten 300 Mio.<lb/>
S 1982 von Steyr-Daimler-Puch in die T&#252;rkei geliefert werden. Ein Dritt<lb break="no"/>landgesch&#228;ft Iran-T&#252;rkei-&#214;sterrreich w&#228;re m&#246;glich. Angeblich hat der<lb/>
Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> aber die Einladung abgelehnt, weil er be<lb break="no"/>reits einen t&#252;rk. Landwirtschaftsminister als Gast gehabt hat, jetzt<lb/>
m&#252;&#223;te protokollm&#228;&#223;ig seine Gegeneinladung erfolgen. Eine R&#252;cksprache<lb/>
mit <rs type="person" ref="#per__97511">Haiden</rs> hat sofort ergeben, da&#223; dies nur eine Ausrede war. Das Au&#223;en<lb break="no"/>ministerium und <rs type="person" ref="#per__97668">Kreisky</rs> insbesondere wollten, als der Soz. <rs type="person" ref="#per__114582">Ecevit</rs> im<lb/>
Gef&#228;ngnis sa&#223;, nicht einen t&#252;rk. Minister in &#214;sterreich haben. Ich habe<lb/>
diese Frage auch abends beim Bgm.-Empfang f&#252;r <rs type="person" ref="#per__141258">Khane</rs> mit Au&#223;enminister<lb/>
<rs type="person" ref="#per__108328">Pahr</rs> besprochen. Dieser wird mit <rs type="person" ref="#per__97511">Haiden</rs> und <rs type="person" ref="#per__97668">Kreisky</rs> dieses Problem neuer<lb break="no"/>dings kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Israel kommt &#252;ber die Wirtschaftsschwierigkeiten der Kriegsauseinander<lb break="no"/>setzungen und starken Inflation dadurch leichter hinweg, da&#223; sie in<lb/>
ihrer W&#228;hrung in Schekel von den Banken nur 4 % abgewickelt werden. 46 %<lb/>
der Banken sind Dollarguthaben, 50 % sind ausl. W&#228;hrungen. Probleme hat<lb/>
es bei der Libanonkrise dann dadurch gegeben, da&#223; die 50 % eingezogenen<lb/>
Reservisten auch aus Computerfachleuten bestanden, die dann in der Wirt<lb break="no"/>schaft gefehlt haben.<lb/>
</p>
            <p xml:space="preserve">In Spanien macht die Budgetverschuldung jetzt bereits 6,5 % des Brutto<lb break="no"/>inlandsproduktes aus. Die &#246;sterr. Exporte dorthin haben sich verbessert.<lb/>
Nicht zuletzt, da&#223; jetzt General Motors bereits f&#252;r 200 Mio. S an Spanien<lb/>
General-Motors-Getriebe liefert. Die Spanier haben jetzt 24 Kontingente<lb/>
gegen&#252;ber der EG festgelegt, vom Textilkontingent im Baumwollbereich ist<lb/>
auch &#214;sterreich betroffen.<lb/>
</p>
            <p xml:space="preserve">Die Portugiesen wieder haben ihre Surcharge, also eine Abgabe von 10, ohne<lb/>
auch nur die anderen EFTA-Staaten zu verst&#228;ndigen, von Konsultation keine<lb/>
<pb n="69-0274" facs="69_1983-03-01_0274.jpg"/>Rede, auf 30 % erh&#246;ht. Dieses Problem wird bei der n&#228;chsten EFTA-Tagung<lb/>
in Bergen eingehend er&#246;rtert werden.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__123317">Matousek</rs> hat mit den Kautex-Spritzgu&#223;erzeugern und <rs type="person" ref="#per__1138613">Riesselmann</rs>, die gemein<lb break="no"/>sam Fohnsdorf &#252;bernommen haben, vorgesprochen. Vorstandsvorsitzender<lb/>
<rs type="person" ref="#per__1138612">Ricken</rs> berichtete, da&#223; sie sehr zufrieden sind, und da&#223; sie sich wahr<lb break="no"/>scheinlich vergr&#246;&#223;ern werden. Sie wollen f&#252;r <choice><choice><sic>Volksfragen</sic><corr>Volkswagen</corr></choice></choice>, das ganze hat<lb/>
ja Dir. <rs type="person" ref="#per__123317">Matousek</rs> wieder einmal einf&#228;delt und organisiert, nur 50 % der<lb/>
Produkte liefern. Die 130 derzeit Besch&#228;ftigten sind gesichert, aber sie<lb/>
nehmen an, da&#223; die sich noch wesentlich vergr&#246;&#223;ern k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__123317">Matousek</rs> hat auch f&#252;r die 2. Abteilung Werkzeugbau schon einen dt. <choice><choice><sic>Bende<lb break="no"/>ler</sic><corr>Benteler???</corr></choice></choice>. Dort rechnet er allerdings, wird er die 200 Besch&#228;ftigten und 50<lb/>
Lehrlinge auf die Dauer nicht halten k&#246;nnen. Zweckm&#228;&#223;ig erscheint ihm<lb/>
daher, da&#223; Kautex und <rs type="person" ref="#per__1138613">Riesselmann</rs> einen Teil des Gel&#228;ndes, aber auch da<lb/>
nat&#252;rlich der Leute mit&#252;bernehmen. Kautex wird sich einen eigenen Ver<lb break="no"/>trieb aufbauen. Insbesondere auch in die Oststaaten. Dir. <rs type="person" ref="#per__1138612">Ricken</rs> fragt, ob<lb/>
er entsprechende Unterst&#252;tzung durch Empfehlungsschreiben z.B. in die<lb/>
CSSR bekommen k&#246;nnte. Er ist sehr erfreut und &#252;berrascht, als ich ihm<lb/>
erkl&#228;re, da&#223; ich ihm jedweden Brief an die CSSR-Regierung schreiben<lb/>
werde. Gegebenenfalls auch pers&#246;nlich mit ihm dort Kontakt aufnehme.<lb/>
</p>
            <p xml:space="preserve">Die Frage von SC <rs type="person" ref="#per__111737">Marsch</rs>, ob Kautex auch Plastikflaschen erzeugen wird,<lb/>
wird sofort verneint. Die sei ein viel zu billiges und einfaches Pro<lb break="no"/>dukt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__123317">Matousek</rs> erw&#228;hnt dann noch, da&#223; er seinerzeit davon gesprochen hat, da&#223;<lb/>
auch eine Kaufhauskette C&amp;A aus Deutschland nach &#214;sterreich kommen<lb/>
k&#246;nnte. Ein Dir. <rs type="person" ref="#per__1138614">Christofel</rs> hat seinerzeit Andeutungen gemacht, jetzt<lb/>
wird alles erst untersucht.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__113084">B&#252;ttner</rs> von der Unilever teilt mir mit, da&#223; in den n&#228;chsten f&#252;nf<lb/>
Jahren 60 Besch&#228;ftigte, die durch Pension ausscheiden, nicht mehr ersetzt<lb/>
werden sollen. Von den 480 in Atzgersdorf besch&#228;ftigten, insgesamt hat<lb/>
Unilever <choice><choice><sic>Fettdepartements</sic><corr>?</corr></choice></choice> 738 Besch&#228;ftigte, bedeutet dies nat&#252;rlich eine<lb/>
entsprechende Verringerung. Die Betriebsr&#228;te haben dagegen protestiert.<lb/>
Dir. <rs type="person" ref="#per__113084">B&#252;ttner</rs> sieht aber keine andere L&#246;sung. Die Kostensteigerung von 11 %<lb/>
im Vorjahr, einer Lohntangente von 60 % kann nicht anders aufgefangen<lb/>
werden. Die Preise sind kaum mehr zu erh&#246;hen. Unilever wird daher auch<lb/>
billige Eigenmarken f&#252;r den Handel erzeugen. Mit Konsum &#214;sterreich sind<lb/>
sie ziemlich handelseins. Er erwartet aber auch, da&#223; <choice><choice><sic>Tegelmann</sic><corr>Tengelmann?</corr></choice></choice> und<lb/>
L&#246;wa eine &#228;hnliche Politik machen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte <rs type="person" ref="#per__133371">Mandl</rs> dieses Problem untersuchen lassen.<lb/>
</p>
            <pb n="69-0275" facs="69_1983-03-01_0275.jpg"/>
            <p xml:space="preserve">Bei der Einkaufstagung der &#246;sterr. Daimler-Benz konnte ich bei meiner<lb/>
Er&#246;ffnungsansprache darauf verweisen, da&#223; mehr als doppelt so viele Fir<lb break="no"/>men sich gemeldet haben, als Mercedes erwartete. Die &#246;sterr. Firmen be<lb break="no"/>ginnen sich jetzt f&#252;r die Zulieferung f&#252;r die Autoindustrie sehr zu in<lb break="no"/>teressieren. Im vergangen Jahr waren es immerhin 5,2 Mrd. S, die nach West<lb break="no"/>europa zur Autoindustrie exportiert werden konnten. Mercedes hat mit<lb/>
7.500 St&#252;ck Personenautos, die vor paar Jahren noch nach &#214;sterreich ge<lb break="no"/>liefert wurden, durch die Einf&#252;hrung durch die 175.000 S H&#246;chstgrenze<lb/>
steuerliche Anerkennung von PKWs einen schweren R&#252;ckschlag erlitten. Jetzt<lb/>
wurde diese Regelung aufgehoben. Das Ergebnis ist, da&#223; im heurigen Jahr<lb/>
bereits wieder statt 5000 vom Vorjahr &#252;ber 7000 verkauft werden sollen.<lb/>
J&#228;nner und Februarergebnisse sind auch blendend. Der &#246;sterr. Mercedes-<lb/>
Vertreter <rs type="person" ref="#per__117637">Pappas</rs> hat sich bei mir dann auch noch f&#252;r die Unterst&#252;tzung, ins<lb break="no"/>besondere auf Drittm&#228;rkten bedankt.<lb/>
</p>
            <p xml:space="preserve">Im Landstra&#223;er Bezirksvorstand wurde nach der konstituierenden Sitzung<lb/>
die Kinderfreunde-Referentin <rs type="person" ref="#per__1138615">Dumser</rs> <add>[sp&#228;ter verheiratet Laska, Anm.]</add> kooptiert. Die soz. Jugend und vor<lb/>
allem die Junge Generation haben sich nicht zeitgerecht gemeldet. Die<lb/>
Junge Generation beginnt jetzt &#252;berhaupt, als neue Taktik in unseren Lo<lb break="no"/>kalen mit den alternativen Listen zu diskutieren. Dar&#252;ber wird man mit<lb/>
ihnen im Pr&#228;sidium noch im Einzelnen sprechen. Ich halte zwar eine Dis<lb break="no"/>kussion nicht f&#252;r falsch, man soll mit jedermann reden. Die Gefahr be<lb break="no"/>steht nur, da&#223; dann in unseren Lokalen sozusagen heimisch werden und un<lb break="no"/>sere Genossen noch unsicherer werden, wer eigentlich diese Alternativler<lb/>
sind.<lb/>
</p>
            <p xml:space="preserve">Im Bezirksausschu&#223; gab es dann eine l&#228;ngere Diskussion von meinem Be<lb break="no"/>richt &#252;ber die Privilegien. Immer wieder kann ich nur feststellen, wie<lb/>
sehr Probleme, die von den Massenmedien insbesondere Fernsehen, aber<lb/>
auch Kronen-Zeitung, teilweise Kurier aufgegriffen werden, dann bei un<lb break="no"/>seren Funktion&#228;ren reingehen.<lb/>
</p>
            <p xml:space="preserve">Bgm. <rs type="person" ref="#per__97488">Gratz</rs> hat f&#252;r die 10-j&#228;hrige Anwesenheit des UNIDO-Direktors <rs type="person" ref="#per__141258">Khane</rs><lb/>
ein Abendessen gegeben, ich kam gerade noch zu den Reden zurecht. <rs type="person" ref="#per__141258">Khane</rs><lb/>
kenne ich, seitdem er nach &#214;sterreich gekommen ist. Damals allerdings noch<lb/>
als GS bei der OPEC. Diese wechseln ja st&#228;ndig und nach der OPEC wurde<lb/>
er dann f&#252;r die UNIDO verpflichtet. Er best&#228;tigte mir, da&#223; er jetzt<lb/>
gl&#252;cklich ist, jetzt nicht mehr bei der OPEC als Generalsekret&#228;r zu<lb/>
sein. In der Aussprache stellten wir aber beide fest, da&#223; es gef&#228;hrlich<lb/>
w&#228;re, wenn jetzt die OPEC auseinanderfiele oder gar wenn schon nicht<lb/>
dies passiert, der Roh&#246;lpreis zu tief sinken w&#252;rde. Fr&#252;her oder sp&#228;ter<lb/>
w&#252;rde dann das Pendel genau wieder in die andere Richtung ausschlagen.<lb/>
Zuerst hat die OPEC mit 34 $ &#252;berzogen, unter 25 $ w&#228;re dann ein Gegen<lb break="no"/><pb n="69-0276" facs="69_1983-03-01_0276.jpg"/>schlag, der sich auch f&#252;r die OPEC-Staaten bez&#252;glich ihrer Investitions<lb break="no"/>politik, Verwendung ihrer Projekte verheerend auswirken w&#252;rde. Da bei<lb/>
diesen &#214;lpreis aber dann sofort etliche Produktionen eingestellt werden,<lb/>
kann man dann mit Sicherheit sofort eine entsprechende Preisaufw&#228;rtsent<lb break="no"/>wicklung durch zu geringe Mengenanlieferungen als Reaktion erwarten.<lb/>
Das Pendel w&#252;rde st&#228;ndig hin und her schwingen, was sicherlich nicht<lb/>
zur Beruhigung und einer positiven Wirtschaftsentwicklung beitr&#228;gt.<lb/>
</p>
            <p xml:space="preserve">Bgm. <rs type="person" ref="#per__97488">Gratz</rs>, der ja telefonisch eine Aussprache mit der &#214;MV und mir wegen<lb/>
Heiz&#246;lpreise verlangt hat, war &#252;ber die schnelle Einberufung positiv<lb/>
&#252;berrascht. <rs type="person" ref="#per__97488">Gratz</rs> hofft noch immer, da&#223; ihm die &#214;MV bez&#252;glich der Heiz&#246;l-<lb/>
schwer-Preise entgegen kommen wird, da er wegen der Elektrizit&#228;tspreise<lb/>
derzeit eine schwere Situation hat. <rs type="person" ref="#per__97488">Gratz</rs> fragte, ob er allein kommen<lb/>
soll. Ich empfahl ihm, GD <rs type="person" ref="#per__97865">Reisinger</rs> mitzunehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Von der Energiesektion soll nur SL <rs type="person" ref="#per__110944">Zluwa</rs><lb/>
kommen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0267_01" facs="69_1983-03-01_0267-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.3.1983</head>
         </div>
         <pb n="69_0267_02" facs="69_1983-03-01_0267-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="69_0276_01" facs="69_1983-03-01_0276-01.jpg"/>
         <pb n="69_0276_02" facs="69_1983-03-01_0276-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 167. Ministerratssitzung, 1.3.1983</head>
            <gap reason="sampling"/>
            <pb n="69_0276_03" facs="69_1983-03-01_0276-03.jpg"/>
         </div>
         <pb n="69_0276_04" facs="69_1983-03-01_0276-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 167. Ministerratssitzung, 1.3.1983</head>
         </div>
         <pb n="69_0276_05" facs="69_1983-03-01_0276-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
         <pb n="69_0276_06" facs="69_1983-03-01_0276-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>Pressereferentensitzung, 1.3.1983</head>
         </div>
      </back>
   </text>
</TEI>
