<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780602">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  2. Juni 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-06-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-06-02">Freitag, 2. Juni 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0621" facs="43_1978-06-02_0621.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 2. Juni 1978<lb/>
</p>
            <p xml:space="preserve">Der polnische Holz- und Forstminister <name type="person" ref="#per__114713">Skwirzynski</name> besuchte mich<lb/>
mit Minister <name type="person" ref="#per__97511">Haiden</name> und erz&#228;hlte mir, dass sie jetzt ihre Zell<lb break="no"/>stoffanlagen auf <choice><choice><sic>Magnifit</sic><corr>?</corr></choice></choice> umstellen. Die V&#214;EST, die daran sehr<lb/>
interessiert ist, hofft dadurch ins Gesch&#228;ft zu kommen. Insgesamt<lb/>
<choice><choice><sic>w&#228;ren</sic><corr>werden?</corr></choice></choice> 275 Milliarden Zloty aufgewendet, um die Zellstoffproduktion<lb/>
den Umweltschutzbedingungen anzupassen, da jedwede Rodung Genehmigung<lb/>
des Ministers bedarf, wenn Industriebetriebe errichtet werden.<lb/>
Einmal mehr wurde mir best&#228;tigt, dass alles bis in die Regierung<lb/>
hinaus delegiert wird.<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;sident der s&#252;dkoreanischen Airlines, ausserdem Aufsichtsrat,<lb/>
d.h. bedeutender Mann bei Industriebetrieben, insbesondere auf dem<lb/>
Stahlsektor, <name type="person" ref="#per__114712">CHO</name>, hat einen hohen Orden verliehen bekommen. Der<lb/>
ausl&#246;sende Faktor war, dass die VOEST-ALPINE annimmt, er wird sich<lb/>
so wie in der Vergangenheit sehr f&#252;r die Exportgesch&#228;fte der VOEST-<lb/>
Anlagenbau in S&#252;dkorea bei neuen Stahlwerken einsetzen. <name type="person" ref="#per__114712">Cho</name> hat<lb/>
seinerzeit auch vermittelt, dass der Vizeministerpr&#228;sident nach<lb/>
&#214;sterreich gekommen ist. <name type="person" ref="#per__114712">Cho</name> hat daher neuerdings jetzt meinen<lb/>
Gegenbesuch in S&#252;dkorea urgiert. Theatralisch meinte er, 30 Mio<lb/>
S&#252;dkoreaner warten, bis ich endlich komme. Immer wieder finde<lb/>
ich best&#228;tigt, wie man mit an und f&#252;r sich ja sehr sch&#246;nen &#246;ster<lb break="no"/>reichischen Orden bei Ausl&#228;ndern Eindruck macht und wie man vor<lb/>
allem dadurch die Menschen f&#252;r &#214;sterreich motiviert.<lb/>
</p>
            <p xml:space="preserve">&#196;hnlich war es &#252;brigens bei der von der deutschen-&#246;sterreichischen<lb/>
Handelskammer veranstalteten Feier f&#252;r den ehemaligen Bundesminister<lb/>
<name type="person" ref="#per__97457">Friderichs</name>, Dr. <name type="person" ref="#per__114710">Henkel</name> vom Henkel-Persil-Konzern und Dir. <name type="person" ref="#per__114711">Hoerkens</name> von<lb/>
Hoechst. Allen Drei hielt ich, wie man mir nachher best&#228;tigte,<lb/>
eine mit Wiener Schm&#228;h gew&#252;rzte Laudatio, wo ich insbesondere auf<lb/>
die Verdienste der Genannten f&#252;r die &#246;sterreichisch-deutschen<lb/>
Wirtschaftsbeziehungen hinwies. Ganz besonders unterstrich ich,<lb/>
dass <name type="person" ref="#per__97457">Friderichs</name> mir seinerzeit versprochen hatte, um den Zahlungs<lb break="no"/>bilanz&#252;berschuss abzubauen, mit der deutschen Automobilindustrie<lb/>
zu sprechen, um gr&#246;ssere Importe aus &#214;sterreich zu t&#228;tigen. Da<lb/>
<name type="person" ref="#per__97457">Friderichs</name> damals in den Volkswagenwerken eine grosse Rolle spielte,<lb/>
hatte er tats&#228;chlich diese Einkaufsaktion dort eingeleitet. Ich<lb/>
erw&#228;hnte auch die Tatsache, dass ich jetzt 8 Jahre Handelsminister<lb/>
bin und noch niemals in der Bundesrepublik in offizieller Funktion<lb/>
<pb n="43-0622" facs="43_1978-06-02_0622.jpg"/>gewesen war. Anders aber als bei Staatshandelsl&#228;ndern, wo man<lb/>
st&#228;ndig offizielle Kontakte haben muss, gen&#252;gt das von uns<lb/>
eingef&#252;hrte inoffizielle Treffen von Schweizer, deutschen und<lb/>
&#246;sterreichischen Handelsministern. Dieses System werden wir aufrecht<lb/>
erhalten. <name type="person" ref="#per__97457">Friderichs</name> erw&#228;hnte dann in seiner Erwiderung, dass sich<lb/>
dies alles bestens bew&#228;hrt hat. Der Leiter der &#246;sterreichisch-<lb/>
deutschen Handelskammer, Dr. <name type="person" ref="#per__97382">Conrad</name>, hatte vorgesehen, dass wir<lb/>
nachher in einem kleineren oder gr&#246;sseren Saal &#8211; ich weiss nicht,<lb/>
wo er das machen wollte &#8211; eine Vier-Augen-Aussprache haben sollten.<lb/>
<name type="person" ref="#per__97457">Friderichs</name> legte aber darauf &#252;berhaupt keinen Wert und auch ich<lb/>
war prim&#228;r daran nicht interessiert. Erstens kann man eine Ge<lb break="no"/>sellschaft nicht dann sofort abrupt verlassen und sich sozusagen<lb/>
zur&#252;ckzuziehen und zweitens h&#228;tte ich mit <name type="person" ref="#per__97457">Friderichs</name> jetzt auch<lb/>
kaum mehr gr&#246;ssere Probleme zu besprechen. In seiner neuen Funktion<lb/>
als Sprecher der Dresdner Bank hat er prim&#228;r finanzielle Interes<lb break="no"/>sen. Er teilte mir auch mit, dass er mit Finanzminister <name type="person" ref="#per__97311">Androsch</name><lb/>
eine diesbez&#252;gliche Aussprache haben wird. <name type="person" ref="#per__97457">Friderichs</name> bemerkte nur<lb/>
in einem kleineren Kreis bei Anwesenheit des FP&#214;-Klubobmannes <name type="person" ref="#per__97807">Peter</name>,<lb/>
er verstehe die Kernkraftpolitik der FP&#214; nicht. <name type="person" ref="#per__97807">Peter</name> selbst er<lb break="no"/>kl&#228;rte mir, aber auch dann allen anderen &#246;sterreichischen Industrie<lb break="no"/>vertretern, dass er selbst sich an den Parteibeschluss gebunden<lb/>
f&#252;hlt, trotzdem aber im Parlament erkl&#228;ren wird, warum er nicht<lb/>
gegen die Kernkraft stimmen kann und den Saal verlassen wird. Die<lb/>
Vertreter der Handelskammer, Vizepr&#228;sident <name type="person" ref="#per__97938">Seidl</name>, Sektionsobmann<lb/>
<name type="person" ref="#per__111717">Sch&#246;nbichler</name> und viele andere, waren ersch&#252;ttert von mir zu<lb/>
erfahren, wie die Sache jetzt steht. Alle waren der festen &#220;ber<lb break="no"/>zeugung, dass dies ganz normal l&#228;uft, das Parlament positiv f&#252;r die<lb/>
Kernkraft votieren wird und die Regierung erm&#228;chtigt, das Kern<lb break="no"/>kraftwerk Tullnerfeld in Betrieb zu setzen. Sie erkl&#228;rten mir alles<lb/>
zu tun, was in ihrer Macht steht, um sowohl &#252;ber die Industriellen<lb break="no"/>vereinigung auf die Freiheitlichen, als auch &#252;ber die Bundeskammer<lb/>
auf die &#214;VP einzuwirken.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__112014">Erbacher</name> und <name type="person" ref="#per__97333">Bandhauer</name> von der Verbund sind pers&#246;nlich<lb/>
bei mir erschienen, um auf meinen Brief, wo ich sie aufgefordert<lb/>
habe, bis zum 5. Juni Stellung zu nehmen, zum &#228;gyptischen Vorschlag<lb/>
der Einlagerung, die Unm&#246;glichkeit diesen Termin einzuhalten, mir<lb/>
darzulegen. Sie haben zwar unverz&#252;glich, nachdem sie dieses Schreiben,<lb/>
den Vertragstext bekamen, diesen &#252;bersetzen lassen, haben auch unver<lb break="no"/>z&#252;glich die Gespr&#228;che mit ihren Landesgesellschaftsbeteiligten an GKT<lb/>
aufgenommen, doch k&#246;nnen in diesem Zeitraum keine Entscheidung treffen.<lb/>
</p>
            <pb n="43-0623" facs="43_1978-06-02_0623.jpg"/>
            <p xml:space="preserve">Daf&#252;r hatte ich volles Verst&#228;ndnis, umso mehr, als ja SChef <name type="person" ref="#per__107937">Frank</name><lb/>
noch immer glaubt, dass die GKT in absehbarer Zeit ihren good will<lb/>
f&#252;r die 1 Mia Schilling Investitionen f&#252;r Spit&#228;ler oder sonstige<lb/>
Infrastruktureinrichtungen wirklich zur Verf&#252;gung stellen kann<lb/>
und wird. Ich bin selbst aber davon &#252;berzeugt, dass dies ganz un<lb break="no"/>m&#246;glich ist. Die GKT wird sicherlich h&#246;chstens bereit sein, um die<lb/>
Verhandlungen nicht abzubrechen oder gar platzen zu lassen, zu er<lb break="no"/>kl&#228;ren, ein technische Team runterzuschicken, um zu erproben und zu<lb/>
pr&#252;fen, wieweit von den &#196;gyptern angebotene Lagerstelle &#252;berhaupt<lb/>
f&#252;r die Einlagerung von M&#252;ll in Frage kommt, ausserdem muss festgestellt<lb/>
werden, was die zus&#228;tzlichen Kosten f&#252;r diese Lagerstelle ausmachen.<lb/>
Auch hier sind sicherlich noch gr&#246;ssere Betr&#228;ge in Milliardengr&#246;sse<lb/>
notwendig. Mit den Iranern ist die Verhandlung durch die Elektrizit&#228;ts<lb break="no"/>wirtschaft mehr oder minder nicht sehr schnell zu einem Ergebnis gekom<lb break="no"/>men. SChef <name type="person" ref="#per__107937">Frank</name> glaubt nun, wenn er auf Beamtenebene diese Ver<lb break="no"/>handlungen mit den &#196;gyptern bis jetzt f&#252;hrte, kann er schneller ein<lb/>
Ergebnis erzielen. Dabei hatte er den Wunsch der &#196;gypter, 1 Mia<lb/>
Schilling f&#252;r good will auf den Tisch zu legen, leider fr&#252;hzeitig<lb/>
akzeptiert, allerdings, da <name type="person" ref="#per__97668">Kreisky</name> dezidiert erkl&#228;rte, der &#246;ster<lb break="no"/>reichische Staat k&#246;nnte selbst &#252;ber die Entwicklungshilfe einen solch<lb/>
grossen Betrag nicht zur Verf&#252;gung stellen, unter der Auflage, dass<lb/>
die Elektrizit&#228;tsgesellschaften diesen Betrag aufbringen sollen. <name type="person" ref="#per__112014">Er<lb break="no"/>bacher</name> wollte nur jetzt eine entsprechende Verschiebung des F&#228;llig<lb break="no"/>keitstermines und ich habe ihm dies selbstverst&#228;ndlich zugesagt. Ich<lb/>
verst&#228;ndigte telefonisch davon SChef <name type="person" ref="#per__107937">Frank</name>, der meinte, bis zur An<lb break="no"/>kunft des Vizepremierministers <name type="person" ref="#per__112982">Sultan</name> von &#196;gypten am 14. sollte aber<lb/>
die endg&#252;ltige Stellungnahme vorliegen. Auch diesen Termin halte ich<lb/>
meiner Meinung nach, bez&#252;glich der Zusage f&#252;r 1 Mia Schilling als<lb/>
absolut unm&#246;glich einhalten zu k&#246;nnen. Da <name type="person" ref="#per__112982">Sultan</name> bis zum 22. Juni<lb/>
sich in &#214;sterreich aufh&#228;lt, wird wahrscheinlich bis zu diesem Zeitpunkt<lb/>
dann nur die weitere Vorgangsweise fixiert werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Von <name type="person" ref="#per__112014">Erbacher</name> erfuhr ich dann, dass die Frage des neuen Zentralgeb&#228;udes<lb/>
r&#252;stig voranschreitet. Mit den Betriebsr&#228;ten waren schwere Verhandlun<lb break="no"/>gen zu f&#252;hren. Diese wollten entsprechende Sportzentren, Sauna usw.<lb/>
in den neuen Zentralgeb&#228;ude. Ausserdem verlangen sie Parkpl&#228;tze f&#252;r die<lb/>
Belegschaftsmitglieder. Ganz entschieden wehren sie sich auch gegen<lb/>
eine integrierte Heizung, d.h. dass die Fenster nicht ge&#246;ffnet werden<lb/>
k&#246;nnen und nur &#252;ber die Frischluftzentralanlage L&#252;ftung erfolgen kann.<lb/>
</p>
            <pb n="43-0624" facs="43_1978-06-02_0624.jpg"/>
            <p xml:space="preserve">F&#252;r das Letztere h&#228;tte ich noch am ehesten Verst&#228;ndnis, obwohl<lb/>
<name type="person" ref="#per__112014">Erbacher</name> meint, hier k&#246;nne man unter gar keinen Umst&#228;nden zu<lb break="no"/>stimmen, weil sich dadurch die Heizkosten um 20% erh&#246;hen. Gar kein<lb/>
Verst&#228;ndnis habe ich, so wie &#252;brigens auch die Gesch&#228;ftsf&#252;hrung, f&#252;r<lb/>
die Parkplatzw&#252;nsche und die Sportanlagen. Wenn die Belegschafts<lb break="no"/>vertreter so etwas w&#252;nschen, dann h&#228;tten sie mehr oder minder meiner<lb/>
Idee zustimmen m&#252;ssen, mit den Zentralgeb&#228;ude zum Umspannwerk S&#252;d zu<lb/>
gehen, das der Verbund geh&#246;rt, weil dort billiges Gel&#228;nde und<lb/>
grosse Ausdehnungsm&#246;glichkeit zur Verf&#252;gung stehen. Als ich mich<lb/>
seinerzeit mit der Belegschaftsvertretung dar&#252;ber herumgestritten<lb/>
habe, habe ich sie ja besonders auf die Vorteile bez&#252;glich der<lb/>
Parkm&#246;glichkeiten und anderer Einrichtungen hingewiesen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111994">HIRSCH</name>: Bitte halte Dich &#252;ber den Bau st&#228;ndig am<lb/>
laufenden.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__98075">Willenpart</name> hat mir eine Aktennotiz geschrieben, wo er mitteilt,<lb/>
dass er nicht konsultiert wurde und daher die Verhandlungen mit<lb/>
den Amerikanern &#252;ber die Abgabe von &#214;lfr&#252;chten im Rahmen von GATT-<lb/>
Verhandlungen nur sehr schwer f&#252;hren kann. Ich hatte den Eindruck,<lb/>
<name type="person" ref="#per__98075">Willenpart</name> sucht nur vorzeitig jetzt schon wieder Schuldige. Seiner<lb break="no"/>zeit 1969 haben die Minister <name type="person" ref="#per__97917">Schleinzer</name> und <name type="person" ref="#per__97749">Mitterer</name> bei <name type="person" ref="#per__97634">Klaus</name> und<lb/>
vielleicht auch dem Finanzminister, was aus den Akten nicht genau<lb/>
hervorgeht, die Abgabe beschlossen und die Beamten wussten nichts<lb/>
davon. Jetzt erkl&#228;rte ich <name type="person" ref="#per__98075">Willenpart</name> und SChef <name type="person" ref="#per__108322">Meisl</name> sowie MR <name type="person" ref="#per__113091">Bachmayer</name><lb/>
und <name type="person" ref="#per__97801">Ottahal</name> dezidiert, h&#228;tte ich alle Vorkehrungen getroffen, dass die<lb/>
Beamten informiert sind und letzten Endes auch sogar mitwirken und<lb/>
nun stellt sich innerorganisatorisch im Handelsministerium heraus,<lb/>
dass nicht kooperiert wird. <name type="person" ref="#per__113091">Bachmayer</name> und ganz besonders <name type="person" ref="#per__97801">Ottahal</name> waren<lb/>
&#252;ber die Vorgangsweise von <name type="person" ref="#per__98075">Willenpart</name> sehr ver&#228;rgert. <name type="person" ref="#per__98075">Willenpart</name><lb/>
hatte n&#228;mlich keinesfalls nichts gewusst, war auch jederzeit imstande<lb/>
die Informationen zu bekommen, nur erkl&#228;rte er dezidiert, er m&#252;sse<lb/>
arbeiten, h&#228;tte daher keine Zeit mit <name type="person" ref="#per__97801">Ottahal</name> zu telefonieren und ihn<lb/>
z.B. um Ministerratsunterlagen zu ersuchen, sondern dies m&#252;sse seine<lb/>
Sekret&#228;rin machen. Dass er davon bis in die Details genau infor<lb break="no"/>miert sein musste, konnte ich auf Grund einer fr&#252;heren Aktennotiz,<lb/>
die er mir schickte und <name type="person" ref="#per__97819">Plesch</name> ausgegraben hat, ihm nachweisen.<lb/>
Wie weit es hier nur um eine gekr&#228;nkte Eitelkeit oder eine Alibi<lb break="no"/>handlung f&#252;r sp&#228;ter handelt, konnte ich im einzelnen nicht feststellen.<lb/>
Ich erklarte nur mit aller Entschiedenheit, dass ich diese Aktenno<lb break="no"/><pb n="43-0625" facs="43_1978-06-02_0625.jpg"/>tiz, wo er sich sozusagen salvieren will, nicht zur Kenntnis nehme.<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe mit AK und &#214;GB berichtete <name type="person" ref="#per__114160">Psota</name> vom Gesundheits<lb break="no"/>ministerium &#252;ber die Importkontrolle. F&#252;r Backwaren, Torten usw.<lb/>
soll jetzt mit l.Juli eine solche Kontrolle erfolgen. Der Leiter<lb/>
der Gesundheitsanstalt <name type="person" ref="#per__97808">Petuely</name> wehrt sich dagegen, er m&#246;chte immer<lb/>
die sogenannte nachlaufende Kontrolle: Beanstandung erst in den<lb/>
Gesch&#228;ften bei Abgabe an den Letztverbraucher. Die seinerzeit vom<lb/>
Gesundheitsministerium eingef&#252;hrte Importmeldeverordnung wird nicht viel<lb/>
bringen, weil die Aufarbeitung sehr viel Zeit beansprucht und keine<lb/>
notwendigen Beamten daf&#252;r zur Verf&#252;gung stehen. IBM muss 4 Mio<lb/>
Schilling bezahlt werden und die Ergebnisse werden auch sich warten<lb/>
lassen, wenn sie &#252;berhaupt jemals kommen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der UWG-Novelle besteht die Arbeiterkammer, <name type="person" ref="#per__114716">Knittler</name>, darauf,<lb/>
dass die irref&#252;hrende Werbung in sittenwidrige Werbung erg&#228;nzt, oder<lb/>
besser gesagt, umgestellt wird und die Klagslegitimation daf&#252;r der<lb/>
Arbeiterkammer unbedingt erhalten werden muss.<lb/>
</p>
            <p xml:space="preserve">Mahlweizen soll nur, soweit er Qualit&#228;tsweizen ist und als Kontraktweizen<lb/>
in der Preisregelung bleiben, F&#252;llweizen ist herauszunehmen. Auch<lb/>
wenn der Landwirtschaftsminister dann die Frachtst&#252;tzung so wie bei<lb/>
den Futtermittel von gewissen Preisen abh&#228;ngig macht, wird durch die<lb/>
zu erwartende &#228;usserst gute Ernte F&#252;llweizenpreis nicht gehalten<lb/>
werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Der Milchpreis soll maximal f&#252;r den Bauern um 10 Groschen erh&#246;ht werden<lb/>
</p>
            <p xml:space="preserve">Die Novelle zum M&#252;hlengesetz, wogegen anfangs noch grosser Widerstand<lb/>
festzustellen war, wurde nachher aber von allen genehmigt. Die f&#252;nf<lb break="no"/>j&#228;hrige Laufzeit soll aber wie die anderen Marktordnungs- und Wirt<lb break="no"/>schaftsgesetze mit 30. Juni 1980 befristet werden.<lb/>
</p>
            <p xml:space="preserve">Die Arbeiterkammer beschwert sich bitter &#8211; und dies, wie ich nachher<lb/>
feststelle, zu recht &#8211; dass eine &#196;nderung des Aussenhandelsf&#246;rderungs<lb break="no"/>beitrages durch Einbeziehung des gesamten Vormerkverkehrs durchgef&#252;hrt<lb/>
wurde, ohne dass man sie konsultiert hat. Da ich nichts davon wusste,<lb/>
hatte ich anschliessend eine Aussprache mit MR <name type="person" ref="#per__113091">Bachmayer</name>. Dieser be<lb break="no"/>st&#228;tigte mir, dass seit 4 Jahren die Ungleichheit &#8211; Export aus hei<lb break="no"/>mischer Produktion mit vollen Aussenhandelsbeitrag belegt, w&#228;hrend<lb/>
Vormerkverkehr nur f&#252;r die wesentlichen Zutaten, also nicht von der<lb/>
<pb n="43-0626" facs="43_1978-06-02_0626.jpg"/>gesamten Wertsch&#246;pfung den Aussenhandelsf&#246;rderungsbeitrag bezahlen<lb/>
muss, zur Diskussion stand. Die Handelskammer hat diesmal neuer<lb break="no"/>dings urgiert, er hat sich darauf verlassen, dass die Handelskammer<lb/>
dies mit allen Beteiligten abgestimmt hat und deshalb zustimmen kann.<lb/>
Er war genauso ersch&#252;ttert &#252;ber die Aussagen im Profil, insbesondere<lb/>
von Dr. <name type="person" ref="#per__97474">Gleissner</name> und seinen Mitarbeitern. Da er sich auch hinein<lb break="no"/>gelegt f&#252;hlt, ich davon aber erst durch den Artikel von der Arbeiter<lb break="no"/>kammer informiert wurde, schlug ich ihm vor, er sollte sofort eine Be<lb break="no"/>sprechung aller Beteiligten einberufen und versuchen die ganze Be<lb break="no"/>lastung f&#252;r die Exporteure r&#252;ckg&#228;ngig zu machen. Im jetzigen Zeit<lb break="no"/>punkt erscheint mir eine Belastung von Exporten, ganz egal unter<lb/>
welchen noch so Gerechtigkeitstiteln dies erfolgt, nicht gut m&#246;glich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Lass Dich bitte am Laufenden halten, wie die<lb/>
ganze Sache l&#228;uft.<lb/>
</p>
            <p xml:space="preserve">Bei der Verleihung von Staatswappenf&#252;hrung wird die Arbeiterkammer<lb/>
auch in Hinkunft, wenn sie ein negatives Urteil abgibt, von uns<lb/>
neuerdings immer kontaktiert werden, um doch noch zu positiven<lb/>
Ergebnissen zu kommen.<lb/>
</p>
            <p xml:space="preserve">Die Arbeiterkammer hat keine Bedenken, wird aber noch im Einzelnen<lb/>
pr&#252;fen, wenn die Handelskammer der Produktionsf&#246;rderungsgesellschaft<lb/>
beitritt.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> besprach ich die weitere Vorgangsweise der<lb/>
Entschliessungsantr&#228;ge im Parlament zum Kernkraftwerk Tullnerfeld.<lb/>
Beide sind sehr ersch&#252;ttert &#252;ber den Verlauf dieser Verhandlungen.<lb/>
<name type="person" ref="#per__97769">Mussil</name> insbesondere sieht ein, dass die Formulierung, wie sie jetzt<lb/>
von der &#214;VP vorgeschlagen wurde, ein Moratorium ergeben w&#252;rde.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> werden mit dem Parteiobmann <name type="person" ref="#per__98003">Taus</name> eine Aus<lb break="no"/>sprache haben. <name type="person" ref="#per__97769">Mussil</name> ersuchte mich um alle Unterlagen, die ich<lb/>
ihm bereitwilligst zur Verf&#252;gung stellte. Er wurde seinerzeit, wahr<lb break="no"/>scheinlich auf Dr&#228;ngen der Kernkraftwerksgegner oder zumindestens<lb/>
negativ Eingestellten, innerhalb der &#214;VP nicht in das Verhandlungs<lb break="no"/>komitee entsendet. Durch die Nominierung von <name type="person" ref="#per__111410">K&#246;nig</name>, <name type="person" ref="#per__111723">Wiesinger</name>, <name type="person" ref="#per__97572">Hubinek</name><lb/>
und dem Landwirt <name type="person" ref="#per__112981">Hietl</name> wurde zwar dem b&#252;ndischen Interessen weitest<lb break="no"/>gehend Rechnung getragen, jetzt ist es nat&#252;rlich f&#252;r die Handelskammer<lb/>
sehr schwer die Beschl&#252;sse zu &#228;ndern resp. von aussen sehr gut zu<lb/>
beeinflussen.<lb/>
</p>
            <pb n="43-0627" facs="43_1978-06-02_0627.jpg"/>
            <p xml:space="preserve">Wie ich am Samstag dann auch bei der Aussprache mit dem sowj.<lb/>
Vizeminister f&#252;r Kernkraftwerke, Maschinenausr&#252;stungen feststellen<lb/>
konnte, haben die anderen &#246;sterreichischen Firmenvertreter ganz ent<lb break="no"/>setzt meinen Bericht zur Kenntnis genommen, dass die Sache ganz<lb/>
anders l&#228;uft als sie erwarten. F&#252;r die &#246;sterreichischen Firmen<lb/>
w&#228;re es eine Katastrophe &#8211; so wurde mir erkl&#228;rt &#8211; wenn sie gr&#246;ssere<lb/>
Exporte weltweit t&#228;tigen und wahrscheinlich in Hinkunft auch<lb/>
t&#228;tigen k&#246;nnen, gleichzeitig aber die &#246;sterreichische Regierung das<lb/>
Kernkraftwerk Tullnerfeld nicht in Betrieb nehmen kann. Unvor<lb break="no"/>stellbarer Schaden w&#252;rde dadurch entstehen, wenn noch dazu zur Be<lb break="no"/>gr&#252;ndung im Parlament die Kernkraftwerksgegner resp. die Abgeord<lb break="no"/>neten der &#214;VP und der FP&#214; die Begr&#252;ndung abgeben, das Kernkraftwerk<lb/>
kann wegen Sicherheitsfragen nicht in Betrieb genommen werden. Dies<lb/>
w&#228;re eine furchtbare Referenz f&#252;r die an den Export beteiligte<lb/>
Industrie, die derzeit Komponenten zu Kernkraftwerken liefert. Die<lb/>
sowjetischen Vertreter konnten diese Stellungnahme &#252;berhaupt nicht<lb/>
verstehen und es entwickelte sich eine Diskussion &#252;ber Presse<lb break="no"/>freiheit, Meinungsfreiheit usw. Interessant f&#252;r mich war dann aber<lb/>
noch eine Bemerkung des Handelsrates <name type="person" ref="#per__113078">Nikolaenko</name>, der meinte, bei<lb/>
der Gemischten Kommission in Moskau w&#252;rden wir &#252;ber all diese Fragen<lb/>
sicherlich diskutieren. Wichtig erscheint ihm aber, dass endg&#252;ltig<lb/>
&#252;ber die Zollerm&#228;ssigungen, die die Sowjets f&#252;r Autos und ganz besonders<lb/>
aber f&#252;r Ersatzteile verlangen, bis zu diesem Zeitpunkt geregelt ist.<lb/>
Er hat mit dem Finanzminister ein diesbez&#252;gliches Gespr&#228;ch gef&#252;hrt<lb/>
und dieser sagte, es liegt im Ermessen des Handelsministers. Ich<lb/>
glaube nicht, dass <name type="person" ref="#per__97311">Androsch</name> eine solche Auskunft gegeben hat. Trotzdem<lb/>
muss aber gekl&#228;rt werden, wie wir im Juli in Moskau vorgehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit dem Finanzministerium unverz&#252;glich<lb/>
Kontakt aufnehmen lassen.<lb/>
</p>
            <p xml:space="preserve">Anschliessend an diese offizielle Aussprache hatte ich noch mit der<lb/>
Industrie, insbesondere mit <name type="person" ref="#per__98102">Wolfsberger</name> von Siemens &#252;ber die weitere<lb/>
Vorgangsweise bez&#252;glich der Entschliessungen im Nationalrat ge<lb break="no"/>sprochen. Alle waren schwer ersch&#252;ttert und alle sagten, sie werden<lb/>
alles unternehmen, um mit den Politikern der &#214;VP, denen sie ja nahe<lb/>
stehen, sie sind ja gr&#246;sstenteils auch dort Mitglieder, verhandeln.<lb/>
Typisch f&#252;r mich war nur, dass zur Aussprache und Essen mit den<lb/>
sowjetischen Vizeminister und seiner Delegation viele Generaldirek<lb break="no"/>toren der Werke, selbst welche aus der Steiermark kamen. Von den Beamten<lb/>
<pb n="43-0628" facs="43_1978-06-02_0628.jpg"/>war nur <name type="person" ref="#per__112989">Herold</name> resp. <name type="person" ref="#per__114718">Dersch</name> von unserem Protokoll. Den Direktoren<lb/>
geht es um ihr Gesch&#228;ft und sie kommen daher zu jeder Zeit. Den<lb/>
Beamten geht es scheinbar nur darum, w&#228;hrend ihrer Dienstzeit an<lb/>
irgendwelchen Veranstaltungen, selbst nat&#252;rlich auch das Essen,<lb/>
teilzunehmen. Ausserhalb dieser zeigen sie nur sehr geringes Interesse.<lb/>
Dies m&#246;chte ich aber nicht einmal als Kritik aufgefasst haben, sondern<lb/>
wirklich nur als Feststellung und interessanten Details.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0620_01" facs="43_1978-06-02_0620-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.6.1978</head>
         </div>
      </back>
   </text>
</TEI>
