<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750507">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  7. Mai 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-05-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-05-07">Mittwoch, 7. Mai 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0567" facs="25_1975-05-07_0567.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 7. Mai 1975<lb/>
</p>
            <p xml:space="preserve">Die fraktionelle Besprechung f&#252;r die 4. Sitzung der Landeshaupt<lb break="no"/>leute &#252;ber Preisprobleme erscheint mir ein wenig gespenstisch.<lb/>
Ausser den Funktion&#228;ren LHStv. <rs type="person" ref="#per__97994">Steinocher</rs>, der der Vorsitzende der<lb/>
Fraktion ist und dies schon war, lange bevor ich die Kompetenzen<lb/>
f&#252;r Preise bekommen habe und Stadtrat <rs type="person" ref="#per__123210">Heller</rs> ist ja kein anderer<lb/>
Funktion&#228;r erschienen. Von manchen L&#228;ndern kam nicht einmal ein<lb/>
Beamter, wie z.B. aus dem Burgenland. Nicht viel besser war es dann<lb/>
bei der offiziellen Sitzung. Bei der Erstellung der Tagesordnung<lb/>
hatte ich den Fehler gemacht, nicht darauf zu achten, dass zumindestens<lb/>
von mir eine allumfassende Darstellung der Preissituation gegeben<lb/>
werden sollte. Ich habe das dann bei der Einleitung selbstverst&#228;nd<lb break="no"/>lich gemacht. Vielleicht w&#228;re bei einer solchen Ank&#252;ndigung auf der<lb/>
Tagesordnung doch der eine oder andere Funktion&#228;r noch erschienen.<lb/>
Die Tagesordnung beinhaltete n&#228;mlich nur die Probleme welche bei<lb/>
den Beamtenbesprechungen entweder nicht gel&#246;st werden konnten,<lb/>
oder wie halt die Beamten glaubten, es m&#252;ssten die Funktion&#228;re dar<lb break="no"/>&#252;ber diskutieren. <rs type="person" ref="#per__97584">Jagoda</rs> zieht die Beamtenbesprechung mit Recht so<lb/>
auf, wie er dies bei den.Gewerbebeh&#246;rden auch immer macht. Seiner<lb/>
Meinung nach m&#252;ssten solche Besprechungen darin enden, dass die<lb/>
Protokolle fast Erlasscharakter oder Empfehlungscharakter zumindestens<lb/>
haben und dadurch die einzelnen Referenten in den L&#228;ndern Richt<lb break="no"/>linien ihrer Vorgangsweise bekommen. Dadurch hofft er eine Vereinheit<lb break="no"/>lichung der Auffassungen &#252;ber Preisfragen zu bekommen.Nat&#252;rlich sind<lb/>
diese Fragen f&#252;r die Funktion&#228;re vollkommen uninteressant. Dazu<lb/>
kommt dass wahrscheinlich wegen solchen Problemen ein Landeshaupt<lb break="no"/>mann niemals nach Wien fahren w&#252;rde. Schon in der Vorbesprechung<lb/>
erkl&#228;rte ich, dass ich mich bem&#252;hen werde, &#252;ber die strittigen Fragen<lb/>
Einvernehmen herzustellen, oder wo dies von vorneherein sichtbar ist<lb/>
dass es unm&#246;glich zu erreichen ist, dann Experten, d.h. die Beamten<lb/>
neuerdings zu beauftragen dieses Problem zu besprechen. Nat&#252;rlich<lb/>
kein bei solchen Fragen gar nichts anderes herauskommen, als dass<lb/>
man eben Zeit gewinnt. Diese Taktik f&#252;hrt auch tats&#228;chlich dazu,<lb/>
dass ich mit ruhigen Gewissen sagen kann, in allen Punkten ist &#220;ber<lb break="no"/>einstimmen erzielt werden. Der politische Wert solcher Besprechungen<lb/>
ist wahrscheinlich aber gleich Null, ausser dass man sagen kann,<lb/>
es besteht ein st&#228;ndiger Kontakt mit den Landeshauptleuten, &#252;ber die<lb/>
so wichtige Frage der Preispolitik. Um mehrere Landeshauptleute<lb/>
vielleicht doch zu veranlassen bei den Besprechungen anwesend zu sein,<lb/>
oder zumindestens ihre Funktion&#228;re, d.h. die Landesr&#228;te oder Stadt<lb break="no"/><pb n="25-0568" facs="25_1975-05-07_0568.jpg"/>r&#228;te zu schicken, m&#252;ssen wir das n&#228;chste Mal die Besprechung mit<lb/>
den Landeshauptleuten dann machen, wenn sie zu einer anderen Ange<lb break="no"/>legenheit in Wien sind. Eine zweite M&#246;glichkeit gibt es auch noch,<lb/>
dass die Landeshauptleute in der N&#228;he Wiens in einem anderen Bundes<lb break="no"/>land eine Besprechung zu einem anderen Problem haben und ich an<lb break="no"/>schliessend daran gleich mit den Landeshauptleuten eben die Preis<lb break="no"/>frage auch dort bespreche.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Da wir zeitlich nicht gebunden sind, k&#246;nnen wir<lb/>
die n&#228;chste Besprechung nach der Beamtensitzung nach diesen Gesichts<lb break="no"/>punkten mit der Verbindungsstelle resp. den Landeshauptleuten verein<lb break="no"/>baren.</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97938">Seidl</rs> kam eigentlich, um zu kl&#228;ren, wie weit er mit Lenzing<lb/>
bei der Strukturverbesserung Umweltschutzkreditaktion des Handels<lb break="no"/>ministeriums beteiligt wird. Um aber nicht allein als Bittsteller<lb/>
in eigener Sache zu erscheinen, hat er einleitend &#252;ber die Situation<lb/>
der Textilindustrie Bemerkungen gemacht. Seiner Meinung nach sei<lb/>
die Textilindustrie in einer ganz schwierigen Situation, dies aller<lb break="no"/>dings nicht nur in &#214;sterreich, sondern weltweit insbesondere in<lb/>
Westeuropa. Die europ&#228;ischen Gemeinschaften &#252;berlegen deshalb ob sie<lb/>
nicht Lizenzen einf&#252;hren. Frankreich und Italien m&#246;chte auf alle<lb/>
F&#228;lle kontingentieren. Die aussereurop&#228;ischen Billigstimporte<lb/>
st&#246;ren die westeurop&#228;ische Textilindustrie fast allen L&#228;ndern.<lb/>
Ich erkl&#228;rte, dass uns die Situationen der &#246;sterreichischen Textil<lb break="no"/>industrie bekannt sind, und dass es nur internationale Verpflich<lb break="no"/>tungen gibt, die wir nur schwierig umschiffen k&#246;nnen, um ebenfalls<lb/>
Kontingentierung, Selbstbeschr&#228;nkungen, Mindestpreise usw. einzu<lb break="no"/>f&#252;hren. Insbesondere verwies ich aber darauf, dass wir eine Selbst<lb break="no"/>beschr&#228;nkung bei Strumpfhosen vereinbart haben und dass jetzt von<lb/>
der Handelskammer die Newcomer ununterbrochen h&#246;here Kontingente<lb/>
bekommen, und dadurch die M&#246;glichkeiten einer wirksamen Selbstbe<lb break="no"/>schr&#228;nkung verloren gehen. <rs type="person" ref="#per__97938">Seidl</rs> versprach dieses Problem in der<lb/>
Bundeshandelskammer zu er&#246;rtern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__113038">REIM</rs>: Bitte pr&#252;fen, ob nach einiger Zeit tats&#228;chlich<lb/>
eine Verbesserung in der Bundeshandelskammer mit der Zuteilung sich<lb/>
einstellt.<lb/>
</p>
            <p xml:space="preserve">Betreffend die Zinsenzusch&#252;sse war <rs type="person" ref="#per__97938">Seidl</rs> sehr erfreut zu h&#246;ren, dass<lb/>
er nicht durchgefallen ist wie er vermutete, sondern an dritter<lb/>
Stelle zumindestens die Chance hat von den 30 Millionen Schilling<lb/>
<pb n="25-0569" facs="25_1975-05-07_0569.jpg"/>Strukturverbesserung die wir j&#228;hrlich durch 7 Jahre zur Verf&#252;gung<lb/>
stellen k&#246;nnen, ebenfalls etwas zu bekommen. Die 1.8 Milliarden<lb/>
werden wahrscheinlich von den ersten beiden Projekten Leykam und<lb/>
Borregaard und ganz besonders aber von den Wasserwirtschaftsfonds<lb break="no"/>m&#246;glichkeiten ausgesch&#246;pft. <rs type="person" ref="#per__97938">Seidl</rs> braucht dringend eine entsprechende<lb/>
Unterst&#252;tzung, da sein Cashflow 1974 noch 451 Millionen, auf<lb/>
1975 187 Millionen zur&#252;ckgegangen ist. Er ben&#246;tigt einen Kessel<lb/>
von der Simmering-Graz-Pauker und noch Turbinen von 200 Millionen<lb/>
Schilling Investition, die er zwar jetzt von der L&#228;nderbank<lb/>
finanziell, d.h. kreditm&#228;ssig gedeckt bekommt, doch die R&#252;ckzahlung<lb/>
f&#252;r ihm ohne Zuschuss &#228;usserst schwierig wird. Ich er&#246;rterte <rs type="person" ref="#per__97938">Seidl</rs><lb/>
nach welchen objektiven Kriterien wir bei der Rangordnung vorge<lb break="no"/>gangen sind und habe ihm auch die diesbez&#252;gliche Information von<lb/>
<rs type="person" ref="#per__97493">Gr&#246;ger</rs> &#252;bermittelt. Da kann er sich selbst davon &#252;berzeugen, dass<lb/>
wir wirklich nach objektiven Gesichtspunkten vorgegangen sind.<lb/>
<rs type="person" ref="#per__97938">Seidl</rs> hat mir auch sofort best&#228;tigt, dass es seine Idee war, den<lb/>
Banken zu &#252;bertragen, dass sie eine Rangfolge festlegen sollten<lb/>
und dass dieser Versuch gescheitert ist.<lb/>
</p>
            <p xml:space="preserve">Bei der Unterzeichnung der zollbeg&#252;nstigten Einfuhr von handwerklich<lb/>
hergestellten Waren mit den Jugoslawen bin ich so wie bei den beiden<lb/>
anderen Staaten ebenfalls erschienen. Der jugoslawische Botschafter<lb/>
allerdings hat dies wahrscheinlich mehr noch gedeutet als ich eigent<lb break="no"/>lich zum Ausdruck bringen wollte. Er hat mir n&#228;mlich versichert, er<lb/>
weiss es zu sch&#228;tzen, dass ich dabei anwesend bin und kennt meine<lb/>
Motive sehr genau. Er glaubt dass ich ausschliesslich deshalb immer<lb/>
jede Gelegenheit mit Jugoslawien gute Kontakte zu haben, dokumentieren<lb/>
m&#246;chte. Diese Annahme ist richtig, ich gebe mich allerdings keiner<lb/>
Illusion hin, dass jedweder Versuch die Wirtschaftssituation und<lb/>
die die wirtschaftspolitische Situation zu verbessern, derzeit an<lb/>
der politischen Situation scheitert. Dabei ist dies in den einzelnen<lb/>
L&#228;ndern Jugoslawiens ganz verschieden. Auf der Grazer Messe hat man<lb/>
mir erz&#228;hlt, dass sie in Kroatien ihre normale Propaganda machen<lb/>
konnten, w&#228;hrend in Slowenien sie weder im Rundfunk noch Plakat<lb break="no"/>w&#228;nde bekamen, um f&#252;r die Grazer Messe Propaganda machen zu k&#246;nnen,<lb/>
wie dies bisher immer der Fall gewesen ist. Ich erw&#228;hnte dem Bot<lb break="no"/>schafter gegen&#252;ber, dass wir nach R&#252;ckstellung der G&#252;ter, die<lb/>
seinerzeit die Nazis aus Jugoslawien weggeschleppt haben und viel<lb break="no"/>leicht auch nach Regelung der Archivfragen mit Graz, nur mehr noch<lb/>
das Problem der Ortstafeln offen h&#228;tten. Auch dass hoffe ich, dass<lb/>
<pb n="25-0570" facs="25_1975-05-07_0570.jpg"/>nach den Wahlen befriedigt gel&#246;st werden kann. Erst dann erwarte<lb/>
ich eine normale Beziehung mit Jugoslawien auch auf dem wirtschafts<lb break="no"/>politischen Sektor. Da die Jugoslawen noch immer fast 4-mal so<lb/>
viel importieren als sie nach &#214;sterreich exportieren k&#246;nnen, sind<lb/>
wir mehr oder minder stets daran interessiert, die wirtschaftspoli<lb break="no"/>tischen Beziehungen und handelspolitischen Massnahmen nicht durch die<lb/>
allgemeine politische Lage zu verschlechtern. Dies ist uns in der<lb/>
letzten Zeit allerdings nicht mehr gegl&#252;ckt.<lb/>
</p>
            <p xml:space="preserve">Die Parit&#228;tische Kommission hat <rs type="person" ref="#per__97668">Kreisky</rs> diesmal selbst pr&#228;sentiert<lb/>
und es entwickelte sich nur eine heftigere Diskussion &#252;ber die For<lb break="no"/>derung der Baustoffindustrie &#252;ber ihre Preiserh&#246;hungsantr&#228;ge. Die<lb/>
Gewerkschaft der Bauarbeiter, Bundesrat <rs type="person" ref="#per__114046">B&#246;ck</rs> meinte &#8211; und dies<lb/>
wahrscheinlich zu Recht &#8211; dass sich aus der Lohnerh&#246;hung nur ein<lb/>
f&#252;nftel der Preise die beantragt wurden, rechtfertigen w&#252;rden.<lb/>
Zuerst wollte er nicht einmal zustimmen, dass diese Preisantr&#228;ge<lb/>
im Unterausschuss der Parit&#228;tischen Kommission behandelt werden<lb/>
sollen. <rs type="person" ref="#per__97769">Mussil</rs> sagte hier zu Recht, man d&#252;rfe nicht immer sich<lb/>
gegenseitig die Unzul&#228;nglichkeiten einzelner Gruppen oder W&#252;nsche<lb/>
vorhalten. F&#252;r die Preisantr&#228;ge gilt in meinen Augen dasselbe wie<lb/>
bei den Lohnforderungen. Wenn sie &#252;berh&#246;ht gestellt werden, stossen<lb/>
sie auf einen so starken Widerstand, dass man wahrscheinlich dann<lb/>
nicht mehr erreicht, sondern in Wirklichkeit nur die Verhandlungs<lb break="no"/>lage sich verschlimmert. Das Ergebnis ist dann immer f&#252;r beide Teile<lb/>
unbefriedigt, die einen, weil sie zuviel verlangt haben und mit dem<lb/>
Ergebnis nicht sehr einverstanden sind, und die anderen weil sie<lb/>
ihre ganze Kraft dazu verwenden m&#252;ssen, diese &#252;berh&#246;hten Forderungen<lb/>
zur&#252;ckzudr&#228;ngen und letzten Endes dann aber doch noch immer das<lb/>
Gef&#252;hl haben, zuviel zugestanden zu haben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97676">Lachs</rs> kam zu mir und erkl&#228;rte, er h&#228;tte mit <rs type="person" ref="#per__97769">Mussil</rs> jetzt ein neues<lb/>
Kompromiss wegen der Initiativantr&#228;ge im Parlament besprochen. Seiner<lb/>
Meinung nach g&#228;be es eine M&#246;glichkeit, dass diese beiden Initiativ<lb break="no"/>antr&#228;ge noch in dieser Legislaturperiode beschlossen werden. Er hat<lb/>
den Vorschlag jetzt dem Konsumverband resp. den Obmann <rs type="person" ref="#per__97505">Haberl</rs> &#252;ber<lb break="no"/>mittelt, damit dieser sich jetzt endg&#252;ltig &#228;ussert. Ich selbst habe<lb/>
<rs type="person" ref="#per__97676">Lachs</rs> meine Bedenken gesagt, dass man jetzt so schnell eine so<lb/>
wichtige Materie mit Gewalt &#252;ber die B&#252;hne bringt. Ich f&#252;rchte dass<lb/>
letzten Endes dann in der Exekution dieses Gesetzes grosse Schwierig<lb break="no"/>keiten bestehen werden. Ich kann mir sehr gut vorstellen, dass der<lb/>
Gewerkschaftsbund und einige Firmen dann erwarten, dass ich tats&#228;ch<lb break="no"/><pb n="25-0571" facs="25_1975-05-07_0571.jpg"/>lich erreiche, dass z.B. die Skiindustrie alle beliefert die<lb/>
Ski verkaufen wollen. Genau das Gegenteil wird aber der Fall sein.<lb/>
Die Skiindustrie z.B. wird Mittel und Wege finden, um unliebsame<lb/>
Konkurrenten eben nicht zu beliefern. &#196;hnliches gilt auch bei den<lb/>
sogenannten Verkaufspreisen unter den Einstandspreisen. <rs type="person" ref="#per__97676">Lachs</rs> meinte<lb/>
wenn ich mich gegen eine solche Regelung ausspreche, so wird er<lb/>
sofort die Verhandlungen mit <rs type="person" ref="#per__97769">Mussil</rs> beenden. Er h&#228;tte mit <rs type="person" ref="#per__97769">Mussil</rs><lb/>
ausserdem vereinbart, dass wen sie sich nicht jetzt einigen, der<lb/>
Unterausschuss der im Parlament eingesetzt wird, niemals zusammentritt<lb/>
Vorerst werde ich abwarten was der Konsumverband und insbesondere<lb/>
der Freie Wirtschaftsverband zu den neuen Vorschl&#228;gen von <rs type="person" ref="#per__97676">Lachs</rs><lb/>
sagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Bitte beschaffe Dir die detaillierten Unterlagen.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der Antiquit&#228;tenmesse, der f&#252;nften in Wien, kam vor<lb/>
mir <rs type="person" ref="#per__97749">Mitterer</rs>, der wie immer seine Rede herunter las. Er meinte<lb/>
f&#252;nf sei eine magere Zahl, wodurch ich sofort dann, nachdem auch<lb/>
der Vorsteher schon auf die Bedeutung, dass immerhin jetzt ein<lb/>
kleine Jubil&#228;um mit f&#252;nf zu verzeichnen sei, von mir als Gag die<lb/>
f&#252;nf Jahre gut dargestellt wurden. Tats&#228;chlich hat die Entwicklung<lb/>
auf dem Kunst-und Antiquit&#228;tensektor mit der wirtschaftlichen<lb/>
Situation in &#214;sterreich nicht allzu viele Ber&#252;hrungspunkte. Wenn<lb/>
es nicht zu einer katastrophalen Wirtschaftskrise kommt, so kann<lb/>
man damit rechnen, dass auch in Rezessionen die Leute ihr Geld<lb/>
in Kunstwerken anlegen. Diese Sparte hat deshalb eigentlich st&#228;ndig<lb/>
guten Gesch&#228;ftsablauf. Meine Frau z.B. erz&#228;hlte mir, dass nach der<lb/>
Ausstellung von <rs type="person" ref="#per__136839">Profohs</rs>' Lithographien sofort einzelne K&#228;ufer auftreten.<lb/>
Der Galerieleiter <rs type="person" ref="#per__135254">Scheer</rs> hat erkl&#228;rt, sonst kosten eine Lithographie<lb/>
100.000 Schilling, jetzt bekommt er sie um 30.000. Einige kauften,<lb/>
zahlten sofort dort bar und meine Frau war insbesondere beeindruckt<lb/>
wie sie die 30.000 nur so hinbl&#228;tterten. Ich bin allerdings nicht<lb/>
ganz sicher, ob dies nicht vielleicht sogar gewisse Scheink&#228;ufe<lb/>
waren, um andere Leute dann anzuregen, auch entsprechende K&#228;ufe<lb/>
zu t&#228;tigen. Bei der Antiquit&#228;tenmesse wollte mich wieder <rs type="person" ref="#per__97769">Mussil</rs><lb/>
dazu bringen, dass ich entweder bei einzelnen Gesch&#228;ftsleuten und<lb/>
Ausstellern erkl&#228;rte ich h&#228;tte kein Geld oder kein Interesse, weil<lb/>
er immer wieder sagte, hier m&#252;ssen sie auch etwas kaufen. Ich habe<lb/>
ihm allerdings dann in Schrecken versetzt, als ich meinte, es k&#228;men<lb/>
jetzt einige Minister und die Handelskammer wird mir entsprechende<lb/>
Pr&#228;sente zur Verf&#252;gung stellen m&#252;ssen und ich k&#246;nnte mir sehr gut<lb/>
vorstellen dass ich auf seine Rechnung f&#252;r diese Minister entsprechend<lb/>
<pb n="25-0572" facs="25_1975-05-07_0572.jpg"/>K&#228;ufe t&#228;tige. Da war er nat&#252;rlich sofort dagegen und meinte, so h&#228;tte<lb/>
er es nicht gemeint. Der Messerundgang hat mir jetzt Gelegenheit<lb/>
gegeben, <rs type="person" ref="#per__97769">Mussil</rs> gleich aufmerksam zu machen, dass in der n&#228;chsten<lb/>
Zeit einige Besuche und damit f&#252;r sie gr&#246;ssere Auslagen zu erwarten<lb/>
sind.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0566_11" facs="25_1975-05-07_0566-11.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.5.1975</head>
         </div>
         <pb n="25_0566_12" facs="25_1975-05-07_0566-12.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
