<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710614">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 14. Juni 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-06-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-06-14">Montag, 14. Juni 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0702" facs="06_1971-06-14_0702.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 14. Juni 1971<lb/>
</p>
            <p xml:space="preserve">In die Regierungsklausur kam ich zu sp&#228;t, da ich zuerst zur Koch<lb break="no"/>l&#246;ffeluniversit&#228;t, d.h. der H&#246;heren Frauenschule nach Grinzing fuhr, wo<lb/>
urspr&#252;nglich die Klausur abgehalten werden sollte. Die Klausurtagung hat<lb break="no"/>te zwei Hauptgr&#252;nde: erstens festzustellen, wie die n&#228;chsten Monate<lb/>
gearbeitet werden soll und zweitens die Budgeterstellung zu bespre<lb break="no"/>chen. Zum ersten Tagesordnungspunkt meinte <name type="person" ref="#per__97668">Kreisky</name>, dass prim&#228;r die<lb/>
Glaubw&#252;rdigkeit der Regierung darin zu suchen sei, dass man so viel<lb/>
wie m&#246;glich jetzt verwirklichen m&#252;sse. Der Slogan: lasst <name type="person" ref="#per__97668">Kreisky</name> und<lb/>
sein Team arbeiten, welcher noch im vergangenen Herbst uns gute Er<lb break="no"/>folge bei den Nachwahlen gebracht hat, w&#252;rde jetzt nicht mehr ange<lb break="no"/>wendet werden d&#252;rfen. Bald w&#252;rde sich der Slogan nur mehr f&#252;r Kabarett<lb break="no"/>witze eignen. &#220;berhaupt d&#252;rfe man eine Parole nicht wiederholen. Als<lb/>
man 1953 das Arbeitslosengespenst gegen <name type="person" ref="#per__97852">Raab</name> angewendet hat, sei die<lb/>
SP&#214; zu guten Ergebnissen gekommen. Als man 1956 dieselbe Parole wieder<lb/>
ben&#252;tzte und sogar Wahlplakate aus 1953 reproduzierte, sei die Wahl<lb/>
verlorengegangen. Glaubw&#252;rdig m&#252;sste die Regierung erscheinen, deshalb<lb/>
m&#252;sste man sieh bem&#252;hen, die Heeresreform von 9 auf 6 Monate durchzu<lb break="no"/>setzen. Nat&#252;rlich m&#252;sste man wahrscheinlich der FP&#214; und der &#214;VP Zu<lb break="no"/>gest&#228;ndnisse machen bei den &#220;bungen, die mit 60 Tagen wahrscheinlich<lb/>
beschlossen w&#252;rden. Das Sch&#252;lerbeihilfegesetz sei ja bereits im letzten<lb/>
Nationalrat &#8211; was sich <name type="person" ref="#per__97668">Kreisky</name> nicht erinnern konnte, da er nicht an<lb break="no"/>wesend war &#8211; in der Nacht noch beschlossen worden. Auf sozialpoliti<lb break="no"/>schem Gebiet m&#252;sste die Abfertigung und der Urlaub noch versucht wer<lb break="no"/>den, durchzusetzen. Das Justizministerium wird die Strafrechts&#228;nderung<lb/>
mit allen drei Stimmen versuchen durchzusetzen und das Angestelltenge<lb break="no"/>setz h&#228;tte keine Chance, da die Freiheitlichen dagegen seien, aller<lb break="no"/>dings sei fraglich, ob die &#214;VP nicht doch noch vielleicht diesem Ge<lb break="no"/>setz seine Zustimmung geben wird. Das Mietrechts&#228;nderungsgesetz, das<lb/>
insbesondere f&#252;r die Gewerbetreibenden von Entscheidung ist, da der<lb/>
Mietzins von 3.- pro Krone auf 2.- S reduziert werden sollte, hat<lb/>
wahrscheinlich keine Aussicht durchzukommen, ist aber f&#252;r die Wahl<lb break="no"/>propaganda von gr&#246;sster Bedeutung. Das Unterrichtsministerium hat das<lb/>
Regierungsprogramm erf&#252;llt, wie <name type="person" ref="#per__97488">Gratz</name> sich ausdr&#252;ckte, indem er alle<lb/>
Gesetze eingebracht hat, resp. zur Begutachtung ausgeschckt hat, die<lb/>
versprochen wurden. Das Wissenschaftsministerium hat drei Priorit&#228;ten<lb break="no"/>gesetze in Arbeit. Das Land- und Forstwirtschaftsministerium wird das<lb/>
Weingesetz einbringen, Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name> hat mit <name type="person" ref="#per__98055">Weihs</name> vereinbart,<lb/>
dass ein Unterausschuss dieses bearbeiten wird. Das Aussenministerium<lb/>
m&#246;chte noch den Bulgarien- und Ungarnvertrag bez&#252;glich der technischen<lb/>
<pb n="06-0703" facs="06_1971-06-14_0703.jpg"/>Zusammenarbeit erledigen. Das Bautenministerium hat das Bundes<lb break="no"/>strassengesetz und wird das Bodenbeschaffungs-Assanierungsgesetz<lb/>
in die Begutachtung schicken. Bez&#252;glich des Wohnbaugesetzes meinte<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, dass uns hier wahrscheinlich die Bev&#246;lkerung am meisten<lb/>
kritisieren wird, da es nicht gelungen ist, eine gesetzliche Rege<lb break="no"/>lung zu erreichen. Die &#214;VP und FP&#214; wird im Gegenteil wahrscheinlich<lb/>
ihre Wohnbauvorstellungen durchsetzen. <name type="person" ref="#per__97668">Kreisky</name> meinte noch, es sei<lb/>
unerkl&#228;rlich, wieso die fr&#252;hzeitige R&#252;ckzahlung von der SP&#214;, der<lb/>
sogenannten &#214;VP-Sanierungsplan f&#252;r weitere Wohnbauten nicht von der<lb/>
SP&#214; unterst&#252;tzt wird. <name type="person" ref="#per__97755">Moser</name> erwiderte, dass seit 1954 im Wohnhauswieder<lb break="no"/>aufbaufonds eine solche 50 %-ige R&#252;ckzahlungsm&#246;glichkeit besteht<lb/>
und dass im ersten Jahr 268 Mill. eingeflossen sind, weil man damals<lb/>
gleichzeitig erkl&#228;rte, es darf nur jemand eine subventionierte Woh<lb break="no"/>nung besitzen und deshalb alle Zweit- und Drittwohnungen der Wohnungs<lb break="no"/>besitzer nat&#252;rlich dann dem Wohnhauswiederaufbaufonds sofort ihre<lb/>
Kredite zur&#252;ckgezahlt haben. Das Verkehrsministerium wird das Fern<lb break="no"/>meldeinvestitionsgesetz einbringen, wobei allerdings <name type="person" ref="#per__97743">Minkowitsch</name><lb/>
seinen Wunsch, n&#228;mlich Versorgung der Bauerngebiete mit Telefonan<lb break="no"/>schl&#252;ssen koppeln wird. Die &#214;BB-Gesetze k&#246;nnten dahingehend fortge<lb break="no"/>setzt werden, dass man weiterhin eine budget&#228;re Entlastung der &#214;BB<lb/>
herbeif&#252;hrt, wenn man so wie das die &#214;VP begonnen hat, die Pen<lb break="no"/>sionslasten vom &#214;BB-Defizit ins Staatsbudget &#252;bernimmt.<lb/>
</p>
            <p xml:space="preserve">Ich berichtete wie die anderen Minister, dass das Handelsministerium<lb/>
die KF-Gesetznovelle wahrscheinlich sogar einstimmig zum Beschluss<lb/>
durchbringen wird, wobei die W&#252;nsche der Kraftfahrorganisationen<lb/>
erf&#252;llt worden sind. Das Innenministerium wird versuchen, das Preis<lb break="no"/>regelungsgesetz, das erst &#8211; da es vorige Woche nicht mehr zeitgerecht<lb/>
dem Parlament vorgelegt werden konnte &#8211; es d&#252;rfte im Innenministerium<lb/>
derselbe Fehler passiert sein, wie er uns vor Wochen passiert ist &#8211;<lb/>
erst am kommenden Mittwoch im Nationalrat eingebracht werden.<lb/>
Das Preisregelungsgesetz wird nun im Parlament versucht werden, die<lb/>
&#214;VP zu den Preisproblemen zu stellen. Die bisherigen Ergebnissen<lb/>
waren nach Auffassungen von <name type="person" ref="#per__97668">Kreisky</name> nach diesem Bericht der Minister<lb/>
eher k&#228;rglich. Die letzte Preisdebatte wurde ausgel&#246;st bei der Schil<lb break="no"/>lingaufwertung. Die zweite im vergangen Nationalrat durch die Dring<lb break="no"/>liche Anfrage der &#214;VP wegen Inflationsalarm. Die dritte soll nun<lb/>
durch eine Wirtschaftsdebatte ausgel&#246;st werden, die von der Regierung<lb/>
provoziert, d.h. also durch einen Bericht im Nationalrat herbeige<lb break="no"/>f&#252;hrt. <name type="person" ref="#per__97311">Androsch</name> k&#252;ndigte an, er w&#252;rde in seinem Ministerium jetzt<lb/>
<pb n="06-0704" facs="06_1971-06-14_0704.jpg"/>die Massnahmen zusammenstellen lassen, die bis jetzt schon geschehen<lb/>
sind und welche man gegebenenfalls ergreifen sollte, d.h. er bereitet<lb/>
einen wirtschaftspolitischen Bericht f&#252;r das wirtschaftliche Minister<lb break="no"/>komitee vor, der dann als Regierungsbeschluss ins Parlament gehen soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte, sich sofort mit <name type="person" ref="#per__110922">Vranitzky</name> ins Einvernehmen<lb/>
setzen, um abzustimmen, dass auch unsere Vorschl&#228;ge und W&#252;nsche einge<lb break="no"/>baut werden oder, vielleicht sogar noch besser, ein Erg&#228;nzungsbericht<lb/>
von uns gemacht wird.<lb/>
</p>
            <p xml:space="preserve">Bei der Radiodiskussion des Bundeskanzlers mit <name type="person" ref="#per__97775">Nemschak</name> am Samstag kam des<lb break="no"/>sen Auffassung f&#252;r uns sehr gut zum Durchbruch. <name type="person" ref="#per__97775">Nemschak</name> meinte, dass die<lb/>
Regierung schon alles getan hat, die &#214;VP hat noch dazu f&#252;r Montag, wo<lb/>
sie die Anti-Inflations-Expertentagung einberufen hat, auch <name type="person" ref="#per__97775">Nemschak</name><lb/>
eingeladen, der allerdings mit einem Brief mitteilt, dass er nie dort<lb/>
gewesen sei. In der Grundsatzgruppe, wo ich nachmittags anwesend war,<lb/>
hat <name type="person" ref="#per__137215">Hecke</name> von der Handelskammer deshalb auch <name type="person" ref="#per__97775">Nemschak</name> hart angegriffen<lb/>
weil er erkl&#228;rte, ein Wirtschaftsforscher sollte Wirtschaftsforschen<lb/>
und nicht in die Politik einmischen und d&#252;rfte &#252;berhaupt nie bescheinigen,<lb/>
dass schon alles geschehen ist, um eine Konjunkturpolitik betreiben<lb/>
zu k&#246;nnen. Ganz im Gegenteil, er h&#228;tte m&#252;ssen verlangen, dass das<lb/>
konjunkturpolitische Instrumentarium verbessert wird, wie es z.B.<lb/>
in den sozialistischen Wirtschaftsprogrammen vorgeschlagen wurde. Dies<lb/>
h&#228;tte sich auf die Budgetpolitik, das Haushaltsrecht, die Koordinierung<lb/>
von Auftr&#228;gen der L&#228;nder, Gemeinden und des Bundes, wie sie <name type="person" ref="#per__97647">Koren</name> bereits<lb/>
begonnen hat und wie sie fortgesetzt werden geh&#246;rt, vorgeschlagen werden<lb/>
m&#252;ssen. Ausserdem sei <name type="person" ref="#per__97775">Nemschak</name> ein sehr grosser Fehler unterlaufen,<lb/>
denn der Verbraucherpreisindex sei kein Lebenshaltungskostenindex und<lb/>
deshalb sei die Berechnung um 13 % seien die L&#246;hne gestiegen weniger<lb/>
5 % maximal Verbraucherpreisindex-Steigerung, daher eine 8 % reale Er<lb break="no"/>h&#246;hung des Lebenshaltungsstandards falsch. <name type="person" ref="#per__137215">Hecke</name>, der Referent und<lb/>
Verantwortliche der Bundeskammer f&#252;r Statistik und Wirtschaftspolitik<lb/>
nach <name type="person" ref="#per__126405">Klose</name> ist, wird sicherlich <name type="person" ref="#per__97769">Mussil</name> diese Argumentation in K&#252;rze auch<lb/>
anwenden. <name type="person" ref="#per__97668">Kreisky</name> hat jetzt <name type="person" ref="#per__97775">Nemschak</name>, der sich ja sehr gerne auch in<lb/>
der &#214;VP-Regierungszeit als Wirtschaftspolitiker bet&#228;tigt hat, f&#252;r sich<lb/>
gen&#252;tzt und dies in einem Zeitpunkt getan, wo er es in der Preisargumen<lb break="no"/>tation sehr dringend gebraucht hat. Ich kann mir vorstellen, wie sich die<lb/>
andere Seite dar&#252;ber &#228;rgert, ich selbst hatte mich in der &#214;VP-Regierungs<lb break="no"/>zeit auch masslos ge&#228;rgert, dass <name type="person" ref="#per__97775">Nemschak</name> als Wirtschaftstheoretiker und<lb/>
Wirtschaftsforscher, wie er sich immer bezeichnet, Wirtschaftspolitik be<lb break="no"/>trieben hat.<lb/>
</p>
            <pb n="06-0705" facs="06_1971-06-14_0705.jpg"/>
            <p xml:space="preserve">Die Glaubw&#252;rdigkeit zu verbessern, wird auch <name type="person" ref="#per__97668">Kreisky</name> an <name type="person" ref="#per__97311">Androsch</name><lb/>
einen Brief schreiben, wo er ihm die Vorschl&#228;ge betreffend der<lb/>
Politikerbesteuerung ab 1.1.1972 machen wird. Die L&#246;sung erscheint<lb/>
wie die Quadratur des Kreises, es soll keine Minderung der Einkommen<lb/>
der Abgeordneten entstehen und keine neuen Privilegien geschaffen werden<lb/>
andererseits aber auch keine Erh&#246;hung des Einkommens der Minister,<lb/>
der Landeshauptleute, der Landesregierungsmitglieder usw. entstehen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> glaubt, das gefunden zu haben, wenn er den Klubbeitrag durch<lb/>
die &#246;ffentliche Hand ersetzen l&#228;sst und dadurch die einzelnen eine<lb/>
h&#246;here steuerliche Leistung an den Staat erbringen k&#246;nnten. Ich<lb/>
bin wirklich gespannt, wie auf diese Aktion die einzelnen Klubs ins<lb break="no"/>besondere auch der sozialistische Klub reagieren wird.<lb/>
</p>
            <p xml:space="preserve">Gut meint <name type="person" ref="#per__97668">Kreisky</name>, w&#252;rde auch die Entpolitisierung der verstaatlichten<lb/>
Industrie ankommen, dass n&#228;mlich <name type="person" ref="#per__97470">Geist</name> als Fachmann und nicht als<lb/>
Sozialist berufen wurde. In der Verstaatlichten soll ausserdem jetzt<lb/>
versucht werden, so schnell wie m&#246;glich eine L&#246;sung herbeizuf&#252;hren,<lb/>
betreffend die Elektrobaugesellschaft Linz. Sprecher &amp; Schuh,<lb/>
der f&#252;r diesen vom Finanzministerium Eigentum verwalteten Betrieb<lb/>
interessiert hat, kommt wie <name type="person" ref="#per__134509">Demuth</name> ihm mitgeteilt hat, nicht mehr<lb/>
in Frage. Die o&#246;. Genossen w&#252;nschen aber eine L&#246;sung, Elin muss<lb/>
nach unserer Auffassung ausscheiden, sodass nur mehr Asea &#252;berbleibt.<lb/>
Elin wird dar&#252;ber genauso ver&#228;rgert sein, wie dass die &#214;IAG jetzt<lb/>
in den Siemenskonzern einsteigt mit den Anteilen, die &#214;sterreich<lb/>
noch besitzt, und nicht die Elin. Die &#214;IAG muss aber noch entsprechend<lb/>
reorganisiert werden. Derzeit ist der Finanzreferent <name type="person" ref="#per__137178">Derdak</name> nach der<lb/>
Gesch&#228;ftsordnung f&#252;r die Finanzfragen zust&#228;ndig. <name type="person" ref="#per__97668">Kreisky</name> hat nun er<lb break="no"/>fahren, dass 120 Mio. S bei der Girozentrale liegen und 40 Mio bei<lb/>
Schoeller und die L&#228;nderbank nur 10 Mio. S &#214;IAG-Geld eingelegt hat.<lb/>
<name type="person" ref="#per__137178">Derdak's</name> Sohn ist bei der Schoeller-Bank besch&#228;ftigt.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Bauern soll die M&#246;glichkeit, die Sozialisten attraktiver zu<lb/>
machen, dadurch gegeben werden, dass eine Bergbauernhilfe jetzt gestar<lb break="no"/>tet wird. Allerdings soll dies nicht durch eine Show geschehen und wie<lb/>
<name type="person" ref="#per__97311">Androsch</name> sich ausdr&#252;ckt mit einem "Kappl-Schm&#228;h" sondern durch die<lb/>
Raumordnungskonferenz. <name type="person" ref="#per__98055">Weihs</name> hat jetzt einen regionalpolitischen Be<lb break="no"/>richt, der 1966 in Auftrag gegeben wurde, vorgelegt. Ich bin &#252;ber<lb break="no"/>zeugt davon, dass dieser Bericht auf einer soliden Untersuchung beruht.<lb/>
</p>
            <pb n="06-0706" facs="06_1971-06-14_0706.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte, den Bericht beschaffen.<lb/>
</p>
            <p xml:space="preserve">&#214;sterreich soll nun die Raumordnungskonferenz einen diesbez&#252;glichen<lb/>
Agrarplan ausarbeiten, f&#252;r den <name type="person" ref="#per__98055">Weihs</name> j&#228;hrlich 350 Mill. und <name type="person" ref="#per__97311">Androsch</name><lb/>
aber f&#252;r 5 Jahre 1,5 Mia., d.h. 300 Mill. einsetzt. Dadurch w&#252;rde<lb/>
sich der Gr&#252;ne Plan, der heuer 768 Mill. betr&#228;gt auf &#252;ber 1 Mia.<lb/>
erh&#246;hen. Die Traumgrenze, die sich seinerzeit die Landwirtschaft ge<lb break="no"/>setzt hatte, w&#252;rde damit &#252;berschritten sein. Mit dieser Massnahme sollte<lb/>
der &#214;VP, deren Landwirtschaftskonzept nur die verfassungsm&#228;ssige<lb/>
Verankerung der Marktordnungsgesetz im Grossen und Ganzen vorsieht,<lb/>
entgegengetreten werden. Ich glaube schon, dass es auf die Bauern<lb/>
mehr Eindruck macht, wenn man ihnen wirklich Geld gibt, als wenn man<lb/>
ihnen verspricht eine Marktordnungsgesetzsanierung, in dem man<lb/>
die Landeskompetenz in die Bundeskompetenz &#252;berf&#252;hren w&#252;rde. Vor<lb/>
allem m&#252;sste die SP&#214; versuchen, die st&#228;rkste Partei zu werden, um<lb/>
das Gesetz des Handelns an sich zu reissen, dass insbesondere bis<lb/>
zu den Wahlen von der Regierung durch Administrieren und durch<lb/>
Abschluss von Gesetzen die im Wahlprogramm versprochen wurden,<lb/>
dokumentieren sollte, dass sie handelt. Also nicht: lasst <name type="person" ref="#per__97668">Kreisky</name> und<lb/>
sein Team arbeiten, die Regierung arbeitet. <name type="person" ref="#per__97668">Kreisky</name> meint sogar,<lb/>
man sollte gar kein Wahlprogramm erstellen, sondern nur die Leistungen<lb/>
der Regierung in den n&#228;chsten Monaten zur Debatte stellen.<lb/>
</p>
            <p xml:space="preserve">Durch diese gezielten Massnahmen hofft <name type="person" ref="#per__97668">Kreisky</name>, dass gewisse W&#228;hler<lb break="no"/>schichten zu gewissem Verhalten angeregt werden. Er hofft, dass<lb/>
von der &#214;VP zwei % als Protestw&#228;hler zu Hause bleiben, wie es in<lb/>
den o&#246;. Landtagswahlen die Bauern z.B. getan haben. Ausserdem glaubt<lb/>
er, dass die FP&#214; 1 % von der &#214;VP gewinnen kann. Wenn die Sozialisten<lb/>
noch 1 % dazu gewinnen, dass kann niemand mehr gegen uns regieren.<lb/>
Wenn wir auch nur 49 % aus den Wahlen gewinnen, dass ist doch eine<lb/>
Minderheitsregierung ohne weiteres wieder m&#246;glich. Eine grosse<lb/>
Koalition sei nach Auffassung <name type="person" ref="#per__97668">Kreisky</name> zu teuer, eine kleine Koali<lb break="no"/>tion noch nicht beschlossen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97372">Broda</name> meinte, dass vor den Wahlen das entscheidende TV-Interview,<lb/>
das nur 5 Minuten gedauert hat, drei Punkte herausgestrichen hat,<lb/>
die man jetzt entsprechend als Erf&#252;llung darstellen m&#252;sste, das erste<lb/>
war die Herabsetzung der Wehrdienstzeit von 9 auf 6 Monate, das<lb/>
zweite war der Privilegienabbau, d.h. die Politikerbesteuerung, und<lb/>
das dritte auf die kleine Einkommensteuerreform. Ich bin zwar der<lb/>
Meinung, dass es wesentlich vielschichtiger ist, die Erf&#252;llung des<lb/>
<pb n="06-0707" facs="06_1971-06-14_0707.jpg"/>Wahlversprechens darzustellen, glaube aber doch, dass man sich auf<lb/>
einige Punkte wird konzentrieren m&#252;ssen. Insbesondere kam aber<lb/>
<choice><choice><sic>&#252;bereinstimmung</sic><corr>&#252;bereinstimmend</corr></choice></choice> die Auffassung zum Durchbruch, dass das Preisproblem<lb/>
der Angelpunkt der k&#252;nftigen Wahlpolitik sein wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> will das Budgetkonzept ohne in die Details zu gehen, doch<lb/>
nach folgenden Grunds&#228;tzen aufstellen. 9,5 Mia. d&#252;rfe das Defizit sein,<lb/>
auf alle F&#228;lle versucht er, unter die 10-Mia.-Grenze zu kommen. Trotz<lb break="no"/>dem wird 1,5 Mia. f&#252;r Schwerpunkte zur Verf&#252;gung stehen, da f&#252;r Kriegs<lb break="no"/>opferf&#252;rsorge 300, und zwar die Nachdynamisierung von Leistungen, die<lb/>
man nach 1966 nicht in die Dynamisierung einbezogen hat. Bereits im<lb/>
1. Budget&#252;berschreitungsgesetz heuer sollen daf&#252;r ein Teil von 28 Mio.<lb/>
zur Verf&#252;gung gestellt werden. Das Programm der Kriegsopferverb&#228;nde<lb/>
allerdings sieht vor, dass 1972 mit 2,3 Mia. Aufwand f&#252;r die Kriegs<lb break="no"/>opfer im Jahre 1975 auf 4,244 Mia. erh&#246;ht werden soll. <name type="person" ref="#per__97525">H&#228;user</name> hat nun<lb/>
die Verhandlungen mit den Kriegsopferverb&#228;nden abgelehnt, da er auf<lb/>
solche &#8211; wie er sich ausdr&#252;ckte &#8211; unrealistische Forderungen gar<lb/>
nicht eingehen kann und will. <name type="person" ref="#per__112996">Staudinger</name> von der &#214;VP macht sich aller<lb break="no"/>dings auf diesem Sektor jetzt sehr stark, da er ja Mitglied des<lb/>
Pr&#228;sidiums, glaube ich, der Kriegsopferverb&#228;nde ist. F&#252;r die Bergbauern<lb/>
sollen 300 Mill. als Schwerpunkt vorgesehen werden, 100 Mill. soll<lb/>
die Forschung zus&#228;tzlich bekommen und 200 Mill. f&#252;r Schulbau zur<lb/>
Verf&#252;gung gestellt werden. Ebenso sollen f&#252;r Spit&#228;ler 200 Mill. Mehr<lb break="no"/>leistung gebracht werden. Dies reicht nach Auffassung von <name type="person" ref="#per__97525">H&#228;user</name><lb/>
&#252;berhaupt nicht aus, da durch den 18,5 %-igen Abgang, den der Bund<lb/>
&#252;bernehmen m&#252;sste, f&#252;r das Jahr 1970 250 Mill. anfallen werden und<lb/>
f&#252;r das Jahr 1971 370 Mill. S. Insgesamt w&#228;ren das fast 650 Mill. S,<lb/>
die der Bund bereits verpflichtet ist, den Spit&#228;lern zur Verf&#252;gung zu<lb/>
stellen. Konkrete Forderungen liegen aber noch f&#252;r den Bahnhof Wol<lb break="no"/>furt und f&#252;r den Ausbau des Malta-Kraftwerkes in der H&#246;he von 1,3 <choice><choice><sic>Ma</sic><corr>?</corr></choice></choice>. S<lb/>
vor. Ich meldete f&#252;r den Fremdenverkehr und Gewerbe 200 &#8211; 300 Mill. S<lb/>
an, was bei <name type="person" ref="#per__97311">Androsch</name> allerdings nur eine Verwunderung ausgel&#246;st hat.<lb/>
Keinesfalls eine Zustimmung. Um die Schwerpunkte finanzieren zu<lb/>
k&#246;nnen und das Defizit nicht &#252;ber 10 Mia. steigen zu lassen, wird<lb/>
<name type="person" ref="#per__97311">Androsch</name> 4 Mia. Ausgabenreduktion herbeif&#252;hren m&#252;ssen. 2 Mia. S hofft<lb/>
er durch Schuldenprolongation zu erreichen, 500 Mill. durch die Sockel<lb break="no"/>finanzierung des Fernsprech-Investitionsgesetzes sich ersparen,<lb/>
1 % hofft er Personaleinsparungen durch Dienstpostenplank&#252;rzungen zu<lb/>
erreichen. Das Sozialbudget w&#252;rde trotz allem aber eine (Kapitel 16)<lb/>
H&#246;he von 3,2 Mia. S erreichen. Bei den Einnahmen m&#252;sste klargestellt<lb/>
<pb n="06-0708" facs="06_1971-06-14_0708.jpg"/>werden, dass die Alkohol-Sondersteuer (10 %) unter allen Um<lb break="no"/>st&#228;nden aufrechterhalten werden muss, die Weinsteuer dagegen<lb/>
bleibt zur Entlastung der Bauern weg. Da den Bauern die verbilligte<lb/>
Diesel&#246;labgabe verboten wurde, werden die Punkte-Werte von 75 S<lb/>
im Jahre 1970, die jetzt auf 95 S im Jahre 1971 angehoben wurden,<lb/>
jetzt auf 105 S pro Punkt erh&#246;ht werden. Dies wird im ersten Budget<lb break="no"/>&#252;berschreitungsgesetz ca. 30 Mill. S kosten. Als sehr popul&#228;re<lb/>
Massnahmen glaubt <name type="person" ref="#per__97311">Androsch</name>, dass sich die Erh&#246;hung der Zollfrei<lb break="no"/>grenze f&#252;r Geschenke von 650.&#8211; auf 1.000 S auswirken wird.<lb/>
Ich teile diese Meinung, bin allerdings in einer schwierigen Si<lb break="no"/>tuation, weil er zuerst vorgesehen gehabt hat, dass man mindestens<lb/>
24 Stunden im Ausland verbringen muss, damit er diese Beg&#252;nstigung<lb/>
in Anspruch nehmen kann und nun auf die zahlreichen Interventionen<lb/>
doch auf diese 24-Stunden-Auflage-Frist verzichtet. Dadurch werden<lb/>
sich die Gewerbetreibenden in den Grenzgegenden nat&#252;rlich wieder<lb/>
sehr benachteiligt f&#252;hlen. Es w&#228;re meiner Meinung nach viel ziel<lb break="no"/>f&#252;hrender gewesen, er h&#228;tte bei der Ausarbeitung dieses Gesetz<lb break="no"/>entwurfes erst gar nicht die Auflage-Frist von 24 Stunden aufge<lb break="no"/>nommen. Der Haupteinwand gegen die Finanzierungskonzepte des<lb/>
zuk&#252;nftigen Budgets ins Detail gehend richtete sich insbesondere<lb/>
dahin, dass <name type="person" ref="#per__97372">Broda</name> erkl&#228;rte, man k&#246;nnte kaum den Verwaltungsauf<lb break="no"/>wand wie im Vorjahr ansetzen, da z.B. durch h&#246;here Heizungskosten<lb/>
ja dann nicht einmal die M&#246;glichkeit besteht, die Gef&#228;ngnisse zu<lb/>
heizen. <name type="person" ref="#per__97442">Firnberg</name> meinte, sie h&#228;tte einen Untersuchungsbericht<lb/>
von den Universit&#228;ten verlangt und nun m&#252;sste der Sachaufwand um<lb/>
359 Mill. S erh&#246;ht werden. <name type="person" ref="#per__97488">Gratz</name> erkl&#228;rte, dass ihm seine Beamten<lb/>
jetzt einen Entwurf vorgelegt h&#228;tten, der in die 15-Mia.-Grenze<lb/>
sich bewegt. Er h&#228;tte diese Arbeit nat&#252;rlich jetzt sofort gestoppt.<lb/>
Man sieht, wie in den Ministerien sicherlich auch teilweise bei<lb/>
uns vollkommen sinnlos irgendwelche Ziffern zusammengetragen werden<lb/>
die Abteilungen arbeiten und leisten die einzelnen Referenten<lb/>
sich im Addieren &#252;ben und in Wirklichkeit dann von diesen ganzen<lb/>
Arbeiten &#252;berhaupt nichts &#252;brig bleiben kann und &#252;brig bleiben<lb/>
wird. <name type="person" ref="#per__97755">Moser</name> meine, 1970 seien die Ans&#228;tze um 11 % f&#252;r das Budget<lb/>
1971 gek&#252;rzt worden. Er k&#246;nnte deshalb nicht jetzt erwarten, dass<lb/>
1972, wenn die Ans&#228;tze gleichbleiben sollten, wie 1971, er dann<lb/>
durchkommen k&#246;nnte. Insbesondere seien die Instandhaltung von Geb&#228;u<lb break="no"/>den nicht mehr gew&#228;hrleistet. <name type="person" ref="#per__97525">H&#228;user</name> glaubt, dass der einzige m&#246;glich<lb/>
Weg der w&#228;re, dass man z.B. versucht, von der Arbeitslosenversicherung<lb/>
1,5 % f&#252;r Bauten der Arbeitsmarktverwaltung abzuzweigen. Dies<lb/>
bed&#252;rfe allerdings einer gesetzlichen &#196;nderung und ich weiss nicht,<lb/>
<pb n="06-0709" facs="06_1971-06-14_0709.jpg"/>ob so etwas wirklich zielf&#252;hrend ist, wenn er jede Einnahme, die f&#252;r<lb/>
einen bestimmten Zweck vorgesehen ist, dann aufgesplittert wird auf<lb/>
Sachaufwendungen. Allerdings sagt <name type="person" ref="#per__97525">H&#228;user</name>, er h&#228;tte z.B. das Arbeitsamt<lb/>
in der M&#228;rzstrasse und in Voitsberg unbedingt reparieren lassen m&#252;ssen.<lb/>
Dar&#252;ber hinaus m&#252;ssten serologische und bakteriologische Anstalten<lb/>
endlich einmal wieder renoviert werden.<lb/>
</p>
            <p xml:space="preserve">Das 10-Jahres-Investitionsprogramm, welches <name type="person" ref="#per__97311">Androsch</name> nach Richtlinien<lb/>
die er ausgegeben hat, erstellen liess, gab, wenn man den Mehrbedarf<lb/>
nicht anerkannt, auf Grund der Richtlinien zusammenz&#228;hlt, mehr als<lb/>
261 Mia. S. Bedingt anerkannt, wenn man mit den einzelnen Ressorts ver<lb break="no"/>handelt, w&#252;rde ein Betrag von 298 Mia. als rund 300 Mia. S herauskommen.<lb/>
Die einzelnen Ministerien erg&#228;be sich beim Inneren 475, bei Unterricht<lb/>
2,785, Kunst 309, bei Wissenschaft an die 5 Mia., bei Verteidigung 1,340<lb/>
bei FM 638 Mio., Finanzausgleich 3,2 Mia., Verwaltung 3,1 Mia., Land- u.<lb/>
Forstwirtschaft l,400, bei Bauten 89 Mia., bei Verkehr 658, bei der Post<lb/>
1,8 Mia., bei &#214;BB 21,9 Mia. und bei Forschungsf&#246;rderung 2,5 Mia. und<lb/>
Forstwirtschaft 2,7 Mia. Da sich diese Zahlen aber nicht genau rekon<lb break="no"/>struieren liessen, ob es sich hier um anerkannte oder nur bedingt aner<lb break="no"/>kannte oder teilweise sogar um Forderungen von Ressorts handelt, die<lb/>
&#252;berhaupt nicht zur Debatte stehen k&#246;nnen, ist ein Vergleich f&#252;r mich jetzt<lb/>
mehr m&#246;glich, <name type="person" ref="#per__97311">Androsch</name> wollte auch nicht ins Detail gehen und hat deshalb<lb/>
diese Ziffern verh&#228;ltnism&#228;ssig sehr schnell vorgelesen und <name type="person" ref="#per__97668">Kreisky</name> meinte,<lb/>
man sollte &#252;ber diese Detailziffern sich noch nicht den Kopf zerbrechen,<lb/>
ja nicht einmal noch dar&#252;ber diskutieren. In diesem Investitionsprogramm<lb/>
ist f&#252;r den Umweltschutz &#252;berhaupt nichts vorgesehen und auch f&#252;r die<lb/>
Spitalsanierung. Wenn die einzelnen Ressorts also nicht einmal wissen,<lb/>
wieviel also das Bautenministerium, das 89 Mia. S verlangt hat, von denen<lb/>
4 Mia. S nur bedingt anerkannt wurden und 19 Mia. S &#252;berhaupt dann noch<lb/>
zus&#228;tzlich offen sind, weiss niemand wie die Bauten der einzelnen Ressorts<lb/>
dort ber&#252;cksichtigt wurden. Auf alle F&#228;lle ist das HM glaube ich weitest<lb break="no"/>gehend umgefallen, weil zwar <name type="person" ref="#per__137289">Laroche</name> versucht hat, den Fremdenverkehrsplan<lb/>
in dieses Investitionsprogramm einzubauen, ich aber noch immer nicht genau<lb/>
weiss, ob das vom Finanzministerium ber&#252;cksichtigt wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Es w&#228;re zielf&#252;hrend, wenn in Hinkunft solche Grundsatz<lb break="no"/>arbeiten von einzelnen Referenten doch dahingehend Informationen vorgelegt<lb/>
werden, wenn und in welchem Umfang die Beamten des FM dann zu unseren Vor<lb break="no"/>schl&#228;gen positiv oder negativ Stellung genommen haben.<lb/>
</p>
            <pb n="06-0710" facs="06_1971-06-14_0710.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der Dienstposten teilte <name type="person" ref="#per__97668">Kreisky</name> mit, dass 2.504 neue Dienst<lb break="no"/>posten mit den einzelnen Ministerienvertretern akkordiert worden sind.<lb/>
3.052 seien noch offen, von denen <name type="person" ref="#per__135724">Markovics</name> meinte, 344 w&#228;ren noch<lb/>
m&#246;glich sich zu einigen. Die Pr&#228;sidentschaftskanzlei will 15 genehmigt.<lb/>
Das BKA will 93 und hat 128 gestrichen bekommen. Das FM kriegt Null und<lb/>
hat 528 gestrichen bekommen. Land- u. Forstwirtschaftsministerium hat<lb/>
269 gestrichen bekommen. Das Handelsministerium und das Arsenal h&#228;tte<lb/>
nur Kleinigkeiten verlangt. Das Justizministerium h&#228;tte 496 Posten ge<lb break="no"/>nehmigt bekommen. <name type="person" ref="#per__97372">Broda</name> meinte allerdings, wenn er das Strafvoll<lb break="no"/>zugsgesetz, damit am Sonntag die Gefangenen spazieren gehen k&#246;nnen, durch<lb break="no"/>f&#252;hren m&#252;sste, m&#252;sste er noch 167 dazu bekommen. Das Verkehrsministerium<lb/>
verlangt 51 f&#252;r die Schiffahrt, 901 f&#252;r die Post und 1952 f&#252;r die &#214;BB<lb/>
in Form der Lohnbediensteten. Die seinerzeitige Vereinbarung mit<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> war dahingehend getroffen worden, dass er den Dienstpostenplan<lb/>
um 2.000 Beamte verringern wird. Die Arbeitszeitverk&#252;rzung von 1 Stunde<lb/>
von 43 auf 42 Stunden mit 1. J&#228;nner 1972 verlangt die Bundesbahn aber<lb/>
jetzt eben diese Lohnbediensteten. da sie ansonsten den Betrieb nicht auf<lb break="no"/>rechterhalten kann. Das Unterrichtsministerium verlangt 3.766 Lehrer,<lb/>
die sich dadurch errechnen, dass laut Gesetz pro 36 Sch&#252;ler ein Lehrer<lb/>
zur Verf&#252;gung gestellt werden muss. Allerdings beabsichtigt die Bundes<lb break="no"/>regierung nicht denselben Fehler zu wiederholen, wie im Vorjahr, wo<lb/>
wir Dienstposten angefordert haben, insgesamt sollten 276.348 lt.<lb/>
Plan existieren und 271.500 sind effektiv besetzt. 4.850 sind unbesetzt<lb/>
und auf den Plakaten wird die Regierung angeprangert, dass sie 3.000<lb/>
Dienstposten neu geschaffen hat. <name type="person" ref="#per__97488">Gratz</name> wird deshalb die Dienstposten auf<lb/>
Grund der m&#246;glichen Besetzungen, er weiss z.B. genau, was von den Lehrer<lb break="no"/>bildungsanstalten an Lehrern anf&#228;llt, stellen. Erst wenn dann wirklich<lb/>
tats&#228;chliche notwendige Anstellungen anfallen, wird im Laufe des Jahres<lb/>
ein diesbez&#252;glicher Gesetzesantrag im Parlament eingebracht werden.<lb/>
<name type="person" ref="#per__108224">L&#252;tgendorf</name> will sein Ministerium umorganisieren und insbesondere einige<lb/>
Dienstposten einsparen, Derzeit hat er 96 Brigadiere und Gener&#228;le, die<lb/>
auf 29 reduziert werden sollen. Allerdings w&#252;rden dann die Oberste, die<lb/>
derzeit nur die VII. Dienstklasse erreichen, die VIII. Dienstklasse be<lb break="no"/>kommen m&#252;ssen, um die Truppenoffiziere in dem Ministerium entsprechend<lb/>
zu befriedigen. Da dies ein gef&#228;hrliches Pr&#228;judiz darstellt, erinnerte<lb/>
ich <name type="person" ref="#per__97668">Kreisky</name> daran, dass er sich unbedingt vorher mit <name type="person" ref="#per__98066">Robert Weisz</name>, dem<lb/>
Gewerkschaftsvertreter ins Einvernehmen setzen sollte.<lb/>
</p>
            <p xml:space="preserve">Um dem Preisproblem eine gewisse Aktualit&#228;t in meinem Ministerium zu<lb/>
geben, hatte ich mich entschlossen, an der Grundsatzgruppenbesprechung<lb/>
teilzunehmen. Dort trug <name type="person" ref="#per__98112">Z&#246;llner</name> die Forderungen des AKT auf mehr Libera<lb break="no"/>lisierung, autonome Lizenzerteilung sowie durch Exportkontrollen von<lb/>
<pb n="06-0711" facs="06_1971-06-14_0711.jpg"/>Wild und Holz vor. Ausserdem sollten in einer Zollsenkungsaktion die<lb/>
N&#228;hmaschinen, Kochplatten, elektrische Herde, L&#246;skaffee und Gesundheits<lb break="no"/>tee einbezogen werden. Auf die Ausgleichsteuerfreiliste k&#246;nnten K&#252;rbis<lb break="no"/>kern&#246;l und D&#252;nns&#228;fte sowie Limonaden und Schaffleisch gesetzt werden.<lb/>
Bei den landwirtschaftlichen Produkten m&#246;chte er, dass Gefl&#252;gel und<lb/>
Eier sowie auch K&#228;se in Hinkunft die Absch&#246;pfungen entsprechend redu<lb break="no"/>ziert werden. Mit der Preisbildung sollten die amtlichen H&#246;chstpreise<lb/>
nicht nur die Lohnkosten ber&#252;cksichtigen, sondern auch die Produktivit&#228;t<lb/>
entsprechend ber&#252;cksichtigt werden. <name type="person" ref="#per__97725">Marquet</name> und <name type="person" ref="#per__126405">Klose</name> sowie <name type="person" ref="#per__137287">Karpal</name><add>[ev. Falschidentifikation]</add><lb/>
und <name type="person" ref="#per__137215">Hecke</name>, die sich an der Diskussion beteiligten, waren der Meinung<lb/>
es sollte doch die Bundesregierung abwarten, wie sich die Aufwertung<lb/>
auf die Lebenshaltungskosten auswirken. Laut <name type="person" ref="#per__126405">Klose</name> sind die Preise<lb/>
1971 nicht mehr zu beeinflussen. Erst im Herbst k&#246;nnte man neue Aktionen<lb/>
setzen und bis dahin m&#252;sste man Geduld haben. <name type="person" ref="#per__98112">Z&#246;llner</name> teilte mit, dass<lb/>
167 Preisantr&#228;ge der &#214;GB bis jetzt im Preisunterausschuss zugestimmt hat<lb/>
diese Tatsache im Nationalrat mitgeteilt wurde, sodass der Gewerkschafts<lb break="no"/>vertreter jetzt im Preisunterausschuss alle Antr&#228;ge abgelehnt hat. Dies<lb/>
veranlasst <name type="person" ref="#per__126405">Klose</name> nat&#252;rlich darauf hinzuweisen, dass es ganz sinnlos<lb/>
ist, eine solche Politik zu machen, weil damit nur die Sozialpartner<lb break="no"/>schaft zugrundegerichtet wird. <name type="person" ref="#per__126405">Klose</name> meinte, der einzelne Unternehmer<lb/>
k&#246;nnte doch nichts daf&#252;r, wenn Abgeordnete im Nationalrat irgendwelche<lb/>
Aussagen machen. Ich muss zugeben, dass ich verstehen kann, dass <name type="person" ref="#per__97346">Benya</name><lb/>
vielleicht in dieser Debatte sehr ver&#228;rgert wurde, aber ich halte auch<lb/>
ein Vorgehen f&#252;r unm&#246;glich, dass man daraus die Konsequenz zieht und<lb/>
in Hinkunft nicht mehr sachlich zusammen arbeitet. Ich gab meiner &#220;ber<lb break="no"/>zeugung Ausdruck, dass dies sp&#228;testens am Mittwoch, wo die Parit&#228;tische<lb/>
Kommission zusammentritt, bereinigt sein wird.<lb/>
</p>
            <p xml:space="preserve">Am Abend bei der Heurigenveranstaltung des Verbandes der Journalisten<lb/>
traf ich <name type="person" ref="#per__97641">Kohlmaier</name>, der mir sagte, er selbst w&#252;rde sich also als General<lb break="no"/>sekret&#228;r der &#214;VP sehr bem&#252;hen, eine grosse Koalition wieder zustande<lb break="no"/>zubringen, da die kleinen Koalitionen doch nur sehr viel Geld kosten,<lb/>
ganz egal ob es eine FP&#214;-&#214;VP oder eine FP&#214;-SP&#214;-Koalition wird. Ich<lb/>
selbst glaube jetzt auch sch&#246;n langsam, dass die Vereinbarungen &#252;ber<lb/>
die Sozialpartnerschaft nur dann funktionieren k&#246;nnen, wenn wir doch<lb/>
zu einer ruhigeren wirtschaftlichen Entwicklung und politischen Entwicklung<lb/>
kommen, dies w&#252;rde nat&#252;rlich in einer grossen Koalition wesentlich<lb/>
leichter sein. Derzeit haben wir allerdings ein sehr gutes Argument<lb/>
gegen eine solche grosse Koalition, dass die &#214;VP &#8211; wie <name type="person" ref="#per__97641">Kohlmaier</name> zugab &#8211;<lb/>
diese so verteufelt hat, dass derzeit niemand daran denken kann, sie<lb/>
jetzt unmittelbar wieder zu errichten.<lb/>
</p>
            <pb n="06-0712" facs="06_1971-06-14_0712.jpg"/>
            <p xml:space="preserve">Die Journalisten interessierten sich nat&#252;rlich insbesondere &#252;ber<lb/>
die Verhandlungen in Moskau. Interessant war der Eindruck der Be<lb break="no"/>richterstattung scheinbar so, dass wir dort sehr grosse Erfolge<lb/>
erzielen konnten. Ich selbst teile diese Meinung nicht, obwohl<lb/>
ich von verschiedensten Seiten Mitteilung erhielt, dass die Verhand<lb break="no"/>lungsf&#252;hrung und die Ergebnisse doch sehr sich von den bisherigen<lb/>
Ergebnissen und der Verhandlungsf&#252;hrung unterschieden haben. Trotzdem<lb/>
glaube ich ist es nicht sehr zielf&#252;hrend, einen zu grossen Erfolg<lb/>
darzustellen, da nach einiger Zeit nat&#252;rlich man gefragt wird und<lb/>
was ist jetzt konkret bei diesen Verhandlungen jetzt herausgekommen,<lb/>
d.h. was wurde in einem halben Jahr dann konkret von dem Versprochenen<lb/>
verwirklicht. Ein Hauptargument, dass die Information das Entscheidend<lb break="no"/>ste war und dass noch niemals die sowjetischen Stellen &#252;ber die EWG-<lb/>
Verhandlungen, die &#214;sterreich f&#252;hrt, so im Einzelnen und im Detail<lb/>
informiert wurden, wurde von <name type="person" ref="#per__97647">Koren</name> aber auch von einzelnen Journalisten<lb/>
und Journalistinnen dahingehend widersprochen, dass ja <name type="person" ref="#per__97634">Klaus</name> auch immer<lb/>
erkl&#228;rt hat, er ist nach Russland gefahren, um Aufkl&#228;rung zu leisten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Ich glaube, es w&#228;re sehr zielf&#252;hrend, wenn man<lb/>
wirklich in Erfahrung bringen k&#246;nnte aus dem Aussenamt, wie weit diese<lb/>
Behauptung auf Tatsachen beruht. Botschafter <name type="person" ref="#per__137273">Haymerle</name> hat mir diesbe<lb break="no"/>z&#252;glich nichts mitgeteilt. Seine Auffassung war im Gegenteil, dass man<lb/>
das EWG-Problem bei den Russen auch jetzt noch nicht anschneiden soll<lb break="no"/>te, sondern dem wom&#246;glich ausweichen sollte. Ich kann mir nicht vor<lb break="no"/>stellen, dass &#8211; wenn er diese Meinung schon vor Jahren gehabt hat &#8211;<lb/>
dann <name type="person" ref="#per__97749">Mitterer</name> oder <name type="person" ref="#per__97647">Koren</name> oder gar <name type="person" ref="#per__97634">Klaus</name> wirklich eine aufkl&#228;rende T&#228;<lb break="no"/>tigkeit in der SU entfaltet haben. Bitte, zu versuchen, wie die tat<lb break="no"/>s&#228;chlichen Verh&#228;ltnisse gelegen sind.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0701_01" facs="06_1971-06-14_0701-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.6.1971</head>
         </div>
         <pb n="06_0701_02" facs="06_1971-06-14_0701-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="06_0701_03" facs="06_1971-06-14_0701-03.jpg"/>
         <pb n="06_0701_04" facs="06_1971-06-14_0701-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
            <gap reason="sampling"/>
            <pb n="06_0701_05" facs="06_1971-06-14_0701-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="06_0701_06" facs="06_1971-06-14_0701-06.jpg"/>
         </div>
      </back>
   </text>
</TEI>
