<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740627">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 27. Juni 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-06-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-06-27">Donnerstag, 27. Juni 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0814" facs="21_1974-06-27_0814.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 27. Juni 1974</p><p xml:space="preserve">Das erste Mal seit meiner Ministerzeit bin ich zu einer Ver<lb break="no"/>anstaltung um eine Viertelstunde zu sp&#228;t gekommen. Fast war<lb/>
ich aber gl&#252;cklich dar&#252;ber, denn ich hatte endlich einen Auf<lb break="no"/>h&#228;nger f&#252;r meine Rede. Es ist schrecklich, wenn man w&#228;hrend<lb/>
meiner Ministerzeit so cirka 10 mal immer wieder irgendwelche<lb/>
neue Ideen oder Gags haben soll, wenn einem niemand dabei<lb/>
hilft. Ich forderte deshalb die anwesenden auf, mir nur kurze In<lb break="no"/>formationen zu schicken und jede dieser Informationen mit ihrer<lb/>
deutlich lesbaren Unterschrift zuzuleiten. So lerne ich die<lb/>
einzelnen Beamten besser kennen. Diejenigen, die ich ausge<lb break="no"/>zeichnet hat, haben sich sicherlich diesen Titel verdient, an<lb break="no"/>dere haben ihn halt ersessen. Dies ist die Tragik der pragmati<lb break="no"/>sierten Beamten. Dabei darf man auch nicht ungerecht sein, es<lb/>
wird sicher welche geben, von denen ich glaube, er hat sich den<lb/>
Titel ersessen und in Wirklichkeit hat er in fr&#252;herer Zeit wirk<lb break="no"/>lich viel geleistet. Der Plan <name type="person" ref="#per__97543">Heindl</name> ist aufgegangen. <name type="person" ref="#per__98053">Wanke</name> ist<lb/>
auch Ministerialrat. Ich glaube, dass es wirklich sein Lebensziel<lb/>
war und dass ich ein klein wenig dazu beitragen konnte, freut<lb/>
mich auch.<add>Herzlichen Dank Wanke</add></p><p xml:space="preserve">Im Parlament hat die Aussprache mit Aluminiumfabrik Lend, SAG,<lb/>
und OKA, <name type="person" ref="#per__111741">Sekanina</name>, <name type="person" ref="#per__127008">Mayer</name> <add>[evtl. Falschidentifikation, Anm.]</add> und <name type="person" ref="#per__107937">Frank</name> ergeben, dass der Schweizer<lb/>
Direktor von SAG sich beschwert, den Verbundtarif plus 10 % OKA-<lb/>
Leitungsgeb&#252;hr also insgesamt 54 Groschen f&#252;r die kWh zu bezahlen,<lb/>
w&#228;hrend Ranshofen nur 20 Groschen bezahlt. Die OKA repliziert<lb/>
sofort, indem sie erkl&#228;rt, daf&#252;r bezieht sie nur maximal 5 Monate,<lb/>
wenn man die im Durchschnitt 8 Monate Eigenkosten, wo sie den ei<lb break="no"/>genen Strom verwendet und den &#220;berschuss sogar der OKA verkauft,<lb/>
dazurechnet, so kommt sie auf durchschnittlich auch 20 Groschen.<lb/>
Die Verhandlungen werden im Herbst weitergef&#252;hrt.</p><p xml:space="preserve">Der Befristungsantrag f&#252;r die Preisgesetze wurde auch die Volks<lb break="no"/>anwaltschaft und das Universit&#228;tsorganisationsgesetz ausge<lb break="no"/>dehnt. Dar&#252;ber ergab sich im Plenum nat&#252;rlich jetzt eine ellen<lb break="no"/>lange und sehr harte Konfrontation mit <name type="person" ref="#per__97647">Koren</name>, <name type="person" ref="#per__97807">Peter</name> und<lb/>
<name type="person" ref="#per__97917">Schleinzer</name>. Bei der Diskussion hatte ich aber de Eindruck,<lb/>
dass man die Terminisierung der Preisgesetze eigentlich er<lb break="no"/>wartete und gar keine sachlichen Argumente dagegen anf&#252;hrte.</p><pb n="21-0815" facs="21_1974-06-27_0815.jpg"/><p xml:space="preserve">Ausser, dass der Finanzminister &#252;ber Zusagen &#252;ber Verhand<lb break="no"/>lungstermine sehr s&#228;umig war. Hart kritisiert wurde auch von<lb/>
den anderen Oppositionssprechern das Universit&#228;tsorgani<lb break="no"/>sationsgesetz.</p><p xml:space="preserve">Die Betriebsr&#228;te der Salinen, <name type="person" ref="#per__146314">Gamsj&#228;ger</name>, <name type="person" ref="#per__146976">Landsteiner</name>, hatten<lb/>
bei <name type="person" ref="#per__97346">Benya</name> einen Termin wegen Bestellung des Generaldirektors der<lb/>
Salinen. Da <name type="person" ref="#per__97346">Benya</name> keine Zeit hatte, hat <name type="person" ref="#per__97563">Hofstetter</name> und ich mit ihnen<lb/>
gesprochen. <name type="person" ref="#per__97563">Hofstetter</name> ersuchte mich n&#228;mlich, dass ich mit ihm<lb/>
mitgehe. <name type="person" ref="#per__146314">Gamsj&#228;ger</name> glaube tats&#228;chlich, Mitbestimmung besteht<lb/>
darin, dass er bestimmt, wer Generaldirektor wird. Ich kenne<lb/>
den Mann, den sie vorschlagen <name type="person" ref="#per__146895">Kienesberger</name>, nicht und kann mir<lb/>
daher auch gar kein Urteil bilden, ob er ein guter Direktor<lb/>
w&#228;re oder ein schlechter. Die ober&#246;sterreichische und die Salz<lb break="no"/>burger Partei setzen sich auch f&#252;r ihn ein. Ich sagte deshalb<lb/>
sehr freim&#252;tig, die Mitbestimmung ist jetzt in der Arbeitsver<lb break="no"/>fassung festgelegt ist, sieht die T&#228;tigkeit der Betriebsr&#228;te in<lb/>
den Aufsichtsrat vor, nur in einem Punkt ist sie expressis verbis<lb/>
beschr&#228;nkt, n&#228;mlich bei der Bestellung der Generaldirektoren.<lb/>
und sonstigen Direktoren eines Vorstandes. Vielleicht waren die<lb/>
Salinenarbeiter ein wenig entt&#228;uscht, aber ich habe bis jetzt<lb/>
immer das Prinzip auch bei meiner jetzt jahrzehntelang zur&#252;ckliegen<lb break="no"/>den beginnenden T&#228;tigkeit in der Gewerkschaft gehabt, n&#228;mlich<lb/>
die nackte Wahrheit zu sagen. Wenn man die Illusion l&#228;sst, wird<lb/>
sie fr&#252;her oder sp&#228;ter bei Arbeitern dazu f&#252;hren, dass sie einem<lb/>
verantwortlich machen, weil sie eben die Illusion nie erreichen<lb/>
k&#246;nnen.</p><p xml:space="preserve">Eine Aussprache mit dem poln. Minister <name type="person" ref="#per__126260">Dlugosz</name> gab Schwierigkeiten<lb/>
mit der Kreditbeschaffung. Die Polen erwarten 3 Mia S zu 7 %<lb/>
Zinsen, w&#228;hrend die &#246;sterr. Kontrollbnak nur einen Bruchteil dessen<lb/>
mit 11 % zur Verf&#252;gung stellen k&#246;nnte. Daran wird letzten Endes<lb/>
wahrscheinlich das Projekt Strombezug zwischen 125 Megawatt die in<lb/>
der weiteren Folge auf 300 Megawatt gesteigert werden k&#246;nnte bei<lb/>
2.500 bis 4.000 Jahresstunden scheitern. Die Polen meinen, &#252;ber<lb/>
die Preise und die Gleitklausel wird es weitere Verhandlungen<lb/>
geben und hier wird man sich einigen k&#246;nnen. Ich setzte der<lb/>
polnischen Delegation neuerdings auseinander, dass die Finan<lb break="no"/>zierung nur so gesichert werden kann, dass die V&#214;EST-Alpine,<lb/>
Andritz, Voith usw. konkrete Gesch&#228;fte mit ihnen abschliessen<lb/>
<pb n="21-0816" facs="21_1974-06-27_0816.jpg"/>und dann von diesen &#246;sterreichischen Firmen die Finanzierung<lb/>
gesucht wird. Die Polen w&#252;nschen aber den anderen Weg, n&#228;mlich<lb/>
dass ihnen die Regierung &#252;ber die Kontrollbank oder ein sonstiges<lb/>
Bankenkonsortium eine entsprechende Kreditlinie, wie sie es be<lb break="no"/>zeichnen, einr&#228;umen und sie dann f&#252;r diese 3 Mia S unseren<lb/>
Firmen entsprechende Auftr&#228;ge geben, die mit der Stromerzeugung<lb/>
gar nichts zu tun haben m&#252;ssen. Das Werk errichten sie in Polen<lb/>
mit anderen Mitteln und bezahlen den Kredit eben mit der Strom<lb break="no"/>lieferung dann zur&#252;ck.</p><p xml:space="preserve"><name type="person" ref="#per__97616">Karski</name> erkl&#228;rte mir, als ich in der polnischen Botschaft zur<lb/>
Vertragsunterzeichnung vor den Delegationen noch eingetroffen<lb/>
bin, <name type="person" ref="#per__98034">Veselsky</name> h&#228;tte bei seinem Besuch in Polen entsprechende<lb/>
Zusagen zu all den Problemen gemacht, die jetzt als von dem<lb/>
Ressort zust&#228;ndigen oder von den Firmen nicht eingehalten werden.<lb/>
Die polnische Seite, so behauptet <name type="person" ref="#per__97616">Karski</name>, h&#228;tte geglaubt, dass<lb/>
<name type="person" ref="#per__98034">Veselsky</name> als Vertreter des Bundeskanzlers entsprechende Voll<lb break="no"/>machten h&#228;tte, zu diesem Zweck w&#228;re auch von polnischer Seite<lb/>
ein Planungsminister als sein Verhandlungspartner bestellt<lb/>
worden und der Aufenthalt <name type="person" ref="#per__98034">Veselskys</name> in Warschau wurde dazu be<lb break="no"/>n&#252;tzt, um den Besuch des Ministerpr&#228;sidenten <name type="person" ref="#per__97591">Jaroszewicz</name> nicht<lb/>
nur vorzubereiten, sondern auch schon die konkreten Gesch&#228;fte<lb/>
zu besprechen. <name type="person" ref="#per__97426">F&#228;lbl</name> hatte mich bereits informiert, dass nach<lb/>
Mitteilungen, die wir von unseren Handelsdelegierten bekamen,<lb/>
tats&#228;chlich bei den Polen der Eindruck entstehen m&#252;sste, alles<lb/>
sei in bester Ordnung. <name type="person" ref="#per__97616">Karski</name> behauptet, <name type="person" ref="#per__98034">Veselsky</name> sei sogar von<lb/>
<name type="person" ref="#per__134100">Gierek</name> empfangen worden. Ich erkl&#228;rte <name type="person" ref="#per__97616">Karski</name>, dass auch ich<lb/>
alles unternehmen werde, um die Zusagen des Bundeskanzlers bei seinen<lb/>
Besuch in Polen weitestgehend zu erf&#252;llen. Ich bin aber sehr vor<lb break="no"/>sichtig, weil ich die Schwierigkeiten in &#214;sterreich kenne und<lb/>
meine Kompetenz auch gegen&#252;ber den Firmen sehr genau einhalte.</p><p xml:space="preserve">Vizehandelsminister <name type="person" ref="#per__140883">Jones</name> aus USA ist in Wirklichkeit der Ver<lb break="no"/>treter Amerikas bei der OECD. Zumindestens d&#252;rfte er dort seine<lb/>
Hauptt&#228;tigkeit in Europa entfalten. Er ist Statistiker und &#214;konom<lb/>
und hat scheinbar auch dieses Hauptgebiet. Wie gef&#228;hrlich es<lb/>
f&#252;r mich ist in Englisch zu verhandeln, bemerkte ich, als ich auf<lb/>
seine Frage, die ich eben nicht verstand, n&#228;mlich wieweit der<lb/>
fehlende Kongressbeschluss Verhandlungsvollmacht f&#252;r GATT uns<lb/>
st&#246;rt. meinte, dass wir vertragliche keine Schwierigkeiten mit<lb/>
<pb n="21-0817" facs="21_1974-06-27_0817.jpg"/>Amerika haben. Zum Gl&#252;ck korrigierte mich <name type="person" ref="#per__97377">Bukowski</name>, <name type="person" ref="#per__108322">Meisl</name><lb/>
und die anderen waren sicherlich schwer ersch&#252;ttert, sodass<lb/>
ich dann sehr wohl unsere Entt&#228;uschung &#252;ber die Verhandlungen<lb/>
im GATT zum Ausdruck brachte. Ein bisschen plaudern in Englisch geht<lb/>
Verhandlungen aber sind eine Katastrophe.</p><p xml:space="preserve">Da ausser der Terminfestsetzung und des B&#220;G, welches nat&#252;rlich<lb/>
stundenlang im Hohen Haus verhandelt wurden auch die ganzen<lb/>
Punkte des Handelsausschusses auf der Tagesordnung standen,<lb/>
musste ich immer wieder ins Parlament zur&#252;ck. Da die Punkte<lb/>
des Handelsausschusses bis jetzt immer einstimmig erledigt<lb/>
wurden, ergibt sich bei der Tagesordnungserstellung, dass<lb/>
immer am Schluss der Tagesordnung diese rangieren. Da m&#246;chten<lb/>
die Abgeordneten am liebsten nach Hause fahren und sie erwarten<lb/>
deshalb, wenn &#252;berhaupt jemand dar&#252;ber redet, dass vor allem<lb/>
der Minister sich nicht &#228;ussert. Hier komme ich den W&#252;nschen<lb/>
der Abgeordneten sehr entgegen, indem ich nur dann dazu Stellung<lb/>
nehmen w&#252;rde, wenn ich attackiert w&#252;rde. Zur Aussenhandelsgesetz<lb break="no"/>novelle hat nur <name type="person" ref="#per__97437">Fiedler</name> von der &#214;VP gesprochen. Zuerst meinte<lb/>
er, zuerst m&#252;sste man bei den Vertragsverhandlungen immer wieder<lb/>
darauf dr&#228;ngen, dass nicht einseitige Konzessionen von &#214;ster<lb break="no"/>reich gemacht werden. Im n&#228;chsten Satz dann sagte er gleich,<lb/>
dass es zweckm&#228;ssig gewesen w&#228;re, die 20 %-ige Zollsenkung der<lb/>
EG auf 1.7. vorzuziehen. Als ich darauf erwidern wollte und<lb/>
<name type="person" ref="#per__97487">Graf</name> dies mitteilte, meinte er, <name type="person" ref="#per__97437">Fiedler</name> k&#246;nnen sie ruhig<lb/>
negieren. Ich sagte deshalb <name type="person" ref="#per__97437">Fiedler</name> anschliessend, dass ich<lb/>
seine Haltung f&#252;r inkonsequent halte und empfahl ihm, sich mit<lb/>
Dr. <name type="person" ref="#per__97474">Gleissner</name> von der Handelskammer zu besprechen. Er wird ihm<lb/>
best&#228;tigen, dass wir nicht zuletzt auf st&#228;ndiges Dr&#228;ngen der<lb/>
Handelskammer von einseitigen Konzessionen, sei es bei der EG<lb/>
oder auch bei bilateralen Verhandlungen immer Abstand genommen<lb/>
haben, Was soll daher eine so sinnlos Attacke? Der zuerst<lb/>
vorgesehene 2. Redner der &#214;VP, der Agrarier <name type="person" ref="#per__112981">Hietl</name> wollte allen<lb/>
Ernstes einen Antrag einbringen, der nicht mit mir abgesprochen<lb/>
war. Im Ausschuss hat er bereits einen solchen Antrag einbringen wol<lb break="no"/>len, dort aber selbst vom Obmann <name type="person" ref="#per__112996">Staudinger</name> eine schroffe<lb/>
Zur&#252;ckweisung erlebt. <name type="person" ref="#per__112996">Staudinger</name> sagte damals, dieser Antrag<lb/>
sei nicht einmal mit der &#214;VP-Fraktion abgesprochen und komme<lb/>
daher nicht einmal zur Verhandlung. Es handelte sich um eine<lb/>
Einschr&#228;nkung bei Weinimporten aus Italien. wegen der Preise.</p><pb n="21-0818" facs="21_1974-06-27_0818.jpg"/><p xml:space="preserve">Ich habe <name type="person" ref="#per__97487">Graf</name>, den Sprecher der Wirtschaftsbundfraktion, auf<lb/>
diese Vorgangsweise aufmerksam gemacht und ich muss gestehen,<lb/>
dass er sofort mir <name type="person" ref="#per__97647">Koren</name> und <name type="person" ref="#per__112981">Hietl</name> diesbez&#252;glich sich w&#228;hrend<lb/>
der Rede <name type="person" ref="#per__97437">Fiedlers</name> noch so abstimmte, dass in der &#214;VP dann ent<lb break="no"/>schieden wurde, <name type="person" ref="#per__112981">Hietl</name> darf nicht mehr den Antrag einbringen,<lb/>
der &#252;brigens im Croquis schon verarbeitet war, sondern musste<lb/>
sogar auf seine Wortmeldung auch verzichten. Ich habe auch mit<lb/>
aller Deutlichkeit darauf hingewiesen, dass es bis jetzt &#252;blich<lb/>
war, im Handelsausschuss alle Beschl&#252;sse einstimmig zu fassen,<lb/>
wir dort alles bis ins Detail ausdiskutieren und ich deshalb eine<lb/>
solche Vorgangsweise nicht nur nicht verstehe, sondern auch eigent<lb break="no"/>lich nicht durchlassen kann.</p><p xml:space="preserve">Beim Initiativantrag &#252;ber die Novelle der Handelskammerwahl<lb/>
Amtlicher Stimmzettel usw. der auf ausdr&#252;cklichen Wunsch des<lb/>
Wirtschaftsbundes und des Freien Wirtschaftsverbandes eben als<lb/>
Initiativantrag und nicht als Regierungsvorlage eingebracht wurde,<lb/>
hat <name type="person" ref="#per__97515">Hanreich</name> f&#252;r die FP&#214; einen riesigen Ab&#228;nderungsantrag einge<lb break="no"/>bracht. Ich hatte im Ausschuss so etwas schon erwartet und war<lb/>
deshalb nicht sehr &#252;berrascht. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97757">M&#252;hlbacher</name> aber<lb/>
wollten zuerst nicht einmal einen Punkt, auf den wieder der<lb/>
Freie Wirtschaftsverband teilweise Wert legte, n&#228;mlich dass auch<lb/>
die P&#228;chter w&#228;hlen gehen k&#246;nnen, eine alte Forderung auch der FP&#214;<lb/>
annehmen. Nach langem Hin und Her, w&#228;hrenddem <name type="person" ref="#per__97515">Hanreich</name> seinen<lb/>
Antrag begr&#252;ndete, hat aber dann doch <name type="person" ref="#per__97757">M&#252;hlbacher</name> als letzter Redner<lb/>
den &#214;VP-SP&#214;-Antrag wegen der P&#228;chter eingebracht und alle anderen<lb/>
W&#252;nsche der Freiheitlichen wurden abgelehnt.</p><p xml:space="preserve">Die Verhandlungen mit den Spitzenagrariern <name type="person" ref="#per__97743">Minkowitsch</name>, <name type="person" ref="#per__97691">Lehner</name>,<lb/>
<name type="person" ref="#per__113056">Bierbaum</name>, <name type="person" ref="#per__97686">Lanner</name>, jetzt auch noch verst&#228;rkt durch Gen.Sekr.<lb/>
<name type="person" ref="#per__97368">Brandst&#228;tter</name> gestaltet sich &#228;usserst schwierig. Die Argumente<lb/>
waren eigentlich alle ausgetauscht und <name type="person" ref="#per__97668">Kreisky</name> hatte ihnen, bevor<lb/>
ich zu der Sitzung noch dazustiess, ich musste auf der Regierungs<lb break="no"/>bank im Plenum sein, den Bauern bereits 20 Groschen f&#252;r Weizen-<lb/>
und Roggenpreiserh&#246;hung zugesagt. Die Agrarier kamen nun nach<lb/>
stundenlangen Diskussionen, zu dem &#8211; wie <name type="person" ref="#per__97668">Kreisky</name> mir nachher<lb/>
sagte &#8211; Kappelschm&#228;h, dass sie vom Bundeskanzler erwarten, so wie<lb/>
bei der Milch, dass er doch wesentlich &#252;ber meine Vorstellungen<lb/>
hinausgeht. Dort hatte ich allerdings, wie ich ihnen auch bei diese<lb/>
<pb n="21-0819" facs="21_1974-06-27_0819.jpg"/>Sitzung wieder sagte, 29,6 Groschen errechnet und sie<lb/>
haben dann 30 Groschen bekommen, die zus&#228;tzlichen Leistungen hat<lb/>
<name type="person" ref="#per__97668">Kreisky</name> ihnen nur insoferne verschafft, als sie diese 30 Groschen<lb/>
jetzt tats&#228;chlich netto ausbezahlt bekommen und nicht wie wenn<lb/>
wir f&#252;r das Magermilchpulver und f&#252;r die Krisengroschenoperation<lb/>
keine L&#246;sung gefunden haben, sonst nur brutto bekommen h&#228;tten<lb/>
Sicherlich ein zus&#228;tzlich weiterer Erfolg f&#252;r die Bauern, die<lb/>
<name type="person" ref="#per__97668">Kreisky</name> ihnen gegeben hat. Gegen eine solche Vorgangsweise habe ich<lb/>
nichts einzuwenden, im Gegenteil f&#252;r mich ist es ganz selbst<lb break="no"/>verst&#228;ndlich, dass wenn sie sich nicht mit mir einigen k&#246;nnen<lb/>
oder wollen, dann eben der Bundeskanzler eine andere L&#246;sung versucht<lb/>
zu finden. Zwischen uns war ja auch abgesprochen, <name type="person" ref="#per__98055">Weihs</name> hat<lb/>
ja durch seine Beamten 29,8 Gr. errechnen lassen und der Finanz<lb break="no"/>minister hat schweren Herzens bei der Vorbesprechung zugestimmt,<lb/>
dass wir maximal auf 25 gr gehen sollten. Ich finde diese<lb/>
Preiserh&#246;hung, weil sie sich letzten Endes auf den Brot- und<lb/>
Mehl- und Geb&#228;ckpreis sehr stark auswirken wird, als die maximalst<lb/>
selbst nach stundenlangen Verhandlungen gelang es nicht, <name type="person" ref="#per__113056">Bierbaum</name><lb/>
von den 38 gr tiefer als auf 35 gr zu bringen. Die Bauernvertreter<lb/>
selbst haben scheinbar untereinander so grosse Angst, ein Zuge<lb break="no"/>st&#228;ndnis zu machen, dass ein jeder abwartet, was der andere sagt.<lb/>
Ich hatte ihnen zwar erkl&#228;rt, dass sie 30 gr w&#252;nschen, dass dies<lb/>
aber unter gar keinen Umst&#228;nden bei uns zu erreichen ist, sodass<lb/>
sie eigentlich im Laufe der Verhandlungen h&#228;tten m&#252;ssen diese<lb/>
30 gr verlangen. Dann h&#228;tte <name type="person" ref="#per__97668">Kreisky</name> wahrscheinlich als Vermitt<lb break="no"/>lungsvorschlag erkl&#228;rt, 25 gr m&#252;sste ich akzeptieren und die Ver<lb break="no"/>handlungen w&#228;ren f&#252;r die Bauern auch zu einem befriedigenden Ende<lb/>
gekommen. Da keinerlei Verhandlungsfortschritt zu verzeichnen<lb/>
war, hat <name type="person" ref="#per__97668">Kreisky</name> dann erkl&#228;rt, er sieht derzeit keine M&#246;glich<lb break="no"/>keit, es ist also besser, sie erkl&#228;ren mit den 20 gr nicht einver<lb break="no"/>standen zu sein und wir werden die 20 gr machen. <name type="person" ref="#per__97691">Lehner</name> wollte noch<lb/>
irgendwie einen Ausweg suchen, doch hat sowohl <name type="person" ref="#per__97743">Minkowitsch</name> als<lb/>
auch ganz besonders <name type="person" ref="#per__113056">Bierbaum</name> eine solche M&#246;glichkeit versch&#252;ttet.<lb/>
Ich habe den draussen wartenden Beamten dann erkl&#228;rt, dass die<lb/>
Minister &#252;bereingekommen sind, 20 gr Weizennormalpreiserh&#246;hung.<lb/>
25 gr f&#252;r den Qualit&#228;tsweizen und 30 gr f&#252;r den Durumweizen<lb/>
sowie f&#252;r Roggen 20 gr plus 6 gr, die sich aus der Erh&#246;hung der<lb/>
Mahlnachprodukte ergeben, durchzurechnen und verordnungsm&#228;ssig fest<lb break="no"/>zulegen sind. <name type="person" ref="#per__97668">Kreisky</name> selbst nimmt an, dass die Bauernvertretern<lb/>
neuerdings mit ihm vielleicht unter vier Augen reden wollen, wobei<lb/>
<pb n="21-0820" facs="21_1974-06-27_0820.jpg"/>er eventuell dann bereit sei w&#252;rde, bis auf 25 gr zu gehen.<lb/>
<name type="person" ref="#per__97311">Androsch</name> verlangt aber in so einem Fall, dass auch <name type="person" ref="#per__113056">Bierbaum</name><lb/>
einer solchen Regelung zustimmen m&#252;sste. Das wichtigste bei<lb/>
einer solchen Regelung w&#228;re, dass wir nachher endlich einmal sagen<lb/>
k&#246;nnten, damit ist die Vergangenheit abgeschlossen und wir nicht<lb/>
n&#228;chstes Jahr wieder dieselbe Diskussion bekommen, dass sie eine<lb/>
unbefriedigende Preisregelung aufgezwungen erhielten und dadurch<lb/>
nat&#252;rlich immer wieder die alten Forderungen erheben. Die Haupt<lb break="no"/>schwierigkeit besteht darin, dass das Schema &#252;ber die Preise der<lb/>
Agrarprodukte in den letzten 3 Jahren vom Landwirtschaftsministerium<lb/>
ausgearbeitet wurde, als reiner Rechenmechanismus heute ben&#252;tzt<lb/>
wird. Endergebnis, ist, dass die Landwirte es furchtbar einfach<lb/>
haben, sie fordern die entsprechenden Preise und ich muss sie<lb/>
ablehnen. Ich glaube, dass es notwendig sein wird, jetzt nachdem<lb/>
der Getreidepreis dann fixiert ist, genaue Untersuchungen anzu<lb break="no"/>stellen, ob und welche ha-Ertr&#228;ge ein so gut bearbeiteter Boden<lb/>
mit so einem hohen Zinsertrag nicht wesentlich h&#246;here ha-Ertr&#228;ge<lb/>
bringt als 34 mq.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte mit <name type="person" ref="#per__111737">Marsch</name> und <name type="person" ref="#per__112010">Blaha</name> und mir die ganze<lb/>
Angelegenheit besprechen.</p><p xml:space="preserve">Ing. <name type="person" ref="#per__114585">Schmidt</name> von der Austria-Ferngas hat mir eine umfangreiche<lb/>
Dokumentation auf mein Verlangen &#252;ber die Algerischen Gas<lb break="no"/>verhandlungen gegeben. Ich werde zwar mit diesen Details nicht<lb/>
konfrontiert werden, bin aber sehr froh, die Unterlagen jetzt<lb/>
endlich zu besitzen. Das bis jetzt vorgelegte Besuchsprogramm<lb/>
in Algerien befriedigt mich &#252;berhaupt nicht. Ich bin der erste<lb/>
Minister, der dort hin f&#228;hrt und habe deshalb scheinbar die Aufgabe<lb/>
zumindestens nach Meinung unseres Botschafters <name type="person" ref="#per__123818">Scheich</name> dort alle<lb/>
nur irgendwie verf&#252;gbaren Minister zu sprechen und kontaktieren.<lb/>
Darauf lege ich &#252;berhaupt keinen Wert, wie ich <name type="person" ref="#per__97426">F&#228;lbl</name>, der einen<lb/>
Tag fr&#252;her hinunterf&#228;hrt, ausdr&#252;cklich erkl&#228;rt habe. Was mich<lb/>
interessiert ist, das ich mit Sonatrach in Kontakt komme und dass<lb/>
ich vor allem auch nicht eine Autofabrik besuche sondern &#252;ber<lb/>
die Gasprobleme und die davon betroffenen Fragen diskutieren<lb/>
und Besichtigungen durchf&#252;hren m&#246;chte. Ich hoffe, dass es <name type="person" ref="#per__97426">F&#228;lbl</name><lb/>
gelingt, dies zu organisieren.</p></div>
      </body>
      <back>
         <pb n="21_0813_01" facs="21_1974-06-27_0813-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.6.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
