<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820615">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 15. Juni 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band65_1982-06-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-06-15">Dienstag, 15. Juni 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="65-0683" facs="65_1982-06-15_0683.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 15. Juni 1982<lb/>
</p>
            <p xml:space="preserve">B&#252;rgermeister <name type="person" ref="#per__123750">K&#246;ll</name> von Matrei ruft mich an, um mir mitzuteilen, da&#223;<lb/>
die Gemeinden in Osttirol fest entschlossen sind dem Nationalpark<lb/>
nur dann zuzustimmen, wenn gleichzeitig das Kraftwerk gebaut wird. Er<lb/>
teilt auch meine Meinung, da&#223; man unter allen Umst&#228;nden einen Kompromi&#223;<lb/>
finden mu&#223;. Die Auseinandersetzung in der &#214;ffentlichkeit hat nur dem<lb/>
Projekt und den Gemeinden geschadet.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratssitzung habe ich noch mit Klubobmann <name type="person" ref="#per__97444">Fischer</name>, in<lb/>
diesem Fall als Pr&#228;sident der Naturfreunde, wegen des Kraftwerkes ge<lb break="no"/>sprochen, dieser meinte, da&#223; die Restwassermenge mindestens die H&#228;lfte<lb/>
ausmachen m&#252;&#223;te und man deshalb auf das Umbaltal verzichten k&#246;nnte.<lb/>
Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> wieder meint, mit Zuleitung des Debant<lb break="no"/>baches, wo jetzt die TIWAG ein kleines Kraftwerk betreibt und deshalb<lb/>
dagegen sei, k&#246;nne man das Problem leicht l&#246;sen. Ich erkl&#228;rte sofort,<lb/>
das mu&#223; man alles rechnen und in einer sachlich ruhigeren Atmosph&#228;re<lb/>
diskutieren.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat teilte <name type="person" ref="#per__97668">Kreisky</name> mit, da&#223; f&#252;r Eumig in Fohnsdorf jetzt<lb/>
die deutsche Firma Kantex-Werke interessieren, die in den n&#228;chsten Ta<lb break="no"/>gen abschlie&#223;en wird. Dabei handelt es sich um eine Kraftfahrzeugzu<lb break="no"/>lieferfirma auch f&#252;r VW-Werke.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Was wissen wir dar&#252;ber.<lb/>
</p>
            <p xml:space="preserve">Die sozialdemokratische Partei <add>[Deutschlands?]</add> hat katastrophale Stimmenverluste, ins<lb break="no"/>besondere bis zu 18 %, bei Arbeitern 1/4. <name type="person" ref="#per__97668">Kreisky</name> beeindruckt der Zu<lb break="no"/>sammenbruch in der BRD insbesondere durch die Spaltung der Partei unge<lb break="no"/>heuer.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rt einmal mehr, da&#223; die Biospritfrage ihm gro&#223;e Sorge be<lb break="no"/>reitet. Er wird dem nie zustimmen, solange nicht der Rest, er meinte<lb/>
damit die Schlempe, ohne das zu sagen, weil er scheinbar die Details<lb/>
doch nicht so genau kennt, die seiner Meinung nach ganz gro&#223;e Schwie<lb break="no"/>rigkeiten bereiten w&#252;rde. Der Pr&#228;sident der <add>[n&#246;.]</add> Landwirtschaftskammer <name type="person" ref="#per__113056">Bier<lb break="no"/>baum</name> erkl&#228;rte, dies sei eben die Frage der Regierung. <name type="person" ref="#per__97668">Kreisky</name> vergleicht<lb/>
die Biospritsache mit dem Kernkraftwerk und meint, er hat damals auch<lb/>
gewarnt und nachgegeben und jetzt g&#228;be es diese Schwierigkeiten. So,<lb/>
kann ich mich erinnern, war es sicherlich nicht; als er die ersten War<lb break="no"/>nungen ausgesto&#223;en hat, war bereits von meinem Amtsvorg&#228;nger <name type="person" ref="#per__97461">Fr&#252;hbauer</name><lb/>
<pb n="65-0684" facs="65_1982-06-15_0684.jpg"/>alles beschlossen.<lb/>
</p>
            <p xml:space="preserve">Die Erkl&#228;rung des Bundespr&#228;sidenten <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> in der Wochenpresse<lb/>
sei seit 45 eine ungew&#246;hnliche Sache der Bundespr&#228;sidenten. Er h&#228;tte<lb/>
eine schlechte Nacht gehabt, da daraus eine Konfrontation mit dem<lb/>
Bundespr&#228;sident sich ergeben kann. Bei allem Respekt m&#252;sse man dem<lb/>
Bundespr&#228;sidenten auch auf die Verfassungskonsequenz, die sich daraus<lb/>
ergibt, aufmerksam machen. <name type="person" ref="#per__97668">Kreisky</name> f&#252;hrt es auch auf die Ver&#228;rgerung<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;gers</name> zur&#252;ck, weil die Partei seine positive Stellungnahme zum<lb/>
Konferenzzentrum zur parteipolitischen Politik verwendet hat. Die<lb/>
Verfassungs&#228;nderung der plebiszit&#228;ren Elemente geht auf diese Regie<lb break="no"/>rungszeit zur&#252;ck. In der ersten Republik war es der Wunsch der Heim<lb break="no"/>wehr und <name type="person" ref="#per__1137906">Danneberg</name> hat damals mit <name type="person" ref="#per__1137907">Schober</name> dar&#252;ber verhandeln m&#252;ssen<lb/>
und das &#196;rgste verhindert. Wenn tats&#228;chlich nach 20 und 25 % der Volks<lb break="no"/>begehrensstimmen &#252;ber diesen Gesetzentwurf eine Volksabstimmung er<lb break="no"/>folgen m&#252;&#223;te, k&#246;nnte es zu unabsehbaren Folgen kommen, da dieser Ge<lb break="no"/>setzentwurf dann, so wie er im Volksbegehren zugrundegelegt wird, exe<lb break="no"/>kutiert werden m&#252;&#223;te. Klubobmann <name type="person" ref="#per__97444">Fischer</name> hat dann berichtet, da&#223; im<lb/>
Parlament eine Verfassungsreformkommission vor 2 Jahren unter Vorsitz<lb/>
des Verfassungsdienstes Prof. <name type="person" ref="#per__113110">Adamovich</name> &#252;ber dieses Problem eingehend<lb/>
diskutiert hat. Es kam zu keiner einheitlichen Auffassung. Die FP&#214; hat<lb/>
besonders diesen jetzt auch von <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> gemachten Vorschlag ver<lb break="no"/>treten. Wenn ein Volksbegehren, ohne da&#223; es abge&#228;ndert werden k&#246;nnte,<lb/>
durch eine Volksabstimmung best&#228;tigt wird, k&#246;nnten dann unabsehbare<lb/>
Folgen erwachsen, selbst wenn man es im Parlament dann innerhalb eines<lb/>
Zeitraumes z.B. von 6 Monaten &#228;ndern m&#252;&#223;te und w&#252;rde, entst&#252;nde dann<lb/>
die Diskussion, ob dies noch dem Volksbegehren entspricht. In dieser<lb/>
Kommission hat man dann die entsprechenden Vorschl&#228;ge erarbeitet, He<lb break="no"/>rabsetzung der Stimmenanzahl von 200.000 auf 100.000, administrative<lb/>
Erleichterungen, da&#223; der Bund auch die Durchf&#252;hrung bezahlt, aber die<lb/>
Kommission konnte sich auch nicht durchringen, da&#223; eine weitere Be<lb break="no"/>einflussung der parlamentarischen Arbeit durch solche Volksbegehren<lb/>
erfolgen d&#252;rfe. Der Gen.Sekr. der &#214;VP, Dr. <name type="person" ref="#per__128688">Graff</name>, hat selbst gegen diesen<lb/>
Vorschlag <name type="person" ref="#per__97632">Kirchschl&#228;gers</name> Bedenken, weil er meint, es wird dann zwei<lb/>
Arten von Volksbegehren geben, eines, welches auch dann, wenn es nur um<lb/>
1/10 % unter dieser Grenze bleibt, sozusagen minderqualifiziertes, und<lb/>
das andere, das eben dann die Grenze erreicht und wo dann nur mehr die<lb/>
Volksabstimmung es best&#228;tigen kann. Volksbegehren &#252;ber Bundesheer,<lb/>
Steuersenkungen usw. w&#252;rden wahrscheinlich auch mit der Volksabstimmung<lb/>
best&#228;tigt werden und h&#228;tten katastrophale Folgen.<lb/>
</p>
            <pb n="65-0685" facs="65_1982-06-15_0685.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rte, da&#223; er an <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> einen Brief schreiben wird,<lb/>
wo er all diese Argumente zusammenfa&#223;t und verglich dieses Schreiben<lb/>
mit dem seinerzeitigen Schriftwechsel zwischen <name type="person" ref="#per__95551">Miklas</name> und <name type="person" ref="#per__113828">Schuschnigg</name>,<lb/>
wo es tats&#228;chlich um die Existenz &#214;sterreichs gegangen ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat dann einen Brief vom Kapfenberger B&#252;rgermeister <name type="person" ref="#per__133000">Fekete</name><lb/>
erl&#228;utert, der die Mindesteinkommen erh&#246;hen m&#246;chte, dann meint, mehr<lb/>
Kaufkraft in der Bev&#246;lkerung w&#252;rde auch die Betriebe zu einem Absatz<lb/>
bringen. Diese k&#246;nnten dann besser ausgelastet sein und mehr Steuer<lb/>
zahlen. In der internationalen Marktforschung f&#252;r Exporte m&#252;&#223;te man<lb/>
etwas tun und auch f&#252;r andere Ministerien g&#228;be es noch viele &#196;nderungs<lb break="no"/>w&#252;nsche ihrer Politik. <name type="person" ref="#per__97668">Kreisky</name> meint, die einzelnen Minister sollten<lb/>
auf ihre Punkte eingehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Wenn wir den Brief bekommen, interna<lb break="no"/>tionale Marktforschung f&#252;r Exporte beantworten.<lb/>
</p>
            <p xml:space="preserve">Der &#246;sterreichische Botschafter in Beirut, <name type="person" ref="#per__112964">Hohenfellner</name>, hat vorgeschlagen,<lb/>
man soll der libanesischen Regierung Rotes-Kreuz-Hilfe gew&#228;hren. Damit<lb/>
ist <name type="person" ref="#per__97668">Kreisky</name> einverstanden, ein weiterer Vorschlag w&#228;re, da&#223; man ein<lb/>
Komitee f&#252;r Pal&#228;stinenser einsetzt &#228;hnlich wie f&#252;r die Polen. Dies m&#252;sse<lb/>
man genauer pr&#252;fen. <name type="person" ref="#per__97668">Kreisky</name> meint, die reichen arabischen Staaten werden<lb/>
jetzt den Pal&#228;stinensern gro&#223;e Hilfe geben. &#214;sterreichische Hilfe<lb/>
m&#252;&#223;te man aber vorher pr&#252;fen, wie sie abgewickelt wird, damit dann nicht<lb/>
vielleicht wirklich von den Pal&#228;stinensern Waffen gekauft werden.<lb/>
</p>
            <p xml:space="preserve">Der <name type="person" ref="#per__133649">Mitterrand</name>-Besuch wird nur in einer Plenumssitzung verhandelt. Da<lb/>
er viele Minister mitbringt, sollen die zust&#228;ndigen Ministerien Spezial<lb break="no"/>gespr&#228;che f&#252;hren. F&#252;r das Handelsministerium kommt die Konsumentenmini<lb break="no"/>sterin, die schon Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> kennt, infrage.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Bitte Du und ich w&#252;rden wohl mit ihr reden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Die franz&#246;sisch-&#246;sterreichischen Verh&#228;ltnisse in der Vergangenheit haben<lb/>
nur <name type="person" ref="#per__140868">de Gaulle</name> und <name type="person" ref="#per__150204">Chirac</name> besonders beachtet. Ansonsten haben sich alle<lb/>
Pr&#228;sidenten und Regierungen wenig um &#214;sterreich gek&#252;mmert und dadurch<lb/>
eigentlich &#214;sterreich immer den Deutschen besonders &#252;berlassen. <name type="person" ref="#per__150204">Chirac</name><lb/>
hat in Gleisdorf mitgewirkt, damit dort Renault dieses kleine Werk er<lb break="no"/>richtet hat und die Els&#228;sser Bank nach Wien gebracht. Es gibt ein<lb/>
&#246;sterreichisch-franz&#246;sisches Ost-West-Institut, das der ehem. Au&#223;enminister<lb/>
<pb n="65-0686" facs="65_1982-06-15_0686.jpg"/><name type="person" ref="#per__97350">Bielka</name> f&#252;hrt. Dort sind Kulturinitiativen in Ungarn und Polen entstan<lb break="no"/>den. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte gerne ein multilaterales Entwicklungshilfemodell,<lb/>
das unter Patronanz von Frankreich, Schweden, D&#228;nemark, vielleicht auch<lb/>
Norwegen, aber vor allem &#214;sterreich <choice><choice><sic>angeh&#246;ren</sic><corr>stehen</corr></choice></choice> k&#246;nnte und Eisenbahnli<lb break="no"/>nien im <choice><choice><sic>frankovilen</sic><corr>frankophonen?</corr></choice></choice> Raum bauen sollte.<lb/>
</p>
            <p xml:space="preserve">Vom Versailler Gipfel hat ihm <name type="person" ref="#per__114106">Schmidt</name> mitgeteilt, das einzige, was er<lb break="no"/>reicht wurde, war, da&#223; man alles verhindert hat, was man zuerst bef&#252;rchte<lb break="no"/>te, das eventuell kommen k&#246;nnte. Ein sehr negatives Ergebnis.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des israelischen Konfliktes jetzt mit dem Libanon hat <name type="person" ref="#per__97668">Kreisky</name><lb/>
dies ja immer vorhergesagt, mit der Besetzung des S&#252;dlibanons wird jetzt<lb/>
f&#252;r Israel ein weiteres Risikogebiet neben der Westbank entstehen, das<lb/>
Israel genauso wenig befriedigend verwalten wird k&#246;nnen wie die Westbank<lb/>
Die Labour Party hat &#252;berhaupt kein Konzept und spricht jetzt nur<lb/>
vom nationalen Konsens, &#228;hnlich wie in England wird die israelische<lb/>
Regierung jetzt aus diesem Krieg gest&#228;rkt hervorgehen und wahrschein<lb break="no"/>lich Nachkriegswahlen mit gro&#223;em Triumph gewinnen. W&#228;hrend des <name type="person" ref="#per__126232">Reagan</name>-<lb/>
Besuches in Europa hat es zwei Telefongespr&#228;che mit ihm und <name type="person" ref="#per__108324">Breschnew</name><lb/>
gegeben. Dort wurde wenigstens der Israelangriff auf Syrien gestoppt,<lb/>
sonst h&#228;tte <name type="person" ref="#per__108324">Breschnew</name> erkl&#228;rt, w&#228;re es zu einer kriegerischen Auseinan<lb break="no"/>dersetzung der Gro&#223;m&#228;chte gekommen.<lb/>
</p>
            <p xml:space="preserve">In Schweden, wo <name type="person" ref="#per__97668">Kreisky</name> jetzt den Friedenspreis der AZ bekommen hat, hat<lb/>
er feststellen k&#246;nnen, da&#223; es m&#246;glich ist, da&#223; <name type="person" ref="#per__114142">Palme</name> mit derzeitigen<lb/>
Meinungsumfragen von 46 % im Herbst die Wahlen gewinnen kann, ein<lb/>
Problem ist nur, da&#223; die Gewerkschafter jetzt den sogenannten <name type="person" ref="#per__126999">Meidner</name>-<lb/>
Plan erzwungen haben, da&#223; er in das Wahlkampfprogramm aufgenommen wird.<lb/>
Der Gewerkschafter sieht vor, da&#223; ein Teil des Lohnes in einen soge<lb break="no"/>nannten Lohnfonds kommt, wo sich die Gewerkschaft dann entsprechend<lb/>
bei Betrieben einkauft. Die schwedischen Arbeiter sind zwar bereit<lb/>
der Gewerkschaft hohe Mitgliedsbeitr&#228;ge zu zahlen, sie sind auch bereit<lb/>
verh&#228;ltnism&#228;&#223;ig hohe Steuern zu akzeptieren, sie sind aber wahrschein<lb break="no"/>lich nicht bereit in Wirklichkeit, da&#223; man einen Teil ihrer Verdienste<lb/>
dazu verwendet, um Kapitalpolitik &#252;ber einen Fonds zu betreiben. Ihr<lb/>
verdientes Geld wollen sie selbst ausgeben. Da in Schweden eine drei<lb break="no"/>j&#228;hrige Legislaturperiode existiert, in dieser Zeit, meinte <name type="person" ref="#per__97668">Kreisky</name>,<lb/>
kann man fast gar nichts &#228;ndern, und eine &#252;bertriebene steuerliche Bela<lb break="no"/>stung von &#252;ber 80 %, vor allem aber eine versteckte Arbeitslosigkeit von<lb/>
400.000, ist gar nicht so sicher, wie die Wahl wirklich ausgeht.<lb/>
</p>
            <pb n="65-0687" facs="65_1982-06-15_0687.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat jetzt mit einem kleinen Vorbereitungskomitee vor den<lb/>
letzten Nationalratswahlen auch &#252;ber die Finanzierung der &#246;sterreichi<lb break="no"/>schen Wahlen gesprochen. Da finanzielle Mittel nicht zur Verf&#252;gung ste<lb break="no"/>hen, mu&#223; jetzt doch die Regierungspolitik positiver verkauft werden.<lb/>
Zu diesem Zweck hat er Dr. <name type="person" ref="#per__149716">Pusch</name>, ehem. <name type="person" ref="#per__113083">Sinowatz</name>-Sekret&#228;r, als Koordinator<lb/>
berufen, der mit den Ressorts &#252;ber die einzelnen M&#246;glichkeiten und<lb/>
Unterlagen verhandeln wird, zu seiner Seite wird dann ein hervorragender<lb/>
PR-Mann stehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte sich mit <name type="person" ref="#per__149716">Pusch</name> sofort in Verbindung setzten<lb/>
und feststellen, wer der PR-Mann ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> berichtet &#252;ber die inoffizielle Arbeitslosenerhebung f&#252;r Mitte<lb/>
Juni, 73.309, um 7.470 weniger als im Vormonat, allerdings noch immer um<lb/>
31.000 mehr als im Vorjahr, das sind 73 %. Im Durchschnitt wird die<lb/>
Arbeitslosenrate 3 1/2 % betragen, obwohl sie im Juni nur mehr wahr<lb break="no"/>scheinlich 2,6 % ausmacht. Durch die h&#246;here Arbeitslosenrate wird<lb/>
er ein Budget&#252;berschreitungsgesetz von 1 1/2 bis 2 Mrd. S brauchen. Ver<lb break="no"/>gleichsweise ist in den Niederlanden jetzt eine Arbeitslosenrat von<lb/>
519.000 im Mai feststellbar, um 372.000 mehr als im Vorjahr.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> macht wieder einmal auf die Jugendarbeitslosengefahr auf<lb break="no"/>merksam und meint, man d&#252;rfe dies nicht herabspielen. 3.300 Jugendlichen<lb/>
stehen jetzt nur 2.500 offen Lehrstellen gegen&#252;ber. Scheinbar be<lb break="no"/>zieht er sich auf meine &#196;u&#223;erungen, da&#223; ich erkl&#228;rt habe, sein Jugend<lb break="no"/>einstellungsgesetz k&#246;nnte nur der letzte Ausweg sein. <name type="person" ref="#per__97668">Kreisky</name> urgiert<lb/>
bei <name type="person" ref="#per__112992">L&#246;schnak</name>, da&#223; man die Lehrlingseinstellung und was der Bund sonst<lb/>
noch alles macht, unverz&#252;glich angehen m&#252;&#223;te. Er selbst wird den ver<lb break="no"/>staatlichten Betrieben schreiben, da&#223; sie ebenfalls mehr Lehrlinge<lb/>
aufnehmen m&#252;&#223;ten. Der Finanzminister wird ersucht <choice><choice><sic>den</sic><corr>an die</corr></choice></choice> Banken ein<lb/>
&#228;hnliches Schreiben zu richten, damit sie in ihren Konzernbetrieben<lb/>
auch die Lehrwerkst&#228;tten aufrechterhalten und Lehrlinge aufnehmen.<lb/>
Die variablen Kosten werden ihnen ja so wie in den verstaatlichten<lb/>
Betrieben kreditiert und wenn der Lehrling dann bei ihnen nicht bleibt,<lb/>
endg&#252;ltig erlassen. <name type="person" ref="#per__111740">Dallinger</name> macht darauf aufmerksam, wenn alle f&#252;r<lb/>
Lehrlingssubventionen bei ihm ansuchen, dann bricht sein System zusam<lb break="no"/>men.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Lehrlingssubventionen des<lb/>
Sozialministeriums jetzt schlagwortartig und ziffernm&#228;&#223;ig vor allem<lb/>
zusammenschreiben lassen.<lb/>
</p>
            <pb n="65-0688" facs="65_1982-06-15_0688.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__111741">Sekanina</name> berichtet &#252;ber das Sonderbesch&#228;ftigungsprogramm und meint,<lb/>
das Bautenministerium h&#228;tte jetzt dem Finanzminister &#252;bermittelt, da&#223;<lb/>
er im Hochbau 1 1/2 Mrd. S inklusive Elektrowirtschaft &#252;bermittelt.<lb/>
Damit k&#246;nnten 700 bis 800 Arbeiter zus&#228;tzlich besch&#228;ftigt werden. Die<lb/>
Sonderfinanzierungsgesellschaft f&#252;r den Stra&#223;enbau sei jetzt aber<lb/>
dringendst im Parlament zu beschlie&#223;en. Der Initiativantrag liegt dort,<lb/>
die &#214;VP wird dagegen sein.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te von Brevellier &amp; Urban aus Neunkirchen kommen am<lb/>
n&#228;chsten Tag zu ihm, die 600 Besch&#228;ftigten sind &#228;u&#223;erst gef&#228;hrdet.<lb/>
<name type="person" ref="#per__111740">Dallinger</name> erkl&#228;rt dazu, er h&#228;tte jetzt 19 Mio. Bund und Land zur Verf&#252;<lb break="no"/>gung gestellt, die CA, wo man 120 Mio. S Schulden hat, m&#252;&#223;te auch mit<lb break="no"/>spielen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111741">Sekanina</name> verweist auf einen m&#252;ndlichen Vortrag, wonach der Wasserwirt<lb break="no"/>schaftsfonds erm&#228;chtigt wird f&#252;r P&#246;ls entgegen den &#214;-Normen &#246;ster<lb break="no"/>reichische inl&#228;ndische Firmen zu bevorzugen. Ich erkl&#228;re sofort, da&#223;<lb/>
<name type="person" ref="#per__111741">Sekanina</name> diesen Bericht als vertraulich bringen m&#252;&#223;te, damit er nicht<lb/>
wom&#246;glich &#252;ber die Ministerien zu GATT, EFTA usw. gelangt. Ich glaube,<lb/>
da&#223; es wirklich unm&#246;glich ist, dann schriftlich einen solchen Regie<lb break="no"/>rungsbeschlu&#223; auf eine solche Art <choice><choice><sic>herbeif&#252;hrt</sic><corr>herbeizuf&#252;hren</corr></choice></choice>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Hier m&#252;&#223;te man eine bessere L&#246;sung vom Handels<lb break="no"/>ministerium vorschlagen.<lb/>
</p>
            <p xml:space="preserve">Finanzminister <name type="person" ref="#per__97891">Salcher</name> verweist darauf, da&#223; wenn die Stra&#223;ensonder<lb break="no"/>finanzierungsgesellschaft nicht kommt, sein Nettodefizit sich um 2,3<lb/>
Mrd. erh&#246;hen w&#252;rde. Bundesparteiobmann <name type="person" ref="#per__111325">Mock</name> kritisiert die geringeren<lb/>
Investitionen um 4 Mrd., die sich im Budget dadurch ergeben, da&#223; eben<lb/>
diese Stra&#223;enbaufinanzierungsgesellschaft einen Teil &#252;bernimmt.<lb/>
</p>
            <p xml:space="preserve">Verkehrsminister <name type="person" ref="#per__108223">Lausecker</name> m&#246;chte auch in seinen Budgets, insbesondere<lb/>
bei der &#214;BB, eine Teilung im kaufm&#228;nnischen Bereich und gemeinwirtschaft<lb break="no"/>lichen Bereich. Dadurch k&#246;nnte er optisch ein besseres Ergebnis insbe<lb break="no"/>sondere f&#252;r die &#214;BB und Post erzielen.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <name type="person" ref="#per__97444">Fischer</name> meint bez&#252;glich der morgigen Nationalratsdebatte<lb/>
AKP, begleitende Kontrolle, w&#252;rde die &#214;VP hart attackieren, weil die<lb/>
V&#214;EST ja eine detaillierte Zusage, das Vergabegesetz noch nicht anwenden<lb/>
zu k&#246;nnen, weil es noch gar nicht beschlossen ist, herausredet. Finanz<lb break="no"/><pb n="65-0689" facs="65_1982-06-15_0689.jpg"/>minister <name type="person" ref="#per__97891">Salcher</name> stellt fest, da&#223; im Vertrag mit der V&#214;EST-Alpine &#252;ber<lb/>
das AKH sehr wohl die begleitende Kontrolle vorgesehen <add>[ist]</add>, die alles zu<lb/>
pr&#252;fen hat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> urgiert, da&#223; die Waffenexportgesetz-Ministerien jetzt diverse<lb/>
Anfragen der &#214;VP bekommen, es wird beschlossen, da&#223; Staatssekret&#228;r<lb/>
<name type="person" ref="#per__112992">L&#246;schnak</name> die Antworten koordinieren soll.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> berichtet, da&#223; jetzt der Zuschlag zum Konferenzzentrum erfolgt<lb/>
ist. Es hat nicht die Wiener Gruppe Universale, Hofman &amp; Maculan usw.<lb/>
bekommen, sondern die K&#228;rntner Firma Ilbau und die nieder&#246;sterreichi<lb break="no"/>sche Firma Eberhardt, die &#252;brigens <add>[als]</add> &#214;VP-nahe gilt, Wiener Firmen werden<lb/>
nur mit 50 Mio. S ber&#252;cksichtigt. Die Ausschreibungen hat eine Kommission<lb/>
auf die &#214;-Norm Richtigkeit bez&#252;glich der Wiener Gruppe &#252;berpr&#252;ft, der<lb/>
der Verfassungsdienst, die Magistratsdirektion der Gemeinde und die<lb/>
Finanzprokuratur angeh&#246;rt hat.<lb/>
</p>
            <p xml:space="preserve">Dieses Problem spielt dann am Abend bei einer Berichterstattung vor<lb/>
den Sektionsleitern auf der Landstra&#223;e eine gro&#223;e Rolle. LAbg. <name type="person" ref="#per__114998">Sevcik</name><lb/>
und viele andere Sektionsleiter sind emp&#246;rt, da&#223; jetzt der Zuschlag f&#252;r<lb/>
dieses Zentrum nicht an die Wiener Baugesellschaften gegangen ist. NR<lb/>
<name type="person" ref="#per__97543">Heindl</name>, jetzt bei Hofman &amp; Maculan teilt mit, da&#223; die &#220;berpr&#252;fung<lb/>
exakt und richtig erfolgte, tats&#228;chlich ist das 3 % Skontoanbot bei<lb/>
14 Tagen Zahlungsziel &#214;-Norm widrig gewesen, die Betriebsr&#228;te von<lb/>
Hofman &amp; Maculan wollen dies allerdings nicht zur Kenntnis nehmen.<lb/>
Landesparteisekret&#228;r <name type="person" ref="#per__97892">Sallaberger</name> berichtet dann noch, da&#223; auch die<lb/>
&#220;berpr&#252;fung eindeutig ergeben hat, da&#223; man es den K&#228;rntnern und Nieder<lb break="no"/>&#246;sterreichern zuschlagen mu&#223;te. 391 Mio. S macht der Bau aus. Die Wiener<lb/>
waren um 5 Mio. teurer. Dort habe ich &#252;ber diesen Zuschlag mehr erfahren<lb/>
als in der Ministerratsvorbesprechung, wo ja immer alles sehr kurso<lb break="no"/>risch behandelt wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108328">Pahr</name> teilte mit, da&#223; er nach Ried zu einem Kondolenzbesuch wegen Ab<lb break="no"/>lebens des saudi-arabischen K&#246;nigs fahren wird, <name type="person" ref="#per__97668">Kreisky</name> teilte mit, von<lb/>
seinem Sekretariat wird <name type="person" ref="#per__134221">Lennkh</name> mitfahren, der dort etwas zu erledigen<lb/>
hat.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratssitzung hat dann <name type="person" ref="#per__97668">Kreisky</name> die Sanierung und Neu&#252;ber<lb break="no"/>nahme von Eumig Fohnsdorf zur&#252;ckstellen lassen, weil er wie gesagt<lb/>
jetzt einen neuen Abschlu&#223; in den n&#228;chsten Tagen erwartet.<lb/>
</p>
            <pb n="65-0690" facs="65_1982-06-15_0690.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> sagte dann die Ma&#223;nahmen zur Lehrlingsf&#246;rderung, die den Bund<lb/>
betriffen. <name type="person" ref="#per__111741">Sekanina</name> <add>[berichtete &#252;ber?]</add> den vertraulichen Bericht &#252;ber die Wasserwirtschafts<lb break="no"/>fondsl&#246;sung bez&#252;glich Zellstoff P&#246;ls, einige Abwesenheiten, <name type="person" ref="#per__97511">Haiden</name> in<lb/>
Br&#252;ssel, <name type="person" ref="#per__97879">R&#246;sch</name> in D&#228;nemark, ich in Ungarn. Finanzminister <name type="person" ref="#per__97891">Salcher</name> wird<lb/>
von <name type="person" ref="#per__97668">Kreisky</name> aufgefordert &#252;ber die W&#228;hrungsparit&#228;ts&#228;nderung zu berichten,<lb/>
was er auch kurz tat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> meinte, beim <name type="person" ref="#per__123182">Gaddafi</name>-Besuch h&#228;tte man kritisiert, da&#223; die V&#214;EST-<lb/>
Alpine f&#252;r weitere Lieferungen &#214;l kaufen m&#252;sse, jetzt w&#252;rde &#214;l wieder<lb/>
zur W&#228;hrungsparit&#228;ts&#228;nderung im Preis steigen. <name type="person" ref="#per__97511">Haiden</name> berichtete, da<lb/>
Libyen jetzt bei den Viehexporten nicht mehr auf das &#214;ljunktim be<lb break="no"/>steht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte den neuen Viehvertrag verschaffen.<lb/>
</p>
            <p xml:space="preserve">Die ARGE Messen hat wieder eine Sitzung in der Wiener Messe abgehalten.<lb/>
So schlecht als diesmal war die ARGE noch nie besucht. Geleitet hat sie<lb/>
der neue Direktor der Wiener Messe, <name type="person" ref="#per__1137572">Hoffmann</name>, dieser teilte mir auch<lb/>
mit, da&#223; die Wiener Messe gar nicht die Absicht hat 1985 aus dem Messe<lb break="no"/>palast auszuziehen. Hunderte Mieter, aber auch die Messe sind dort<lb/>
mietengesch&#252;tzt, niemand kann sie k&#252;ndigen.<lb/>
</p>
            <p xml:space="preserve">Neu war f&#252;r mich, da&#223; <name type="person" ref="#per__1137572">Hoffmann</name> glaubt, auch bei anderen Messen entspre<lb break="no"/>chende Zustimmung zu finden, da&#223; jetzt doch ein Messegesetz gemacht<lb/>
werden sollte. SC <name type="person" ref="#per__97584">Jagoda</name> und ich stehen aber auf dem Standpunkt, die<lb/>
Messen sollen jetzt versuchen, ihre W&#252;nsche im Arbeitsruhegesetz durch<lb break="no"/>zusetzen, ihr jetziger Vorschlag hat meiner Meinung nach &#252;berhaupt keine<lb/>
Chance; wenn es dort zu irgendeiner Erleichterung bez&#252;glich der Arbeits<lb break="no"/>ruhe kommen sollte, m&#252;&#223;te definiert werden, wer bei Messe und messe&#228;hn<lb break="no"/>lichen Veranstaltungen darunterf&#228;llt. Dadurch h&#228;tten wir dann eine<lb/>
Definition der Messe, ohne da&#223; wir dies in der GewO verankern m&#252;&#223;ten.<lb/>
</p>
            <p xml:space="preserve">Mit der jetzt im Preisgesetz vorgesehenen Regelung, da&#223; die Auszeichnungen<lb/>
der Preise von den Landeshauptleuten jetzt bei den einzelnen Messen be<lb break="no"/>stimmt werden, waren diese nicht gerade sehr gl&#252;cklich. Umso gl&#252;cklicher<lb/>
bin aber ich, denn ich sehe nicht ein, warum ich mich immer mit den<lb/>
Interessensvertretungen in den L&#228;ndern und den Messen herumschlagen mu&#223;,<lb/>
wenn dies tats&#228;chlich die einzelnen L&#228;nder und Landeshauptleute besser<lb/>
machen k&#246;nnten.<lb/>
</p>
            <pb n="65-0691" facs="65_1982-06-15_0691.jpg"/>
            <p xml:space="preserve">Im Klubvorstand der SP&#214; habe ich dann mit <name type="person" ref="#per__97757">M&#252;hlbacher</name> &#252;ber das Klein-<lb/>
und Mittelstandsgesetz berichtet. In der Diskussion hat sich ergeben,<lb/>
da&#223; man doch auch das Argument des Klubobmanns <name type="person" ref="#per__97444">Fischer</name> nur schwer zer<lb break="no"/>streuen konnte, da&#223; aus diesem Wischiwaschigesetz nicht eine gro&#223;e<lb/>
Gefahr f&#252;r Belastungen des Finanzministers, &#252;berhaupt Beeinflussung der<lb/>
Regierungspolitik zugunsten der Klein- und Mittelbetriebe herausl&#246;sen<lb/>
k&#246;nnte. <name type="person" ref="#per__97444">Fischer</name> hat vom Verfassungsdienst eine diesbez&#252;gliche Stellung<lb break="no"/>nahme verlangt, die er allerdings bis jetzt nicht bekommen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte nicht urgieren, aber nach Beschlu&#223;fassung<lb/>
im Parlament dann dieses Gutachten verlangen.<lb/>
</p>
            <p xml:space="preserve">Im Freien Wirtschaftsverband waren alle Spitzenfunktion&#228;re versammelt<lb/>
und ich habe dort &#252;ber die verschiedensten Fragen mit ihnen diskutiert.<lb/>
In der sehr langen und intensiven Debatte konnte ich alles beantworten<lb/>
au&#223;er ein paar Spezialgewerberechtsfragen. Die Kollegin <name type="person" ref="#per__1137908">Fichtinger</name> von<lb/>
Wien, Tel. 36 64 484, wollte von mir wissen, wieso eine Magistratsabtei<lb break="no"/>lung einen Hollandabnehmermarkt genehmigen konnte, obwohl der Oberste<lb/>
Gerichtshof die Bezeichnung Markt verboten hat. Die Kollegin <name type="person" ref="#per__1137909">Gatscha</name>,<lb/>
Linz, 243 320, wollte die endg&#252;ltige Stellungnahme zur Fu&#223;pfleget&#228;tig<lb break="no"/>keit durch Friseure wissen, Kollegin <name type="person" ref="#per__1137910">Auer</name>, 35 82 013, hat eine Konzes<lb break="no"/>sion &#252;ber W&#252;rstelstand und darf nicht Wein in Stifterln ausschenken,<lb/>
f&#252;r alle diese drei habe ich versprochen, wird Sektionschef <name type="person" ref="#per__97584">Jagoda</name> sie<lb/>
anrufen und die Details mit ihnen besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Bitte erf&#252;lle diesen Wunsch.<lb/>
</p>
            <p xml:space="preserve">Im SP&#214;-Klub hat Arch. <name type="person" ref="#per__97981">Staber</name> sein Konferenzzentrum mit einem Riesen-<lb/>
modell vorgestellt und er&#246;rtert. <name type="person" ref="#per__113083">Sinowatz</name> berichtet dann &#252;ber die<lb/>
Schulnovelle. Hier gibt es gro&#223;e Schwierigkeiten. Die &#214;VP will auch<lb/>
nicht die geringsten weiteren Zugest&#228;ndnisse machen, <name type="person" ref="#per__113083">Sinowatz</name> verweist<lb/>
darauf, da&#223; jetzt schon mehr als die H&#228;lfte der Mittelsch&#252;ler nicht aus<lb/>
den Unterstufen, sondern aus den Hauptschulen kommen. Die Hauptschulre<lb break="no"/>form erscheint daher <name type="person" ref="#per__113083">Sinowatz</name> als das Allerwichtigste. <name type="person" ref="#per__97444">Fischer</name> meint,<lb/>
es d&#252;rfe nicht zu einer Niederlage im Plenum kommen; wenn man bei der<lb/>
&#214;VP nichts durchsetzen kann, dann sollte man halt nur die Vereinbarun<lb break="no"/>gen, die man mit ihm zustandebringt, ins Plenum bringen. Schulgesetze sind<lb/>
Verfassungsgesetze, in der Koalition von der SP&#214; so gefordert, und k&#246;nnen<lb/>
daher nicht gegen eine gro&#223;e Oppositionspartei durchgesetzt werden.<lb/>
</p>
            <pb n="65-0692" facs="65_1982-06-15_0692.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97511">Haiden</name> berichtete dann &#252;ber die landwirtschaftlichen Marktordnungsge<lb break="no"/>setze und ich wurde aufgefordert &#252;ber die anderen Wirtschaftsgesetze<lb/>
zu berichten. Hier konnte ich, wie ich im Klub erkl&#228;rte, sehr kurz sein.<lb/>
Morgen wird zur Zeit, wo diese Gesetze verhandelt werden, das WM-Spiel<lb/>
&#214;sterreich gegen Chile sein. Im Plenum werden sich daher nur die Fach<lb break="no"/>leute aufhalten, denen brauche ich es nicht zu erkl&#228;ren, die anderen<lb/>
werden alle beim Fernseher sitzen.<lb/>
</p>
            <p xml:space="preserve">Am Abend bei den Sektionsleitern gab es dann eine harte Diskussion<lb/>
nicht nur wegen der schon oben geschilderten Zuschl&#228;ge f&#252;r den Konferenz<lb break="no"/>zentrumbau, sondern auch f&#252;r den Papstbesuch. Viele waren der Meinung,<lb/>
hier m&#252;&#223;te man der &#214;VP zeigen, da&#223; so etwas auch viel Geld kostet<lb/>
und man daher nicht unbedingt den Klerikalen durch den Papstbesuch<lb/>
helfen sollte. Ich versuchte ihnen klarzumachen, da&#223; es sich hier um<lb/>
einen Staatsbesuch handelt, der eben zum Katholikentag erfolgt, kriti<lb break="no"/>siert wurde auch, da&#223; das ein Monat vor der Gemeinderatswahl ist, was<lb/>
sicherlich auch wieder der &#214;VP in Wien hilft.<lb/>
</p>
            <p xml:space="preserve">Da die ARGE Messen so schlecht besucht war, hat der Generalsekret&#228;r Dr.<lb/>
<name type="person" ref="#per__1137911">Riehar</name> zuerst Karten f&#252;r Flik Flak bestellt, sie nur sehr schwer bekommen,<lb/>
weil die Vorstellungen alle ausverkauft sind und dann keinen Besucher<lb/>
gehabt. Er hat daher meiner Frau vorgeschlagen, sie sollte unbedingt sich<lb/>
dies ansehen und ich habe sie begleitet, weil es mich interessierte, wie<lb/>
dieses Zirkusprogramm wirklich ankommt. Ich war &#252;berrascht &#252;ber die<lb/>
jungen Leute, die sich um die Karten rei&#223;en und wie die bei diesem<lb/>
f&#252;r mich gar nicht so besonderen Zirkusattraktionen mitgehen. Leistungs<lb break="no"/>m&#228;&#223;ig waren wirklich nur ein paar, in meinen Augen &#252;berhaupt nur eine<lb/>
einzige Nummer erw&#228;hnenswert. Der russische Zirkus stellt alle weit<lb/>
in den Schatten, die Aufmachung war nur laut und popm&#228;&#223;ig, ob hier nur<lb/>
die Propaganda eine Rolle spielt und eine gute Public-Relations-Arbeit,<lb/>
m&#246;chte ich nicht sagen. Scheinbar ist diese Art der Aufmachung f&#252;r<lb/>
die jungen Leute so interessant, da&#223; sie selbst einen so schwachen In<lb break="no"/>halt mit Begeisterung akzeptieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="65_0682_08" facs="65_1982-06-15_0682-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.6.1982</head>
         </div>
         <pb n="65_0682_09" facs="65_1982-06-15_0682-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="65_0692_01" facs="65_1982-06-15_0692-01.jpg"/>
         <pb n="65_0692_02" facs="65_1982-06-15_0692-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 137. Ministerratssitzung, 15.6.1982</head>
            <gap reason="sampling"/>
            <pb n="65_0692_03" facs="65_1982-06-15_0692-03.jpg"/>
         </div>
         <pb n="65_0692_04" facs="65_1982-06-15_0692-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="65_0692_05" facs="65_1982-06-15_0692-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 137. Ministerratssitzung, 15.6.1982</head>
         </div>
      </back>
   </text>
</TEI>
