<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811203">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  3. Dezember 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band62_1981-12-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-12-03">Donnerstag, 3. Dezember 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="62-1404" facs="62_1981-12-03_1404.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 3. Dezember 1981<lb/>
</p>
            <p xml:space="preserve">Bei der Fraktion des Integrationsausschusses im Parlament wurden die<lb/>
Regierungsvorlagen nur dilatorisch behandelt, eigentlich &#252;berhaupt nicht,<lb/>
weil man fest davon &#252;berzeugt war, da&#223; es zu den internationalen Ver<lb break="no"/>tr&#228;gen keinerlei Probleme im Ausschu&#223; einstimmig genehmigt, von neuen<lb/>
Versandbestimmungen bis zum Weizen&#252;bereinkommen. &#220;berrascht war die soz.<lb/>
Seite nur als die &#214;VP mit der Begr&#252;ndung, das Joghurt zw. der Schweiz,<lb/>
BR <rs type="person" ref="#per__111708">Honegger</rs>, und &#214;sterreich, Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs>, wird auch<lb/>
von Seiten der Landwirtschaftsvertreter abgelehnt. Da&#223; HK und vielleicht<lb/>
noch sogar Konsumentenvertreter, also AK dagegen schon in der Begutach<lb break="no"/>tung Bedenken &#228;u&#223;erten, war ja allgemein bekannt, da&#223; aber auch die Ver<lb break="no"/>treter der Landwirtschaft sich dagegen aussprachen, war wirklich sehr<lb/>
&#252;berraschend. Vorgetragen wurde die Ablehnung von Abg. <rs type="person" ref="#per__97572">Hubinek</rs>, die immer<lb/>
mehr auch im Handelsausschu&#223; sich zur Alleinsagerin entwickelt. Da auch<lb/>
die soz. Fraktion in Kenntnis der Stellungnahme der AK am liebsten das<lb/>
Abkommen abgelehnt h&#228;tte, war eine Sitzungsunterbrechung notwendig und<lb/>
ich hatte schwer zu ringen, da&#223; die Sozialisten dann doch letzten Endes<lb/>
zustimmten. Sie waren ver&#228;rgert, da&#223; Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> weder<lb/>
in die Fraktion noch in den Ausschu&#223; gekommen war, und nat&#252;rlich noch<lb/>
mehr dar&#252;ber, da&#223; die &#214;VP, die bis jetzt immer vorgegeben hat, Landwirt<lb break="no"/>schaftsinteressen zu vertreten, sich hier distanzierte. Nach der Annahme<lb/>
des Gesetzes gegen die Stimmen der &#214;VP, die FP&#214; war in dem Ausschu&#223;<lb/>
&#252;berhaupt nicht vertreten, erkl&#228;rte ich <rs type="person" ref="#per__97572">Hubinek</rs>, ich werde in Hinkunft<lb/>
vorsichtiger verhandeln und insbesondere gegen&#252;ber der Landwirtschaft<lb/>
stets eindeutige Erkl&#228;rungen, wom&#246;glich schriftlich, fordern. <rs type="person" ref="#per__97572">Hubinek</rs><lb/>
fa&#223;te dies wieder sofort als Drohung auf und spielte dann die Emp&#246;rte.<lb/>
Dies veranla&#223;te mich dann an Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs> eine Sachverhaltsdarstellung<lb/>
zu schicken und<add>[auf]</add> dieses unverst&#228;ndliche Verhalten der Landwirtschafts<lb break="no"/>vertreter hinzuweisen. Vor der Sitzung hat mir noch MR Dr. <rs type="person" ref="#per__118678">Reisch</rs> vom<lb/>
Landwirtschaftsministerium erkl&#228;rt, da&#223; die Landwirtschaftskammer, Dr.<lb/>
<rs type="person" ref="#per__123746">Slezak</rs>, ihn gestern noch verst&#228;ndigt hat, da&#223; die &#214;VP zustimmt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Jour fixe AK und &#214;GB und HK setzen.<lb/>
</p>
            <p xml:space="preserve">LWM <rs type="person" ref="#per__97511">Haiden</rs> hat dann mit dem &#214;VP-Landwirtschaftssprecher <rs type="person" ref="#per__114622">Riegler</rs> diese<lb/>
Frage besprochen und insbesondere vereinbart, damit die Europ&#228;ische<lb/>
Gemeinschaft nicht auf den Widerspruch aufmerksam wird,<add>[da&#223;]</add> keine Debatte<lb/>
im Plenum stattfinden<add>[wird]</add>. Ich bin sehr gespannt ob die &#214;VP sich daran h&#228;lt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mir entsprechend berichten.<lb/>
</p>
            <pb n="62-1405" facs="62_1981-12-03_1405.jpg"/>
            <p xml:space="preserve">Im Handelsministerium wurde diesmal die Grubenwehrehrenzeichen durch<lb/>
mich verliehen. Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> hatte gro&#223;es Interesse dabei<lb/>
zu sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>, <rs type="person" ref="#per__108746">HAFFNER</rs> U. <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte immer <rs type="person" ref="#per__109808">Albrecht</rs><lb/>
einladen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. <rs type="person" ref="#per__134240">Lendvay</rs>, ein alter Familienbetrieb, der Posamentierwaren und<lb/>
Telefondr&#228;hte erzeugt, bekam das Staatswappen zum 90. Jubil&#228;um. Die<lb/>
alten Uniform-Effekten und Posamente von den verschiedensten Armeen<lb/>
vor dem 1. Weltkrieg bis heute wurden mir gezeigt. F&#252;r diesen Familien<lb break="no"/>betrieb war es so ein Ereignis, da&#223; alle 100 Besch&#228;ftigten dann abends<lb/>
zum Heurigen feiern fuhren und am n&#228;chsten Tag frei hatten.<lb/>
</p>
            <p xml:space="preserve">Die Firma <rs type="person" ref="#per__134242">Wunderlich</rs>, ebenfalls 84 Jahre alt, erzeugt den Rossbacher<lb/>
Magenbitter, hat eine Mio. Liter Umsatz pro Jahr, achtmal so viel als die<lb/>
n&#228;chste Marke Underberg, 80 Besch&#228;ftigte und<add>[ist]</add> ebenfalls ein Familien<lb break="no"/>betrieb. Auch dort wurde abends gefeiert, der n&#228;chste Tag war frei.<lb/>
Unwahrscheinlich, wie sich gerade solche Klein- und Mittelbetriebe<lb/>
durch diese Auszeichnung geehrt f&#252;hlen.<lb/>
</p>
            <p xml:space="preserve">Im Plenum zieht sich die Budgetdebatte, statt am Nachmittag kommt es<lb/>
erst am Abend zur Abstimmung &#252;ber die erste Partie Justiz und Inneres<lb/>
und sp&#228;t abends erst dann &#252;ber die Landesverteidigung. Die FP&#214; hat sich<lb/>
entschlossen bei der Landesverteidigung mit der Regierungspartei zu<lb/>
stimmen. Versp&#228;tet, aber doch konnte ich noch zum Fraktionsheurigen der<lb/>
soz. Handelsministerium- und Patentamtsmitglieder und dann auch noch <choice><choice><sic>die</sic><corr>zur</corr></choice></choice><lb/>
Abschiedsfeier f&#252;r die langj&#228;hrige Sekret&#228;rin der Obm&#228;nner und des Zen<lb break="no"/>tralsekret&#228;rs der LUGA, <rs type="person" ref="#per__134245">Reiss</rs>, sowie die Sekret&#228;rin von der Steiermark,<lb/>
aber auch die Portiere von unserer Gewerkschaft im Rathauskeller ver<lb break="no"/>abschieden. Die vier d. Tanzband ersuchten mich um eine Fotographie mit<lb/>
ihr, was ich sofort daf&#252;r ben&#252;tzte, um mit der Band etliche Lieder auf<lb/>
der Mundharmonika zu spielen. Dies fand begeisternde Zustimmung.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="62_1403_01" facs="62_1981-12-03_1403-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.12.1981</head>
         </div>
      </back>
   </text>
</TEI>
