<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800326">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 26. M&#228;rz 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-03-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-03-26">Mittwoch, 26. M&#228;rz 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-10-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0388" facs="54_1980-03-26_0388.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 26. M&#228;rz 1980<lb/>
</p>
            <p xml:space="preserve">Im konsumentenpolitischen Beirat hat Frau Staatssekret&#228;r jetzt<lb/>
nicht nur den Vorsitz &#252;bernommen, sondern, wie ich als Zuh&#246;rer dann<lb/>
feststellen konnte, durch ihre Zusammenfassung und ganz besonders<lb/>
durch sehr geschickte Verhandlungsf&#252;hrung selbst kritische Situ<lb break="no"/>ationen leicht gel&#246;st. Die Berichte der einzelnen Arbeitsgruppen<lb/>
zeigten, da&#223; eine gewisse Aktivit&#228;t herrscht, im gro&#223;en und<lb/>
ganzen aber stellt sich doch immer mehr heraus, da&#223; es sich um<lb/>
Routinearbeit handelt. Dies liegt nicht zuletzt daran, da&#223; ich<lb/>
mich in den letzten Monaten doch sehr wenig um die ganzen konsu<lb break="no"/>mentenpolitischen Fragen gek&#252;mmert habe. <name type="person" ref="#per__109808">Albrecht</name> wird jetzt<lb/>
sicherlich als neuer Besen nicht nur gut kehren, sondern auch<lb/>
mit neuen Ideen diese Arbeit entsprechend befruchten. Ein Fehler<lb/>
darf ihr aber nicht passieren, die Konsumentenseite, ob Arbeiter<lb break="no"/>kammer, Gewerkschaftsbund oder auch andere Institutionen, glaubt,<lb/>
alle Probleme mit entsprechenden Verordnungen l&#246;sen zu k&#246;nnen.<lb/>
Die gro&#223;e Gefahr besteht dann darin, da&#223; zwar Verordnung &#252;ber<lb/>
Verordnung rauskommt, ich denke hier z.B. an die Produktendekla<lb break="no"/>ration, und da&#223; letzten Endes niemand im Stande ist die Durch<lb break="no"/>f&#252;hrung dieser Verordnungen zu kontrollieren. Dar&#252;ber hinaus<lb/>
kommt es zu einer immer komplizierteren L&#246;sung von allen Mate<lb break="no"/>rien. Landtagsabgeordneter <name type="person" ref="#per__97406">Ebert</name> z.B. hat die Elektrizit&#228;ts-<lb/>
und Gasabrechnung der Gemeinde Wien vorgelegt. Diese sind der<lb break="no"/>artig kompliziert, da&#223; man sie wirklich als Abnehmer und damit<lb/>
als Laie kaum versteht. Weniger Verordnung, weniger komplizierte<lb/>
Formulare, daf&#252;r wirklich mehr Hilfe f&#252;r den Konsumenten, das<lb/>
m&#252;&#223;te das Ziel des Ministeriums sein. Ein typisch positives Er<lb break="no"/>gebnis bringt immer wieder die Reiseb&#252;robeschwerdekommission,<lb/>
in der letzten Zeit ist sie sehr stark angewachsen. 90 % der<lb/>
F&#228;lle werden positiv erledigt und &#252;ber 95 % der Beschwerden be<lb break="no"/>treffen Auslandsreisen von &#214;sterreichern. Ich glaube, da&#223;<lb/>
Service f&#252;r den Konsumenten in recht vielen solchen L&#246;sungen auf<lb/>
allen Gebieten angestrebt werden sollte. Unkomplizierte, ein<lb break="no"/>fache, kleine Kommissionen sollten dem Konsumenten helfen zu<lb/>
seinem Recht zu kommen.<lb/>
</p>
            <p xml:space="preserve">Eine Studie, die die betriebswirtschaftlichen Voraussetzungen<lb/>
<pb n="54-0389" facs="54_1980-03-26_0389.jpg"/>f&#252;r den Handel bringen sollte und 160.000 S kostet, wird jetzt<lb/>
von der Handelskammer zur H&#228;lfte finanziert und soll dem Insti<lb break="no"/>tut f&#252;r Handelsforschung gegeben werden. Im Prinzip, nach dem<lb/>
die Handelskammer sich jetzt zu einem Beitrag entschlossen hat,<lb/>
stimme ich auch dem zu.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Da der konsumentenpolitische Beirat, aber auch das konsumenten<lb break="no"/>politische Forum doch bis jetzt gr&#246;&#223;tenteils M&#228;nnersache, obwohl<lb/>
unter gro&#223;er Beteiligung von Frauen, gewesen sind, m&#246;chte <name type="person" ref="#per__109808">Albrecht</name><lb/>
ein Frauenforum einberufen, wo sie spezifische Frauenfragen zur<lb/>
Sprache bringt. Dr. <name type="person" ref="#per__112563">Farnleitner</name> von der Handelskammer hatte Angst,<lb/>
da&#223; hier dann ein eigenes Organ entsteht. Dies hat <name type="person" ref="#per__109808">Albrecht</name> so<lb break="no"/>fort klargestellt, da&#223; es sich hier nicht um eine emanzipatori<lb break="no"/>sche Frauenaktion handeln soll, sondern eben nur eine Zusammen<lb break="no"/>kunft und wom&#246;glich Koordinierung aller Interessen von Frauen<lb break="no"/>fragen in den verschiedensten Gremien, Parteien, Interessens<lb break="no"/>vertretungen usw. Dadurch, da&#223; <name type="person" ref="#per__109808">Albrecht</name> dieses Problem im konsu<lb break="no"/>mentenpolitischen Beirat nicht nur zur Diskussion gestellt hat,<lb/>
sondern dann auch einstimmig beschlossen wurde, hat sie eine<lb/>
wesentlich bessere Ausgangsbasis als alle meiner Meinung nach<lb/>
bisher begonnenen Ans&#228;tze Frauenprobleme auf nicht so breiter<lb/>
Basis zu l&#246;sen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__97646">Koppe</name>, Konsumenteninformation, schlug vor, da&#223; nicht nur die<lb/>
daf&#252;r zust&#228;ndigen Stellen jetzt festlegen, wie der Benzinver<lb break="no"/>brauch gemessen wird, sondern da&#223; es jetzt eine Arbeitsgruppe<lb/>
geben sollte, die die Einf&#252;hrung dieser neuen Produktdeklaration<lb/>
so schnell als m&#246;glich erledigen sollte. Voraussetzung ist, da&#223;<lb/>
jetzt endg&#252;ltig die daf&#252;r in Frage kommenden Ministerien die<lb/>
ECE-Richtlinien beschlie&#223;en und verordnen. Im Handelsministerium<lb/>
sollten wir dann gleichzeitig auch bei jeder Motormarke dazu<lb break="no"/>schreiben, ob er mit Super-Benzin allein oder doch mit Gemisch,<lb/>
und zwar mit welchem fahren kann.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__97843">Prei&#223;</name>, Obmann der Konsumenteninformation, wollte den M&#246;bel<lb break="no"/>ausschu&#223;, der 1972 seinerzeit gegr&#252;ndet wurde und jetzt seit<lb/>
Jahren stilliegt, wieder reaktivieren. &#220;bereinstimmend wurde<lb/>
<pb n="54-0390" facs="54_1980-03-26_0390.jpg"/>festgehalten, da&#223; ein neuer Ausschu&#223; sich mit Design, dem<lb/>
Staatspreis, der Werbung und vielem anderen besch&#228;ftigen mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__114716">Knittler</name> meinte, da&#223; 40.000 Skiunf&#228;lle j&#228;hrlich passieren,<lb/>
die haupts&#228;chlich durch unzweckm&#228;&#223;ige Ski verursacht werden.<lb/>
Er m&#246;chte eine Produktdeklaration, wonach die Anf&#228;nger, die<lb/>
Fortgeschrittenen, die Rennl&#228;ufer an den Ski schon erkennen,<lb/>
f&#252;r welchen Typ er gebaut wurde. Dagegen gab es mit Recht viele<lb/>
Bedenken, denn der junge Mensch will auf alle F&#228;lle Rennl&#228;ufer<lb break="no"/>ski, auch dann, wenn sie teuer sind und f&#252;r ihn gar nicht die<lb/>
richtigen durch mangelndes Fahrk&#246;nnen. Hier m&#252;&#223;ten wesentlich<lb/>
andere Einteilungen erfolgen und abzuwarten sein, wie sich das<lb/>
Skikartell &#252;berhaupt entwickelt.<lb/>
</p>
            <p xml:space="preserve">Gute Vorschl&#228;ge hat Ing. <name type="person" ref="#per__123374">Safran</name>, der die Auskunft bei der Konsu<lb break="no"/>menteninformation leitet, gemacht. Er spricht wirklich aus der<lb/>
Praxis. Die rechnenden Waagen, die immer st&#228;rker werden, m&#252;&#223;ten<lb/>
jetzt gr&#246;&#223;ere Anzeigen haben. Das Bundeseichamt hat bis jetzt<lb/>
leider noch nicht den diesbez&#252;glichen Erla&#223; herausgegeben.<lb/>
</p>
            <p xml:space="preserve">Die Gebrauchsanleitungen m&#252;&#223;ten jetzt endlich in Deutsch ge<lb break="no"/>druckt und beigegeben werden.<lb/>
</p>
            <p xml:space="preserve">Die Giftordnung m&#252;&#223;te endg&#252;ltig jetzt erlassen werden, um die<lb/>
Kennzeichnung besser an den Packungen anordnen zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Telefonwerbung, die nicht nur eine Bel&#228;stigung darstellt,<lb/>
sondern wo man dann auch den Angerufenen wom&#246;glich veranla&#223;t,<lb/>
da&#223; er sagt, kommen sie mich besuchen, wodurch eine Bestellung<lb/>
erfolgt ist und dies f&#252;r das R&#252;cktrittsrecht von gro&#223;er Bedeu<lb break="no"/>tung ist, m&#252;&#223;te durch Aufkl&#228;rung oder vielleicht gar durch ande<lb break="no"/>re Ma&#223;nahmen eingeschr&#228;nkt werden.<lb/>
</p>
            <p xml:space="preserve">Die Sonderverk&#228;ufe m&#252;&#223;ten jetzt besser geregelt werden.<lb/>
</p>
            <p xml:space="preserve">Ein einheitliches Flaschenpfand wird von jedermann verlangt,<lb/>
Produzenten, H&#228;ndler und vor allem auch dem Konsumenten<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Hier sind wir wirklich nicht viel weiter<lb/>
gekommen.<lb/>
</p>
            <pb n="54-0391" facs="54_1980-03-26_0391.jpg"/>
            <p xml:space="preserve">Au&#223;erhalb der Tagesordnung und Sitzung machte mich <name type="person" ref="#per__123374">Safran</name> da<lb break="no"/>rauf aufmerksam, da&#223; es jetzt im Juni zum 10. Mal sich j&#228;hrt,<lb/>
wo wir 1970 die konsumentenpolitische Deklaration erlassen<lb/>
haben. Dies k&#246;nnte ein guter Grund sein, mit der gleichzeitigen<lb/>
&#220;bernahme von Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name>, die erste 10-j&#228;hrige<lb/>
"M&#228;nner-Periode" jetzt durch eine eigentlich f&#252;r die Frau pr&#228;<lb break="no"/>destinierte Leitung abzul&#246;sen und gleichzeitig eine neue Periode<lb/>
einzuleiten. Ich k&#246;nnte mir sehr gut vorstellen, da&#223; es eben<lb/>
unter dem Motto Service f&#252;r den Konsumenten mehr Beratung, mehr<lb/>
Information, mehr Schlichtung usw. geben kann, wenn dies dann<lb/>
vielleicht sogar durch Ausholzen von unn&#246;tigen Verordnungen ge<lb break="no"/>schieht, w&#228;re dies ein sehr guter Einstand f&#252;r die Staatssekre<lb break="no"/>t&#228;rin <name type="person" ref="#per__109808">Albrecht</name>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Bitte in einem kleinen Kreis unver<lb break="no"/>z&#252;glich die M&#246;glichkeit einer entsprechenden Gro&#223;ank&#252;ndigung<lb/>
und 80-er-Jahr-Planes besprechen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Werner &amp; Pfleiderer mit 320 Besch&#228;ftigten hat im<lb/>
letzten Jahr eine schwere Umsatzeinbu&#223;e erlitten. Die Staats<lb break="no"/>handelsl&#228;nder, Polen, CSSR, Ungarn, Jugoslawien, haben wenig<lb/>
&#214;fen bei ihnen bestellt. Derzeit haben sie nur einen gro&#223;en Auf<lb break="no"/>trag vom Irak mit 22 Mio. $. Dort backen sie aber nicht nur<lb/>
europ&#228;isches Brot, sondern in Wirklichkeit dieses Fladenbrot,<lb/>
welches jetzt gerade in &#196;gypten in den Vertrag 50 und noch ein<lb break="no"/>mal 25 europ&#228;ische Backanlagen aufgenommen wurden. Die Firma<lb/>
hat es leider unterlassen, vor meiner &#196;gypten-Reise das Handels<lb break="no"/>ministerium, ja nicht einmal den Handelsdelegierten in Kairo<lb/>
zu informieren. Werner &amp; Pfleiderer hat bereits 8 Backanlagen<lb/>
nach &#196;gypten geliefert. Wir waren der Meinung, da&#223; die Firma<lb/>
Prohaska aus Weiz die einzige &#246;sterreichische Firma ist, die<lb/>
sich bis jetzt mit diesen spezifischen Bachproblem besch&#228;ftigt<lb/>
hat. Die Entwicklungshilfe, Sekt.Chef <name type="person" ref="#per__97468">Gatscha</name>, war daher auch be<lb break="no"/>reit f&#252;r dieses Projekt entsprechende Zusch&#252;sse in Form von fast<lb/>
2 Mio. S. Zinsenst&#252;tzung zu geben. Ich habe den Kollegen, der<lb/>
Betriebsrat war ja der Anreger, und der ganzen Firmenleitung und<add>[dem]</add><lb/>
Aufsichtsrat erkl&#228;rt, da&#223; es sich hier prim&#228;r um ein Finanzie<lb break="no"/>rungsproblem handeln wird. Sie m&#252;&#223;ten hier ebenfalls mit der<lb/>
<pb n="54-0392" facs="54_1980-03-26_0392.jpg"/>Entwicklungshilfe, Bundeskanzleramt oder <name type="person" ref="#per__97668">Kreisky</name> selbst spre<lb break="no"/>chen. Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__123376">Lutz</name> vom Mutterwerk in Stuttgart teilte<lb/>
mir mit, da&#223; die Franzosen nach wie vor einen 15-Jahreskredit<lb/>
5 Jahre r&#252;ckzahlungsfrei f&#252;r 3 1/2 % geben. Die Deutschen haben<lb/>
jetzt 5 1/2 % Zinsen verrechnet. Dieses Zinsproblem wird nach<lb/>
wie vor die entscheidende Frage sein und bleiben. Ich habe den<lb/>
Kollegen empfohlen, sich mit den daf&#252;r zust&#228;ndigen &#246;sterreichi<lb break="no"/>schen Stellen, &#214;sterreichische Kontrollbank, Finanzministerium,<lb/>
Bundeskanzleramt zu wenden. Der bayrische <choice><choice><sic>Staatsminister</sic><corr>Staatssekret&#228;r</corr></choice></choice><lb/>
<name type="person" ref="#per__123375">Waldenfels</name> wurde vom Donaueurop&#228;ischen Institut eingeladen,<lb/>
einen Vortrag zu halten und hat mir einen Anstandsbesuch abge<lb break="no"/>stattet. Er beurteilt die Konjunkturlage in der Bundesrepublik<lb/>
wesentlich pessimistischer als ich in &#214;sterreich. Er selbst<lb/>
meinte, da&#223; es zwischen den &#246;sterreichisch-bayrischen und damit<lb/>
auch zwischen &#246;sterreichischen und bundesdeutschen Beziehungen<lb/>
keine Probleme gibt. Einzig in einigen Bef&#228;higungsnachweis<lb break="no"/>fragen von Gewerbebetrieben aus Bayern, die sich an &#246;sterreichi<lb break="no"/>schen Ausschreibungen beteiligen wollen, wurden in der letzten<lb/>
Zeit Beanstandungen an ihn herangetragen. Ich empfahl ihm,<lb/>
dieses Problem bei der deutsch-&#246;sterreichisch Gemischten Beamten<lb break="no"/>kommission anh&#228;ngig zu machen. Dort wird n&#228;mlich auch von der<lb/>
&#246;sterreichischen Seite als einzige wirkliche, wenn auch unbe<lb break="no"/>deutende Kritik &#246;sterreichischerseits auch manchmal Beschwerde<lb/>
&#252;ber gewerberechtliche Fragen vorgebracht. Interessiert zeigte<lb/>
sich <name type="person" ref="#per__123375">Waldenfels</name> &#252;ber die ARGE Alp. Da diese L&#228;nderbesprechung,<lb/>
wenn sie wirklich wirksam werden m&#252;&#223;te, &#252;ber die einzelnen Bun<lb break="no"/>desl&#228;nder, die davon betroffen sind, in &#214;sterreich an den Bund<lb/>
resp. von Bayern wahrscheinlich an das Bonner Wirtschaftsmini<lb break="no"/>sterium und von den Italienern nach Rom und von den Jugoslawen<lb/>
nach Belgrad delegiert werden m&#252;&#223;te, da dort ja die entscheidende<lb/>
Wirtschafts- und Handelskompetenz liegt, dann sofort nicht mehr<lb/>
funktionieren w&#252;rde, kommt der ARGE Alp nur eine psychologische<lb/>
Bedeutung zu. Dies war auch die Meinung des Staatsministers.<lb/>
Konkrete wirtschaftliche Vereinbarungen wie z.B. das ACCORDINO<lb/>
zwischen S&#252;dtirol und Nordtirol und Vorarlberg kann es ja auch<lb/>
aufgrund unserer Verfassung nicht mehr noch einmal geben.<lb/>
</p>
            <p xml:space="preserve">Beim Referat in der Fraktion der Zentralsparkasse sprach ich ein<lb break="no"/>mal mehr wieder &#252;ber die Wirtschaft und ganz besonders nat&#252;rlich<lb/>
<pb n="54-0393" facs="54_1980-03-26_0393.jpg"/>Energiesituation. In der Diskussion stellte sich auch heraus,<lb/>
da&#223; letzteres f&#252;r die meisten Zuh&#246;rer scheinbar am interessan<lb break="no"/>testen ist. Nat&#252;rlich ist im Gefolge der jetzt auch positiv<lb/>
abgeschlossenen Volksabstimmung in Schweden nach der Schweiz<lb/>
die Frage der Kernkraft in &#214;sterreich aufgetaucht.<lb/>
</p>
            <p xml:space="preserve">Das selbe &#252;brigens ereignete sich dann bei der Sektionsjahres<lb break="no"/>versammlung auf der Landstra&#223;e.<lb/>
</p>
            <p xml:space="preserve">Einmal mehr ersch&#252;tternd f&#252;r mich war der Besuch bei <name type="person" ref="#per__97818">Pittermann</name>.<lb/>
Er ist geistig voll da, kann aber leider durch seine Blindheit<lb/>
den Kontakt mit seinen alten Bekannten und politischen Freunden<lb/>
nur dann aufrecht erhalten, wenn sie ihn besuchen kommen. Seine<lb/>
Tochter beschwerte sich dann, als sie mich zur T&#252;r brachte, da&#223;<lb/>
es sehr sehr wenige sind, die &#252;berhaupt nur gelegentlich vor<lb break="no"/>beikommen. Dazu mu&#223; ich zu meiner Schande gestehen, z&#228;hle auch<lb/>
ich. Ich habe mir fest vorgenommen, doch in k&#252;rzeren Abst&#228;nden<lb/>
ihn zu besuchen. Vorher mu&#223; allerdings der Termin mit seiner<lb/>
Tochter vereinbart werden, damit auch sie anwesend ist. Ich<lb/>
werde mit Klubobmann <name type="person" ref="#per__97444">Fischer</name> reden, ob wir nicht doch ein System<lb/>
finden k&#246;nnen, wo man sich ein bi&#223;chen mehr um ihn k&#252;mmert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte doch bei L&#246;chern im Terminkalender<lb/>
<name type="person" ref="#per__97818">Pittermann</name> gelegentlich einschalten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0387_06" facs="54_1980-03-26_0387-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.3.1980</head>
         </div>
         <pb n="54_0387_07" facs="54_1980-03-26_0387-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
