<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820714">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 14. Juli 1982 bis Sonntag, der 18. Juli 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band65_1982-07-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1982-07-14" to="1982-07-18">Mittwoch, 14. Juli 1982 bis Sonntag, 18. Juli 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="65-0847" facs="65_1982-07-14_1982-07-18_0847.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 14. Juli, bis Sonntag, 18. Juli 1982<lb/>
</p>
            <p xml:space="preserve">Die DoKW und Elin hatten die, meiner Meinung nach, gute Idee,<lb/>
die n&#228;chstbeste Gelegenheit zu n&#252;tzen, um damit positiv in der<lb/>
&#214;ffentlichkeit berichten zu k&#246;nnen. Elin hat jetzt den 50. Generator<lb/>
f&#252;r die DoKW geliefert, im Donaukraftwerk Melk wurde er ans Netz<lb/>
angeschlossen. Die DoKW baut jetzt in drei&#223;ig Monaten hier ein Donau<lb break="no"/>kraftwerk, wie Dir. <name type="person" ref="#per__114580">Kobilka</name> berichten konnte, und der Elin-Vorstand<lb/>
<name type="person" ref="#per__133679">Interholzinger</name> konnte mitteilen, da&#223; sie jetzt 20 % Weltmarktanteil<lb/>
haben. Ich ging in meiner Ansprache auf die Schwierigkeiten beider<lb/>
Firmen ein, die allerdings grundverschieden sind. Die Elin, derzeit<lb/>
im Gerede wegen der Inhaftierung ihres seinerzeitigen Generaldirektors<lb/>
<name type="person" ref="#per__113018">Kohlru&#223;</name>, die DoKW, die Schwierigkeiten mit Umweltsch&#252;tzern insbesondere<lb/>
beim Kraftwerk Hainburg.<lb/>
</p>
            <p xml:space="preserve">Kobilka ist &#252;berzeugt, da&#223; es ihm in den Spezialverhandlungen mit den<lb/>
&#214;sterr. Bundesforsten und vor allem mit den vom Landwirtschaftsminister<lb/>
<name type="person" ref="#per__97511">Haiden</name> bestellten Gutachtern gelingen wird, die Wasserrechtsgenehmigung<lb/>
zu bekommen und sich auch mit den Grundbesitzern, sprich Bundesforste,<lb/>
zu einigen. Die Bundesforste haben dort nicht 1.000 ha Auwald, sondern<lb/>
zusammenh&#228;ngend 6.000 ha. Die Stufenauer Au ist mein eigenes Revier,<lb/>
weshalb die Bundesforste nur von diesem sprechen, weil sie dadurch<lb/>
beeindruckend sagen k&#246;nnen, 400 ha werden verloren gehen. Alle anderen<lb/>
Variationen bringen noch schlechtere Aufteilungsschl&#252;ssel f&#252;r den<lb/>
jeweiligen Besitzer, da niemand eine so gro&#223;e Fl&#228;che zur Verf&#252;gung hat,<lb/>
wie die &#214;sterr. Bundesforste.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: La&#223; Dich &#228;u&#223;erst vorsichtig &#252;ber den<lb/>
weiteren Vorgang informieren.<lb/>
</p>
            <p xml:space="preserve">Die je zur H&#228;lfte in der OKA und zur <choice><choice><sic>Nutahaus</sic><corr>?</corr></choice></choice> der Fa. Sprecher &amp; Schuh<lb/>
GmbH. &#246;sterr. Firma sich bewundernswert bis jetzt aufw&#228;rts entwickelt.<lb/>
750 Besch&#228;ftigte, 90 Lehrlinge, die gesamten Investitionen aus den<lb/>
eigenen Gewinnen get&#228;tigt, ja selbst das Gesellschaftskapital,<lb/>
welches 1945 mit 250.000 S begr&#252;ndet wurde ist jetzt auf 60 Mio.<lb/>
angewachsen. Trotzdem die Firma wirklich bei der Lehrlingsausbildung<lb/>
hervorragendes leistet, habe ich den Dir. Dipl.Ing. <name type="person" ref="#per__1137682">Obermayer</name> ersucht,<lb/>
er soll doch vielleicht noch zwei Lehrlinge zus&#228;tzlich einstellen,<lb/>
was er mir auch versprochen hat.<lb/>
</p>
            <pb n="65-0848" facs="65_1982-07-14_1982-07-18_0848.jpg"/>
            <p xml:space="preserve">Das Dreiertreffen in Morcote, Luganersee, verlief wie &#252;blich. Ich<lb/>
hatte mich ja bis zuletzt gewehrt, einen so weit entfernten Ort in<lb/>
der Schweiz zu akzeptieren. Zuletzt habe ich aber doch zugestimmt.<lb/>
Wie erwartet, war die Autobahn im norditalienischen Raum bei Milano<lb/>
sehr verstopft, weshalb wir dann auf den Bundesstra&#223;en versuchten<lb/>
weiterzukommen. Noch immer bin ich zeitgerechter eingetroffen, als<lb/>
<name type="person" ref="#per__111707">Lambsdorff</name>, der mit dem Flugzeug angeflogen kam, der aber nicht genau<lb/>
wu&#223;te, auf welchen Flughafen er &#252;berhaupt landen wird. Seine Milit&#228;r<lb break="no"/>maschine hatte Tage zuvor schon Anflug&#252;bungen durchgef&#252;hrt, da die<lb/>
Witterungsverh&#228;ltnisse, dunstiges, diesiges Wetter sehr ung&#252;nstig<lb/>
waren. &#220;berhaupt hatte ich zuerst gedacht, da&#223; sei ein Wahnsinn so<lb/>
weit fahren, um dort eine einzige Nacht zu schlafen und am n&#228;chsten<lb/>
Tag schon wieder zur&#252;ckzufahren. Letzten Endes war ich aber dann sehr<lb/>
gl&#252;cklich dar&#252;ber, denn am Luganersee ist ein denkbar scheu&#223;liches<lb/>
Klima, hitzig und schw&#252;l, in der Nacht keine Abk&#252;hlung, soda&#223; ich<lb/>
meine Matratzen sogar am Balkon rauszerrte, wo mich allerdings dann<lb/>
die M&#252;cken fra&#223;en. Da lob ich mir das &#246;sterr. Klima.<lb/>
</p>
            <p xml:space="preserve">Zum Unterschied zu den fr&#252;heren Dreiergespr&#228;chen, die absolut in<lb break="no"/>formell waren, institutionalisiert sich auch dieses Gespr&#228;ch sch&#246;n<lb/>
langsam. Als erstes wurde einmal eine Tagesordnung erstellt, aller<lb break="no"/>dings im Vorschlage von Gespr&#228;chsthemen. Der im Tessin wohnende<lb/>
Botschafter <name type="person" ref="#per__125287">Sommaruga</name> hatte mit uns und mit den Deutschen eine um<lb break="no"/>fangreiche Liste von Gespr&#228;chsthemen zusammengestellt. Dr. <name type="person" ref="#per__108746">Haffner</name><lb/>
konnte an diesem Treffen nicht teilnehmen, da er Aufsichtsratssitzung<lb/>
der TKW hatte, weshalb mich SC <name type="person" ref="#per__108322">Meisl</name> ersuchte, ich sollte nicht allein<lb/>
den Handelsdelegierten Dr. <name type="person" ref="#per__127889">Koch</name> aus der Schweiz, sondern auch den in<lb/>
seiner Sektion zust&#228;ndigen Dr. <name type="person" ref="#per__114799">Raaber</name> mitnehmen. Dies war umso<lb/>
leichter, als ich wu&#223;te, da&#223; auch <name type="person" ref="#per__111707">Lambsdorff</name> und <name type="person" ref="#per__111708">Honegger</name> jeweils<lb/>
zwei Beamte begleiteten. <name type="person" ref="#per__114799">Raaber</name> war einen Tag vorher bereits mit<lb/>
Dr. <name type="person" ref="#per__127889">Koch</name>, der aus Genf kam, angeflogen und blieb dann auch noch einen<lb/>
Tag l&#228;nger. <name type="person" ref="#per__127889">Koch</name> und <name type="person" ref="#per__114799">Raaber</name> hatten allerdings keine neuen Erkenntnisse<lb/>
mir mitteilen und es gab auch eigentlich keine besonderen neuen Er<lb break="no"/>kenntnisse. Jeder der drei Minister schilderte die Wirtschaftslage<lb/>
in seinem Land. Graf <name type="person" ref="#per__111707">Lambsdorff</name> meinte, die Arbeitslosigkeit wird<lb/>
im Durchschnitt 1,750.000 betragen, das Bruttoinlandsprodukt<lb/>
h&#246;chstens 1&#8211;1,5 % wachsen, die Verbraucherpreise um 5 %. Ausgel&#246;st<lb/>
wird dies durch Zollerh&#246;hungen, Tabaksteuer, Posterh&#246;hungen, die sich<lb/>
insbesondere im Mai und Juni mit einer &#252;ber 5 %-igen Lebenshaltungs<lb break="no"/>kostensteigerung auswirkte. Die Leistungsbilanz war 1980 -30 Mrd. DM<lb/>
<pb n="65-0849" facs="65_1982-07-14_1982-07-18_0849.jpg"/>und wird 81 auf 10 Mrd. zur&#252;ckgehen. Gro&#223;e Sorge bereitet <name type="person" ref="#per__111707">Lambsdorff</name>,<lb/>
der ja immer f&#252;r eine liberalere Politik ist und daher insbesondere<lb/>
bei Sozialausgaben sparen m&#246;chte, da&#223; 82 die 30 Mrd. DM Nettodefizit<lb/>
im Haushalt sicherlich 37 Mrd. betragen werden. Mit den Defiziten<lb/>
der L&#228;nder und Gemeinden werden 70 Mrd. ungedeckt sein, was ihm<lb/>
gro&#223;e Sorge bereitet. Er sagt, man hat sich endg&#252;ltig jetzt geeinigt,<lb/>
da&#223; auch bei der Budgetpolitik ein Abbau der Transferleistungen<lb/>
um die Konsultierung der &#246;ffentlichen Hand zu erreichen, durchgesetzt<lb/>
wurde.<lb/>
</p>
            <p xml:space="preserve">Ich und <name type="person" ref="#per__111708">Honegger</name> schilderten dann die &#246;sterr. Verh&#228;ltnisse, wobei<lb/>
die Schweiz mit 0,4 % Arbeitslosigkeit = 10.000 weniger Schwierig<lb break="no"/>keiten hat, daf&#252;r aber f&#252;r Kurzarbeit jetzt aus dem Arbeitslosenfonds<lb/>
bezahlt, wodurch ein Mi&#223;brauch entsteht. Da f&#252;r den nicht gearbeiteten<lb/>
Freitag der Besch&#228;ftigte nur 5 % seines Einkommens verliert, das<lb/>
andere bezahlt ihm eben der Arbeitslosenfonds, sind viele Besch&#228;ftigte,<lb/>
aber auch die Unternehmer daran interessiert diese Regelung f&#252;r<lb/>
sich in Anspruch zu nehmen, auch wenn das gar nicht notwendig w&#228;re.<lb/>
Der Schweizer Arbeitslosenfonds hat noch 2 Mrd. sfr und kann daher<lb/>
noch lange, diese Politik aufrecht halten. Die Leistungsbilanz in<lb/>
der Schweiz wird mit 5 Mrd. sfr 1982 positiv sein gegen&#252;ber 82 Mrd.<lb/>
im 81-er Jahr. Die Auftragseing&#228;nge sind jetzt allerdings r&#252;ckl&#228;ufig.<lb/>
Heuer rechnet die Schweiz mit keinem Zuwachs im Bruttonationalprodukt<lb/>
im n&#228;chsten Jahr 1&#8211;2 %. DAS Bundesbudgetdefizit ist 500 Mio. sfr auf<lb/>
700 Mio. in diesem Jahr gewachsen und wird n&#228;chstes Jahr 1 Mrd. be<lb break="no"/>tragen. Auch in der Schweiz hat man eine lineare K&#252;rzung von 1 %<lb/>
jetzt, d.s. 400 Mio. sfr der Transferleistungen, vorgenommen. Die Zins<lb break="no"/>belastung betr&#228;gt 1 Mrd. sfr, obwohl die Bundesobligationen noch immer<lb/>
mit 5,25 %, in &#214;sterreich mit 9,5 % angegeben wird. &#196;hnlich wie in<lb/>
Deutschland haben in der Schweiz auch die Unternehmer kein Vertrauen<lb/>
in die Zukunft und investieren daher zu wenig. Die Schweizer sind<lb/>
von der amerikanischen Hochzinspolitik nicht tangiert, weil sie<lb/>
sich vom Dollar abgekoppelt haben.<lb/>
</p>
            <p xml:space="preserve">Sowohl <name type="person" ref="#per__111708">Honegger</name> als auch <name type="person" ref="#per__111707">Lambsdorff</name> stellten dann fest, man d&#252;rfe die<lb/>
ganze wirtschaftliche Misere nicht allein auf die hohen amerikanischen<lb/>
Zinsen zur&#252;ckf&#252;hren. &#220;ber die Zinspolitik und insbesondere Kapital<lb break="no"/>transfer gab es dann eine sehr interessante Diskussion.<lb/>
</p>
            <pb n="65-0850" facs="65_1982-07-14_1982-07-18_0850.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__111708">Honegger</name> meinte mir gegen&#252;ber, die Schweizer finden es jetzt immer<lb/>
mehr bedenklich, da&#223; sie uns Geld zu 6,5 % borgen, die dann im<lb/>
&#246;sterr. Export &#252;ber die Kontrollbank zu h&#246;heren Zinsen angelegt<lb/>
werden. Man d&#252;rfe in den Offerten um eine Schweizer Anleihe nicht<lb/>
besonders darauf verweisen, da&#223; damit die Exporte finanziert werden.<lb/>
In Wirklichkeit geht es, ohne da&#223; <name type="person" ref="#per__111708">Honegger</name> dies erkl&#228;rte, darum, da&#223; die<lb/>
Schweizer scheinbar sagen, wir finanzieren mit billigem Geld den<lb/>
&#246;sterr. Export und machen uns dadurch unseren Konkurrenten am Welt<lb break="no"/>markt nur noch st&#228;rker.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit Dir. <name type="person" ref="#per__97518">Haschek</name>, &#214;sterr. Kontrollbank,<lb/>
verbinden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111707">Lambsdorff</name> berichtete dann auch &#252;ber die Stahlsituation, die Deutschen<lb/>
hoffen, da&#223; der Subventionskodex der EG auch von Italien jetzt endlich<lb/>
eingehalten wird. Kaum ist es n&#228;mlich gegl&#252;ckt, einen im Rahmen des<lb/>
EGKS vorgesehenen Stahlpreisverfahren eine stabilere Situation zu<lb/>
erreichen, wird von der ital. privaten Stahlfirmengruppe <choice><choice><sic>Prischtia</sic><corr>Brescia?</corr></choice></choice><lb/>
sofort wieder die westeurop&#228;ischen Preise unterschritten. Dar&#252;ber<lb/>
hinaus wird jetzt noch in Amerika vom Department of Commerce von<lb/>
den Deutschen verlangt, da&#223; sie ein Selbstbeschr&#228;nkungsabkommen f&#252;r<lb/>
die Stahlexporte nach den USA akzeptieren. Deutschland lehnt dies ab,<lb/>
aber man wei&#223; noch nicht, was die EG macht. Sollte diese Selbstbe<lb break="no"/>schr&#228;nkung nicht kommen, dann erw&#228;gt das Department of Commerce<lb/>
seine "<choice><choice><sic>counterville adjuted</sic><corr>?</corr></choice></choice>", d.h. einen Zoll auf Stahl und R&#246;hren zu<lb/>
legen. Deutschland wehrt sich dagegen, <name type="person" ref="#per__111707">Lambsdorff</name> wird daher jetzt<lb/>
wochenlang in Amerika sich aufhalten und wird dort versuchen, dies<lb/>
zu kl&#228;ren, ansonsten erw&#228;gt die EG gegebenenfalls die Sojabohnen<lb break="no"/>exporte Amerikas nach Europa und auch andere Produkte ebenfalls mit<lb/>
Kampfma&#223;nahmen zu verhindern. Die Auseinandersetzungen gehen jetzt<lb/>
schon soweit, da&#223; der amerik. Staatssekret&#228;r <name type="person" ref="#per__1137784">Olmer</name> erw&#228;hnt soll haben,<lb/>
wenn man glaubt, da&#223; Amerika mit dieser insbesondere als Stahlpolitik<lb/>
gegen GATT-Bestimmungen verst&#246;&#223;t, dann wird man halt erw&#228;gen, aus dem<lb/>
GATT auszutreten.<lb/>
</p>
            <p xml:space="preserve">Botschafter <name type="person" ref="#per__125287">Sommaruga</name> erinnert dann daran, da&#223; <name type="person" ref="#per__111707">Lambsdorff</name> ja in<lb/>
seinem Budget 1,7 Mrd. DM Hilfe f&#252;r die Stahlindustrie vorgesehen hat.<lb/>
<name type="person" ref="#per__111707">Lambsdorff</name> erwiderte sofort, hier handelt es sich nur um eine Ver<lb break="no"/>pflichtungserm&#228;chtigung und er kann das nur und will das nur aus<lb break="no"/>zahlen, wenn eine Genehmigung der EG vorliegt, d.h. das deutsche<lb/>
<pb n="65-0851" facs="65_1982-07-14_1982-07-18_0851.jpg"/>System den Subventionskodex entspricht.<lb/>
</p>
            <p xml:space="preserve">Lang und breit wurde dann auch noch von <name type="person" ref="#per__111708">Honegger</name> und ganz besonders<lb/>
von <name type="person" ref="#per__125287">Sommaruga</name> interviewt, wie es beim Versailler Gipfel und bei den<lb/>
nachfolgenden eingesetzten Arbeitsgruppen weitergehen wird. <name type="person" ref="#per__111707">Lambsdorff</name><lb/>
meinte, die Amerikaner h&#228;tten im Versailler Gipfel eine vern&#252;nftige<lb/>
Politik zugesagt und kaum waren sie zu Hause haben sie genau das<lb/>
Gegenteil gemacht. Dies bezieht sich insbesondere auf die Embargo<lb break="no"/>ma&#223;nahmen f&#252;r die Gaspipeline. Deutsche und andere europ&#228;ische Firmen<lb/>
innerhalb der EG k&#246;nnten in gr&#246;&#223;te Schwierigkeiten kommen, wenn die<lb/>
amerikanischen Lizenzgeber jetzt durch den Druck der Administration<lb/>
entsprechende Ma&#223;nahmen verlangen. Die deutschen Firmen sind Ver<lb break="no"/>tr&#228;ge eingegangen und werden sie einhalten, die deutsche Regierung<lb/>
deckt sie. <name type="person" ref="#per__111707">Lambsdorff</name> ist fest davon &#252;berzeugt, da&#223; die Amerikaner<lb/>
aber die CoCom-Liste erweitern werden. Immer mehr wollen scheinbar<lb/>
die Amerikaner die NATO als Kontrollorgan f&#252;r den Osthandel heran<lb break="no"/>ziehen, Deutschland steht auf dem Standpunkt dies k&#246;nnte h&#246;chstens<lb/>
die OECD tun.<lb/>
</p>
            <p xml:space="preserve">Lang und breit wurde auch &#252;ber die Ostschuldenpolitik gesprochen.<lb/>
Dort gilt f&#252;r <name type="person" ref="#per__111707">Lambsdorff</name> der NATO-Beschlu&#223;, eine Umschuldung von Polen<lb/>
sollte dann durchgef&#252;hrt werden, wenn das Kriegsrecht aufgehoben, die<lb/>
Internierten frei und ein Gespr&#228;ch mit Kirche und Gewerkschaft er<lb break="no"/>folgt. Die Sowjetunion mu&#223; jetzt den Polen doch irgendwie helfen, unter<lb/>
anderen soll sie 2 Mrd. Dollar den Polen zur Verf&#252;gung gestellt<lb/>
haben. Wenn die Umschuldungsverhandlungen vollkommen abgebrochen<lb/>
werden und Polen dann seine Zahlungsunf&#228;higkeit erkl&#228;rt, w&#252;rde die<lb/>
Sowjetunion g&#252;nstiger abschneiden als jetzt, da sie dann den Polen<lb/>
eindeutig erkl&#228;ren k&#246;nnte, jetzt m&#252;&#223;t ihr eben schauen, mit den Ost<lb break="no"/>staaten zu einer entsprechenden Vereinbarung zu kommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111707">Lambsdorff</name> erw&#228;hnte dann, da&#223; &#214;sterreich den Russen f&#252;r die Pipeline<lb/>
entsprechend Kredit zugestanden hat. Ich erwiderte sofort, dieser<lb/>
bewegt sich, so wie die Preise auch, absolut im Rahmen der auch von<lb/>
der Ruhrgas gegebenen Kredit- und Preiskonditionen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111708">Honegger</name> beschwerte sich dann bei <name type="person" ref="#per__111707">Lambsdorff</name> und fragte, um seine<lb/>
Meinung, weil die Franzosen angeblich jetzt den Schweizern den<lb/>
franz. Firmen, die Schweizer Waren importieren wollen, die event.<lb/>
in Frankreich erzeugt werden k&#246;nnen, keine Kredite mehr gibt. <name type="person" ref="#per__111707">Lambsdorff</name><lb/>
<pb n="65-0852" facs="65_1982-07-14_1982-07-18_0852.jpg"/>beunruhigt auch der Dirigismus und der Interventionismus den <name type="person" ref="#per__133649">Mitterrand</name><lb/>
jetzt ganz offen erkl&#228;rt, als Ziel seiner Regierungspolitik.<lb/>
</p>
            <p xml:space="preserve">Bei der GATT-Ministertagung im November soll substantiell, so wie bei<lb/>
der Tokio-Runde 73, wo sich das letzte Mal die Minister getroffen haben,<lb/>
unbedingt etwas Positives herauskommen. <name type="person" ref="#per__111707">Lambsdorff</name> und <name type="person" ref="#per__111708">Honegger</name> kamen<lb/>
&#252;berein, da&#223; <name type="person" ref="#per__118681">Jolles</name> und <name type="person" ref="#per__134191">Steg</name>, beide die Hauptverantwortlichen und<lb/>
Referenten der Regierungen, entsprechende bilaterale Gespr&#228;che dar&#252;ber<lb/>
f&#252;hren sollen. Ich pers&#246;nlich halte von dieser Ministerratstagung nicht<lb/>
allzu viel, insbesondere wenn man die Einstellung der Amerikaner im<lb/>
GATT ber&#252;cksichtigt. Auch die Tokio-Runde war dann nur deshalb<lb/>
positiv, weil damals die amerik. Administration als sogenannte Kennedy-<lb/>
Runde bedingt eine gro&#223;e Zollsenkung noch einmal vorbereitet hatte und<lb/>
auch bereit war zuzustimmen. Auch nach Tokio hat es dann noch 7 Jahre<lb/>
gedauert, bis es endg&#252;ltig so weit war.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Wie weit laufen da unsere Informa<lb break="no"/>tionen und Vorbereitungen?<lb/>
</p>
            <p xml:space="preserve">Der Nord-S&#252;d-Dialog wurde ebenfalls besprochen, <name type="person" ref="#per__111707">Lambsdorff</name> glaubt,<lb/>
da&#223; es besser war, einen Druck auf die Amerikaner auszu&#252;ben, da&#223; die<lb/>
bei der Entwicklungshilfe und entsprechenden Weltbanken Geld daf&#252;r her<lb break="no"/>geben, als gro&#223;e Verhandlungen wieder &#252;ber Globall&#246;sungen, sei es im<lb/>
Rahmen der UNO oder bei anderen Organisationen. Die Angst der Schweizer,<lb/>
da&#223; jetzt nach dem Gipfel neue Organisationen entstehen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Pressefahrt der &#214;sterr. Fremdenverkehrswerbung, Wirtschaft und FV im<lb/>
Stubaital war gut organisiert. Die anwesenden Journalisten waren sehr<lb/>
begeistert. Ich war davon sehr entt&#228;uscht, denn es kommen immer weniger<lb/>
und immer zweitklassigere Journalisten zu diesen Veranstaltungen. Die<lb/>
Stubaier hatten f&#252;r das Wochenende ein exzellentes Programm, das aller<lb break="no"/>dings die Teilnehmer sehr &#252;berfordert hat. Da der Ausbildner der &#246;sterr.<lb/>
Bergf&#252;hrer, auch deren Vertrauensmann und Delegierter bei den intern.<lb/>
Bergf&#252;hrerorganisationen, die ganze F&#252;hrung veranstaltete, war es m&#246;g<lb break="no"/>lich, einer Berlinerin, die als h&#246;chsten Berg, den <choice><choice><sic>Br&#252;mer-Berg</sic><corr>M&#252;ggelberg? Tr&#252;mmerberg?</corr></choice></choice> in Berlin<lb/>
erklommen hat, &#252;ber die versicherte Nordwand Elfer hinaufzuziehen.<lb/>
Immerhin w&#228;re ohne Sicherung dieser Steig eine Klasse 3&#8211;4, sehr extrem<lb/>
f&#252;r Laien. Auch am Sonntag war der Sommerschifahrausflug ja in die<lb/>
Stubaier Alpen sehr beeindruckend. Jetzt ist dort die schlechteste<lb/>
<pb n="65-0853" facs="65_1982-07-14_1982-07-18_0853.jpg"/>Saison, daher verh&#228;ltnism&#228;&#223;ig wenig Schifahrer. Wie der Direktor<lb/>
und gr&#246;&#223;te Eigent&#252;mer der Anteile Dr. <name type="person" ref="#per__150432">Klier</name> erkl&#228;rte, haben sie 450 Mio. S<lb/>
investiert und machen sich nat&#252;rlich jetzt Sorgen, da&#223; viele andere<lb/>
Gletscherschigebiete in Tirol ebenfalls erschlossen wurden oder noch<lb/>
erschlossen werden.<lb/>
</p>
            <p xml:space="preserve">Gr&#246;&#223;ere Sorge bereitete aber den B&#252;rgermeistern, und dar&#252;ber habe ich<lb/>
dann mit ihnen auch verhandelt, da&#223; die &#214;sterr. Bundesbahn dort ein<lb/>
Kraftwerk errichten will und daher Wasserf&#228;lle und B&#228;che fassen m&#246;chte.<lb/>
W&#228;hrend in Osttirol durch das Kraftwerksprojekt der Fremdenverkehr an<lb break="no"/>gekurbelt werden soll, ist es im Stubaital gerade umgekehrt. Dort hat<lb/>
sich der Fremdenverkehr jetzt so entwickelt, da&#223; man annimmt, aus der<lb/>
Region werden ca. 1,5 Mrd. S &#252;berwirtschaftet und der Bau dieses Kraft<lb break="no"/>werkes w&#252;rde den Fremdenverkehr nur schwere Sch&#228;digungen bringen. Da<lb/>
ich f&#252;r diese &#214;BB-Kraftwerke nicht zust&#228;ndig bin, versprach ich sofort<lb/>
mit Minister <name type="person" ref="#per__108223">Lausecker</name> dar&#252;ber zu verhandeln. Die endg&#252;ltige und letzte<lb/>
Entscheidung f&#228;llt allerdings im Land Tirol.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__108223">Lausecker</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von Sch&#246;nberg, <name type="person" ref="#per__1137785">Fontan</name>, beschwerte sich, da&#223; jetzt<lb/>
die Bundesstra&#223;e im Stubaital aus dem Katalog gestrichen werden soll<lb/>
und zu einer Landesstra&#223;e umfunktioniert wird. Sch&#246;nberg hat schon<lb/>
durch die Autobahn so gro&#223;en Schaden erlitten und ersuchte mich, da&#223;<lb/>
ich dies verhindern sollte. Auch hier habe ich nur zugesagt, mit<lb/>
Bautenminister <name type="person" ref="#per__111741">Sekanina</name> dar&#252;ber zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__111741">Sekanina</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Mit der Stubaier Werkzeuggenossenschaft hatte ich eine l&#228;ngere Aus<lb break="no"/>sprache und habe auch ihren Betrieb besichtigt. Das Handelsministerium<lb/>
hat seinerzeit wesentlich dazu beigetragen, da&#223; die Genossenschaft aus<lb/>
Fulpmes ausgesiedelt wurde und in ein Industriegebiet umsiedelte. Dort<lb/>
wurden entsprechend gro&#223;e moderne Hallen errichtet. Jetzt w&#228;re es<lb/>
dringendst notwendig, da&#223; neue Werkzeugmaschinen angeschafft werden.<lb/>
Die alten lassen nicht mehr die Pr&#228;zisionserzeugung zu, weshalb Auf<lb break="no"/>tr&#228;ge nicht &#252;bernommen werden k&#246;nnen. Den Wunsch der Genossenschaft<lb/>
auf Umschuldung ihres &#228;u&#223;erst teuren Kredites hat MR <name type="person" ref="#per__97493">Gr&#246;ger</name> besprochen,<lb/>
doch keinerlei positives Ergebnis erzielt.<lb/>
</p>
            <pb n="65-0854" facs="65_1982-07-14_1982-07-18_0854.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97493">Gr&#246;ger</name> soll noch einmal &#220;ber die M&#246;glichkeiten<lb/>
mir berichten.<lb/>
</p>
            <p xml:space="preserve">Die Genossenschaft m&#246;chte von mir verst&#228;ndigt werden, wenn Auslands<lb break="no"/>reisen bevorstehen, damit sie sich f&#252;r gewisse L&#228;nder, wo sie sich<lb/>
Exportchancen ausrechnet event. an einer Delegation beteiligt. Die<lb/>
Genossenschaft ist auch sehr daran interessiert, meine Anregung,<lb/>
anstelle von Kunstwerken oder Porzellan ausl&#228;ndischen Ministern als<lb/>
Gastgeschenk entsprechende Werkzeugk&#228;sten zur Verf&#252;gung zu stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Verst&#228;ndigung unbedingt pers&#246;nlich<lb/>
durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Mein Eindruck von dieser Pressefahrt ist zusammenfassend, da&#223; wir<lb/>
in Hinkunft viel st&#228;rker auf die Auswahl der Journalisten Wert legen<lb/>
m&#252;ssen und doch auch neue Systeme entwickeln sollten, damit wir zu<lb/>
einem besseren Einsatz der &#214;sterr. Fremdenverkehrswerbung kommen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Details mit <name type="person" ref="#per__97559">Hofbauer</name> und mir besprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="65_0846_07" facs="65_1982-07-14_1982-07-18_0846-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.7.1982</head>
         </div>
         <pb n="65_0846_08" facs="65_1982-07-14_1982-07-18_0846-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 14.7. R&#252;ckseite)</head>
         </div>
         <pb n="65_0846_09" facs="65_1982-07-14_1982-07-18_0846-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.&#8211;18.7.1982</head>
         </div>
         <pb n="65_0846_10" facs="65_1982-07-14_1982-07-18_0846-10.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 15.&#8211;18.7. R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
