<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711205">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der  5. Dezember 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-12-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-12-05">Sonntag, 5. Dezember 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1437" facs="08_1971-12-05_1437.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 5. Dezember 1971<lb/>
</p>
            <p xml:space="preserve">Bei der ausserordentlichen Vorstandssitzung in der burgenl&#228;ndischen<lb/>
Kammer zur Verleihung der zus&#228;tzlichen Kommerzialratstiteln, hatte<lb/>
ich provozierend den Pr&#228;sidenten <name type="person" ref="#per__97487">Graf</name> erkl&#228;rt, ich w&#252;rde sehr gerne<lb/>
wieder kommen, um &#252;ber Wirtschaftsprobleme in der Handelskammervollver<lb break="no"/>sammlung zu sprechen <name type="person" ref="#per__97487">Graf</name> hat damals sofort &#8211; ohne es sich zu &#252;berlegen<lb/>
&#8211; erkl&#228;rt, dass er mich auf alle F&#228;lle zur n&#228;chsten Vollversammlung ein<lb break="no"/>laden wird. <name type="person" ref="#per__97893">Sallinger</name> meinte damals, dies w&#252;rde sehr schwer gehen, denn<lb/>
an diesem Tag, so ist er &#252;berzeugt, w&#252;rde der Wirtschaftsbund eine wich<lb break="no"/>tige Tagung haben. Er wollte damit Pr&#228;s. <name type="person" ref="#per__97487">Graf</name> zu verstehen geben, dass<lb/>
er keine Chance h&#228;tte, mich einzuladen. Ich muss sagen, dass ich zu<lb/>
meiner gr&#246;ssten &#220;berraschung doch jetzt zu einer Vollversammlung ein<lb break="no"/>geladen wurde. Es war zwar wieder eine Jubil&#228;umssitzung, n&#228;mlich 25<lb/>
Jahre Wiedererrichtung der Handelskammer im Burgenland. Ich hatte auch,<lb/>
als ich die Tagesordnung sah, &#252;berraschend feststellen m&#252;ssen, dass ich<lb/>
nicht ein Hauptreferat halten sollte, sondern dass ich nur eine Be<lb break="no"/>gr&#252;ssungsansprache h&#228;tte. Auf alle F&#228;lle aber war es <name type="person" ref="#per__97487">Graf</name> als erstem ge<lb break="no"/>lungen, mich zu einer Kammervollversammlung einzuladen. <name type="person" ref="#per__97893">Sallinger</name> be<lb break="no"/>merkte bei seiner Ansprache, dass ich immer gerne gesehen bin und &#252;ber<lb break="no"/>all reden k&#246;nnte. Eine sehr umfangreiche Tagesordnung war vorgesehen,<lb/>
daher fragte ich <name type="person" ref="#per__97487">Graf</name> vorher, wie lange er mir Zeit gibt. Er<lb/>
meinte, er k&#246;nnte den Minister nicht beschneiden und ich h&#228;tte unbe<lb break="no"/>schr&#228;nkt Zeit, erg&#228;nzte dann aber, dass er doch damit rechnet und er<lb/>
kennt mich vom Parlament, dass ich mit 20 Minuten das Auslangen finden<lb/>
werde. Den Rechenschaftsbericht gab der Kammeramtsdirektor <name type="person" ref="#per__138744">Holzwarth</name>,<lb/>
der einleitend feststellte, der Pr&#228;sident h&#228;tte ihm f&#252;r jedes Jahr eine<lb/>
Minute zugebilligt, deshalb m&#252;sst er in 25 Minuten fertig werden. Dies<lb/>
war f&#252;r mich ein guter Gag als Aufh&#228;nger, denn ich erkl&#228;rte, dass mit<lb/>
der Pr&#228;sident f&#252;r jedes Monat meiner T&#228;tigkeit auch eine Minute zugestan<lb break="no"/>den hat und deshalb m&#252;sste ich in 20 Minuten fertig sein. Ich ging des<lb break="no"/>halb nur auf die unmittelbar in der Vorwoche gef&#252;hrten Verhandlungen &#8211;<lb/>
wobei ich <name type="person" ref="#per__97893">Sallinger</name> auch wieder entsprechend herausstrich &#8211; mit den<lb/>
Ungarn betreffend den Handelsvertrag und der Schillingfakturierung<lb/>
und der Kooperationen ein. Dann widmete ich mich der Integration und<lb/>
habe ihnen doch ohne wirkliche Spezialkenntnisse vorausgesetzt,<lb/>
Detailinformationen gegeben, die f&#252;r sie sicherlich neu waren, ohne<lb/>
dass ich nat&#252;rlich irgendwelche taktischen &#220;berlegungen verraten habe.<lb/>
Es war n&#228;mlich immerhin die APA anwesend und auch einige Zeitungen.<lb/>
</p>
            <pb n="08-1438" facs="08_1971-12-05_1438.jpg"/>
            <p xml:space="preserve">Zum Schluss bemerkte ich nur noch, dass ich auch &#252;ber die Gewerbe<lb break="no"/>ordnung noch vieles zu sagen h&#228;tte, meine Zeit aber abgelaufen<lb/>
ist, ich nur aber bemerken m&#246;chte, dass ich in der Vorwoche eine<lb/>
Diskussion mit dem Pr&#228;sidium resp. Vorstand der Freien Berufe gehabt<lb/>
habe, und dass hier arge Differenzen zur Auffassung mit der Handels<lb break="no"/>kammer bestehen. Ich verkniff mir nicht darauf hinzuweisen, dass der<lb/>
Vorsitzende dieser Pr&#228;sidentenkonferenz und des Vorstandes der<lb/>
ehemalige Vizekanzler <name type="person" ref="#per__97358">Bock</name> ist, der sich jetzt ebenfalls mit den Freien<lb/>
Berufen gegen eine allzu grosse Anlehnung des Handelsministeriums an<lb/>
die Handelskammer ausspricht. Ich versicherte nur allen, dass wir<lb/>
&#252;ber die neue Gewerbeordnung noch mit jedem verhandeln werden. <name type="person" ref="#per__97487">Graf</name><lb/>
versprach, mich neuerdings einzuladen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1436_01" facs="08_1971-12-05_1436-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.12.1971</head>
         </div>
      </back>
   </text>
</TEI>
