<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811009">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  9. Oktober 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band61_1981-10-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-10-09">Freitag, 9. Oktober 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="61-1244" facs="61_1981-10-09_1244.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 9. Oktober 1981<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleitersitzung stellt sich bei den Inlandsdienstreisen<lb/>
heraus, da&#223; eine Einhaltung des Budgets unm&#246;glich ist. Die Monatstangen<lb break="no"/>te ist bis 10 % &#252;berschritten. Bei den Auslandsdienstreisen dagegen<lb/>
liegen wir unter den Ans&#228;tzen.<lb/>
</p>
            <p xml:space="preserve">Die Repr&#228;sentationsspesen sind mit &#8211;4 % unterschritten, trotzdem im<lb/>
September 5 % &#252;berzogen wurde. Ich erkl&#228;re neuerdings, da&#223; es zu kei<lb break="no"/>ner &#220;berschreitung am Jahresende kommen darf. Aber auch aus kollegialen<lb/>
Gr&#252;nden gegen&#252;ber den anderen Ministern keine<add>[hs. korrigiert, Anm.]</add> Einsparung erfolgen sollte.<lb/>
Ich halte es f&#252;r unfair, wenn ich im Rechnungshofbericht oder sonst lobend<lb/>
erw&#228;hnt werde, und nur durch die Bezahlung der ganzen ausl&#228;ndischen<lb/>
Ministeraufwendungen durch die Handelskammer so gut abschneide.<lb/>
</p>
            <p xml:space="preserve">Die &#220;berstunden sind &#252;berzogen. In der Zentrale mit 9 %, Patentamt<lb/>
mit 5 %. Eine Einsparung ist nur m&#246;glich, wenn die Pauschalabgeltungen<lb/>
neuerdings &#252;berpr&#252;ft werden. Es gibt konkrete F&#228;lle von &#220;berstundenpau<lb break="no"/>schalen, der nicht einmal die 40 Stundenwoche ann&#228;hernd erf&#252;llt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: SC <name type="person" ref="#per__131809">Bujatti</name> mu&#223; die Verhandlungen jetzt beginnen<lb/>
und die kra&#223;esten F&#228;lle durchrechnen und durchziehen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__134132">L&#246;ffler</name> in der Pr&#228;sidialabteilung des Patentamtes geht als Sekret&#228;r<lb/>
zum Bautenminister <name type="person" ref="#per__111741">Sekanina</name>. Die Beschwerde des Sekret&#228;r <name type="person" ref="#per__114163">Schubert</name>, da&#223;<lb/>
jetzt im Patentamt dann die einzig sozialistische Position verloren<lb/>
gehen w&#252;rde, wird von Vizepr&#228;sident <name type="person" ref="#per__113625">Fichte</name> best&#228;tigt. Ich ersuche ihn,<lb/>
die Bestellung unter gar keinen Umst&#228;nden durchzuf&#252;hren, sondern mit Pa<lb break="no"/>tentamtspr&#228;sident <name type="person" ref="#per__97688">Leberl</name> zu mir zu kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name> UND <name type="person" ref="#per__107956">SATZINGER</name>: Wie war so eine Entwicklung &#252;ber<lb break="no"/>haupt m&#246;glich?<lb/>
</p>
            <p xml:space="preserve">Die Gruppe B, ehemaliger MR <name type="person" ref="#per__112051">Singer</name>, der in Pension ist, wird aufgel&#246;st.<lb/>
Die Personalvertretung, Dr. <name type="person" ref="#per__112989">Herold</name>, h&#228;tte nat&#252;rlich gerne, da&#223; es bei<lb/>
dieser Gruppe bleibt. Dazu besteht weder eine Notwendigkeit noch bietet<lb/>
sich ein entsprechender Beamter als Gruppenleiter an.<lb/>
</p>
            <p xml:space="preserve">Von den 11 Kraftfahrern sind 6 pragmatisiert, 2 weitere sollen jetzt<lb/>
vorgeschlagen werden.<lb/>
</p>
            <pb n="61-1245" facs="61_1981-10-09_1245.jpg"/>
            <p xml:space="preserve">Die bevorzugte Bef&#246;rderung von Dr. <name type="person" ref="#per__127008">Mayer</name> mu&#223; genau &#252;berlegt werden, weil<lb/>
seinerzeit der &#214;AAB bei so einem Vertreter <name type="person" ref="#per__134133">Gr&#228;ser</name> im GR auch eine solche<lb/>
Bevorzugung, die aber wesentlich unbegr&#252;ndeter war, verlangt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte bei Ausnahmen &#228;u&#223;erst genau pr&#252;fen, ob dies<lb/>
kein gef&#228;hrliches Pr&#228;judiz ist.<lb/>
</p>
            <p xml:space="preserve">Die Sektion V wird pr&#252;fen, ob tats&#228;chlich eine Textverarbeitung f&#252;r sie<lb/>
zweckm&#228;&#223;ig ist. Die Behauptung, eine Druckkostenersparnis von 300.000 S<lb/>
damit zur H&#228;lfte zu erreichen, bei der Miete 100.000 S den<add>[?]</add> Abrechnung<lb/>
dann noch immer einen gewissen Gewinn von 50.000 S zu machen, wird von<lb/>
MR <name type="person" ref="#per__109811">Burian</name> bezweifelt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Ich w&#252;nsche eine genaue Kalkulation von MR <name type="person" ref="#per__109811">Burian</name>.<add>erl. [Paraphe] (Anfang November Seminar)</add><lb/>
</p>
            <p xml:space="preserve">In der Au&#223;enstelle am Rochusplatz k&#246;nnten einzelne Zimmer mit 2 Beamten<lb/>
besetzt werden, wodurch sich einzelne Zimmer dann an das Sozialministe<lb break="no"/>rium oder ein anderes Ministerium abtreten lie&#223;en. Da wir dort einen<lb/>
riesigen Zinsaufwand haben, k&#246;nnte dadurch Budget eingespart werden. Die<lb/>
wirkliche L&#246;sung aber w&#228;re, wenn doch ein Ministerium aus dem Regie<lb break="no"/>rungsgeb&#228;ude auszieht und dann entsprechende Zimmer f&#252;r Umsiedlung der<lb/>
Au&#223;enstelle, ev. sogar der Energiesektion m&#246;glich w&#228;ren. SC <name type="person" ref="#per__131809">Bujatti</name> teilt<lb/>
mit, da&#223; <choice><choice><sic>vor</sic><corr>seit?</corr></choice></choice> Jahren bereits eine solche L&#246;sung angestrebt wird, ein<lb/>
diesbez&#252;glicher Bau wird auch schon aufgef&#252;hrt, die Umsiedlung kann aber<lb/>
erst Mitte der 80er-Jahre erfolgen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der auch vom Rechnungshof kritisierten Innenrevision wird<lb/>
von SC <name type="person" ref="#per__131809">Bujatti</name> alles veranla&#223;t, da&#223; in ertr&#228;glichen Abst&#228;nden die Kommis<lb break="no"/>sion zusammentritt. Die Sektionschefs stimmen alle zu, da&#223; die Abtei<lb break="no"/>lungsleiter der gepr&#252;ften Abteilung nicht mehr Mitglieder der Kommis<lb break="no"/>sion sind.<lb/>
</p>
            <p xml:space="preserve">Beschlossen wird auch, da&#223; die Informationen an das Ministerb&#252;ro fr&#252;her<lb/>
von den Abteilungen kommen, die Grundsatzabteilung dann die statistischen<lb/>
Daten, aber auch den Inhalt noch einmal pr&#252;ft und zusammenfa&#223;t, und ich<lb/>
trotzdem die Informationen zeitig genug erhalten werde. Gerade in der<lb/>
letzten Zeit habe ich n&#228;mlich, wenn &#252;berhaupt, nur unzul&#228;ngliche Informa<lb break="no"/>tionen erhalten.<lb/>
</p>
            <p xml:space="preserve">Die anderen umfangreichen Tagesordnungspunkte werden von den Sektionen<lb/>
berichtet, ohne da&#223; es zu speziellen Beschl&#252;ssen oder Entscheidungen<lb/>
<pb n="61-1246" facs="61_1981-10-09_1246.jpg"/>kommen m&#252;&#223;te.<lb/>
</p>
            <p xml:space="preserve">SC <name type="person" ref="#per__108322">Meisl</name> teilt mit, da&#223; er jetzt mit MR <name type="person" ref="#per__97426">F&#228;lbl</name> eine ernste Aussprache<lb/>
&#252;ber die Geschenksfrage f&#252;hrt. <name type="person" ref="#per__97426">F&#228;lbl</name> h&#228;tte von ihm einmal verlangt, es<lb/>
m&#252;&#223;ten alle Delegationsmitlieder beschenkt werden, wodurch er Geschenke,<lb/>
die er in einem Fundus von Firmen bekommen hat, dazu verwenden m&#246;chte.<lb/>
Ich erkl&#228;rte <name type="person" ref="#per__108322">Meisl</name> dezidiert, da&#223; ich mit all den ganzen Geschenken<lb/>
nichts zu tun habe und nichts zu tun haben will. Mein urspr&#252;nglicher Vor<lb break="no"/>schlag ist leider von der Handelskammer nicht angenommen worden, danach<lb/>
h&#228;tte die Handelskammer bestimmt, wer, und welche Geschenke jemand be<lb break="no"/>kommt, und ich w&#228;re nur als &#220;berbringer in Erscheinung getreten. Im Aus<lb break="no"/>land ist es mir ganz wurscht, wer von mir ein Geschenk bekommt, hier<lb/>
passe ich mich ganz den W&#252;nschen der Handelskammer und der Firma an.<lb/>
Das gr&#246;&#223;te Geschenk war einmal ein Lipizzaner, der in den philippinischen<lb/>
Zeitungen dann auch erw&#228;hnt wurde. Im Exportgesch&#228;ft mu&#223; man sich den<lb/>
dortigen Sitten anpassen, im Inland w&#252;rde ich mit aller Gewalt mich ge<lb break="no"/>gen eine solche Methode aussprechen und stellen. Ich wei&#223; nicht, ob ich<lb/>
einmal diese Haltung in der &#214;ffentlichkeit erkl&#228;ren mu&#223;, f&#252;r mich war<lb/>
sie aber die Richtschnur, seitdem ich Handelsminister bin. Das Geschenks<lb break="no"/>problem ist ein &#228;u&#223;erst ung&#252;nstiges und wird, wie ich auch bereits seit<lb/>
Jahrzehnten prophezeie, fr&#252;her oder sp&#228;ter einen richtigen Stunk ausl&#246;<lb break="no"/>sen. Mein Wunsch und Verlangen war daher immer, jeder, der mit dieser Fra<lb break="no"/>ge zu tun hat, soll eine genaue Aufzeichnung f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte kl&#228;re mit SC <name type="person" ref="#per__108322">Meisl</name>, wie es in dieser Frage<lb/>
weitergehen soll.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer w&#252;nscht, da&#223; ein gewisser <name type="person" ref="#per__134134">Pfipfel</name> den Kommerzialrats<lb break="no"/>titel der Statistik des Au&#223;enhandels bekommt. Bei dieser Gelegenheit<lb/>
sollte auch gleich der Wunsch des Freien Wirtschaftsverbandes erf&#252;llt<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte beide entsprechend einreichen.<lb/>
</p>
            <p xml:space="preserve">Als Gag berichtet das Patentamt, da&#223; jetzt durch die Unterfertigung<lb/>
der Herkunftsangabenregelung mit der BRD der W&#252;rstelkrieg mit Mozart<lb break="no"/>kugeln beendet ist.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit dem stellvertretenden Ministerpr&#228;sidenten von Ungarn,<lb/>
<name type="person" ref="#per__134126">Marjai</name>, weise<add>[?]</add> ich insoferne sofort an mich, als ich &#252;ber die Energiefra<lb break="no"/>ge, Telefoniekooperation, mit ihm &#252;ber die gr&#246;&#223;ten Brocken lange disku<lb break="no"/><pb n="61-1247" facs="61_1981-10-09_1247.jpg"/>tiere. Mit Finanzminister <name type="person" ref="#per__97891">Salcher</name> hatte ich vereinbart, da&#223; binnen 2<lb/>
Monaten jetzt h&#246;here Beamte von Ungarn und &#214;sterreich alle finanziellen<lb/>
offenen Fragen kl&#228;ren sollen. Dazu geh&#246;rt auch, da&#223; die ungarische Seite<lb/>
f&#252;r den Ausbau des Braunkohlebergwerkes statt 160 Mio. $ Kredit jetzt<lb/>
310 Mio. $ Kredit verlangt. Die Argumentation <name type="person" ref="#per__134126">Marjais</name>, da&#223; es sich hier<lb/>
um eine inflationsbedingte Erh&#246;hung handelt, ist leicht zu widerlegen,<lb/>
denn der $ ist nicht in diesem Ausma&#223; ge&#228;ndert worden.<lb/>
</p>
            <p xml:space="preserve">Neu f&#252;r mich war, da&#223; die Ungarn jetzt auch aus der Toronje<add>[hs. korrigiert, Anm.]</add> schlechte<lb/>
Kohlebrickets erzeugen wollen. Zweckm&#228;&#223;ig erscheint mir auch, jetzt end<lb break="no"/>g&#252;ltig zu pr&#252;fen, ob die von den Ungarn angebotenen Verfahren zur Ver<lb break="no"/>wertung unserer Braunkohlenhalden ein positives Ergebnis bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Was wissen unsere Leute davon?<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich hat <name type="person" ref="#per__134126">Marjai</name> dann die Frage der Vidierung angeschnitten. Ungarn<lb/>
f&#252;hlt sich dadurch diskriminiert. Obwohl sie zugeben, da&#223; in der Praxis<lb/>
der Export nach &#214;sterreich dadurch nicht verhindert wird. SC <name type="person" ref="#per__108322">Meisl</name> hat<lb/>
bei seinem Vortrag darauf verwiesen, da&#223; die Liberalisierung 75 mit<lb/>
kleinen Sch&#246;nheitsfehlern, da meinte er die Vidierung, einseitig von<lb/>
&#214;sterreich den Ungarn gew&#228;hrt wurde. Nat&#252;rlich will jetzt <name type="person" ref="#per__134126">Marjai</name> diesen<lb/>
Sch&#246;nheitsfehler wegbringen. Die Argumentation, von 3000 Zollpositionen<lb/>
sind nur 100 davon betroffen, oder wenn die Vidierung spielt, dann kann<lb/>
man sich so und so viele Dumpinguntersuchungen ersparen, die sonst von<lb/>
&#246;sterreichischen Firmen sofort verlangt werden w&#252;rden, haben die Ungarn<lb/>
nicht sehr beeindruckt. Auch bez&#252;glich unserer hohen Zollbelastungen bei<lb/>
Bekleidung, Schuhen und einigen anderen Konsumartikeln wurde von den<lb/>
Ungarn beanstandet. Auch da ist das Argument, da&#223; sich trotzdem die Ex<lb break="no"/>portziffern der Ungarn nach &#214;sterreich z.B. bei Bekleidung verdoppelt<lb/>
haben, auch nur eine sehr unzul&#228;ngliche Erkl&#228;rung. W&#252;rden die Z&#246;lle den<lb/>
deutschen Au&#223;enz&#246;llen angepa&#223;t, d.h. also der EG angepa&#223;t werden, dann<lb/>
k&#246;nnten sie wesentlich mehr Produkte nach &#214;sterreich liefern, die jetzt<lb/>
doch alle durch die Nichtvidierung und durch die g&#252;nstigeren Z&#246;lle in<lb/>
die BRD verkauft werden. Zum Schlu&#223; urgierte <name type="person" ref="#per__134126">Marjai</name> resp. der Handels<lb break="no"/>rat <name type="person" ref="#per__123370">Hammer</name> wieder die Frage des kleinen Grenzverkehrs. Hier konnte ich,<lb/>
ohne Einzelheiten oder Details auch nur anzudeuten, darauf verweisen,<lb/>
da&#223; diesbez&#252;gliche Gespr&#228;che in &#214;sterreich stattfinden. Ich habe SC<lb/>
<name type="person" ref="#per__108322">Meisl</name> nachher neuerdings darauf aufmerksam gemacht, da&#223; die letztere<lb/>
Frage man auch unter dem Gesichtspunkt sehen mu&#223;, da&#223;, was immer man den<lb/>
Ungarn zugesteht, auch die Jugoslawen dann sofort verlangen werden. Dort<lb/>
aber gibt es zum Unterschied der einheitlichen burgenl&#228;ndischen Auffas<lb break="no"/>sung, da&#223; man so etwas machen soll, genau kontr&#228;r, die einheitliche<lb/>
<pb n="61-1248" facs="61_1981-10-09_1248.jpg"/>k&#228;rntnerische Auffassung, da&#223; so etwas unter gar keinen Umst&#228;nden kommen<lb/>
d&#252;rfe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Unsere Au&#223;enhandelsabteilung soll bei den Ver<lb/>
handlungen im BKA besonders darauf verweisen.<lb/>
</p>
            <p xml:space="preserve">Die Vertreter der Austro-Ferngas haben mir mit gro&#223;er Befriedigung be<lb break="no"/>richtet, da&#223; meine Intervention bei <name type="person" ref="#per__111707">Graf Lambsdorff</name> und die Gefahr, die<lb/>
die Ruhrgas bei einer Aussprache kommender Woche mit <name type="person" ref="#per__111707">Lambsdorff</name> sieht<lb/>
dazu gef&#252;hrt haben, da&#223; jetzt &#252;ber die &#214;MV ein neues verl&#228;ngertes Gas<lb break="no"/>anbot der Ruhrgas kommt. Die f&#252;r 81 und 82 vorgesehenen je 400 Mio. m&#179;<lb/>
sollen auf 500 Mio. m&#179; erh&#246;ht werden und der Vertrag auf 5 Jahre verl&#228;n<lb break="no"/>gert. GD <name type="person" ref="#per__97496">Gruber</name> und Dr. <name type="person" ref="#per__114585">Schmidt</name> insbesondere sind mit dieser L&#246;sung<lb/>
sehr gl&#252;cklich, da &#214;sterreich dadurch nicht nur allein von der SU-Lie<lb break="no"/>ferung abh&#228;ngig wird. Diese allerdings ist jetzt so reichlich, da&#223; be<lb break="no"/>reits 2 Mrd. m&#179; Gas in Speichern lagern. Momentan k&#246;nnen die gesamten<lb/>
von den Sowjets angebotenen Gasmengen gar nicht &#252;bernommen werden.<lb/>
</p>
            <p xml:space="preserve">Die Gaswirtschaft erwartet von mir, da&#223;, &#228;hnlich wie <choice><choice><sic>bei der</sic><corr>beim?</corr></choice></choice> &#214;lvorratsla<lb break="no"/>ger, auch f&#252;r das Gas-Vorratslager das Finanzministerium die steuerliche<lb/>
Ber&#252;cksichtigung<add>[bei]</add> Gas so gew&#228;hrt wie bei &#214;l. Daf&#252;r werde ich nicht nur<lb/>
eintreten, sondern habe bereits schon vor l&#228;ngerer Zeit mit <name type="person" ref="#per__97891">Salcher</name> da<lb break="no"/>r&#252;ber gesprochen. Auch bei Kohle, wo eine &#228;hnliche Vorratshaltung ange<lb break="no"/>strebt wird, werden wir dieselbe L&#246;sung wie<add>[beim]</add> &#214;l anstreben.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97496">Gruber</name> ersuchte ich, f&#252;r die Sauna &#228;hnliche L&#246;sungen, wie sie die an<lb break="no"/>deren 7 Bundesl&#228;nder bereits erf&#252;llt haben, doch noch mit den Saunaimpor<lb break="no"/>teuren zu verhandeln. <name type="person" ref="#per__97496">Gruber</name> hat mir dies zugesagt. Die Newag hat auch<lb/>
das St. P&#246;ltener Strombezugsproblem befriedigend gel&#246;st, bez&#252;glich des<lb/>
Wunsches der Fa. W&#252;ster, eine besondere Stromr&#252;ck<add>[?]</add>- und Stromlieferl&#246;sung<lb/>
zu finden, wird von <name type="person" ref="#per__97496">Gruber</name> neuerdings &#252;berpr&#252;ft, <name type="person" ref="#per__134090">W&#252;ster</name> wird ja in dem<lb/>
neuen Projekt 120 Mio. S investieren. GD <name type="person" ref="#per__97496">Gruber</name> macht mich aber besonders<lb/>
darauf aufmerksam, da&#223; der Rhein-Main-Donau-Kanal auch f&#252;r Nieder&#246;ster<lb break="no"/>reich und die Newag von gr&#246;&#223;ter Bedeutung ist, weshalb dieses Problem<lb/>
auch bei <name type="person" ref="#per__111707">Graf Lambsdorff</name> besprochen werden sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte vormerken.<lb/>
</p>
            <p xml:space="preserve">Die Er&#246;ffnung der ungarischen Wirtschaftsausstellung im Messepalast<lb/>
gab mir neuerdings Gelegenheit, mit Ministerpr&#228;sident <name type="person" ref="#per__134126">Marjai</name> &#252;ber ver<lb break="no"/>schiedene Wirtschaftsprobleme zu sprechen. Diese Ausstellung hat einen<lb/>
<pb n="61-1249" facs="61_1981-10-09_1249.jpg"/>verh&#228;ltnism&#228;&#223;ig sehr schweren Quiz. Ich bin dort glatt durchgefallen.<lb/>
Eine kleine Kochstube, die wesentlich besser ankommen wird, und insbe<lb break="no"/>sondere eine Kooperationsb&#246;rse. Letzteres erscheint mir deshalb so<lb/>
zweckm&#228;&#223;ig, weil wir immerhin 103 funktionierende Kooperationen und 70<lb/>
jetzt in Verhandlungen haben. Die Ausstellung selbst steht zwar auch<lb/>
unter dem Motto: bekannter und unbekannter Nachbar Ungarn, die vorgele<lb break="no"/>gten Produkte der 29 Firmen waren aber selbst mir als Laien verh&#228;ltnis<lb break="no"/>m&#228;&#223;ig alle schon aus anderen Ausstellungen bekannt. Vereinzelt nur hat<lb/>
es ein oder das andere unbekannte Produkt wirklich gegeben. Fachleute,<lb/>
nehme ich an,<add>[h&#228;tten?]</add> alle aber gekannt. Dies st&#246;rt aber weniger, der Slogan<lb/>
ist ein ganz guter.<lb/>
</p>
            <p xml:space="preserve">Durch Zufall erfuhr ich dann, da&#223; <name type="person" ref="#per__134126">Marjai</name> nicht, wie beabsichtigt, Samstag<lb/>
um 9 Uhr, sondern am Freitag um 9 Uhr abends nach Budapest zur&#252;ckfliegt.<lb/>
Da ich angenommen habe, es wird kaum ein anderer Minister zu Verabschie<lb break="no"/>dung kommen, bin ich selbstverst&#228;ndlich am Flughafen gewesen. Zu meiner<lb/>
gr&#246;&#223;ten Verwunderung war, wie erwartet, kein anderer Minister anwesend,<lb/>
aber nicht einmal ein Beamter, nur das BKA hat einen Protokollmann ent<lb break="no"/>sendet. Ansonsten war dort keine andere Seele zu sehen, weder die Bundes<lb break="no"/>handelskammer noch das Handelsministerium war vertreten. Bei einem Emp<lb break="no"/>fang in der ungarischen Botschaft war dies ganz anders. Ich habe schon<lb/>
einmal erkl&#228;rt, da&#223;, wenn ein so hoher Gast kommt, auch dann, wenn nicht<lb/>
unmittelbar wir die Einladenden waren, selbstverst&#228;ndlich die Verabschie<lb break="no"/>dung von einem solchen Gast entsprechend durchgef&#252;hrt werden mu&#223;. Die<lb/>
Ausrede, man wei&#223; nicht genau, wann er f&#228;hrt usw., gilt nicht. Ich konnte<lb/>
das letzten Endes eruieren. Ich <choice><choice><sic>w&#228;re ich</sic><corr>werde in?</corr></choice></choice> Hinkunft die Sektionsleiter da<lb break="no"/>f&#252;r verantwortlich machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte la&#223; diesen Fall pr&#252;fen. Jour fixe HK<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="61_1243_01" facs="61_1981-10-09_1243-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.10.1981</head>
         </div>
         <pb n="61_1243_02" facs="61_1981-10-09_1243-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
