<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810825">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 25. August 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band61_1981-08-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-08-25">Dienstag, 25. August 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="61-1049" facs="61_1981-08-25_1049.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 25. August 1981<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> informierte ich ihn &#252;ber die Schwie<lb break="no"/>rigkeiten<add>[von]</add> SDP in Oman. Der Oman-Vertreter war auch in der Handelskammer,<lb/>
und <rs type="person" ref="#per__112978">Kehrer</rs> hat ebenfalls die gew&#252;nschte Best&#228;tigung, da&#223; Steyr keiner<lb break="no"/>lei Vertrag oder Vertretung in Israel hat, sofort ausgestellt. Der &#246;ster<lb break="no"/>reichische Handelsdelegierte in Tel Aviv hat <rs type="person" ref="#per__112978">Kehrer</rs> verst&#228;ndigt, da&#223;<lb/>
seine und meine Angaben absolut stimmen, die in Israel aufgetauchten<lb/>
Steyr-Traktoren stammen von einem H&#228;ndler aus Ober&#246;sterreich. Ich habe<lb/>
diese M&#246;glichkeit niemals ausgeschlossen, da&#223; eben, aus welchen Gr&#252;nden<lb/>
immer, vereinzelt Steyr-Produkte in Israel &#252;ber irgendwelche H&#228;ndler,<lb/>
von irgendeinem Land, bezogen werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> war deutlich sichtbar auch &#252;ber die Aussage von Fr. Abg. <rs type="person" ref="#per__97572">Hubinek</rs>,<lb/>
da&#223; bei der LUGA aus Versagen der Gewerkschaft die weiblichen L&#246;hne<lb/>
zur&#252;ckbleiben resp. noch immer Frauenl&#246;hne existieren, nicht sehr<lb/>
gl&#252;cklich. Dr. <rs type="person" ref="#per__133771">Dallinger</rs>, der sozialpolitische Referent der Bundeshan<lb break="no"/>delskammer, informierte <rs type="person" ref="#per__112978">Kehrer</rs> dann, da&#223; die Gruppen Obst und Gem&#252;se<lb/>
und S&#252;&#223;waren Etappenl&#246;sungen vorgesehen haben, da&#223; sp&#228;testens in drei<lb/>
Jahren diese L&#246;hne ebenfalls eliminiert werden. <rs type="person" ref="#per__112978">Kehrer</rs> stellte einmal<lb/>
mehr fest, da&#223; <rs type="person" ref="#per__97572">Hubinek</rs> nicht in der Bundeshandelskammer besch&#228;ftigt ist,<lb/>
sondern im Fonds der Wiener Kaufmannschaft. Der Obmann dort ist LAbg.<lb/>
<rs type="person" ref="#per__97406">Ebert</rs>, sie selbst ist dort p&#228;dagogischer Leiter neben dem zweiten Ab<lb break="no"/>teilungsleiter und Juristen Dr. <rs type="person" ref="#per__133772">Wolf</rs>. Der Fonds ist f&#252;r seine Schult&#228;<lb break="no"/>tigkeit mit fast 4 Mio. passiv, die Wr. Handelskammer subventioniert mit<lb/>
1 1/2 Mio., die Bundeshandelskammer 600.000, den Rest m&#252;ssen die Gremien<lb/>
der Kaufmannschaft aufbringen. Erst seitdem <rs type="person" ref="#per__97406">Ebert</rs> den Fernkurs Humboldt<lb/>
&#252;bernommen hat und in die Schule eingliederte, ist dieser Fernkurs das<lb/>
einzig aktive Gesch&#228;ft. F&#252;r mich &#252;berraschend besch&#228;ftigt er 35 Lehrer.<lb/>
</p>
            <p xml:space="preserve">Neuerlich urgierte ich bei Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> den Antrag f&#252;r den Orden des<lb/>
Geb&#228;udemaklers <rs type="person" ref="#per__117633">Hrabak</rs>. Die Bundeshandelskammer ist aus mir unerkl&#228;rli<lb break="no"/>chen Gr&#252;nden damit scheinbar nicht sehr einverstanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Falls wieder nichts kommt, neuerlich Jour fixe<lb/>
HK setzen.<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> ist einverstanden, da&#223; die W&#252;nsche der Belagsverleger,<lb/>
einen eigenen Lehrberuf zu bilden, vom Berufsausbildungsbeirat begutach<lb break="no"/>tet werden. Erst dann, wenn dieses Gutachten vorliegt, wird sich die Handels<lb break="no"/>kammer endg&#252;ltig dazu &#228;u&#223;ern.<lb/>
</p>
            <pb n="61-1050" facs="61_1981-08-25_1050.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> teilt meine Meinung, da&#223; die japanischen Importe mit heuer sicher<lb/>
10 Mrd. S, trotz des jetzigen R&#252;ckgangs der Autoimporte im generellen,<lb/>
und nur eines Exportes von 2 Mrd. S, wir irgendetwas gegen die japanische<lb/>
Handelspolitik unternehmen m&#252;ssen. <rs type="person" ref="#per__112978">Kehrer</rs> glaubt nicht, da&#223; der Auto<lb break="no"/>anteil Japans jetzt bereits 1/3 betr&#228;gt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte letzte Ziffern feststellen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> wird von mir bez&#252;glich der Einfuhr von zollfreien Farbfernseh<lb break="no"/>r&#246;hren f&#252;r die Fa. Grundig und<add>[&#252;ber]</add> den Streit mit der Fa. Philips bis ins<lb/>
letzte Detail informiert. Im Zusammenhang mit der ev. &#220;bernahme von<lb/>
Eumig-Arbeitern, gleichzeitig auch mit der Frage, ob ev. eine Produktion<lb/>
in F&#252;rstenfeld oder, wie ich immer annehme, in Wr. Neudorf von Grundig<lb/>
ev. aufgenommen wird, verlangt Grundig eben entsprechende Zugest&#228;ndnisse<lb/>
auf dem Zollsektor von der &#246;sterr. Bundesregierung. Andererseits hat<lb/>
Philips einen entsprechenden Brief des &#246;sterreichischen Finanzministers<lb/>
f&#252;r den Zollschutz seiner Produkte, wenn in Lebring Fernsehr&#246;hrenpro<lb break="no"/>duktion aufgenommen wird. <rs type="person" ref="#per__112978">Kehrer</rs> wird vorsichtig recherchieren lassen,<lb/>
ob tats&#228;chlich die Franzosen gegen&#252;ber Japan einen absoluten Zollschutz<lb/>
gew&#228;hren resp. wie andere Staaten Philips-Fabriken diesbez&#252;glich behan<lb break="no"/>deln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte auch bei uns vorsichtig recherchieren las<lb break="no"/>sen und die ziffernm&#228;&#223;ige Zollbelastung feststellen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> interveniert neuerdings bei mir wegen der Subvention von 2 Mio.<lb/>
S durch jeweils 3 Jahre f&#252;r das mikroelektronische Sonderprogramm.<lb/>
Damit sollen die WIFI eine Aufkl&#228;rungs- und Betriebsberatungskampagne<lb/>
starten. Ich erkl&#228;re <rs type="person" ref="#per__112978">Kehrer</rs> sofort, da&#223; ich einen solchen Betrag unter<lb/>
gar keinen Umst&#228;nden in meinem Budget habe, ich werde wohlwollend das<lb/>
Ansuchen pr&#252;fen, kann aber keinerlei Zusage machen, ob &#252;berhaupt ein<lb/>
weiterer Betrag WIFI gegeben wird. Sollten Betr&#228;ge vom Budget her<lb/>
m&#246;glich sein, so wird dieser im normalen WIFI-Subventionsbetrag inklu<lb break="no"/>diert. Dies mache ich schon deshalb, um die seinerzeitige Vereinbarung,<lb/>
wonach mindestens 1/5 des WIFI-Betrages auch das BFI, d.h. die gewerk<lb break="no"/>schaftliche Schulung bekommt, ev. gr&#246;&#223;er wird. <rs type="person" ref="#per__112978">Kehrer</rs> verweist darauf,<lb/>
da&#223; das Handelskammerbudget sehr knapp ist, die gr&#246;&#223;eren Einnahmen hat<lb/>
die Handelskammer durch die AHF-Beitr&#228;ge, auch dort hat er keinesfalls<lb/>
riesige Reserven, er m&#252;&#223;te in Wirklichkeit ein Jahresbudget als Reserve<lb/>
bilden k&#246;nnen und hat derzeit nur 500 Mio. S, was ca. einem Halbjahresbud<lb break="no"/><pb n="61-1051" facs="61_1981-08-25_1051.jpg"/>get seiner Aufwendungen f&#252;r die AHF entspricht.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__133774">Langer</rs>, Pressereferent im Wissenschaftsministerium, hat Staatssekre<lb break="no"/>t&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> vorgeschlagen, man sollte f&#252;r das &#214;sterreichhaus im Palais<lb/>
P&#225;lffy entsprechende Aktivit&#228;ten auch f&#252;r den Fremdenverkehr entwickeln.<lb/>
Das Gesundheitsministerium hat dort eine Ausstellungs- und Vortragsserie:<lb/>
&#214;sterreichische Museen stellen sich vor. Eine Aussprache mit MR <rs type="person" ref="#per__133774">Langer</rs><lb/>
und ein Telefongespr&#228;ch mit Dr. <rs type="person" ref="#per__111736">Zolles</rs> von der &#214;FVW ergab, da&#223; gegebenen<lb break="no"/>falls diese Organisation versuchen wird, f&#252;r eine Vortragsreihe, die<lb/>
&#246;sterreichischen Bundesl&#228;nder oder der &#246;sterreichische Fremdenverkehr<lb/>
oder Gemeinden usw. stellen sich vor, zu starten. Das Wissenschafts<lb break="no"/>ministerium subventioniert dieses &#214;sterreichhaus, der neue Gesch&#228;fts<lb break="no"/>f&#252;hrer <rs type="person" ref="#per__134204">Grausam</rs>, mit dem alten hatte <rs type="person" ref="#per__111736">Zolles</rs>, daran kann ich mich auch noch<lb/>
erinnern, gro&#223;e Schwierigkeiten, &#252;bernimmt die Plakatwerbung, die Saal<lb break="no"/>miete usw. MR <rs type="person" ref="#per__133774">Langer</rs> war sehr &#252;berrascht, da&#223; eine Intervention bei<lb/>
Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> so schnell vom Handelsministerium erledigt<lb/>
wird. Wieder einmal hat sich mein Grundsatz bew&#228;hrt, wenn man etwas er<lb break="no"/>ledigen soll, dann wom&#246;glich gleich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Vielleicht k&#246;nnen wir auch noch andere Akti<lb break="no"/>vit&#228;ten dorthin verlegen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97843">Prei&#223;</rs>, Obmann des VKI, war &#252;ber die M&#246;glichkeit der finanziellen Auf<lb break="no"/>stockung des Vereins durch den Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__97646">Koppe</rs>, 10-j&#228;hrige Zeit<lb break="no"/>schriftenabonnenten automatisch als au&#223;erordentliche Mitglieder zu be<lb break="no"/>trachten und dadurch vom Handelsministerium eine h&#246;here Subvention zu<lb/>
bekommen, begeistert. Sie hat nur als vorsichtige Frau mit Staatssekre<lb break="no"/>t&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> bei mir versucht, die rechtliche Situation aufgrund unseres<lb/>
Vertrages zwischen Handelsministerium und VKI zu er&#246;rtern. Ich erkl&#228;rte<lb/>
dezidiert, im Prinzip bin ich mit dieser L&#246;sung einverstanden, wenn,<lb/>
was ich auch schon <rs type="person" ref="#per__97646">Koppe</rs> damals erkl&#228;rte, SC <rs type="person" ref="#per__97584">Jagoda</rs> als der f&#252;r Rechts<lb break="no"/>zwang f&#252;r mich, aber auch f&#252;r die Sektion, wohin der VKI geh&#246;rt, zust&#228;ndig,<lb/>
die rechtliche M&#246;glichkeit dieser Vorgangsweise pr&#252;ft und mir best&#228;<lb break="no"/>tigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs>: Bitte unterzieh Dich dieser schwierigen Aufgabe.<lb/>
</p>
            <p xml:space="preserve">Gestern sp&#228;t abends hat mich ein Herr <rs type="person" ref="#per__133777">Maier</rs> angerufen und f&#252;r seinen<lb/>
Bruder aus der Steiermark einen Termin vereinbaren wollen. Ich habe ihm<lb/>
vorgeschlagen, er soll mir dessen Telefonnummer geben, eine R&#252;cksprache<lb/>
mit dem Steirer ergab, da&#223; er wegen einer Konzessionsfrage in einem<lb/>
<pb n="61-1052" facs="61_1981-08-25_1052.jpg"/>Gast- und Schankgewerbe Schwierigkeiten hat. Dr. <rs type="person" ref="#per__133778">Fenz</rs> hat ihm dann tele<lb break="no"/>fonisch alle M&#246;glichkeiten erkl&#228;rt, wie er zu dieser kommen kann. Ein<lb break="no"/>mal mehr hat sich best&#228;tigt, da&#223; das Telefon viel zu wenig im Beh&#246;rden<lb break="no"/>verkehr, insbesondere was Ausk&#252;nfte betrifft, ben&#252;tzt wird.<lb/>
</p>
            <p xml:space="preserve">Der derzeitige israelische Handelsdelegierte geht nach Bonn, sein Stell<lb break="no"/>vertreter aus dem Wirtschaftsministerium wurde von ihm mir und Dr. <rs type="person" ref="#per__108746">Haffner</rs><lb/>
vorgestellt. Bei dieser Gelegenheit habe ich ihm auch gleich gesagt, da&#223;<lb/>
ich auf Protokoll keinen Wert lege, weshalb auch er jederzeit kommen kann,<lb/>
aber doch auch wesentlich mehr das Telefon ben&#252;tzen sollte. Die Wirt<lb break="no"/>schaftsbeziehungen zwischen Israel und &#214;sterreich sind friktionsfrei,<lb/>
die Israelis meinen mit Recht, sie w&#228;ren gl&#252;cklich, wenn die politischen<lb/>
Beziehungen zwischen unseren beiden Staaten genauso gut liefen wie die<lb/>
Wirtschaftsbeziehungen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> rief von W&#246;rishofen, wo er jetzt wieder seine Kur fortsetzt,<lb/>
an, um mir mitzuteilen, da&#223; Grundig zwar sicherlich nicht nach F&#252;rsten<lb break="no"/>feld gehen wird, im Wiener Werk haben sie bereits 300 Besch&#228;ftigte von<lb/>
Wr. Neudorf &#252;bernommen und nehmen nochmals 350, wenn sie die Pr&#228;ferenzl&#246;<lb break="no"/>sung bei japanischen Fernsehr&#246;hren bekommen. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, der Kompro<lb break="no"/>mi&#223; w&#228;re, wenn, wie die Grundig-Leute ihm jetzt mitteilten, sie alle<lb/>
Fernsehr&#246;hren, die in &#214;sterreich nicht erzeugt werden, zollfrei einf&#252;hren<lb/>
d&#252;rften. Ich habe <rs type="person" ref="#per__97668">Kreisky</rs> sofort erwidert, da&#223; diesen Kompromi&#223; bereits<lb/>
GD <rs type="person" ref="#per__116035">Brandtner</rs> vom Wiener Werk mir gesagt hat, die Philips bestehen aber<lb/>
darauf, da&#223; auf allen Fernsehr&#246;hrenimporten der normale Zoll eingehoben<lb/>
wird. Bez&#252;glich der Besch&#228;ftigten&#252;bernahme glaube ich nicht, da&#223; zu den<lb/>
300, die ich wei&#223;, noch weitere 350 jetzt schon dazukommen sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte kl&#228;rt, wieviel <rs type="person" ref="#per__116035">Brandtner</rs> tats&#228;ch<lb break="no"/>lich &#252;bernommen hat und noch &#252;bernimmt.<lb/>
</p>
            <p xml:space="preserve">Da F&#252;rstenfeld als Grundig-Werk unter allen Umst&#228;nden ausf&#228;llt, hat <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
jetzt doch ersucht, ich sollte pr&#252;fen, wie weit die Fa. Kapsch, wenn sie<lb/>
den Funkauftrag vom Bundesheer bekommt, Leute &#252;bernehmen k&#246;nnte, resp.<lb/>
in F&#252;rstenfeld Hallen &#252;bernimmt. Eine R&#252;cksprache mit Dir. <rs type="person" ref="#per__133780">Dvorak</rs> von<lb/>
Kapsch ergab, da&#223; derzeit keinerlei zus&#228;tzliche Arbeitskraft gebraucht<lb/>
wird, es sei denn, diesen Funkauftrag, und in weiterer Folge auch welche<lb/>
von der &#214;BB, bekommt Kapsch, dann k&#246;nnten sie 60 Arbeiter besch&#228;ftigen,<lb/>
vorausgesetzt, die Halle k&#246;nnte vom Eumig-Werk abgetrennt werden. Da<lb/>
<rs type="person" ref="#per__133780">Dvorak</rs> das Gel&#228;nde und die Fabrik &#252;berhaupt nicht kennt, ersuchte ich ihn,<lb/>
er solle dies schnellstens pr&#252;fen und mir dann schriftlich das Ergebnis<lb/>
<pb n="61-1053" facs="61_1981-08-25_1053.jpg"/>mitteilen.<lb/>
</p>
            <p xml:space="preserve">Gleichzeitig wird aber bei <rs type="person" ref="#per__97668">Kreisky</rs> in W&#246;rishofen der H&#228;lftebesitzer<lb/>
der gro&#223;en englischen Firma Plessey vorsprechen. Diese ist daran interes<lb break="no"/>siert, da&#223; Elin mit ihrer Lizenz den Funkauftrag bekommt, und bereit, auch<lb/>
dann entsprechende Produktionen nach &#214;sterreich zu verlegen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hofft, da&#223; er dies nach Fohnsdorf bringen k&#246;nnte. <rs type="person" ref="#per__97668">Kreisky</rs> wird daher<lb/>
nicht entscheiden, solange diese Aussprachen nicht gef&#252;hrt sind und nach<lb break="no"/>her mit <rs type="person" ref="#per__97879">R&#246;sch</rs> verhandeln. &#220;ber diese Ergebnisse habe ich unverz&#252;glich<lb/>
Verteidigungsminister <rs type="person" ref="#per__97879">R&#246;sch</rs> auf seiner Almh&#252;tte verst&#228;ndigt. <rs type="person" ref="#per__97879">R&#246;sch</rs> kommt<lb/>
Mitte September zur&#252;ck, bis dorthin wird sowieso nichts entschieden.<lb/>
</p>
            <p xml:space="preserve">Eine argentinische Delegation, die derzeit Verhandlungen mit dem OPEC-<lb/>
Fonds f&#252;hrt, unter F&#252;hrung eines Staatssekret&#228;rs, kam mit dem argentini<lb break="no"/>schen Botschafter, um mir die M&#246;glichkeit der Verbesserung des &#246;sterreichisch-<lb/>
argentinischen Handels darzulegen. Schwierigkeiten mit Argentinien gibt<lb/>
es immer wegen der Fleischimporte. Die Argentinier f&#252;hlen sich sicher<lb break="no"/>lich sogar zurecht benachteiligt. Da ich wu&#223;te, da&#223; der Landwirtschafts<lb break="no"/>minister <rs type="person" ref="#per__97511">Haiden</rs> noch auf Urlaub ist, konnte ich gro&#223;z&#252;gig erkl&#228;ren, wenn<lb/>
er hier w&#228;re, h&#228;tte ich ihn sofort zu unserer Aussprache gebeten, um die<lb/>
&#246;sterreichische Einfuhrpolitik bei Fleisch vom entsprechenden Ressort<lb break="no"/>minister erkl&#228;rt zu bekommen. Neu f&#252;r mich war, da&#223; die Argentinier jetzt<lb/>
eine sogenannte Atlantic-Group mit den anderen 5 gr&#246;&#223;eren und reicheren<lb/>
s&#252;damerikanischen Staaten bilden, dort wird versucht, eine gemeinsame In<lb break="no"/>frastruktur TV, Radio, Telefon usw. aufzubauen. Die anderen s&#252;damerikani<lb break="no"/>schen, aber auch mittelamerikanischen Staaten sollen durch entsprechende<lb/>
Pr&#228;ferenzl&#246;sungen sch&#246;n langsam auf das h&#246;here Wirtschaftsniveau der 5<lb/>
gehoben werden. Die beiden entscheidenden Staaten in S&#252;damerika sind<lb/>
eben Argentinien und Brasilien. Wie weit diese allerdings wirklich im<lb/>
Hinblick auf den ganzen Kontinent gemeinsam zu kooperieren und eine ge<lb break="no"/>meinsame Wirtschaftspolitik betreiben zu wollen, ohne da&#223; es zu schweren<lb/>
Konflikten wie in der Vergangenheit zwischen einzelnen Staaten kommt,<lb/>
getraue ich mir nicht zu beurteilen. &#214;sterreichische Firmen wie V&#246;est<lb break="no"/>Alpine, Waagner-Biro, SDP, Elin, Andritz k&#246;nnten sich durch Kooperation<lb/>
mit argentinischen Firmen sogar auf dem Nuclear-Power-Plant-Sektor gro&#223;e<lb/>
Absatzm&#228;rkte sichern. Argentinien wird trotz seiner gro&#223;en Wasserreser<lb break="no"/>ven ihre Kernkraftwerkbaupolitik fortsetzen. Die Erd&#246;lf&#246;rderung war bis<lb/>
jetzt immerhin so erfolgreich, da&#223; sie keinerlei Einfuhren jetzt mehr<lb/>
an Roh&#246;l resp. Erd&#246;lderivaten braucht. Die Gefahr, die mir von der Ab<lb break="no"/>teilung mitgeteilt wurde, die Abteilungsvertreter waren bei der Ausspra<lb break="no"/>che sowieso auch dabei, da&#223; die Argentinier ev. eine neue Sitzung der<lb/>
Gemischten Kommission in Argentinien verlangen, war unbegr&#252;ndet. Der<lb/>
<pb n="61-1054" facs="61_1981-08-25_1054.jpg"/>Staatssekret&#228;r resp. der Botschafter ist &#252;berhaupt nicht auf diese Frage<lb/>
eingegangen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Warum soll eigentlich diese Gemischte Kommission<lb/>
verz&#246;gert werden?<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> und der WIFI-Verantwortliche <rs type="person" ref="#per__133789">Potratzky</rs> haben die Pilot-<lb/>
Sendung &#214;sterreichische Waren von <rs type="person" ref="#per__117023">Pein</rs> und <rs type="person" ref="#per__123301">Vecsei</rs> vorgef&#252;hrt bekommen<lb/>
und waren sehr begeistert. &#220;bereinstimmend halten wir allerdings dann<lb/>
fest, da&#223; es nicht notwendig ist, wie der ORF glaubt, da&#223; wir f&#252;r jede<lb/>
Sendung Waren als Geschenke in Mio. Wert zur Verf&#252;gung stellen. <rs type="person" ref="#per__112978">Kehrer</rs><lb/>
ist auch davon &#252;berzeugt, da&#223; wir einen vern&#252;nftigen Mittelweg gehen<lb/>
sollten, wie ich ja seit l&#228;ngerer Zeit in dieser Frage schon vorgeschla<lb break="no"/>gen habe.<lb/>
</p>
            <p xml:space="preserve">In Liesing habe ich bei der Grundsteinlegung eines neuen Betriebsgeb&#228;udes<lb/>
der Fa. Dragoco neuerdings das Staatswappen verliehen. Da die Gesell<lb break="no"/>schaft ihre Rechtsform wechselte, ist dies notwendig. Bei dieser Gele<lb break="no"/>genheit konnte ich mich von dem Ausbau dieser deutschen Firma &#252;berzeu<lb break="no"/>gen. Vor Jahren noch wurde im alten Geb&#228;ude das erstemal das Staatswap<lb break="no"/>pen &#252;berreicht und jetzt im neuen, das die Firma in der Zwischenzeit<lb/>
schon verdient hat, und ein neues Geb&#228;ude, das jetzt schon finanziert<add>[ist,]</add> in<lb/>
Angriff genommen. Ich bedankte mich daher nicht nur bei den Besch&#228;ftigten,<lb/>
sondern auch bei den Kapitaleignern, die aus Deutschland gekommen sind,<lb/>
u.a. auch ein echter Prinz, und ersuchte gleichzeitig um weitere Investi<lb break="no"/>tionen in &#214;sterreich. Die Firma erzeugt Duftstoffe f&#252;r die chemische<lb/>
Industrie und Geschmacksstoffe f&#252;r die Nahrungs- und Genu&#223;mittelindu<lb break="no"/>strie. &#220;berraschend f&#252;r mich ist doch, da&#223; nicht zuletzt bei einer Ge<lb break="no"/>mischten Kommission durch meine Unterst&#252;tzung in der SU gr&#246;&#223;ere Auftr&#228;<lb break="no"/>ge immer wieder kommen. Ebenso in anderen Oststaaten, insbesondere in der<lb/>
DDR. Vertreter dieser Staaten waren bei dem Grundsteinlegungsakt und<lb/>
der Staatswappenverleihung auch dabei. Ich erkl&#228;rte sofort, da&#223;, wenn<lb/>
diese Staaten bereit sind, Westdevisen daf&#252;r auszugeben, es sich um her<lb break="no"/>vorragende Produkte handeln mu&#223;, wie man diese erzeugt, wei&#223; eben nur<lb/>
die Firma durch, wie ich mich ausdr&#252;ckte, den Dreh, den sie heraus hat,<lb/>
oder, wie es jetzt Neudeutsch hei&#223;t, durch das Know-How.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="61_1048_01" facs="61_1981-08-25_1048-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.8.1981</head>
         </div>
         <pb n="61_1048_02" facs="61_1981-08-25_1048-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
