<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710710">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 10. Juli 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-07-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-07-10">Samstag, 10. Juli 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0850" facs="06_1971-07-10_0850.jpg"/>
         <div type="entry">
            <p xml:space="preserve">T.B. Samstag, 10. Juli 1971<lb/>
</p>
            <p xml:space="preserve">BREGENZ. Ein Terminkalender wie an einem Arbeitstag im<lb/>
Ministerium. Komme mir vor wie eine Sprechzimmerhilfe<lb/>
bei einem Arzt, die dauernd "der N&#228;chste" ruft.<lb/>
</p>
            <p xml:space="preserve">Vorbesprechung der Forumdiskussion am Gebhardsberg.<lb/>
B&#252;rgermeister Dipl.Ing. <rs type="person" ref="#per__97732">Mayer</rs>, Professor <rs type="person" ref="#per__137214">Kaspar</rs> vom<lb/>
Institut f&#252;r Fremdenverkehr an der Handelshochschule<lb/>
St. Gallen, Direktor <rs type="person" ref="#per__137220">Hermann</rs>, Marketingdirektor von<lb/>
Touropa, und der FP&#214;-Vizeb&#252;rgermeister von Bregenz<lb/>
haben den Ehrgeiz, ihre vorbereiteten Vortr&#228;ge praktisch<lb/>
unver&#228;ndert zu halten und haben Angst, da&#223; die Pr&#228;sentation<lb/>
des Fremdenverkehrskonzeptes ihre sch&#246;nen Argumente<lb/>
erschlagen k&#246;nnte. <rs type="person" ref="#per__97985">Staribacher</rs> verzichtete deshalb<lb/>
darauf, das Programm schon am Beginn zu pr&#228;sentieren<lb/>
sondern legte es erst als Abschlu&#223; der Forumdiskussion<lb/>
vor.<lb/>
</p>
            <p xml:space="preserve">Sektionsrat <rs type="person" ref="#per__111367">W&#252;rzl</rs> und Ministerialrat <rs type="person" ref="#per__137221">Beran</rs> informieren<lb/>
&#252;ber das Fremdenverkehrskonzept und die Aktenlage in<lb/>
Hohenems. Der ORF nimmt 4 Minuten Interview f&#252;r das<lb/>
Mittagsjournal.auf. Dies bedeutet gute Gelegenheit<lb/>
zur Pr&#228;sentation des Programms. Dr. <rs type="person" ref="#per__127105">Pfitzner</rs> von der Journal<lb break="no"/>redaktion in Wien hat wieder einmal gut funktioniert.<lb/>
</p>
            <pb n="06-0851" facs="06_1971-07-10_0851.jpg"/>
            <p xml:space="preserve">Es wird hart sein mit der Journalredaktion, wenn er vom<lb/>
ORF weggeht.<lb/>
</p>
            <p xml:space="preserve">Vertreter der Hotelliers und des Verkehrsgewerbes, n&#228;mlich<lb/>
unser Hotelier <rs type="person" ref="#per__137224">Beisteiner</rs> und ein Transportunternehmer<lb/>
namens <rs type="person" ref="#per__137225">Delacher</rs> sprechen in der Angelegenheit Bahnhof<lb/>
Wolfurt und Autobahntrasse vor. Ihr Hauptargument:<lb/>
die Entscheidung mu&#223; rasch fallen. Redakteur <rs type="person" ref="#per__137223">Stangl</rs> von<lb/>
der Tiroler-Tageszeitung m&#246;chte ein Interview machen.<lb/>
Durch eine peinliche Informationspanne hatte ich Ihm<lb/>
vor einigen Wochen l&#228;ngst &#252;berholte Unterlagen &#252;ber die<lb/>
Fremdenverkehrsb&#252;rgschafts&#252;bernahme durch den Bund &#252;ber<lb break="no"/>mittelt. Nun findet gewisserma&#223;en ein Vers&#246;hnungsinterview<lb/>
statt. Der Mann ist bestens informiert und will &#8211; obwohl<lb/>
er uns keineswegs besonders feindlich gesinnt ist &#8211; an<lb/>
Hand der alten Budgetziffern nachweisen, da&#223; das Fremden<lb break="no"/>verkehrsinvestitionsprogramm in Wahrheit eher blufft, als<lb/>
die Bereitstellung zus&#228;tzlicher Mittel ist. Es gelingt,<lb/>
ihn zu &#252;berzeugen, aber gleichzeitig stellt sich heraus,<lb/>
da&#223; wir dringend Unterlagen ben&#246;tigen, welche Mittel von<lb/>
den 2 1/2 Milliarden bereits beim jetzigen Stand der<lb/>
Arbeiten von uns aufgebracht w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">Die Forumdiskussion am Gebhardsberg entwickelt sich wie<lb/>
erwartet, nur mit noch weniger faszinierender Diskussion.<lb/>
</p>
            <pb n="06-0852" facs="06_1971-07-10_0852.jpg"/>
            <p xml:space="preserve">Es sind 94 Auslands-Journalisten und etwa 20 Inlands<lb break="no"/>redakteure anwesend. Einige von ihnen haben freilich<lb/>
den Eindruck, sie w&#228;ren gewisserma&#223;en "bei der falschen<lb/>
Weiche". Es sind n&#228;mlich z.T. Kulturredakteure, die damit<lb/>
wenig anzufangen wissen. Umso entz&#252;ckter sind die<lb/>
Fremdenverkehrs- bzw. Reiseberichterstatter der deutschen<lb/>
Bl&#228;tter.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen gibt es eine Vorsprache des Verkehrsvereines Lochau,<lb/>
BR <rs type="person" ref="#per__137226">Schwarzmann</rs>, Dir. <rs type="person" ref="#per__137227">Bilgeri</rs>, die eine Denkschrift &#252;bergeben. Fast je<lb break="no"/>de Gemeinde hat &#228;hnlich ehrgeizige Pl&#228;ne wie Bregenz selbst. Wenn es<lb/>
hier nicht rasch zu einer Koordination kommt, wird das L&#228;ndle f&#252;r die<lb/>
Bundesregierung noch viel kostspieliger werden als es jetzt schon<lb/>
ist. Die Bodenseeautobahn scheint jedenfalls eine absolute<lb/>
Notwendigkeit und egal ob <rs type="person" ref="#per__97732">Mayer's</rs> flammender Appell f&#252;r<lb/>
eine von ihm selbst auszuarbeitende L&#246;sung oder ein anderes<lb/>
Projekt &#8211; die Entscheidung mu&#223; rasch fallen.<lb/>
</p>
            <p xml:space="preserve">Interviews mit dem ORF-Lokalstudio &#252;ber die Forumdiskussion<lb/>
sowie &#252;ber die Gewerbeordnung, Interview mit dem deutschen<lb/>
Rundfunk, Fernsehinterview und schlie&#223;lich am Abend noch<lb/>
ein Interview &#252;ber Hohenems f&#252;r das Lokalstudio. Der Tag<lb/>
ist publizistisch recht ergiebig.<lb/>
</p>
            <p xml:space="preserve">Da ein wenig Zeit bleibt, nimmt der Minister an der Boden<lb break="no"/>seerundfahrt der Journalisten teil. Es wird freilich weniger<lb/>
<pb n="06-0853" facs="06_1971-07-10_0853.jpg"/>ein Beisammensein mit Journalisten als ein solches mit<lb/>
K&#252;nstlern. Am bemerkenswertesten die fast verzweifelte<lb/>
Feststellung von <rs type="person" ref="#per__97684">Langer-Hansel</rs> zum Ministerialrat <rs type="person" ref="#per__137221">Beran</rs>,<lb/>
die sich beide unbeobachtet glauben, da&#223; es fast zum<lb/>
Verzweifeln sei, wie geschickt <rs type="person" ref="#per__97985">Staribacher</rs> die &#246;ffentliche<lb/>
Meinung f&#252;r sich zu gewinnen wei&#223; und da&#223; kaum Hoffnung<lb/>
bestehe, ihn loszuwerden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__137049">Winder</rs> holt uns nach Hohenems. Der Katastrophensteinbruch<lb/>
von Oberklien wirkt noch viel beunruhigender als wir an<lb break="no"/>nahmen. Es scheint nicht nur eine Katastrophe gewesen zu<lb/>
sein, die gerade noch glimpflich vor&#252;ber ging, sondern<lb/>
dieser Steinbruch wirkt eher wie der Schauplatz k&#252;nftiger<lb/>
Katastrophen. Trotz n&#228;chtlicher Scheinwerfer und in Fels<lb break="no"/>spalten eingebauten elektrischen Spionen, die &#252;brigens<lb/>
bei jeder Hineinsprengung im Erlacher Steinbruch Alarm<lb/>
geben, w&#228;ren die Anrainer bei einer neuen Katastrophe<lb/>
vermutlich hilflos.<lb/>
</p>
            <p xml:space="preserve">Im Erlacher Steinbruch warten nicht nur das Aktions<lb break="no"/>komitee, sondern auch Dr. <rs type="person" ref="#per__137229">Schrofner</rs>, der Vertreter der Firma,<lb/>
und Professor <rs type="person" ref="#per__137228">Krapfenbauer</rs>, sein Gutachter. Es kommt zu<lb/>
&#252;berraschenden Widerspr&#252;chen zwischen der Meinung <rs type="person" ref="#per__137229">Schrofners</rs><lb/>
und der <rs type="person" ref="#per__137228">Krapfenbauers</rs>, wobei <rs type="person" ref="#per__137228">Krapfenbauer</rs> klar zu erkennen gibt,<lb/>
<pb n="06-0854" facs="06_1971-07-10_0854.jpg"/>da&#223; erstens die Meinung des Gutachters des Sozialministeriums,<lb/>
Sicherheitssprengungen w&#228;ren n&#246;tig, &#228;u&#223;erst problematisch<lb/>
ist und da&#223; zweitens eine Ausdehnung des Steinbruches in<lb/>
Richtung Hohenems nicht zu verantworten w&#228;re. Der Gut<lb break="no"/>achter zeigt entweder Zivilcourage oder er handelt nach<lb/>
dem Grundsatz "die Ratten verlassen das sinkende Schiff",<lb/>
denn die Diskussion in Hohenems erweckt eigentlich ein<lb/>
wenig den Eindruck einer Hinrichtung dieser Firma. Die<lb/>
Besichtigung der oberen Steinbruchkante in der Buchenau<lb/>
zeigt eine geradezu verantwortungslos schlechte Sicherung<lb/>
des 130 m hohen senkrechten bzw. &#252;berh&#228;ngenden Abfalls.<lb/>
Obwohl in der N&#228;he ein Geh&#246;ft ist und Kinder spielen,<lb/>
ist z.T. nicht ein Mal ein Draht gespannt. Ministerialrat<lb/>
Dr. <rs type="person" ref="#per__137221">Beran</rs> soll die Vorarlberger Landesregierung auf diesen<lb/>
Mi&#223;stand aufmerksam machen.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache im Gasthof Schiffle<add>[?]</add> in Hohenems unter dem<lb/>
Vorsitz von B&#252;rgermeister <rs type="person" ref="#per__137233">Amann</rs> verl&#228;uft zun&#228;chst in<lb/>
geradezu unterk&#252;hlter Atmosph&#228;re. Dies gilt freilich nur<lb/>
f&#252;r den Stil der Diskussion, denn die Hitze ist unertr&#228;glich<lb/>
und die Luft im Raum geradezu zum Schneiden. "Stimmung"<lb/>
kommt eigentlich erst in die Veranstaltung als <rs type="person" ref="#per__137236">August<lb/>
Heckeis</rs> ein pensionierter Sprengmeister, der den Steinbruch<lb/>
wie seine Westentasche kennt, dramatische Warnungen vortr&#228;gt,<lb/>
<rs type="person" ref="#per__137235">Edmund Hefele</rs>, ein junger Student und Organisator des Wider<lb break="no"/><pb n="06-0855" facs="06_1971-07-10_0855.jpg"/>standes, mit Dr. <rs type="person" ref="#per__137229">Schrofner</rs> zusammenprallt, Professor <rs type="person" ref="#per__137228">Krapfen<lb break="no"/>bauer</rs> neuerlich Erkl&#228;rungen abgibt, die der Steinbruch<lb break="no"/>firma sicher nicht angenehm sind und schlie&#223;lich ein Mann,<lb/>
dessen <rs type="person" ref="#per__137238">Name</rs> ich leider nicht notiert habe<add>(Pichler)</add>, berichtet, da&#223;<lb/>
bei einer der Kleinsprengungen, die offenbar unsachgem&#228;&#223;<lb/>
durchgef&#252;hrt wurden, dieser Tage neuerdings Steine in<lb/>
unmittelbarer Umgebung von Personen niedergegangen sind.<lb/>
Er hat Anzeige bei der Gendarmerie erstattet, die diese<lb/>
Anzeige jedoch angeblich nicht weiter verfolgt. Eine R&#252;ck<lb break="no"/>frage bei <rs type="person" ref="#per__97879">R&#246;sch</rs> z&#228;hlt zu den Vors&#228;tzen, die wir von Hohenems<lb/>
mitbringen. Eine Frau, Anrainerin von Oberklien, bringt die<lb/>
Hoffnung zum Ausdruck, da&#223; die Katastrophe wenigstens den<lb/>
Erlachern und der H&#228;usergruppe Buchenau, oben &#252;ber dem<lb/>
Steinbruch, helfen m&#246;ge. Eine Frau erz&#228;hlt, da&#223; sie bei<lb/>
jeder Sprengung mit 6 Kindern, unabh&#228;ngig vom Wetter, das<lb/>
Haus verlassen mu&#223;, auch wenn die Kinder krank sind. Der<lb/>
B&#252;rgermeister droht, da&#223; bei einem Abtransport der Ge<lb break="no"/>steinsmassen vom oberen Ende des Steinbruchs &#252;ber die<lb/>
kleine Gemeindestra&#223;e, die Gemeinde ein Fahrverbot f&#252;r<lb/>
Lkw verh&#228;ngen w&#252;rde, was den Abtransport unm&#246;glich machen<lb/>
m&#252;&#223;te. Dr. <rs type="person" ref="#per__137229">Schrofner</rs> m&#246;chte viel lieber, da&#223; die Felstr&#252;mmer<lb/>
im freien Fall 130 m weit hinabst&#252;rzen, weil sie durch<lb/>
diesen Aufprall gleich auf verarbeitungsbereite Gr&#246;&#223;e<lb/>
zerschmettert werden. Dies ist nach Meinung der Sach<lb break="no"/>verst&#228;ndigen und der Aktenlage allerdings indiskutabel.<lb/>
</p>
            <pb n="06-0856" facs="06_1971-07-10_0856.jpg"/>
            <p xml:space="preserve">Die einzige L&#246;sung des Falles wird darin liegen, der<lb/>
Hoch- und Tiefbaugesellschaft m.b.H. allenfalls eine<lb/>
neue Steinbruchkonzession zu verschaffen. Im Steinbruch<lb/>
selbst hat sie noch f&#252;r ungef&#228;hr 50 Tage Material und<lb/>
d&#252;rfte tats&#228;chlich am letzten Loch pfeifen. <rs type="person" ref="#per__97985">Staribacher</rs><lb/>
schaffte es wiederum, die Leute zu &#252;berzeugen, ohne un<lb break="no"/>vertretbare verbindliche Zusagen abzugeben. Der &#252;bervor<lb break="no"/>sichtige Ministerialrat Dr. <rs type="person" ref="#per__137221">Beran</rs> ist begeistert.<lb/>
</p>
            <p xml:space="preserve">Der eigentliche Anla&#223; der Vorarlbergfahrt war die Schenkung<lb/>
der Bregenzer-Waldbahn-Lokomotive. Die Feier in verh&#228;ltnis<lb break="no"/>m&#228;&#223;ig kleinem Kreis wirkt &#252;beraus nett. <rs type="person" ref="#per__97985">Staribacher</rs> er<lb break="no"/>kl&#228;rt, die schwarze Lokomotive ist neu lackiert, aber<lb/>
sie mu&#223; von einer roten geschoben werden. Bei der Ankunft<lb/>
in Bezau werden manche blau sein. Damit ist nicht nur die<lb/>
politische Prognose, sondern auch das Programm des Sonntags<lb/>
bereits charakterisiert.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
