<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740811">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 11. August 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-08-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-08-11">Sonntag, 11. August 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-1008" facs="22_1974-08-11_1008.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Sonntag, 11. August 1974<lb/>
</p><p xml:space="preserve">Mit LH-Stv. <name type="person" ref="#per__97891">Salcher</name> hatte ich eine sehr interessante Aussprache.<lb/>
<name type="person" ref="#per__97891">Salcher</name> war extra von seinem Urlaub in Italien (Gardasee) zur&#252;ck<lb break="no"/>gekommen, um zu erfahren, was ich mit den Fremdenverkehrsleuten<lb/>
besprochen hatte. Er war sehr erfreut, von mir einen Detailbericht<lb/>
insbesondere auch &#252;ber die Aussprache mit <name type="person" ref="#per__98048">Walln&#246;fer</name> zu bekommen.<lb/>
<name type="person" ref="#per__97891">Salcher</name> selbst hat einen furchtbar schwierigen Stand in Tirol. <name type="person" ref="#per__97891">Salcher</name><lb/>
ist ungeheuer aktiv und wird mit der Zeit sicherlich unsere Position<lb/>
dort verbessern. Da wir derzeit keinen Berghauptmann f&#252;r Wien haben<lb/>
und er in Tirol einen Genossen in der Berghauptmannschaft kennt, fragte<lb/>
ich ihm, ob er bereit w&#228;re diesen Mann, wenn dieser einverstanden,<lb/>
nach Wien zu transferieren. <name type="person" ref="#per__97891">Salcher</name> hat in selbstloser Art sich<lb/>
dazu bereit erkl&#228;rt. Wenn man bedenkt, welche schwierige Position<lb/>
er in Tirol hat und wie er dort jeden einzelnen dringendst braucht<lb/>
kann man sich vorstellen wie <name type="person" ref="#per__97891">Salcher</name> doch die gr&#246;ssere politische<lb/>
Linie immer wieder ber&#252;cksichtigt und parteipolitische Interessen<lb/>
Tirols zur&#252;ckstellt.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Wenn die Transaktion vorgenommen wird, mu&#223; man<lb/>
&#228;u&#223;erst vorsichtig vorgehen, damit nicht die Oberste Bergbeh&#246;rde dies<lb/>
erfolgreich verhindern kann.</p><p xml:space="preserve">Der Besuch der Fremdenverkehrsgemeinde Seefeld gestaltete sich<lb/>
ebenfalls wie erwartet. Der Empfang vom Gemeindevorstand war sehr<lb/>
herzlich, <name type="person" ref="#per__97891">Salcher</name> hatte mich bereits vorbereitet, da&#223; nur ein einziger<lb/>
Mann, der Bahnhofsvorstand von Seefeld, im Gemeinderat vertreten ist.<lb/>
Die Gemeinde selbst erwartete von mir, da&#223; ich zu ihrem Kurhaus, sie<lb/>
baut ein riesiges Hallenbad, entsprechende Zinsenzusch&#252;sse leiste.<lb/>
Die bisherigen Ansuchen wurden alle abgelehnt, da die Finanzierung<lb/>
gesichert ist. Jetzt stellt sich angeblich heraus, da&#223; die Credit<lb break="no"/>anstalt doch 16 Millionen nicht aufbringen kann oder will und da&#223;<lb/>
man deshalb einspringen sollte. <name type="person" ref="#per__111367">W&#252;rzl</name> hat eine &#220;berpr&#252;fung zugesagt,<lb/>
ausserdem m&#246;chte die Gemeinde den Stadtkern als Fu&#223;g&#228;ngerzone erkl&#228;ren<lb/>
und erwartete, da&#223; ich f&#252;r die Umfahrungsstra&#223;e, die notwendig ist,<lb/>
und die die Gemeinde zu bauen hat im Norden ebenfalls einen Zuschu&#223;<lb/>
gebe. Dies habe ich gleich kategorisch abgelehnt, die S&#252;dumfahrungs-<lb/>
stra&#223;e wird sowieso vom Land im Zuge der Olympiabauten errichtet und<lb/>
die n&#246;rdliche Umfahrungsstra&#223;e mu&#223; die Gemeinde selbst bezahlen. Ich<lb/>
selbst erkl&#228;rte dezidiert, da&#223; wir noch niemals f&#252;r einen Stra&#223;enbau<lb/>
Zusch&#252;sse geleistet haben und ich dieses Prinzip auch nicht verlassen<lb/>
kann.</p><pb n="22-1009" facs="22_1974-08-11_1009.jpg"/><p xml:space="preserve"><name type="person" ref="#per__111367">W&#252;rzl</name> hat den Gemeindevorstand nach Baden eingeladen wo ebenfalls<lb/>
eine Fu&#223;g&#228;ngerzone errichtet wurde und wo es andere M&#246;glichkeiten<lb/>
gibt ihnen noch behilflich zu sein. In dieser Beziehung mu&#223; ich<lb/>
zugeben, ist <name type="person" ref="#per__111367">W&#252;rzl</name> sehr geschickt und findet immer wieder irgend<lb break="no"/>welche Auswege. Was mich betr&#252;bt ist, da&#223; immer nur hier punktuell<lb/>
einzelne aktive Gemeinden sich irgendwo etwas herausrei&#223;en und wir<lb/>
eigentlich niemals genau wissen, ob dies wirklich die dringlichsten<lb/>
Anliegen nicht nur dieser Gemeinde sondern vielleicht des gesamten<lb/>
&#246;sterr. Fremdenverkehrs oder der Wirtschaftsf&#246;rderung ist. Jede<lb/>
systematische Arbeit aber w&#252;rde ich genauso ablehnen, weil dies<lb/>
nat&#252;rlich dann gleich gigantische Betr&#228;ge kosten w&#252;rde, wenn wir<lb/>
n&#228;mlich so etwas in Angriff nehmen, w&#252;rde das Ergebnis nur eine<lb/>
Studie sein, die auch nicht gerade billig ist, da&#223; Ergebnis dieser<lb/>
Studie aber w&#228;re aber dann sicherlich ein bedeutender finanzieller<lb/>
Aufwand f&#252;r die entsprechenden B&#228;der, Infrastruktureinrichtungen der<lb/>
Gemeinden usw., die niemand finanzieren k&#246;nnte. Das Ergebnis also<lb/>
w&#228;re wieder ein gro&#223;es Unbehagen in der Fremdenverkehrswirtschaft.<lb/>
So bleibt mir nicht anderes &#252;brig, als punktuell durch reine Zuf&#228;llig<lb break="no"/>keiten, wie dies auch in den vergangenen Jahrzehnten der Fall war,<lb/>
Unterst&#252;tzungen zu gew&#228;hren. Wichtig und richtig war, da&#223; ich mich<lb/>
dabei immer an Kommissionsbeschl&#252;ssen gehalten habe, die einstimmig<lb/>
gefa&#223;t wurden, mir daher niemand regional oder politisch entsprechende<lb/>
Vorw&#252;rfe machen kann und letzten Endes dann doch das Handelsministerium<lb/>
ein klein wenig als Wirtschaftsf&#246;rderungsministerium in Erscheinung<lb/>
tritt. An dieser Politik kann ich nichts &#228;ndern und will daher auch<lb/>
gar nicht erst gro&#223;z&#252;gige Konzepte entwickeln.</p></div>
      </body>
      
   </text>
</TEI>
