<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820628">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 28. Juni 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band65_1982-06-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-06-28">Montag, 28. Juni 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="65-0748" facs="65_1982-06-28_0748.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 28. Juni 1982<lb/>
</p>
            <p xml:space="preserve">Die Bundesvorstandssitzung des &#214;GB fand diesmal im neuen Schulungs-<lb/>
und Erholungsheim der AK N&#214; in Hirschwang statt; die &#252;bliche Routine<lb break="no"/>sitzung, nur halt 80 km von Wien entfernt. <rs type="person" ref="#per__97346">Benya</rs> umri&#223; die wirtschaft<lb break="no"/>liche Lage und die sozialpolitischen Ziele insbesondere die Urlaubs<lb break="no"/>verl&#228;ngerung in seinem Referat. Da die Bundesvorstandssitzungsreso<lb break="no"/>lution, sie wird unterspielt seit eh und je als Pressekommunique be<lb break="no"/>zeichnet, alle diese Gesichtspunkte, die er erw&#228;hnte, beinhaltete und<lb/>
diesmal mit Ausnahme der KP, die sich der Stimme enthielt, einstimmig<lb/>
angenommen wurde, hatte er sich besonders kurz gehalten. Der Vizepr&#228;s.<lb/>
<rs type="person" ref="#per__113374">Gassner</rs> sprach traditionsgem&#228;&#223; als erster Redner, er erkl&#228;rte, da&#223;<lb/>
die christliche Fraktion auch er Urlaubsverl&#228;ngerung zustimmen wird.<lb/>
Im Parlament wird er sich als Nationalrat allerdings schwer tun, denn<lb/>
bis jetzt hat die Handelskammer und die gesamte &#214;VP offiziell diese<lb/>
Urlaubsverl&#228;ngerung abgelehnt. Die einzige Bemerkung, die er kritisch<lb/>
dazu machte, war, da&#223; wenn tats&#228;chlich jetzt die Lohnverhandlungen im<lb/>
Herbst beginnen und die Unternehmer nicht bereit sind zumindestens die<lb/>
Lebenshaltungskostensteigerung abzugelten, dann sollte man, um dies zu<lb/>
erreichen, auf die Urlaubsverl&#228;ngerung, 2 Tage, ab 1. J&#228;nner 83 verzich<lb break="no"/>ten. <rs type="person" ref="#per__113374">Gassner</rs> kritisierte auch den Solidarit&#228;tsartikel, wo Berufsschul<lb break="no"/>lehrer attackiert werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte den Artikel mir beschaffen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113374">Gassner</rs> schlug vor, man sollte schnell jetzt das Lehrlingsproblem in<lb/>
Angriff nehmen und nicht entsprechende Erkl&#228;rungen von den verschie<lb break="no"/>densten Stellen abgeben. Es best&#252;nde sonst die gro&#223;e Gefahr, da&#223; die<lb/>
Lehrherren tats&#228;chlich zuwarten, weil sie sagen, da k&#246;nnen sie zus&#228;tzli<lb break="no"/>che Pr&#228;mien einmal kassieren, wenn sie nicht sofort die Lehrlinge ein<lb break="no"/>stellen. &#220;berraschend hat <rs type="person" ref="#per__113374">Gassner</rs> dann mich gefragt, wie es in Heili<lb break="no"/>genblut war und wie die &#214;kologie und &#214;konomie, zu der er sich und in<lb/>
Wirklichkeit ja alle bekennen, das Dorfer Speicherwerk l&#246;sen werden.<lb/>
Er meinte, die Regierung m&#252;&#223;te jetzt rasch entscheiden. Auch in der<lb/>
Schweiz g&#228;be es einen Nationalpark, der 1/5 so gro&#223; ist wie der<lb/>
&#214;sterreichische und wo mittendrin ein Kraftwerk errichtet ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte sofort diese Unterlagen beschaffen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97346">Benya</rs> erteilte mir daraufhin das Wort und ich habe dahingehend be<lb break="no"/><pb n="65-0749" facs="65_1982-06-28_0749.jpg"/>richtet, da&#223; in Heiligenblut nichts entschieden wurde, au&#223;er da&#223; die<lb/>
Landeshauptleute sich neuerdings zum Nationalpark bekennen, wobei jeder<lb/>
eine andere Einstellung hat. Die E-Wirtschaft wird jetzt nur eine<lb/>
neue Variante 82/1, nachdem die letzten Projekte aus dem Jahre 74<lb/>
stammen, berechnen und dar&#252;ber wird man in Hinkunft diskutieren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111740">Dallinger</rs> sprach sich ganz entschieden gegen ein Aufrechnen der 2 Tage<lb/>
Urlaubsbelastung f&#252;r das n&#228;chste Jahr gegen Lohnabschl&#252;sse aus. Er<lb/>
meinte, man h&#228;tte mit den Wirtschafts- und Sozialpartnern verhandelt,<lb/>
erstmals sei es zu keinem Kompromi&#223; gekommen, obwohl der &#214;GB ja Kom<lb break="no"/>promi&#223;l&#246;sungen angeboten hat, die Handelskammer geht diesmal nicht<lb/>
mehr mit und es wird fraglich sein, wie es in Zukunft weitergehen<lb/>
soll. Er sprach sich auch noch ganz entschieden gegen eine Pr&#228;mie f&#252;r<lb/>
Lehrlinge aus, wie er es bezeichnete. Der <rs type="person" ref="#per__111325">Mock</rs>-Plan w&#252;rde hier dazu<lb/>
f&#252;hren, da&#223; nur mehr &#246;ffentlich gef&#246;rderte Lehrpl&#228;tze geben w&#252;rde.<lb/>
<rs type="person" ref="#per__111740">Dallinger</rs> k&#252;ndigte dann noch an, da&#223; die Pensionen nicht um 5,1 %, wie<lb/>
die Berechnungsmethode der Pensionsautomatik ergibt, sondern eben<lb/>
der wahrscheinlichen Lebenshaltungskostensteigerung von 5,5 % heuer<lb/>
angepa&#223;t werden. Diese h&#246;here Pensionsleistung wird dem Bund 450 Mio.<lb/>
zus&#228;tzlich kosten.<lb/>
</p>
            <p xml:space="preserve">Die anderen Fraktionen sprachen dann ebenfalls von den in dem Presse<lb break="no"/>komunique festgehaltenen Punkten und erkl&#228;rten alle, da&#223; sie dem zu<lb break="no"/>stimmen, mit Ausnahme der KP, obwohl die Gewerkschaftliche Einheit<lb/>
sehr wohl, wenn sie auch noch verschiedenste Kritiken anbrachte,<lb/>
letzten Endes der Pressemitteilung zustimmte.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen mit dem chilenischen Wirtschaftsminister habe ich<lb/>
ihm sofort die Projektliste &#252;bergeben, die wir nach Chile liefern<lb/>
wollen. Ich ersuchte ihn f&#252;r unsere Aussprache am Mittwoch die not<lb break="no"/>wendigen Vorgespr&#228;che mit seiner Delegation zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">NR <rs type="person" ref="#per__114075">Schmidt</rs> hat mir mitgeteilt. da&#223; jetzt eine Aussprache zwischen ihm,<lb/>
SC <rs type="person" ref="#per__114570">Steiner</rs> und anderen jungen &#214;konomen stattfindet und dort die Bio<lb break="no"/>spritfrage neuerdings diskutiert wurde. Nach j&#252;ngsten Erkenntnissen<lb/>
erg&#228;be sich au&#223;er Biosprit aus Zellulose, die ja h&#246;chstens 7 bis 8 S<lb/>
kostet, jetzt ein Zuckerhirseprojekt, das ebenfalls um diesen Preis<lb/>
Biosprit herstellen k&#246;nnte. GD <rs type="person" ref="#per__117098">Vogler</rs> von der Tullner Zuckerfabrik<lb/>
hat es mit etlichen Fachleuten pr&#228;sentiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte dieses Projekt sofort von <rs type="person" ref="#per__133371">Mandl</rs> pr&#252;fen<lb/>
lassen.<lb/>
</p>
            <pb n="65-0750" facs="65_1982-06-28_0750.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__114075">Schmidt</rs> hatte auch die Idee, man sollte in Hainburg, &#228;hnlich wie dies<lb/>
in Wien geschehen ist, eine Donaurinne f&#252;r ein Sportzentrum bauen,<lb/>
daf&#252;r sollte man den alten Arm durch ein Wehr abschlie&#223;en und dadurch<lb/>
besonders sauberes Wasser erhalten. Ich erkl&#228;rte <rs type="person" ref="#per__114075">Schmidt</rs> sofort, da&#223;<lb/>
es bis jetzt &#252;blich ist, die Alte Donau, also den stillgelegten Donau<lb break="no"/>arm, dann zu einem Sportzentrum auszubauen, aber ohne da&#223; dort ein Wehr<lb/>
errichtet wird, wodurch das schmutzige Donauwasser und nicht Grund<lb break="no"/>wasser reinsickert, wo entsprechende Freizeitzentren f&#252;r Wassersportler,<lb/>
insbesondere Bootshafen, entstehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Die DoKW soll diese Idee pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit Dir. <rs type="person" ref="#per__97738">Meszaros</rs> f&#252;r die &#214;MV, Dr. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> f&#252;r die<lb/>
&#214;IAG und dem Salzburger Abg. NR <rs type="person" ref="#per__114075">Schmidt</rs>, der sich f&#252;r die Minerex, weil<lb/>
sie in Salzburg Aktivit&#228;ten entwickelt hat, besonders interessiert, sowie<lb/>
dem Dir. <rs type="person" ref="#per__132394">Hummelbrunner</rs> von der Fa. Minerex brachte einen Teilerfolg.<lb/>
Die Minerex h&#228;tte mit Jahresmitte ihre 43 Besch&#228;ftigten k&#252;ndigen<lb/>
m&#252;ssen, weil die &#214;MV nicht mehr bereit war, weitere Geldmittel zuzuschie<lb break="no"/>&#223;en. Das Budget ist 30 Mio., insgesamt hat die &#214;MV schon 250 Mio. S<lb/>
reingesteckt. Die OB, unsere Geologen vom Haus hatten der Runde dargelegt,<lb/>
da&#223; die eingereichten Projekte unbedingt zu Ende gef&#252;hrt werden sollten.<lb/>
Aus der Bergbauf&#246;rderung werden entsprechende Zusch&#252;sse gegeben, wenn<lb/>
nicht die Minerex sich im Stadium einer Liquidation befindet. Angeb<lb break="no"/>lich ist in der Saualpe und vor allem im b&#246;hmischen Massiv m&#246;glich,<lb/>
<choice><choice><sic>Anomalin</sic><corr>?</corr></choice></choice> zu n&#252;tzen, man vermutet sogar, da&#223; Zinn gefunden werden k&#246;nnte.<lb/>
Aus dem Forschungsf&#246;rderungsfonds hat Minerex 1 Mio. Subvention und<lb/>
1 1/2 Mio. Darlehen bekommen, dort hat der Vizepr&#228;sident des Forschungs<lb break="no"/>f&#246;rderungsfonds Dir. <rs type="person" ref="#per__97738">Meszaros</rs> zugestimmt und die &#214;MV, wo er eben<lb break="no"/>falls Direktor ist, will jetzt trotzdem Minerex stillegen. GD <rs type="person" ref="#per__97498">Gr&#252;nwald</rs><lb/>
erkl&#228;rte, da&#223; die &#214;IAG prinzipiell bereit ist die Minerex zu &#252;ber<lb break="no"/>nehmen und 5 Mio. S pro Jahr reinzustecken. Wir einigten uns dann da<lb break="no"/>rauf, da&#223; ein Minimalprogramm mit Minimalstbesch&#228;ftigten unbedingt<lb/>
weitergef&#252;hrt werden soll. Der Rest, der auf dieses reduzierte Budget<lb/>
notwendig ist, soll dann aus Projektf&#246;rderungen der Bergbauf&#246;rderung<lb/>
finanziert werden. Anstelle der 43 Besch&#228;ftigten, die jetzt gek&#252;ndigt<lb/>
werden sollen, werden zwar alle gek&#252;ndigt, die insbesondere mit dem Pro<lb break="no"/>jekt Uranforschung in Forstau bis jetzt besch&#228;ftigt waren und noch nicht<lb/>
woanders untergebracht werden konnten, 8&#8211;10 der Besch&#228;ftigten, die<lb/>
Minerex dringend braucht, bleiben weiterbesch&#228;ftigt, bis die L&#246;sung<lb/>
f&#252;r die Zukunft gefunden ist. Als &#228;u&#223;ersten Termin wurde Ende September<lb/>
<pb n="65-0751" facs="65_1982-06-28_0751.jpg"/>genannt.<lb/>
</p>
            <p xml:space="preserve">Ich habe mit NR <rs type="person" ref="#per__114075">Schmidt</rs> vereinbart, da&#223; er im Zuge des neuen Besch&#228;fti<lb break="no"/>gungsprogrammes auch versuchen wird <rs type="person" ref="#per__97891">Salcher</rs> klarzumachen, da&#223; <add>[wir?]</add> in<lb/>
Durchf&#252;hrung des Rohstoffkonzeptes eine Firma, eben Minerex, halten<lb/>
sollten, diese wird ein mittelfristiges Programm 82 bis 85, dies ist<lb/>
ja der Zeitplan f&#252;r das zweite Besch&#228;ftigungsprogramm, umfassen. Dort<lb/>
sollte auch das Rohstoffkonzept verwirklicht werden, d.h. eine st&#228;rkere<lb/>
Prospektion und Exploration erfolgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte &#228;hnlich der Fernw&#228;rme ein solches<lb/>
Konzept zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Das erste Match in der zweiten Runde ist f&#252;r &#214;sterreich mit 0:1 ver<lb break="no"/>lorengegangen. Die Franzosen haben eben besser gespielt und diesmal<lb/>
war eine Taktik a la Deutschland &#8211; &#214;sterreich nicht mehr m&#246;glich. Da<lb break="no"/>mit ist &#214;sterreich mit gr&#246;&#223;ter Wahrscheinlichkeit aus der WM ausgeschie<lb break="no"/>den. Unertr&#228;glich habe ich nur bei all den &#220;bertragungen, die ich mir<lb/>
ja sonst nicht anh&#246;re, die Reporter empfunden. Solche oft nichtssagende,<lb/>
ja f&#252;r mich als Halblaien auffallend falsche Bemerkungen und Prognosen<lb/>
sind unwahrscheinlich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Was sagst Du als Fachmann dazu?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="65_0747_04" facs="65_1982-06-28_0747-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.6.1982</head>
         </div>
         <pb n="65_0747_05" facs="65_1982-06-28_0747-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
