<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810121">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 21. J&#228;nner 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-01-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-01-21">Mittwoch, 21. Januar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-03-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0083" facs="58_1981-01-21_0083.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 21. J&#228;nner 1981<lb/>
</p>
            <p xml:space="preserve">Die Arbeitsgruppe Preise und Wettbewerbspolitik, gef&#252;hrt von Staats<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs>, hatte sich konstituiert. Au&#223;er dem Zentralsekret&#228;r<lb/>
<rs type="person" ref="#per__97892">Sallaberger</rs> des FWV und, wenn man so will, dem GD <rs type="person" ref="#per__113061">Kaditz</rs> vom Konsum<lb/>
besteht sie aus Vertretern von AK, &#214;GB, VKI, also gr&#246;&#223;tenteils aus<lb/>
Konsumentenvertretern. Dies bedingt, da&#223;<add>[es]</add> <rs type="person" ref="#per__109808">Albrecht</rs> Gott sei Dank leicht<lb/>
haben wird, eine einheitliche Gruppe vorzufinden, die die entspre<lb break="no"/>chenden Vorschl&#228;ge erstatten wird. Ich bin fest davon &#252;berzeugt,<lb/>
da&#223; es <rs type="person" ref="#per__109808">Albrecht</rs> gelingen wird, ein gutes Papier der Wirtschaftskom<lb break="no"/>mission vorzulegen, ohne da&#223; sie gr&#246;&#223;ere Richtungsk&#228;mpfe haben wird.<lb/>
Freier Wirtschaftsverband und Konsum werden sich, so wie in der Ver<lb break="no"/>gangenheit, schon allein durch die beiden sehr vern&#252;nftigen Vertreter<lb/>
weitestgehend anpassen.<lb/>
</p>
            <p xml:space="preserve">In der Arbeitsgruppe Energie, Rohstoffe, Umweltschutz und sogar noch<lb/>
Fremdenverkehr, welche ich zusammen mit dem neuen Gesundheitsmini<lb break="no"/>ster <rs type="person" ref="#per__117200">Steyrer</rs> zu f&#252;hren habe, wird dies ein wenig schwieriger. Schon<lb/>
bei unserer ersten Besprechung hatte SC <rs type="person" ref="#per__111378">Pindur</rs> vom Gesundheitsmini<lb break="no"/>sterium seine pers&#246;nliche Meinung und Zielvorstellung durch ein<lb/>
umfangreiches Forderungsprogramm vorgelegt. Nach dessen Vorstellung<lb/>
h&#228;tte man in den n&#228;chsten 2 Jahren bereits einschneidendste Ma&#223;nah<lb break="no"/>men treffen m&#252;ssen, <choice><choice><sic>die</sic><corr>zu denen</corr></choice></choice> sowohl der &#214;MV-Vertreter <rs type="person" ref="#per__97738">Meszaros</rs> als auch<lb/>
SC <rs type="person" ref="#per__97584">Jagoda</rs>, der im Gewerbeverfahren jahrzehntelange Praxis besitzt, er<lb break="no"/>kl&#228;rten, da m&#252;&#223;ten ja die Betriebe zusperren. Einleitend hatte Mini<lb break="no"/>ster <rs type="person" ref="#per__117200">Steyrer</rs>, der leider dann sofort zur Regierungsdebatte ins Plenum<lb/>
des Nationalrates mu&#223;te, festgehalten, da&#223; zwischen ihm und mir kein<lb/>
Gegensatz konstruiert werden sollte. Die Auffassungsdifferenzen, die<lb/>
es ganz nat&#252;rlich zwischen dem Gesundheitsminister und dem Handels<lb break="no"/>minister im Einzelfall geben wird oder gibt, w&#252;rden freundschaftlichst<lb/>
bereinigt werden.<lb/>
</p>
            <p xml:space="preserve">Beim Abendempfang des Bundespr&#228;sidenten meinte <rs type="person" ref="#per__97891">Salcher</rs> zu mir, er<lb/>
h&#228;tte die Vorlage von <rs type="person" ref="#per__111378">Pindur</rs> nicht mehr lesen k&#246;nnen. Er war sehr<lb/>
erstaunt von mir zu h&#246;ren, da&#223; wir uns mit <rs type="person" ref="#per__111378">Pindur</rs> vollkommen geeinigt<lb/>
hatten. <rs type="person" ref="#per__117200">Steyrer</rs> meinte, ich konstruiere da immer bei den Aussprachen<lb/>
und ganz besonders nat&#252;rlich bei Bemerkungen im Parlament oder bei<lb/>
Anwesenheit der Handelskammer Gegens&#228;tze zwischen ihm und mir, die<lb/>
ja gar nicht bestehen. Er meinte zurecht, wir sind die besten Freunde.<lb/>
</p>
            <pb n="58-0084" facs="58_1981-01-21_0084.jpg"/>
            <p xml:space="preserve">Ich erwiderte, wir m&#252;ssen in der &#214;ffentlichkeit eben dokumentieren,<lb/>
da&#223; wir sachlich gro&#223;e Gegens&#228;tze haben, nur so werden die &#214;ffentlich<lb break="no"/>keit und ganz besonders die Massenmedien zur Kenntnis nehmen, da&#223;<lb/>
die Erfolge, die er ja auf alle F&#228;lle erreichen wird und erreichen<lb/>
mu&#223;, auch entsprechend gew&#252;rdigt werden. Der wichtigste Punkt ist<lb/>
und bleibt, und dies hat auch die Sitzung gezeigt, da&#223; wir begr&#252;ndete<lb/>
konkrete Forderungen von Gesundheitsministerium wie z.B. den Einbau<lb/>
des Umweltschutzanwaltes in das Genehmigungsverfahren mit Parteistel<lb break="no"/>lung im Rahmen des Betriebsgenehmigungsverfahrens eine sehr vern&#252;n<lb break="no"/>ftige L&#246;sung, aber auch f&#252;r das Umweltschutzministerium ein sehr<lb/>
gro&#223;er Erfolg ist.<lb/>
</p>
            <p xml:space="preserve">Auf dem Energiesektor gab es, bevor noch eine Formulierung vorliegt,<lb/>
eine harte Diskussion &#252;ber die Fernw&#228;rmenutzung. Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> be<lb break="no"/>harrte darauf, da&#223; selbstverst&#228;ndlich er f&#252;r einen Anschlu&#223;zwang ist,<lb/>
wenn die finanzielle Frage geregelt erscheint. Er m&#246;chte, um die Ost<lb break="no"/>gebiete der <sic>Bundesrepublik</sic> nicht noch energiepolitisch weiter zu be<lb break="no"/>nachteiligen, z.B. 10 Groschen auf die kWh zweckgebunden f&#252;r Ausbau<lb/>
des Fernw&#228;rmenetzes legen. Dieser absolute Betrag stie&#223; auf den hef<lb break="no"/>tigsten Widerstand der AK und des &#214;GB. In der Vergangenheit schon<lb/>
hatten die L&#228;nderkammern eine solche Belastung auf das entschiedenste<lb/>
abgelehnt. Staatssekret&#228;r a.D. <rs type="person" ref="#per__98034">Veselsky</rs>, jetzt wieder in der AK t&#228;tig,<lb/>
war vom gesamtwirtschaftlichen Standpunkt und insbesondere von dem<lb/>
energiepolitischen Gesichtspunkt f&#252;r den Vorschlag <rs type="person" ref="#per__109290">Mayrs</rs>, der in der<lb/>
Praxis aber f&#252;r Energiefragen arbeitende Dr. <rs type="person" ref="#per__112965">Maurer</rs>, ebenfalls von der<lb/>
AK, hat so wie in der Vergangenheit gr&#246;&#223;te Bedenken. Ich schlug vor,<lb/>
da&#223; die AK und der &#214;GB mit ihren Landesorganisationen diese Frage<lb/>
noch einmal &#252;berpr&#252;fen sollten. Gleichzeitig habe ich dann im<lb/>
Plenum mit dem Pr&#228;sidenten des &#214;AKT NR <rs type="person" ref="#per__97386">Czettel</rs> &#252;ber den Vorschlag<lb/>
Stadtrat <rs type="person" ref="#per__109290">Mayrs</rs> gesprochen. <rs type="person" ref="#per__97386">Czettel</rs> meinte, bis jetzt sei eine solche<lb/>
L&#246;sung auf das entschiedenste auch von den Pr&#228;sidenten, also den<lb/>
Funktion&#228;ren und damit Verantwortlichen in den Landeskammern und den<lb/>
Landesexekutiven abgelehnt worden. Er wird diese Frage aber neuer<lb break="no"/>dings auf den n&#228;chsten Kammertagsvorstand Ende J&#228;nner zur Diskussion<lb/>
stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte Jour fixe AK, &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich Energiesparen wird der Gesch&#228;ftsf&#252;hrer der EVA, <rs type="person" ref="#per__113069">Weiser</rs>,<lb/>
ein Papier vorlegen. Bez&#252;glich der Energieproduktion und auch der<lb/>
<pb n="58-0085" facs="58_1981-01-21_0085.jpg"/>Energieverwendung wird die Energiesektion die notwendigen Unter<lb break="no"/>lagen liefern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte mit <rs type="person" ref="#per__111001">Peyerl</rs> sofort die Arbeit beginnen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r den Fremdenverkehr hat MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> die Ergebnisse meiner Aussprache<lb/>
mit den Handelskammervertretern in einem Papier zusammengefa&#223;t. Dieses<lb/>
werde ich teilweise in der Enquete &#252;ber die Klein- und Mittelbetriebe<lb/>
im Nationalrat, noch komprimierter aber in das Wirtschaftsprogramm<lb/>
der 80-er Jahre einbringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__97543">Heindl</rs> sofort ein Gespr&#228;ch dar&#252;ber<lb/>
f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> hat seine Vorschl&#228;ge schriftlich angek&#252;ndigt, die er<lb/>
vorerst noch in der Gemeinde besprechen m&#246;chte und dann der Arbeits<lb break="no"/>gruppe vorlegen wird. F&#252;r Rohstoffe mu&#223; die Gruppe Oberste Bergbeh&#246;r<lb break="no"/>de im Einvernehmen mit V&#246;est-Alpine, Austromineral, die ebenfalls<lb/>
der Arbeitsgruppe angeh&#246;ren, kurze Formulierungen finden. Wichtig er<lb break="no"/>scheint mir hier nur, da&#223; die nicht den Finanzminister belastende<lb/>
Bevorratungsfrage f&#252;r die 13 kritischen Rohstoffe gefunden wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Sitzung mit V&#246;est, Austromineral und Dr.<lb/>
<rs type="person" ref="#per__116120">Hille</rs> bei mir einberufen.<lb/>
</p>
            <p xml:space="preserve">Mit LH-Stv. <rs type="person" ref="#per__126597">Fili</rs> von Tirol besprach ich die Frage der Auffanggesell<lb break="no"/>schaft f&#252;r die Fa. Kneissl. LH <rs type="person" ref="#per__98048">Walln&#246;fer</rs> war in die Regierungssitzung<lb/>
gegangen und<add>[hatte]</add> erkl&#228;rt, mit dem Zinsenzuschu&#223; f&#252;r die L&#246;hne J&#228;nner,<lb/>
2,4 Mio. S des Landes, sei alles erledigt. Die von ihm mir und insbes.<lb/>
dem Finanzminister <rs type="person" ref="#per__97311">Androsch</rs> gemachte Zusicherung, sich mit einem<lb/>
Drittel an weiteren Subventionen zu beteiligen, sei hinf&#228;llig. Dieses<lb/>
Geld brauche man nicht. LH <rs type="person" ref="#per__98048">Walln&#246;fer</rs> habe ich dann &#252;ber diese Frage<lb/>
zuerst telefonisch und abends dann bei einem Empfang des Bundespr&#228;s.<lb/>
eingehend gesprochen. <rs type="person" ref="#per__98048">Walln&#246;fer</rs> hat ein schlechtes Gef&#252;hl, da diese<lb/>
Auffanggesellschaft nicht verl&#228;sslich genug ist, auf lange Zeit in<lb/>
Kufstein Kneissl Schi zu produzieren. Er bef&#252;rchtet, da&#223; nach 1 1/2<lb/>
bis 2 Jahren, wenn der Pachtvertrag abl&#228;uft, die Firma nicht kaufen<lb/>
wird, sondern irgendwo anders hin mit dem Markennamen Kneissl sich<lb/>
absetzen w&#252;rde. <rs type="person" ref="#per__127956">Hauenstein</rs> hat in der Schweiz angeblich eine komplett<lb/>
eingerichtete, aber stillgelegte Schifabrik. Diese M&#246;glichkeit kann<lb/>
ich auch nicht ausschlie&#223;en. Ich erkl&#228;rte <rs type="person" ref="#per__98048">Walln&#246;fer</rs> nur, da&#223; ich nach<lb/>
<pb n="58-0086" facs="58_1981-01-21_0086.jpg"/>R&#252;cksprache mit dem Masseverwalter in Innsbruck feststellen mu&#223;te,<lb/>
da&#223; au&#223;er der Gruppe <rs type="person" ref="#per__127956">Hauenstein</rs> kein einziger ernstlicher Interessent<lb/>
vorhanden war. Die Firma Fischer w&#228;re bei wesentlich h&#246;heren Subven<lb break="no"/>tionsbed&#252;rfnissen ev. bereit einzusteigen. <rs type="person" ref="#per__98048">Walln&#246;fer</rs> versprach mir,<lb/>
neuerdings mit dem Masseverwalter zu verhandeln und dann unverz&#252;glich<lb/>
Mitteilung zu machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__98018">Uher</rs>, CA, verbinden.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__127009">Zurek</rs> von der AK beschwerte sich bei mir, da&#223; SC <rs type="person" ref="#per__108322">Meisl</rs> autorit&#228;r<lb/>
entschieden hat, bei den beginnenden Portugal-Verhandlungen &#252;ber Hemden<lb break="no"/>importe anstelle einer Selbstbeschr&#228;nkung eine Mindestpreisregelung<lb/>
anzustreben. Die AK bef&#252;rchtet, da&#223; die 4 Mio. Hemden, die heute noch<lb/>
im Inland produziert werden, dadurch von den Portugiesen verdr&#228;ngt<lb/>
werden k&#246;nnen. Derzeit werden 7 Mio. Hemden importiert, durch das<lb/>
Mindestfaserabkommen gedeckt 5 Mio. und von Portugal 3 Mio. St&#252;ck. Der<lb/>
portugiesische Durchschnittspreis ist 67 S. In einer Kontingentierungs<lb break="no"/>verordnung waren 1 Mio. Hemden-Einfuhr vorgesehen, derzeit werden 2 Mio.<lb/>
von den 13 Mio. Hemden, die in Portugal erzeugt werden, nach &#214;sterreich<lb/>
exportiert. Diese Selbstbeschr&#228;nkung hat ein Staatssekret&#228;r zuerst<lb/>
vertreten und jetzt scheinbar in Portugal nicht durchkommend zur&#252;ckge<lb break="no"/>zogen. Da Portugal ein EFTA-Land ist, m&#252;ssen wir vorsichtig vorgehen,<lb/>
wie SC <rs type="person" ref="#per__108322">Meisl</rs> dann sehr treffend charakterisierte. <rs type="person" ref="#per__127009">Zurek</rs> war nach<lb/>
dieser Aussprache mit mit SC <rs type="person" ref="#per__108322">Meisl</rs> einigerma&#223;en beruhigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mich st&#228;ndig dar&#252;ber genau zu infor<lb break="no"/>mieren.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission mu&#223;te ich den Vorsitz f&#252;hren. Die<lb/>
Kollektivvertragsverhandlungen f&#252;r die Handelsarbeiter wurden frei<lb break="no"/>gegeben, die der Arbeiter und Angestellten der gewerblichen und ge<lb break="no"/>nossenschaftlichen Milchunternehmer zur F&#252;hlungnahme gegen Bericht<lb break="no"/>erstattung. Hier hat die Handelskammer ihre &#252;bliche Bemerkung proto<lb break="no"/>kollieren lassen, da&#223; sofort die amtliche Preiskommission und der<lb/>
Preisunterausschu&#223; zu verst&#228;ndigen ist, damit dann Zug um Zug auch<lb/>
die Preise geregelt werden k&#246;nnen. Die Freigabe der Bau- und Holzar<lb break="no"/>beiter wurde mit der Ma&#223;gabe, da&#223; ein Ma&#223;halteappell an die Gewerk<lb break="no"/>schaften gerichtet werden<add>[soll,]</add> ebenfalls zur F&#252;hlungnahme freigegeben.<lb/>
</p>
            <p xml:space="preserve">Auf dem Preissektor stand nur eine Preiserh&#246;hung f&#252;r Landmaschinen<lb/>
<pb n="58-0087" facs="58_1981-01-21_0087.jpg"/>der Firma Heger aus Mistelbach, die diese durchgef&#252;hrt hat, zur De<lb break="no"/>batte. Der Ausschu&#223; nahm den Bericht zur Kenntnis.<lb/>
</p>
            <p xml:space="preserve">Au&#223;erhalb der Tagesordnung fragte Pr&#228;sident <rs type="person" ref="#per__113056">Bierbaum</rs> an, wann endlich<lb/>
die D&#252;ngepreisfestsetzung auf Antrag der Landwirtschaftskammer er<lb break="no"/>folgt. Ich berichtete, da&#223; die Chemie Linz die notwendigen Unterlagen<lb/>
z&#246;gernd herausgegeben hat, insbesondere will Chemie Linz alle Unter<lb break="no"/>lagen, die allerdings sehr umfangreich von ihr gefordert werden und<lb/>
die sie erst erstellen mu&#223;, dem Handelsministerium liefern. Ich ver<lb break="no"/>sprach soweit irgendwie m&#246;glich das Verfahren zu beschleunigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Ich m&#246;chte mit dem zust&#228;ndigen Referenten und<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> ein Gespr&#228;ch f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Mit Abg. <rs type="person" ref="#per__97543">Heindl</rs>, <rs type="person" ref="#per__114075">Schmidt</rs>, Sekr. <rs type="person" ref="#per__113026">Tumpel</rs> vom &#214;GB und vor allem dann in<lb/>
weiterer Folge Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> besprach ich die weitere Vorgangs<lb break="no"/>weise in Kernenergieunterausschu&#223;. <rs type="person" ref="#per__114075">Schmidt</rs> berichtete zu meiner<lb/>
gro&#223;en Freude, da&#223; es jetzt in der Pr&#228;sidentenbesprechung gegl&#252;ckt<lb/>
ist, den Wirtschafts- und Sozialbeirat zu beauftragen, eine Studie<lb/>
&#252;ber die Sicherheitsfragen, Endlagerung, Erdbeben, Grundwasser und<lb/>
Druckgef&#228;&#223;, zu <choice><choice><sic>gewinnen</sic><corr>beginnen?</corr></choice></choice>. Die Gesellschaft f&#252;r Energiewesen wird die<lb/>
notwendigen Auftr&#228;ge jetzt sofort finanzieren und der Beirat ver<lb break="no"/>geben. Das Ganze mu&#223; strengst vertraulich abgewickelt werden, weil<lb/>
es ansonsten durch die Handelskammer innerhalb der &#214;VP eine gro&#223;e<lb/>
Konteraktion ausl&#246;sen w&#252;rde. Der Energiesprecher der &#214;VP, <rs type="person" ref="#per__111410">K&#246;nig</rs>, hat<lb/>
seinen Klubobmann <rs type="person" ref="#per__111325">Mock</rs> dahingehend informiert, da&#223; &#252;berhaupt niemand<lb/>
aktiv werden sollte, als wie nur die Bundesregierung. Dar&#252;ber ist<lb/>
er mit der FP&#214;, Dr. <rs type="person" ref="#per__111721">Stix</rs>, sofort einig gewesen. Diese Forderung kommt<lb/>
wahrscheinlich insbesondere von Gesundheitssprecher <rs type="person" ref="#per__111723">Wiesinger</rs> und<lb/>
der Abg. <rs type="person" ref="#per__97572">Hubinek</rs>. Der Versuch<add>[von]</add> Klubobmann <rs type="person" ref="#per__97444">Fischer</rs>, die &#214;VP dazu zu brin<lb break="no"/>gen, da&#223; der Unterausschu&#223; wenn notwendig &#252;ber den Handelsminister<lb/>
die Reaktorsicherheitskommission auffordern soll, eine Studie &#252;ber<lb/>
die Sicherheit zu veranlassen und die IIASA in Laxenburg &#252;ber die<lb/>
Energiesituation eine Studie zu schreiben, ist bis jetzt gescheitert.<lb/>
Die &#214;VP m&#246;chte, wenn &#252;berhaupt, h&#246;chstens eine Entschlie&#223;ung des<lb/>
Nationalrates provozieren, wonach die Bundesregierung wieder einen<lb/>
Bericht vorlegen soll. In diesem Fall w&#252;rde sie, nachdem dies ja<lb/>
nur das Plenum beschlie&#223;en kann, monatelange Verz&#246;gerungen, die sie<lb/>
ja will, erreichen. <rs type="person" ref="#per__97444">Fischer</rs> hat vollkommen recht, da&#223; wenn jetzt vor<lb/>
Beginn einer sachlichen Arbeit die &#214;VP und die FP&#214; schon solche Ge<lb break="no"/><pb n="58-0088" facs="58_1981-01-21_0088.jpg"/>sch&#228;ftsordnungstricks anwenden, um Zeit zu gewinnen und keine sach<lb break="no"/>liche Arbeit zu leisten, zeigt es deutlich, wie die Einstellung der<lb/>
Oppositionsparteien ist. Das von <rs type="person" ref="#per__97543">Heindl</rs> angenommene Entgegenkommen<lb/>
auf sachlicher Zusammenarbeit wird dadurch charakterisiert. Ich per<lb break="no"/>s&#246;nlich habe mich nicht einer Illusion hingegeben, da&#223; auf diesem<lb/>
Gebiet im Parlament kooperativ mit der Oppositionspartei gearbeitet<lb/>
werden kann. Wenn eine Endlagerungsl&#246;sung gefunden ist, kann man<lb/>
vielleicht die &#214;VP dann zu einer positiven Stellungnahme zwingen,<lb/>
vorher wird sicherlich nur mit entsprechender Verz&#246;gerungstaktik gar<lb/>
nicht entschieden, sondern alles hinausgeschoben.<lb/>
</p>
            <p xml:space="preserve">Im Plenum dauerte die Debatte &#252;ber die neuen Regierungsmitglieder<lb/>
bis in den sp&#228;ten Nachmittag. Da f&#252;r 19 Uhr die Pr&#228;sentation eines<lb/>
Bildtextbandes <rs type="person" ref="#per__97668">Bruno Kreiskys</rs> im Palais Auersperg eingeladen wurde,<lb/>
vereinbarte man, nicht zuletzt wegen des Abendessens des Bundespr&#228;<lb break="no"/>sidenten, da&#223; um 7 Uhr die Nationalratssitzung zu Ende sein wird.<lb/>
Die anderen Tagesordnungspunkte wurden daher sehr schnell abgewickelt.<lb/>
</p>
            <p xml:space="preserve">Bei der Pr&#228;sentation des Bildtextbandes war ich dar&#252;ber verwundert,<lb/>
da&#223; dieser deutsche Verlag mit deutscher Gr&#252;ndlichkeit, aber auch<lb/>
Sparsamkeit schon bei der Pr&#228;sentation vorgegangen ist. Belegexempla<lb break="no"/>re wurden nur gegen Bezahlung, wie man mir sagt, den Zeitungen gegeben.<lb/>
Der Bildband ist schwarz-wei&#223; und kostet 400 S. Der ehemalige Kanzler<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__114464">Kunz</rs>, der jetzt bei <rs type="person" ref="#per__126929">Molden</rs> arbeitet, meinte, der deutsche<lb/>
Verlag h&#228;tte ein sch&#246;nes Werk vorgelegt, ich bin der Meinung, da&#223;<lb/>
ein solcher Preis nicht gerechtfertigt ist. Ob die Deutschen dabei<lb/>
wirklich ein Gesch&#228;ft machen, bezweifle ich. Ich nehme nicht an, da&#223;<lb/>
es viele Unternehmer oder &#246;ffentliche Stellen gibt, die diesen teuren<lb/>
Bildband kaufen, um ihn dann mehr oder minder zu verschenken. Da ich<lb/>
das Ende der Veranstaltung nicht abwarten konnte, wei&#223; ich auch nicht,<lb/>
wie es nach den Einleitungsworten von <rs type="person" ref="#per__113083">Sinowatz</rs> weitergegangen ist.<lb/>
<rs type="person" ref="#per__109811">Burian</rs> war Gott sei Dank anwesend und hat dort, wie ich feststellen<lb/>
konnte, viele Kontakte aufgenommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wie ist die Gestion des Verlages? Versuche mit<lb/>
<rs type="person" ref="#per__114464">Kunz</rs> das finanzielle Ergebnis zu besprechen.<lb/>
</p>
            <p xml:space="preserve">Beim Abendessen des Bundespr&#228;sidenten zum 70. Geburtstag von<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> wurde von <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> eine wirklich sehr gute Laudatio<lb/>
gehalten. Da <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> ja sein Anfang der 50-er<lb/>
<pb n="58-0089" facs="58_1981-01-21_0089.jpg"/>Jahre schon zusammengearbeitet haben, kennen sie sich sehr gut und<lb/>
sch&#228;tzen auch einander. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> ist es ja in der Zeit seiner<lb/>
Au&#223;enministerschaft gegl&#252;ckt, eine weitestgehend eigenst&#228;ndige Poli<lb break="no"/>tik zu machen. Dies war unter einem Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs>, der selbst<lb/>
einmal Au&#223;enminister war und dem Au&#223;enpolitik nach wie vor seine<lb/>
liebste Besch&#228;ftigung ist, gar nicht leicht. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> hat sich<lb/>
mir gegen&#252;ber dar&#252;ber zwar niemals ge&#228;u&#223;ert, aber ich wei&#223;, da&#223; er<lb/>
ja bereits als Kabinettschef von <rs type="person" ref="#per__97668">Kreisky</rs> alle Vor- und Nachteile von<lb/>
ihm genau kannte. <rs type="person" ref="#per__97668">Kreisky</rs> andererseits wieder ist furchtbar stolz,<lb/>
wie er aus gelegentlichen Bemerkungen mir gegen&#252;ber auch zu erkennen<lb/>
gegeben hat, da&#223; er mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> als Bundespr&#228;sidenten die<lb/>
beste L&#246;sung damals gegen manche Genossen, die unbedingt einen sozi<lb break="no"/>alistischen Kandidaten wollten, durchgesetzt hat.<lb/>
</p>
            <p xml:space="preserve">Unwahrscheinlich war, wie die &#214;VP-Landeshauptleute von mir unbedingt<lb/>
wissen wollten, was es eigentlich in Moskau gegeben hat. Mit dem<lb/>
<choice><choice><sic>Ober&#246;sterreichischen</sic><corr>Ober&#246;sterreicher</corr></choice></choice> <rs type="person" ref="#per__112001">Ratzenb&#246;ck</rs> besprach ich gleich die Gassituation.<lb/>
Ich habe ihm die Meinungen aller anderen &#252;ber die O&#214; Ferngas mitge<lb break="no"/>teilt, damit er nicht erstaunt ist, wenn es hier auch in Zukunft<lb/>
selbst bei gr&#246;&#223;erer zur Verf&#252;gung stehender Gasmenge immer wieder<lb/>
Schwierigkeiten geben wird. Ich versicherte ihm, da&#223; jetzt eine<lb/>
Aussprache mit allen Gasgesellschaften der Austria Ferngas und &#214;MV<lb/>
stattfinden wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0082_05" facs="58_1981-01-21_0082-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.1.1981</head>
         </div>
         <pb n="58_0082_06" facs="58_1981-01-21_0082-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
