<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760309">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  9. M&#228;rz 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-03-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-03-09">Dienstag, 9. M&#228;rz 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0315" facs="30_1976-03-09_0315.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 9. M&#228;rz 1976<lb/>
</p>
            <p xml:space="preserve">&#220;berraschend erschien ich bei der &#214;MV und besprach mit <rs type="person" ref="#per__97337">Bauer</rs><lb/>
und <rs type="person" ref="#per__97738">Meszaros</rs> die weitere Vorgangsweise f&#252;r die Lagerbildung und<lb/>
den Benzinpreis. <rs type="person" ref="#per__97337">Bauer</rs> best&#228;tigte mir, dass sie mit den Inter<lb break="no"/>nationalen jetzt zu einem &#220;bereinkommen &#252;ber die Gesellschaft<lb/>
kommen k&#246;nnen, wo alle ihre W&#252;nsche ber&#252;cksichtigt werden. Die<lb/>
Internationalen sind jetzt in einer verh&#228;ltnism&#228;ssig sehr schlechten<lb/>
Position, da sie sp&#252;ren, dass die &#214;MV von allein die Lagergesell<lb break="no"/>schaft bilden wird. Nach Plan <rs type="person" ref="#per__97337">Bauers</rs> w&#252;rden sie 49 % Anteile f&#252;r die<lb/>
Internationalen bereithalten, damit diese eventuell sp&#228;ter der Ge<lb break="no"/>sellschaft beitreten k&#246;nnen Die &#214;VP hat also mit der Ablehnung des<lb/>
Lagergesetzes den Internationalen einen sehr schlechten Dienst<lb/>
erwiesen. Nat&#252;rlich k&#246;nnte man sagen, dass die &#214;VP eben nicht die<lb/>
Interessen dieser Gruppe vertritt, sondern allgemein wirtschaftliche<lb/>
und vor allem allgemein politische Gr&#252;nde ihr wichtiger erscheinen<lb/>
als Interessen. Wie lange die &#214;VP allerdings eine solche<lb/>
Politik durchstehen wird weiss ich nicht. Die Handelskammer sicher<lb/>
nur kurze Zeit. Ich setzte der &#214;MV auseinander, dass wir so schnell<lb/>
als m&#246;glich nach Beschlussfassung des Finanzausschusses, betreffend<lb/>
das Abgaben&#228;nderungsgesetz, den Benzinpreis fixieren sollten. Ich<lb/>
k&#246;nnte ihnen anbieten, den Mineral&#246;lsteuersatz nicht mit 50 Groschen,<lb/>
sondern maximal mit 40 Groschen vom Finanzministerstandpunkt minimal<lb/>
40 Groschen im Finanzausschuss noch fixieren zu lassen. Voraussetzung<lb/>
daf&#252;r w&#228;re, dass sie die Benzinpreise und Diesel&#246;lpreise maximal um<lb/>
80 Groschen und den Heiz&#246;l-Extra-Leicht-Preis um 20 Groschen erh&#246;hen.<lb/>
<rs type="person" ref="#per__97337">Bauer</rs> versuchte erst gar nicht diese S&#228;tze zu &#252;berschreiten, sondern<lb/>
meinte nur, ob ich ihnen eine Zusage geben k&#246;nne, die er den Inter<lb break="no"/>nationalen versprechen m&#252;sste, dass dann auch noch ihr Antrag irgend<lb break="no"/>wann einmal weiterverhandelt wird. Wir einigten uns dann darauf,<lb/>
dass zwar der Antrag selbstverst&#228;ndlich erledigt ist, sie aber jeder<lb break="no"/>zeit ja einen neuen Antrag einbringen k&#246;nnen von dem <rs type="person" ref="#per__97337">Bauer</rs> aller<lb break="no"/>dings weiss, dass er keine Chance hat in absehbarer Zeit dann erle<lb break="no"/>digt zu werden. Voraussetzung f&#252;r dieses Arrangement w&#228;re, dass<lb/>
die Internationalen zwar unter Protest, aber die Handelskammer aber<lb/>
in der Preiskommission letzten Endes doch zustimmt, oder zumindestens<lb/>
dies so zur Kenntnis nimmt, dass eine Zustimmung von mir erkl&#228;rt<lb/>
werden kann. Die Verhandlungen w&#252;rden mit der Arbeiterkammer, Ge<lb break="no"/>werkschaftsbund und der Handelskammer, Landwirtschaftskammer so ge<lb break="no"/>f&#252;hrt werden, dass n&#228;chste Woche der Benzinpreis &#252;ber Nacht dann<lb/>
fixiert wird. Die Internationalen und die &#214;MV werden Freitag bei<lb/>
<pb n="30-0316" facs="30_1976-03-09_0316.jpg"/>mir vorsprechen und wir werden &#252;ber das Wochenende die Taktik und<lb/>
Verhandlungen einleiten. Zwischen dem Inkrafttreten des Benzinpreises<lb/>
und der neuen Mineral&#246;lsteuer d&#252;rfte wie mir <rs type="person" ref="#per__97337">Bauer</rs> nachher telefo<lb break="no"/>nisch mitteilte, nicht ein allzulanger Zeitraum liegen, weil an<lb break="no"/>sonsten die Importeure gr&#246;ssere Mengen von Benzin mit den alten<lb/>
Steuersatz noch einf&#252;hren und verkaufen und dadurch die Verkaufs<lb break="no"/>politik der &#214;MV durchkreuzen. Mit <rs type="person" ref="#per__97311">Androsch</rs> hatte ich eine diesbez&#252;g<lb break="no"/>liche Aussprache und er versicherte mir, er w&#252;rde, wenn am n&#228;chsten<lb/>
Dienstag der Ausschuss das Abgaben&#228;nderungsgesetz beschliesst, die<lb/>
Inkrafttretung der neuen Mineral&#246;lsteuer mit 1.4. fixieren lassen.<lb/>
</p>
            <p xml:space="preserve">Der Vertreter der internationalen Benzingesellschaften und eigentlich<lb/>
Sprecher bei den Verhandlungen wegen des Lagergesetzes, <rs type="person" ref="#per__123475">Balogh</rs> von der<lb/>
Shell, ruft mich an und teilt mit, dass jetzt zwischen den Interna<lb break="no"/>tionalen und der &#214;MV vollkommene &#220;bereinstimmung &#252;ber den Lagervertrag<lb/>
herrscht. Die Gesellschaft kann n&#228;chste Woche schon gebildet werden.<lb/>
Ich begl&#252;ckw&#252;nsche ihn dazu, da ich ja wirklich die Lagerung auf eine<lb/>
breitere Basis stellen m&#246;chte, als nur auf die &#214;MV. Die Aussagen<lb/>
<rs type="person" ref="#per__123475">Baloghs</rs> stehen allerdings im Gegensatz zu den Behauptungen von <rs type="person" ref="#per__97337">Bauer</rs>.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97543">Heindl</rs> hat mit Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> besprochen, wie die taktisch<lb/>
richtige Vorgangsweise im Parlament sein soll, damit wir endlich die<lb/>
einfachgesetzliche Lagerbildungsm&#246;glichkeit so schnell als m&#246;glich<lb/>
und so gesch&#228;ftsordnungsm&#228;ssig einwandfrei als m&#246;glich, &#252;ber die B&#252;hne<lb/>
bringen. <rs type="person" ref="#per__97311">Androsch</rs> hat <rs type="person" ref="#per__97444">Fischer</rs> vorgeschlagen, und dieser meint dies<lb/>
sei der beste Weg, im Abgaben&#228;nderungsgesetz wird bei den Verhandlungen<lb/>
als Bericht und Antrag die einfachgesetzliche Regelung &#252;ber die Lage<lb break="no"/>rung von Roh&#246;l und Derivaten angeh&#228;ngt. Ich verlange nur, dass die<lb/>
Formulierung des Gesetzentwurfes so weit wie m&#246;glich, auf die Ver<lb break="no"/>einbarung mit der &#214;MV im Handelsunterausschuss passiert. Nur die<lb/>
Verfassungsbestimmungen sollen durch einfachgesetzliche Bestimmungen<lb/>
ersetzt werden. Dadurch kann ich in der &#214;ffentlichkeit jederzeit<lb/>
hinweisen, dass ich mich an die Vereinbarung gehalten habe. Nur dort<lb/>
wo die &#214;VP junktimiert und deshalb die Gesetzwerdung verhindert, sind<lb/>
einfachgesetzliche Bestimmungen getreten. <rs type="person" ref="#per__97543">Heindl</rs> sieht diese Taktik<lb/>
auch voll ein und <rs type="person" ref="#per__110944">Zluwa</rs> bearbeitet jetzt den neuen Entwurf, damit<lb/>
er als Antrag im Finanzausschuss dann eingebracht werden kann.<lb/>
</p>
            <p xml:space="preserve">Komm.Rat <rs type="person" ref="#per__139734">Sponder</rs> von Wertheim berichtet mir, dass jetzt die Auftrags<lb break="no"/>lage in diesem Betrieb schlechter ist als im Vorjahr. Die Post hat<lb/>
jetzt 50 Panzerschr&#228;nke ausgeschrieben und eine Schweizer Firma,<lb/>
resp. eine deutsche Firma bem&#252;hen sich um diesen Auftrag. Da sie nicht<lb/>
<pb n="30-0317" facs="30_1976-03-09_0317.jpg"/>in &#214;sterreich produzieren, sondern nur als Importeure in Er<lb break="no"/>scheinung treten, haben sie einen verh&#228;ltnism&#228;ssig sehr tiefen<lb/>
Preis angeboten. Ich verst&#228;ndige Frau MR <rs type="person" ref="#per__140154">Rischawy</rs>, diese erkl&#228;rt mir,<lb/>
dass die Post bei den Ausschreibungsbedingungen, &#214;-NORM 2050 an das<lb/>
Billigstoffert gebunden ist. Sie sieht aber ein, dass das Handels<lb break="no"/>ministerium aus besch&#228;ftigungspolitischen Gr&#252;nden sehr wohl einen<lb/>
anderen Standpunkt einnimmt. Ich empfehle der Firma unverz&#252;glich<lb/>
mit MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> die Besprechungen mit der Post aufzunehmen, da unserer<lb/>
Meinung nach die &#214;-NORM 2050 auch nicht nur das billigste, sondern<lb/>
das preiswerteste Offert ber&#252;cksichtigen kann, ja sogar muss. Dabei<lb/>
kann nach Meinung von <rs type="person" ref="#per__97493">Gr&#246;ger</rs> aus die Besch&#228;ftigungslage sehr wohl<lb/>
R&#252;cksicht genommen werden. Ich schlage <rs type="person" ref="#per__97493">Gr&#246;ger</rs> vor, dass wir vom<lb/>
Handelsministerium einen Ministerratsvortag mit den beteiligten<lb/>
Ministerien erstellen sollen, wo auf die Besch&#228;ftigungssituation bei<lb/>
den Ausschreibungen st&#228;rker R&#252;cksicht genommen werden kann, ja sogar<lb/>
muss. <rs type="person" ref="#per__140154">Rischawy</rs> erkl&#228;rt n&#228;mlich eine solche Abdeckung der Beamten die<lb/>
die Zuschl&#228;ge dann zu erteilen haben, w&#228;re dringend notwendig.<lb/>
</p>
            <p xml:space="preserve">Wertheim hat im vergangenen Jahr f&#252;r 70 Millionen Schillinge Roll<lb break="no"/>treppen exportiert gegen die h&#228;rteste Konkurrenz in der Welt. Jetzt<lb/>
hat die UNIDO Rolltreppen ausgeschrieben und Wertheim w&#228;re wegen<lb/>
einer kleinen Preisdifferenz nicht zum Zuge gekommen. Da ich jetzt<lb/>
auch Aussenminister bin, rufe ich sofort im Aussenministerium an<lb/>
und verlange, dass man mit der UNIDO Verhandlungen aufnimmt. Auf Grund<lb/>
des Amtssitzabkommens m&#252;sste es eine M&#246;glichkeit geben, die UNIDO<lb/>
dahingehend zu beeinflussen, dass sie &#246;sterreichische Firmen besch&#228;f<lb break="no"/>tigt. Die diesbez&#252;glichen Verhandlungen werden eingeleitet.<lb/>
</p>
            <p xml:space="preserve">Vor dem Ministerrat ersucht mich Frau Minister <rs type="person" ref="#per__97442">Firnberg</rs> endlich<lb/>
die Nominierung im Hygieneausschuss vorzunehmen. Ich erkl&#228;re ihr,<lb/>
dass wir innerpersonale Schwierigkeiten haben. Ressortm&#228;ssig w&#228;re<lb/>
MR <rs type="person" ref="#per__97524">Hauffe</rs> daf&#252;r zust&#228;ndig. &#220;ber dessen Nominierung ist sie nicht<lb/>
sehr gl&#252;cklich, w&#252;rde sich aber letzten Endes abfinden. Ich bespreche<lb/>
mit <rs type="person" ref="#per__98053">Wanke</rs> und <rs type="person" ref="#per__97819">Plesch</rs>, dass <rs type="person" ref="#per__97524">Hauffe</rs> dann f&#252;r diesen Ausschuss nominiert<lb/>
wird, wenn eine Ressortbereinigung seiner Kompetenz erfolgt. Seiner<lb break="no"/>zeit wurde er als Pr&#228;sidialist auch in Beirat zum Gewerbestruktur<lb break="no"/>verbesserungsgesetz als Stellvertreter von MR <rs type="person" ref="#per__117026">Schuster</rs> nominiert.<lb/>
Die Kompetenz liegt aber eindeutig bei der Sektion <rs type="person" ref="#per__97584">Jagoda</rs>. <rs type="person" ref="#per__97524">Hauffe</rs><lb/>
m&#252;sste, wenn er diese Arbeit weiter macht, vom Pr&#228;sidium rausge<lb break="no"/>nommen und der Sektion <rs type="person" ref="#per__97584">Jagoda</rs> zugeteilt werden. Da er dies sicher<lb break="no"/><pb n="30-0318" facs="30_1976-03-09_0318.jpg"/>lich nicht machen will, bleibt die einzige M&#246;glichkeit f&#252;r ihn,<lb/>
auf die Mitgliedschaft im Gewerbestrukturbeirat zu verzichten.Unter<lb/>
diesen Umst&#228;nden w&#228;re ich dann bereit, ihn in die Hygienekommission<lb/>
zu delegieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Stelle fest, ob <rs type="person" ref="#per__97524">Hauffe</rs> dieser L&#246;sung zustimmt.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat erw&#228;hnt <rs type="person" ref="#per__97668">Kreisky</rs>, dass die Fahne der Theresianischen<lb/>
Milit&#228;rakademie erneuert werden muss. Die Fahnenpatin ist glaube<lb/>
ich die Frau des Bundespr&#228;sidenten. Wenn eine Pr&#228;rogative des<lb/>
Bundespr&#228;sidenten verletzt wird und er zustimmt, w&#252;rde nach Vor<lb break="no"/>schlag <rs type="person" ref="#per__97668">Kreisky</rs> die Bundesregierung die Stiftung &#252;bernehmen. Jeder<lb/>
Minister m&#252;sste dann aus seiner Tasche 1.500 Schilling bezahlen,<lb/>
wie <rs type="person" ref="#per__97668">Kreisky</rs> ausdr&#252;cklich feststellt. Fast w&#252;rde ich sagen, Sorgen<lb/>
haben wir.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> erw&#228;hnt auch, und da zeigt sich, dass er &#252;ber bestimmte<lb/>
Punkte informiert wird oder sie vielleicht sogar wirklich selbst<lb/>
liest, dass <rs type="person" ref="#per__97476">Gmoser</rs> jetzt endlich Professor wird. Mit Recht sagt<lb/>
er, er hofft dass er am Parteitag, wo er wahrscheinlich wieder<lb/>
gewisse Angriffe starten wird, von allen hoffentlich als Professor<lb/>
<rs type="person" ref="#per__97476">Gmoser</rs> tituliert wird. Meine Einstellung zu Titeln und Orden &#228;ndert<lb/>
sich nicht und ich habe das Gef&#252;hl immer mehr kommen auch zu meiner<lb/>
Auffassung.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> f&#252;rchtet, dass die Infrastruktur zur UNIDO-City nicht<lb/>
zeitgerecht fertig wird. <rs type="person" ref="#per__97311">Androsch</rs> muss dies best&#228;tigen, da weder<lb/>
die Flughafenautobahn noch die Hubertus-Autobahn, noch die Ver<lb break="no"/>l&#228;ngerung von U1 &#252;ber den Praterstern zur UNO-City, noch die<lb/>
Traisenbr&#252;cke zur Entlastung des Verkehrs fertig werden wird, ja<lb/>
oft nicht einmal noch richtig geplant ist. Theoretisch liegt die<lb/>
Verantwortung allerdings bei der Gemeinde Wien, die sich zur Infra<lb break="no"/>struktur verpflichtet hat. Bei diesen seinerzeitigen Verhandlungen<lb/>
muss ja die Gemeinde Wien wirklich, sei es aus politischer Tradition<lb/>
und Unterst&#252;tzungsgr&#252;nden der sozialistischen Regierung, alles<lb/>
zugesagt haben was man von einer roten Bundeshauptstadt erwarten kann.<lb/>
&#220;ber das Konferenzzentrum, welches die Gemeinde Wien dringend in<lb/>
der UNO-City w&#252;nscht, wird fr&#252;hestens 1977 die Verhandlung begonnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> teilt mit, dass die flankierenden Massnahmen des Volks<lb break="no"/>begehrens zum Schutz des menschlichen Lebens, 20 Milliarden Schillinge<lb/>
<pb n="30-0319" facs="30_1976-03-09_0319.jpg"/>Familienlasten und 2.2 Milliarden Schilling Bund als Selbsttr&#228;ger<lb/>
aufzubringen w&#228;ren. &#220;ber die M&#246;glichkeiten von flankierenden Mass<lb break="no"/>nahmen wird deshalb Staatssekret&#228;r <rs type="person" ref="#per__97614">Karl</rs> im Auftrag des Bundeskanzlers<lb/>
mit dem Finanzministerium Besprechungen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Im Verfassungsgerichtshof wird nicht <rs type="person" ref="#per__121788">Rosenzweig</rs> als Vizepr&#228;sident,<lb/>
sondern <rs type="person" ref="#per__143640">Ringhofer</rs> von seiten der SP&#214; vorgeschlagen. Bei <rs type="person" ref="#per__121788">Rosen<lb break="no"/>zweig</rs> hat sich die Diskussion entbrannt, weil f&#252;r den Vizepr&#228;sidenten<lb/>
ein Berufsrichter laut Gesetz nur nominiert werden kann. Urspr&#252;nglich<lb/>
hatte man sogar die Idee zu erkl&#228;ren, <rs type="person" ref="#per__121788">Rosenzweig</rs> sei ein Berufs<lb break="no"/>richter, weil er jetzt schon jahrelang im Verfassungsgerichtshof<lb/>
als Richter t&#228;tig ist. Eine solche Auslegung w&#228;re meiner Meinung nach<lb/>
sehr zweifelhaft gewesen. <rs type="person" ref="#per__121788">Rosenzweig</rs> hat deshalb in einem Brief an<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> festgehalten, dass von einer Nominierung Abstand genommen<lb/>
werden soll. Univ.Prof. <rs type="person" ref="#per__143642">Spielb&#252;chler</rs> zieht jetzt im <choice><choice><sic>Verfassungsdienst</sic><corr>Verfassungsgerichtshof</corr></choice></choice><lb/>
ein. <rs type="person" ref="#per__97668">Kreisky</rs> erw&#228;hnt, dass sein Vater noch arbeitsloser Holzf&#228;ller<lb/>
war, wie er ihn kennengelernt hat. In diesem Kreis wissen alle, dass<lb/>
dies dann der langj&#228;hrige Nationalratsabgeordnete war. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
m&#246;chte aber &#8211; und im Pressefoyer hat er dies dann neuerdings wieder<lb break="no"/>holt &#8211; damit dokumentieren, welcher Wandel in den Familienaufstiegs<lb break="no"/>m&#246;glichkeiten usw. jetzt in dieser Republik m&#246;glich sind. Wahr<lb break="no"/>scheinlich hat er als Propagandist sofort gedacht an eine Familien<lb break="no"/>story vom Holzf&#228;llersohn zum Verfassungsrichter.<lb/>
</p>
            <p xml:space="preserve">&#220;berhaupt war ich das erste Mal auf Aufforderung des Kanzlers bei<lb/>
diesem Pressefoyer l&#228;ngere Zeit anwesend. Er meinte n&#228;mlich alle<lb/>
Minister, die davon betroffen sind &#8211; und ich bez&#252;glich der Finan<lb break="no"/>zierung von Oberdorf &#8211; m&#252;ssten der Presse dann zur Verf&#252;gung stehen.<lb/>
Er selbst bringt einleitend die wichtigsten Punkte und meint dann nur<lb/>
jetzt k&#246;nnten die Minister zu erg&#228;nzenden Fragen den Journalisten zur<lb/>
Verf&#252;gung stehen. Wie ich aber sofort feststelle, ich war sehr kurz<lb/>
und fragte, w&#252;nscht jemand etwas, da dies nicht der Fall war bin<lb/>
ich sofort verschwunden. In diesem Pressefoyer wird gar nicht anderes<lb/>
gemacht, als nat&#252;rlich zuerst <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber alles ausgequetscht um<lb/>
nachher dann noch eventuelle kleine Zwischeninformationen geben<lb/>
zu k&#246;nnen. <rs type="person" ref="#per__141500">Bergmann</rs> glaubt nun scheinbar er kann dieses Foyer<lb/>
sabotieren, indem er den Journalisten zur selben Zeit &#214;VP Presse<lb break="no"/>konferenzen anbietet. Diesmal hat er sicherlich mit den Fragen an den<lb/>
SP&#214;-Parteitag eine gute Story resp. Gag gefunden. Ob er dies lange<lb/>
Zeit durchstehen kann, bezweifle ich. <rs type="person" ref="#per__97668">Kreisky</rs> hat vollkommen recht,<lb/>
<pb n="30-0320" facs="30_1976-03-09_0320.jpg"/>dass nat&#252;rlich die Information &#252;ber das Pressefoyer wesentlich<lb/>
reichhaltiger und interessanter f&#252;r die Zeitungen sein muss, als<lb/>
Informationen die die Opposition gibt. Vor allem mal f&#252;rchte ich<lb/>
f&#252;r die &#214;VP, dass sie kaum ein entsprechende Material Woche f&#252;r<lb/>
Woche wird bieten k&#246;nnen. Meine ausnahmsweise Teilnahme an dem<lb/>
Pressefoyer hat mich neuerdings best&#228;rkt, wie wichtig unser Presse<lb break="no"/>fr&#252;hst&#252;ck ist.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung der Staatspreise f&#252;r M&#246;bel hat der Fachverbands<lb break="no"/>vorstand angek&#252;ndigt, dass der Fachverband jetzt ein M&#246;belg&#252;tezeichen<lb/>
und Klassifikation und Richtlinien erarbeitet. Ich begr&#252;sse diese<lb/>
Vorgangsweise, weil auch wir im Konsumentenbeirat jetzt eine Produkt<lb break="no"/>deklaration f&#252;r M&#246;bel erarbeiten wollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte die entsprechenden Gespr&#228;che zu paralleli<lb break="no"/>sieren.<lb/>
</p>
            <p xml:space="preserve">Ausgezeichnet mit dem Staatspreis wurde ein System der Do-it-yourself-<lb/>
M&#246;belzusammenstellung. Aus Bauteilen kann jeder verh&#228;ltnism&#228;aaig ein<lb break="no"/>fach seine M&#246;bel selbst montieren. Ob dieses System einschl&#228;gt weiss<lb/>
ich nicht. Wenn es einschl&#228;gt, wird der M&#246;belhandel dadurch weitest<lb break="no"/>gehend ausgeschaltet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte lass die Produktions- und Verkaufsziffern<lb/>
nach einigen Monaten Dir geben.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__114514">Hadwiger</rs> von der Hirtenberger Patronenfabrik teilt mir mit, dass<lb/>
es gelungen ist, diese Firma zu sanieren. Der Umsatz ist von 130<lb/>
Millionen auf 340 Millionen bei 11 Millionen Gewinn und 14 Millionen<lb/>
vorzeitige Abschreibung gestiegen. Eine gigantische Leistung, wenn<lb/>
man bedenkt, vor etlichen Jahren war noch die Frage, ob Hirtenberg<lb/>
&#252;berhaupt &#252;berstehen kann. Jetzt hat <rs type="person" ref="#per__114514">Hadwiger</rs> Angst, dass <rs type="person" ref="#per__113833">Assmann</rs>,<lb/>
der 20 Millionen Platzpatronen erzeugt, auch in die Produktion von<lb/>
scharfen Schuss mit 10 - 15 Millionen St&#252;ck f&#252;r das Inland und 45<lb/>
Millionen St&#252;ck f&#252;r den Export, einsteigen k&#246;nnte. <rs type="person" ref="#per__113833">Assmann</rs> hat mir<lb/>
bei der Austro-Shop-Er&#246;ffnung in Wels erkl&#228;rt, dass die Hirtenberger<lb/>
in sein Platzpatronengesch&#228;ft einsteigen m&#246;chte. Wenn dies der Fall<lb/>
ist, wird er die 30 Millionen Schilling Investitionen, um scharfe<lb/>
Munition erzeugen zu k&#246;nnen, durchf&#252;hren. <rs type="person" ref="#per__114514">Hadwiger</rs> hat zwar noch einen<lb/>
5-Jahres-Vertrag mit dem Bundesheer, wo er exklusiv scharfe Schuss<lb/>
liefert, f&#252;rchtet aber, dass die Zukunft damit f&#252;r die Hirtenberger<lb/>
<pb n="30-0321" facs="30_1976-03-09_0321.jpg"/>sehr kritisch wird. Ich schlage <rs type="person" ref="#per__114514">Hadwiger</rs> vor, dass ich bereit<lb/>
bin zwischen ihm und <rs type="person" ref="#per__113833">Assmann</rs> zu vermitteln. Platzpatronen kosten<lb/>
1.80 Schilling, scharfe Munition 3.- Schilling pro St&#252;ck. <rs type="person" ref="#per__113833">Assmann</rs><lb/>
produziert die Platzpatronen in den Grenzbezirk Leibnitz, also in<lb/>
einem ausgesprochenen Notstandsgebiet. <rs type="person" ref="#per__113833">Assmann</rs> ist seinerzeit zu<lb/>
dieser Lizenz der Hirtenberger Patronenfabrik von <rs type="person" ref="#per__117013">Mandl</rs> gekommen,<lb/>
weil der damalige, in der &#214;VP verantwortliche Minister <rs type="person" ref="#per__117851">Graf</rs> ver<lb break="no"/>langt hat, dass man <rs type="person" ref="#per__113833">Assmann</rs> diese Lizenz verkauft. Daf&#252;r h&#228;tte die<lb/>
Hirtenberger 100 Millionen scharfen Schuss bekommen sollen. Aus diesem<lb/>
Gesch&#228;ft wurde zwar nichts, aber die Lizenz &#8211; so <rs type="person" ref="#per__114514">Hadwiger</rs> &#8211; ist aus<lb/>
politischen Gr&#252;nden an <rs type="person" ref="#per__113833">Assmann</rs> abgetreten worden. Wie immer es sei,<lb/>
eine L&#246;sung auf friedlichem Weg erscheint mir die zweckm&#228;ssigste.<lb/>
<rs type="person" ref="#per__114514">Hadwiger</rs> wird sich &#252;berlegen, ob eine solche Vermittlung gew&#252;nscht<lb/>
ist. In diesem Fall w&#252;rde ich dann selbstverst&#228;ndlich auch mit <rs type="person" ref="#per__108224">L&#252;tgen<lb break="no"/>dorf</rs> gemeinsam eine solche Vermittlung versuchen.<lb/>
</p>
            <p xml:space="preserve">Das Reiseb&#252;ro Stafa hat jetzt mit Portugal ein &#220;bereinkommen<lb/>
Charterfl&#252;ge in dieses Land zu organisieren. Zu diesem Zweck hat<lb/>
der portugiesische Botschafter und Handelsrat der auch f&#252;r den<lb/>
Fremdenverkehr jetzt zust&#228;ndig ist, eine Folkloregruppe nach &#214;sterreich<lb/>
gebracht um dieses Programm vorzustellen. Im Haus der Begegnung in<lb/>
der Gatterburggasse wurde mit Volkst&#228;nzen und Liedern und einem<lb/>
allerdings sehr billigen Buffet versucht die G&#228;ste f&#252;r Portugal<lb/>
zu gewinnen. Der Saal war nur 1/2 voll. Ich verwies bei meiner<lb/>
Ansprache darauf, dass wir sehr wohl jetzt das demokratische<lb/>
Portugal in jeder Beziehung unterst&#252;tzen. Im Rahmen der EFTA<lb/>
haben wir uns eingesetzt f&#252;r den Investitionsfond und auch jetzt<lb/>
f&#252;r den Tourismus erkl&#228;re ich, dass von den 23 Milliarden Devisen,<lb/>
die &#214;sterreicher in Ausland ausgeben, recht viele nach Portugal<lb/>
gehen sollen. Ich bin allerdings &#252;berzeugt da die Entfernung viel<lb/>
zu gross ist, dass nur ein ganz verschwindender Prozentsatz mit<lb/>
Charterfl&#252;gen nach Portugal fliegen wird.<lb/>
</p>
            <p xml:space="preserve">Der albanische Gesch&#228;ftstr&#228;ger <rs type="person" ref="#per__143643">Caushi</rs> w&#252;nscht, dass die Gemischte<lb/>
Kommission &#252;ber die Warenlisten in Tirana heuer verhandelt. Der<lb/>
Export betr&#228;gt 61 Millionen Schillinge. Importiert haben wir<lb/>
59 Millionen. Es ist daher meiner Meinung nach ein Wahnsinn, wenn<lb/>
man hier Jahr f&#252;r Jahr die Kommission zusammentreten l&#228;sst, um fest<lb break="no"/>zustellen welche Waren eventuell geliefert werden k&#246;nnen. Da die<lb/>
Albaner aber mit Gewalt darauf bestehen und nicht einmal auf meinen<lb/>
<pb n="30-0322" facs="30_1976-03-09_0322.jpg"/>Vorschlag eingehen, man sollte gleichzeitig den Handelsvertrag<lb/>
der 1977 abl&#228;uft besprechen, resp. wom&#246;glich schon vereinbaren,<lb/>
bleibt nichts anderes &#252;brig, als den Vorschlag der Albaner zu ak<lb break="no"/>zeptieren. Im April wird deshalb eine Delegation nach Tirana fliegen.<lb/>
Ich bin sicherlich nicht dabei. Da anstelle von <rs type="person" ref="#per__97426">F&#228;lbl</rs> <rs type="person" ref="#per__112989">Herold</rs> diese<lb/>
Verhandlungen f&#252;hrt, m&#246;chte ich versuchen, dass <rs type="person" ref="#per__97426">F&#228;lbl</rs> auch <rs type="person" ref="#per__112989">Herold</rs><lb/>
zu dieser Delegation bestimmt und nicht immer selbst f&#228;hrt.<lb/>
</p>
            <p xml:space="preserve">Im Vorstand der SP&#214; Landstrasse besprechen wir vorerst die Wohnungs<lb break="no"/>situation und insbesondere die Assanierung einzelner<lb/>
H&#228;user. Die Gemeinde kauft jetzt nicht nur leerstehende H&#228;user<lb/>
sondern auch mit Mieter besetzte, was die Absiedlung dann not<lb break="no"/>wendig macht. Daraus ergeben sich entsprechende Schwierigkeiten.<lb/>
Ich habe glaube ich doch leider recht gehabt, als ich vor Jahrzehnten<lb/>
schon erkl&#228;rte, die einzige L&#246;sung f&#252;r die Gemeinde Wien w&#228;re es,<lb/>
sowie f&#252;r alle Hausbesitzer, den Hauseigent&#252;mer zu veranlassen die<lb/>
Wohnungen den Mietern in Eigentum zu &#252;bertragen. Dann hat er seine<lb/>
Zores und nicht immer der Hausbesitzer. Nat&#252;rlich kann jemand kommen<lb/>
und sagen, dass ist eine kalte Enteignung. Wenn entsprechende steuer<lb break="no"/>liche Anreize gegeben werden und wenn vor allem die Gemeinde Wien<lb/>
mit ihrem Hausbesitz hier mit gutem Beispiel vorangegangen w&#228;re,<lb/>
h&#228;tte man dieses leidige Problem vielleicht aus der Welt schaffen<lb/>
k&#246;nnen. Jeder w&#228;re dann f&#252;r seine eigene Behausung zust&#228;ndig und<lb/>
jeder h&#228;tte dann seine M&#246;glichkeit diese Behausung wie er will zu<lb/>
verkaufen, sich einzukaufen, zu tauschen, mit einem Wort die &#246;ffent<lb break="no"/>liche Hand w&#228;re, glaube ich dieses Problem dann wirklich los. F&#252;r die<lb/>
Sozialf&#228;lle die es dann immer wieder geben wird, h&#228;tte man wahr<lb break="no"/>scheinlich einen Bruchteil der Unterst&#252;tzung geben m&#252;ssen, die man<lb/>
jetzt &#252;brigens auch geben muss.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0314_01" facs="30_1976-03-09_0314-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.3.1976</head>
         </div>
         <pb n="30_0314_02" facs="30_1976-03-09_0314-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="30_0322_01" facs="30_1976-03-09_0322-01.jpg"/>
         <pb n="30_0322_02" facs="30_1976-03-09_0322-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 18. Ministerratssitzung, 9.3.1976</head>
            <gap reason="sampling"/>
            <pb n="30_0322_03" facs="30_1976-03-09_0322-03.jpg"/>
         </div>
         <pb n="30_0322_04" facs="30_1976-03-09_0322-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
