<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820212">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 12. Februar 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-02-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-02-12">Freitag, 12. Februar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0165" facs="63_1982-02-12_0165.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 12. Februar 1982<lb/>
</p>
            <p xml:space="preserve">Die amerikanische Spitalausstatterfirma AMSCO, deren Pr&#228;s. sollte nach<lb/>
Tagesprogramm sich bei mir wegen Nichtlieferung von Sterilisatoren an<lb/>
das AKH beschweren. Tats&#228;chlich aber ist der amerikanische Pr&#228;sident<lb/>
dieser Gesellschaft <rs type="person" ref="#per__1137578">Fish</rs> gekommen, um sich zu erkundigen, wie in &#214;ster<lb break="no"/>reich und unter welchen Bedingungen er eine Produktion aufnehmen k&#246;nnte.<lb/>
Er hat eine Vertreterfirma Schwaiger in Wien, wollte aber Detailinfor<lb break="no"/>mationen vom Handelsministerium. &#220;ber diese positive Wendung anstelle<lb/>
der angek&#252;ndigten Beschwerde, das Interesse in &#214;sterreich eine Firma<lb/>
zu gr&#252;nden, war ich sehr &#252;berrascht. Ich sagte ihm daher jedwede Unter<lb break="no"/>st&#252;tzung zu, MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> hat dann mit seinem Vertreter die Details be<lb break="no"/>sprochen.<lb/>
</p>
            <p xml:space="preserve">Bei der Verabschiedung hat <rs type="person" ref="#per__1137578">Fish</rs> mir dann neuerdings erkl&#228;rt, er k&#228;me<lb/>
nach &#214;sterreich seit Jahren schon nach Kitzb&#252;hel schifahren. Dort, meinte<lb/>
er, bestehe das gro&#223;e Handicap, da&#223; man bei der Hahnenkammbahn 2 Stunden<lb/>
warten mu&#223;. Er fragte mich, was er unternehmen k&#246;nne, damit dieser Zustand<lb/>
sich &#228;ndere. Ich konnte ihn nur an den B&#252;rgermeister verweisen, dankte<lb/>
ihm aber, da&#223; er sich so f&#252;r &#246;sterreichische Probleme interessiert.<lb/>
Jeder andere amerikanische Gast w&#228;re schon fluchtartig aus Kitzb&#252;hel<lb/>
weggegangen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte la&#223; pr&#252;fen, was gegen diesen unbefriedigen<lb break="no"/>den Zustand unternommen wird.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der Lagerhalle der Firma K&#246;mmerling erlebte ich auch<lb/>
eine angenehme &#220;berraschung. Diese Firma, Stammsitz in Pirmasens, Deutsch<lb break="no"/>land, vor ein paar Jahren als Handelsgesellschaft gegr&#252;ndet, legt immer<lb/>
mehr Produktionen nach &#214;sterreich. Urspr&#252;nglich hatten sie mit Schuh<lb break="no"/>bestandteilen insbesondere Absatzproduktion begonnen. Als sie erkannten,<lb/>
da&#223; dies nicht zielf&#252;hrend ist, wie der deutsche Gesellschafter und<lb/>
Manager <rs type="person" ref="#per__1137579">Schmidt</rs> erkl&#228;rte, sind sie auf Kunststoffenster umgestiegen,<lb/>
jetzt haben sie ein System entwickelt, wo sie Altbausanierungen &#252;ber<lb break="no"/>nehmen k&#246;nnen, ohne da&#223; die Fenster von au&#223;en anders aussehen, als die<lb/>
urspr&#252;nglichen Holzfenster. Diese neuen Fenster passen sich in Form und<lb/>
im Aussehen ganz den alten an, bilden also einen hervorragenden Ensemble<lb break="no"/>schutz. Die Preise dieser Fenster sind zwar wesentlich h&#246;her, doch<lb/>
wenn man dreimal die Fenster lackieren mu&#223; und, dies ist bei Altbauten,<lb/>
wie ich aus eigener Erfahrung wei&#223;, sehr bald notwendig, hat man den<lb/>
Preis bereits herinnen. Das Plastik-Aluminium-Fenster h&#228;lt dagegen eine<lb/>
<pb n="63-0166" facs="63_1982-02-12_0166.jpg"/>Ewigkeit.<lb/>
</p>
            <p xml:space="preserve">Die Halle selbst ist aber mit einer Fu&#223;bodenheizung ausgestattet, die<lb/>
auf einer W&#228;rmepumpe basiert. Bei meiner Ansprache fragte ich daher<lb/>
humorvoll, ich wei&#223; nicht, in welcher Funktion ich hier bin, als Handels<lb break="no"/>minister, denn es hat eine Handelsfirma sich vor ein paar Jahren gegr&#252;n<lb break="no"/>det, als Industrieminister, weil sie jetzt eine sehr geschickte Produk<lb break="no"/>tion aufgenommen haben, als Gewerbeminister, denn diese Firma hat sofort<lb/>
echte Kooperationsvertr&#228;ge mit Klein- und Mittelbetrieben abgeschlossen,<lb/>
die ihre Fenster einbauen. Als Au&#223;enhandelsminister, denn mit dem deut<lb break="no"/>schen Mutterwerk werden zweckm&#228;&#223;ige Abgrenzungen der Produktion vorge<lb break="no"/>nommen, also einerseits rausexportiert und andererseits wieder Importe<lb/>
get&#228;tigt, als Investorenwerber denn selbstverst&#228;ndlich ersuchte ich den<lb/>
Eigent&#252;mer und Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__1137579">Schmidt</rs>, er m&#246;ge doch noch weitere Produk<lb break="no"/>tionen nach &#214;sterreich verlegen, was er mir nachher auch sagte, &#252;berle<lb break="no"/>gen zu wollen, oder aber als Energieminister, weil hier erstmals eine<lb/>
W&#228;rmepumpe ganz gro&#223; eingesetzt wurde. Leider erkl&#228;rte <add>[ich]</add>, ohne da&#223; ich es<lb/>
wu&#223;te, gibt es in &#214;sterreich keine zufriedenstellende W&#228;rmepumpenproduk<lb break="no"/>tion, ich mu&#223; sogar gestehen, nicht einmal in Europa, sondern hier sind die<lb/>
Japaner f&#252;hrend. Ich war sehr &#252;berrascht, als ich dann sofort ersuchte,<lb/>
die Anlage zu besichtigen, tats&#228;chlich eine japanische W&#228;rmepumpe der<lb/>
Firma Hitachi vorfand. Der &#246;sterreichische Vertreter dieser Firma,<lb/>
<rs type="person" ref="#per__1137580">Kottulinsky</rs>, ein Sohn des mir sehr bekannten ehemaligen Industriellen-<lb/>
Generalsekret&#228;rs, erkl&#228;rte auch sofort, da&#223; tats&#228;chlich nur die Japaner<lb/>
infolge ihrer Leistungen und der Preise federf&#252;hrend sind. Der Leistungs<lb break="no"/>grad ist 1 kWh, ergibt 3 1/2 bis 4 W&#228;rmeeinheiten, die endg&#252;ltige<lb/>
Kostennutzenrechnung und damit endg&#252;ltigen Zahlen k&#246;nnen erst nach<lb/>
einem Jahr Betriebsdauer erstellt werden. <rs type="person" ref="#per__1137580">Kottulinsky</rs> hat mir versprochen<lb/>
alle Unterlagen zur Verf&#252;gung zu stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Die Energiesektion soll weiter Kontakt<lb/>
mit der Firma halten.<lb/>
</p>
            <p xml:space="preserve">Die Staatswappenverleihung an Europapier, eine Verkaufsorganisation<lb/>
mit einer Riesenlagerhalle im Industrieansiedlungsgebiet Strebersdorf<lb/>
barg auch wieder gewisse &#220;berraschungen. Zur Feier hatten sich nur<lb/>
etliche Papierfabriksvertreter, die ja diese Gesellschaft bildeten und<lb/>
die 2 Direktoren eingefunden. Zum Gl&#252;ck war ich fr&#252;her dort und habe<lb/>
beim Betriebsrundgang mit den Kolleginnen und Kollegen gesprochen ins<lb/>
besondere mit dem Betriebsrat der Firma unter 4 Augen. Dieser sagte mir,<lb/>
da&#223; alles in Ordnung ist, er konnte und wollte sich bei mir auch gar<lb/>
nicht beschweren. Ich habe daher die &#220;bergabe sehr formlos gemacht, wenn<lb/>
<pb n="63-0167" facs="63_1982-02-12_0167.jpg"/>man so sagen darf, auch kurz angebunden und bin dann sofort weggefahren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Die Firmen sollten uns den Ablauf einigerma&#223;en<lb/>
schildern.<lb/>
</p>
            <p xml:space="preserve">Bei der Direktoriumssitzung der &#214;FVW habe ich dann den mit KR <rs type="person" ref="#per__109291">Scheiner</rs><lb/>
und Dr. <rs type="person" ref="#per__118737">Schimka</rs> von der Handelskammer mir vorgelegten Kompromi&#223;vorschlag<lb/>
zur <choice><choice><sic>Statutenh&#228;nder</sic><corr>Statuten&#228;nderung?</corr></choice></choice> offiziell eingebracht. Dieser fand dann auch allgemei<lb break="no"/>ne Zustimmung womit das Statutenproblem endlich gel&#246;st ist. Dr. <rs type="person" ref="#per__118737">Schimka</rs><lb/>
wollte nur dann noch pr&#228;zisiert haben, welche Funktionen mein Stellver<lb break="no"/>treter hat, der ja f&#252;r die n&#228;chsten 3 Jahre KR <rs type="person" ref="#per__109291">Scheiner</rs> von der HK<lb/>
ist. Ich erkl&#228;rte sofort jede Funktion, die ich aus&#252;be nimmt nat&#252;rlich<lb/>
auch mein Stellverteter, wenn er mich vertritt, wahr. <rs type="person" ref="#per__118737">Schimka</rs> m&#246;chte dies<lb/>
doch vielleicht in den Statuten besonders verankert oder zumindestens<lb/>
klar und deutlich sozusagen erl&#228;uternd bemerkt haben. Ich habe mit<lb/>
<rs type="person" ref="#per__109291">Scheiner</rs> ein sehr gutes Verh&#228;ltnis und die HK hat auch gar keine Angst,<lb/>
da&#223; solange wir beide dort sind, die Sache anders l&#228;uft als bisher. Die<lb/>
Angst besteht aber, da&#223; wenn ich einmal nicht mehr dort bin und mein<lb/>
Nachfolger sich z.B. f&#252;r den Fremdenverkehr nicht so interessiert sowie<lb/>
dies auch alle meine Vorg&#228;nger bis jetzt getan haben, da&#223; dann eine<lb/>
andere Entwicklung in der &#214;FVW Platz greifen k&#246;nnte. Dies wurde auch<lb/>
klar und deutlich von allen Anwesenden ausgesprochen. Wir haben dar&#252;ber<lb/>
sehr freim&#252;tig diskutiert und ich habe nicht zuletzt erkl&#228;rt, ich habe<lb/>
Verst&#228;ndnis daf&#252;r, denn es k&#246;nnte sogar ein Handelsminister dann als<lb/>
Obmann der &#214;FVW selbst auch nicht sich sehr aktiv einschalten und noch<lb/>
vielleicht sogar verhindern, da&#223; der Stellvertreter dort t&#228;tig wird.<lb/>
<rs type="person" ref="#per__109291">Scheiner</rs> hat mir vertraulich angedeutet, da&#223; sie auch diese Gefahr be<lb break="no"/>sprochen haben. F&#252;r mich war interessant und typisch, wie sehr sich<lb/>
die Sektion Fremdenverkehr, vielleicht sogar mit Recht, &#252;ber meine Nach<lb break="no"/>folge jetzt schon Gedanken macht.<lb/>
</p>
            <p xml:space="preserve">Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__111736">Zolles</rs> berichtet dann &#252;ber die atb und die ofm, ganz<lb/>
besonders aber &#252;ber die Bestrebungen des s&#252;damerikanischen Reiseb&#252;ro<lb break="no"/>verbandes COTAL in &#214;sterreich seine Europaniederlassung zu errichten.<lb/>
Sie erwarten ein kleines B&#252;ro und zwei Angestellte, die beigestellt<lb/>
werden. Ich habe diesbez&#252;gliche Briefe an die Handelskammer und an Vize<lb break="no"/>b&#252;rgermeister <rs type="person" ref="#per__97899">Fr&#246;hlich-Sandner</rs> gerichtet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__97899">Sandner</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114587">K&#252;bler</rs> berichtete, da&#223; die Gesch&#228;ftsf&#252;hrung jetzt MR <rs type="person" ref="#per__1137581">Schuh</rs> als Konsu<lb break="no"/>lent besch&#228;ftigt. Dieser Sozialversicherungsfachmann aus dem Sozialmini<lb break="no"/><pb n="63-0168" facs="63_1982-02-12_0168.jpg"/>sterium sollte auf unbestimmte Zeit als Konsulent mit 3-monatiger K&#252;ndi<lb break="no"/>gung besch&#228;ftigt werden. Niemand interessierte sich au&#223;er mir, was<lb/>
daf&#252;r bezahlt werden mu&#223;. <rs type="person" ref="#per__114587">K&#252;bler</rs> meinte 7.500 S, dagegen hatte ich nichts<lb/>
einzuwenden, nur verlangte ich, da&#223; dies keinesfalls auf unbestimmte<lb/>
Zeit, sondern h&#246;chstens auf 1 Jahr vereinbart werden kann. 145 Angestell<lb break="no"/>te gibt es in unseren Zweigstellen, selbst wenn er jeden einzelnen<lb/>
sehr genau durchleuchtet, seine Sozialversicherungsverh&#228;ltnisse im Aus<lb break="no"/>land regelt, so kann er damit nicht l&#228;nger als ein Jahr besch&#228;ftigt sein.<lb/>
Mich wunderte, da&#223; MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> davon vorher nichts wu&#223;te.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was wei&#223;t Du von dieser Personalpolitik.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Hauskaufes in der Margaretenstra&#223;e wurde beschlossen, da&#223;<lb/>
jetzt die einzelnen Gruppen L&#228;nder, Handelskammer aber auch Bund &#252;ber<lb/>
die Sonderfinanzierung &#220;berlegungen anstellen sollen. Aus dem laufenden<lb/>
Budget kann das Haus keinesfalls gekauft werden, MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> wird mit dem<lb/>
Finanzministerium bez&#252;glich des Bundesanteiles Gespr&#228;che aufnehmen. Mit<lb/>
AIV, unserem Hausherren, wurde eine Verl&#228;ngerung des Mietvertrages kurz<lb break="no"/>fristig bis zu einem Jahr beschlossen.<lb/>
</p>
            <p xml:space="preserve">Die neue Betriebsvereinbarung ist jetzt bis auf alle Details abgespro<lb break="no"/>chen und wird jetzt von der Gesch&#228;ftsf&#252;hrung finalisiert. Offen ist noch<lb/>
die Frage der Essenbons, wenn sie n&#228;mlich in die Betriebsvereinbarung<lb/>
aufgenommen wird, dann ist sie Lohnsteuerpflichtig, gibt es keine<lb/>
schriftliche Vereinbarung dann ist es eine sonstige freiwillige Leistung<lb/>
und bei dem Bezieher steuerfrei.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wird Abteilungsleiter <rs type="person" ref="#per__97693">Lejolle</rs> bei diesen kitzligen<lb/>
Steuerfragen immer eingeschaltet?<lb/>
</p>
            <p xml:space="preserve">Das Dienstverh&#228;ltnis mit Frau <rs type="person" ref="#per__127905">Schmid</rs> von der Zweigstelle Paris tritt<lb/>
jetzt in eine kritische Phase. Da sie unm&#246;glich diese Zweigstelle wei<lb break="no"/>terf&#252;hren kann, <rs type="person" ref="#per__111736">Zolles</rs> hat auch erkl&#228;rt, sie kann auch keine andere<lb/>
Zweigstelle bekommen, wird sie entweder nach &#214;sterreich zur&#252;ckgerufen,<lb/>
wo sie die Anliegen internationaler Organisationen und &#252;berregionale<lb/>
Werbegemeinschaft betreuen w&#252;rde, oder wir k&#246;nnten einvernehmlich ihr<lb/>
Dienstverh&#228;ltnis l&#246;sen. Ich war wieder &#252;berrascht zu erfahren, da&#223; eine<lb/>
Frau Dr. <rs type="person" ref="#per__1137582">Jordan</rs> als Konsulentin diese internationalen Organisationen der<lb break="no"/>zeit betreut. Es wird notwendig, da&#223; uns <rs type="person" ref="#per__111736">Zolles</rs> einmal eine Aufstellung<lb/>
macht, wer aller bei der &#214;FVW, wenn ich so sagen kann, mitnascht. Ich<lb/>
wollte nur wegen <rs type="person" ref="#per__111736">Zolles</rs> dieses Problem nicht in der offiziellen Sitzung<lb/>
anschneiden.<lb/>
</p>
            <pb n="63-0169" facs="63_1982-02-12_0169.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte n&#228;chstes Jour fixe <rs type="person" ref="#per__111736">Zolles</rs> Unterlagen von<lb/>
ihm anfordern.<lb/>
</p>
            <p xml:space="preserve">Die Zweigstelle Paris wird jetzt &#214;FVW-intern ausgeschrieben, dadurch wird<lb/>
es eine Rotation der Zweigstellenleiter geben, die insbesondere von KR<lb/>
<rs type="person" ref="#per__109291">Scheiner</rs> sehr begr&#252;&#223;t wird. Ich habe dagegen auch nichts einzuwenden,<lb/>
habe nur klargestellt, da&#223; auf eine Zweigstelle nur jemand kommen kann,<lb/>
der die Sprache dieses Landes perfekt beherrscht. Zust&#228;nde, wie wir sie<lb/>
im Au&#223;enamt haben bei den Botschafterposten, teilweise auch bei der<lb/>
Bundeshandelskammer mit den Handelsdelegierten, lehne ich ganz entschieden<lb/>
ab. Da ich selbst ein sprachliches Gnu bin, wei&#223; ich genau, wie notwen<lb break="no"/>dig es ist, die Landessprache zu kennen. Ich habe dies auch mit aller<lb/>
Deutlichkeit dort erkl&#228;rt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte n&#228;chstes Jour fixe <rs type="person" ref="#per__111736">Zolles</rs> setzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0164_08" facs="63_1982-02-12_0164-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.2.1982</head>
         </div>
      </back>
   </text>
</TEI>
