<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810923">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 23. September 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band61_1981-09-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-09-23">Mittwoch, 23. September 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="61-1172" facs="61_1981-09-23_1172.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 23. September 1981<lb/>
</p>
            <p xml:space="preserve">Die 45. Tagung des Konsultativkomitees der EFTA fand 1 1/2 Tage in<lb/>
Salzburg statt. Der Vorsitzende des EFTA-Rates ist automatisch der Vor<lb break="no"/>sitzende auch dieser Veranstaltung. Der &#214;GB hat sich besonders bem&#252;ht,<lb/>
mich davon zu &#252;berzeugen, da&#223; es zweckm&#228;&#223;ig ist, diese Sitzung nach<lb/>
&#214;sterreich zu verlegen, um den Teilnehmern die M&#246;glichkeit zu geben,<lb/>
einen Teil der &#246;sterreichischen Landschaft und insbesondere die Stadt<lb/>
Salzburg kennenzulernen. Der erste Tag stand aber ganz im Zeichen der<lb/>
Tagung. Um 9 Uhr begann bereits f&#252;r mich die Vorbesprechung mit Gen.<lb/>
Sekr. <rs type="person" ref="#per__115599">M&#252;ller</rs> und den &#246;sterreichischen EFTA-Beamten. Mittags war gerade<lb/>
noch soviel Zeit, um vom Kongre&#223;haus ins Hotel Winkler &#252;ber die Gasse<lb/>
zu gehen, um das Essen einzunehmen. Anschlie&#223;end wurde tats&#228;chlich bis<lb/>
knapp vor dem Empfang der Salzburger Landesregierung in der Residenz ge<lb break="no"/>arbeitet. Den ersten Tag haben die Delegierten also von Salzburg wahr<lb break="no"/>lich nichts gesehen. Ich hatte eine so rege Anteilnahme, vollst&#228;ndige<lb/>
Pr&#228;senz und vor allem ausgedehnte Diskussion nicht erwartet. Vier Dutzend<lb/>
Rapporteure und Wortmeldungen waren f&#252;r mich auch &#252;berraschend. Interes<lb break="no"/>santerweise hat, wie zu erwarten, die Zusammensetzung des Konsultativkomi<lb break="no"/>tees, auf der einen Seite Arbeitnehmer, auf der anderen Arbeitgeber, f&#252;r<lb/>
entsprechende gegens&#228;tzliche Auffassungen gesorgt.<lb/>
</p>
            <p xml:space="preserve">Aus den Berichten ging hervor, da&#223; die Tagesordnungspunkte vom Sekre<lb break="no"/>tariat resp. von Subkomitees verh&#228;ltnism&#228;&#223;ig sehr gut vorbereitet waren.<lb/>
&#220;ber die Zielvorstellungen bestand dann auch verh&#228;ltnism&#228;&#223;ig sehr bald<lb/>
ein vollkommenes Einvernehmen. Die wichtigste Frage ist die Besch&#228;fti<lb break="no"/>gungssituation. Jedermann, w&#252;rde ich fast mit dem Salzburger Festspiel<lb break="no"/>ruf sagen, war mit der Zielvorstellung gr&#246;&#223;tm&#246;glichster Vollbesch&#228;ftigung<lb/>
einverstanden. Differenziert war die Auffassung dagegen, wie man zu<lb/>
diesem Ziel kommen sollte. Die Unternehmerseite sah als einzige wichtige<lb/>
unmittelbare Aufgabe, da&#223; in den L&#228;ndern versucht wird, die Arbeitslosen<lb break="no"/>rate zu verringern. Wie dies geschehen sollte, da trennten sich dann<lb/>
die Geister. Die Gewerkschaftsvertreter die &#252;bliche und bekannte Art,<lb/>
wenn man will, die <rs type="person" ref="#per__114461">Keynes'sche</rs> Deficit-Spending-Theorie, die Unternehmer<lb/>
dagegen gr&#246;&#223;tenteils doch die monetaristische Auffassung vertreten.<lb/>
</p>
            <p xml:space="preserve">Eine wirkliche, schwere Konfrontation, allerdings in sehr freundschaftlichem<lb/>
Geiste vorgetragen, gab es bei einem Bericht des Subkomitees, referiert<lb/>
von der sozialdemokratischen schweizerischen Nationalratsabgeordneten<lb/>
<rs type="person" ref="#per__134063">Uchtenhagen</rs>. Das Subkomitee hatte in einer zweiteiligen Arbeit die<lb/>
<pb n="61-1173" facs="61_1981-09-23_1173.jpg"/>Wirtschafts- und Sozialsituation untersucht. Im ersten Teil, der haupt<lb break="no"/>s&#228;chlich von Unternehmervertreter beigestellt wurde, wurden die Subven<lb break="no"/>tionen des Staates dargestellt. Der Schweizer Vertreter der Handelsorga<lb break="no"/>nisation, <rs type="person" ref="#per__134064">Zeller</rs>, meinte, der erste Teil, die Auflistung der nichttarifa<lb break="no"/>rischen Hemmnisse, machte also keine Schwierigkeiten in der Beschlu&#223;fas<lb break="no"/>sung. Der zweite Teil dagegen, in dem die Gewerkschaften dominierten,<lb/>
und wo, wie <rs type="person" ref="#per__97474">Glei&#223;ner</rs> mir dann sagte, der schweizerische Vorort<add>[?]</add>, also<lb/>
Handelskammervertreter <rs type="person" ref="#per__134065">R&#252;hl</rs>, der leider im Sommer dann t&#246;dlich verun<lb break="no"/>gl&#252;ckte, mitwirkte, stie&#223; auf den heftigsten Widerstand der Unternehmer<lb break="no"/>vertreter. Hier war es f&#252;r mich als Vorsitzenden vollkommen klar,<lb/>
da&#223; es niemals gelingen w&#252;rde, zu einer akkordierten Auffassung zu ge<lb break="no"/>langen. Mein Vorschlag war daher, man solle dieses Papier noch einmal<lb/>
dem Subkomitee &#252;bertragen, damit es f&#252;r die n&#228;chste Ministerratssitzung<lb/>
entsprechend motiviert wird. Ich erwarte mir n&#228;mlich gar nichts, wenn<lb/>
derartig differenzierte Meinungen dann im Ministerrat der EFTA-Staaten<lb/>
zur Debatte kommen. Dort wird zumindestens vom Schweizer Bundesrat <rs type="person" ref="#per__111708">Ho<lb break="no"/>negger</rs>, sicherlich aber auch noch von anderen EFTA-Regierungsvertretern,<lb/>
dieses Papier zur&#252;ckgewiesen, wenn nicht gar abgelehnt. Mein Vorschlag<lb/>
wurde daher lang debattiert. Letzten Endes, glaube ich, sogar auch angenom<lb break="no"/>men. Da wir mit der Tagesordnung aber in Verzug gekommen sind, konnte<lb/>
ich den endg&#252;ltigen Ausgang dieser Diskussion nicht mehr miterleben, da<lb/>
sie auf den n&#228;chsten Tag verlegt wurde. Dort hat dann Gen.Sekr. <rs type="person" ref="#per__115599">M&#252;ller</rs>,<lb/>
sozusagen als seine letzte Handlung, den Vorsitz gef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">In der Tagung war Gelegenheit, beim Bericht des Sekretariats Gen.Sekr.<lb/>
<rs type="person" ref="#per__115599">M&#252;ller</rs> zu verabschieden. Dieser war jetzt 5 Jahre Generalsekret&#228;r der<lb/>
EFTA, vorher schon, wie die Schweizer sagen, mit Unterbruch in der EFTA<lb/>
als Leider der Rechtsabteilung und Generalsekret&#228;rstellvertreter t&#228;tig.<lb/>
Durch die lange Dauer, doch jetzt schon 11 Jahre als &#214;sterreichvertreter<lb/>
in der EFTA engagiert, erlebe ich dann jetzt den vierten Gen.Sekr., in<lb/>
Zukunft den Norweger ehem. soz. Handelsminister, dann Finanzminister<lb/>
<rs type="person" ref="#per__97636">Kleppe</rs>. Mein erkl&#228;rtes Ziel bei diesem wird wieder das Bem&#252;hen sein, die<lb/>
zweimal im Jahr stattfindende EFTA-Tagung in Genf auf einmal zu reduzie<lb break="no"/>ren. Bei <rs type="person" ref="#per__115599">M&#252;ller</rs> ist mir dies nicht gegl&#252;ckt, obwohl ich das Gef&#252;hl habe,<lb/>
die meisten Minister, vor allem aber der Schweizer <rs type="person" ref="#per__111708">Honegger</rs>, w&#228;ren sofort<lb/>
daf&#252;r gewesen. <rs type="person" ref="#per__115599">M&#252;ller</rs> hat darin eine Beeintr&#228;chtigung des Ansehens der<lb/>
EFTA gesehen.<lb/>
</p>
            <p xml:space="preserve">In den letzten Jahren ist es dem Konsultativkomitee gegl&#252;ckt, die EFTA-<lb/>
Minister zu entsprechenden Aussprachen zusammenzubringen, mit anderen<lb/>
Worten, die Konsultativarbeit st&#228;rker an die Minister heranzutragen.<lb/>
</p>
            <pb n="61-1174" facs="61_1981-09-23_1174.jpg"/>
            <p xml:space="preserve">Fr&#252;her geschah dies ausschlie&#223;lich durch schriftliche Berichte an den<lb/>
Ministerrat durch den jeweiligen Vorsitzenden. Dieser Dialog war sehr<lb/>
zweckm&#228;&#223;ig und soll insbesondere auf Wunsch der Gewerkschaftsvertreter<lb/>
fortgesetzt werden. Ich trete daher seit l&#228;ngerem, beim neuen Gen.Sekr.<lb/>
wahrscheinlich sehr intensiv, daf&#252;r ein, da&#223;<add>[man]</add>, wenn man schon zwei Minister<lb break="no"/>tagungen im Jahr machen mu&#223;, die zweite automatisch als eine Aussprache<lb/>
mit dem Konsultativkomitee statuieren sollte, an die man dann anschlie<lb break="no"/>&#223;end einen halben Tag noch Tagesordnungsabwicklung der zweiten Minister<lb break="no"/>tagung im Jahr anschlie&#223;en kann.<lb/>
</p>
            <p xml:space="preserve">Da die meisten Staaten der EFTA und deren Regierungsvertreter, ganz be<lb break="no"/>sonders aber die Schweiz, darauf <choice><choice><sic>beharrt</sic><corr>beharren</corr></choice></choice>, da&#223; die EFTA nur eine Freihan<lb break="no"/>delszonen-Organisation ist, als solche wurde sie gegr&#252;ndet und sollte<lb/>
sich nach konservativer Auffassung auch nicht weiter entwickeln, ist<lb/>
gerade nur die Diskussion mit dem Konsultativkomitee die Gelegenheit, mehr<lb/>
als reine Freihandelszonenprobleme zu besprechen. Nat&#252;rlich kommen dann<lb/>
die Gewerkschaften und wollen wom&#246;glich &#252;ber die internationale EFTA-<lb/>
Organisation nationale Gegens&#228;tze mit Unternehmervertretern bereinigen.<lb/>
Dies k&#246;nnte am besten dadurch geschehen, da&#223; man Papiere verfa&#223;t, die<lb/>
dann die nationale Politik beeinflussen oder, was manchen Gewerkschaftern<lb/>
noch viel lieber w&#228;re, die nationale Regierung dann mit entsprechenden<lb/>
Beschl&#252;ssen der EFTA f&#252;r eine, wenn man so will, sozialistischere Regie<lb break="no"/>rungspolitik konfrontieren k&#246;nnte. Da&#223; hier die Unternehmervertreter<lb/>
nicht mitspielen, ist selbstverst&#228;ndlich. <rs type="person" ref="#per__115583">Muhm</rs> als der Vertreter des &#214;GB<lb/>
hat dies auch vollkommen richtig erkannt und versucht, eine solche Poli<lb break="no"/>tik erst gar nicht den Unternehmervertretern aufzuzwingen. Sowohl bei<lb/>
Dr. <rs type="person" ref="#per__97474">Glei&#223;ner</rs> und Dr. <rs type="person" ref="#per__113031">Melis</rs> von der Handelskammer als auch Dr. <rs type="person" ref="#per__112971">Weber</rs><lb/>
von der Industriellenvereinigung w&#252;rde sich dagegen, und hat sich auch<lb/>
dagegen ganz entschieden ausgesprochen. Mir unerkl&#228;rlicherweise haben<lb/>
aber z.B. die norwegischen Gewerkschafter, auch der Vertreter des europ&#228;<lb break="no"/>ischen Gewerkschaftskomitees, eine andere Ansicht. Diese glauben schein<lb break="no"/>bar doch allen Ernstes, sie k&#246;nnten mit eigentlich windschiefen Beschl&#252;s<lb break="no"/>sen des Konsultativkomitees, wie der Shylock auf seinen Schein beharrend,<lb/>
die Unternehmervertreter dazu zwingen. Typischstes Beispiel war, da&#223;<lb/>
der norwegische Gewerkschaftsvertreter <rs type="person" ref="#per__134066">Gulbrandsen</rs> unbedingt wollte, man<lb/>
sollte das Papier des Subkomitees unbedingt dem Ministerrat vorlegen.<lb/>
Durch ein Mi&#223;geschick oder Mi&#223;verst&#228;ndnis war aber in dem Subkomitee<lb/>
z.B. der portugiesische Arbeitnehmervertreter &#252;berhaupt nicht eingeladen<lb/>
worden. Er beharrte daher mit Recht darauf, da&#223; auch er die M&#246;glichkeit<lb/>
haben mu&#223;, im Subkomitee seine Stellungnahme darzulegen. Da die EFTA<lb/>
auf dem Prinzip der Einstimmigkeit beruht, da insbesondere das Konsul<lb break="no"/><pb n="61-1175" facs="61_1981-09-23_1175.jpg"/>tativkomitee &#228;hnlich der &#246;sterreichischen Sozialpartnerschaft arbeitet,<lb/>
hatte ich als Vorsitzender nur eine einzige Verpflichtung, zu versuchen,<lb/>
zu einvernehmlichen Auffassungen zu kommen, und durfte mich selbstverst&#228;nd<lb break="no"/>lich in diese Polemik nicht einmsichen.<lb/>
</p>
            <p xml:space="preserve">Interessant war, da&#223;, nicht zuletzt, weil wir auch das einladende Land<lb/>
gewesen sind, ein weiterer Tagesordnungspunkt, ein Bericht &#252;ber die &#246;ster<lb break="no"/>reichische Sozial- und Wirtschaftspartnerschaft von Gewerkschaftsvertre<lb break="no"/>ter Dr. <rs type="person" ref="#per__134067">Chaloupka</rs> von der AK, Handelskammervertreter Dr. <rs type="person" ref="#per__134068">Lamml</rs> und sogar<lb/>
vom &#246;sterreichischen Wirtschaftsforschungsinstitut, Dr. <rs type="person" ref="#per__131086">Kramer</rs>, gegeben<lb/>
wurde. Leider war dieser Tagesordnungspunkt f&#252;r den n&#228;chsten Tag vorge<lb break="no"/>sehen, was mich daran besonders interessiert h&#228;tte, war die Diskussion.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__115583">Muhm</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Au&#223;erhalb der Sitzung versuchte ich vormittags, Dr. <rs type="person" ref="#per__97474">Glei&#223;ner</rs> f&#252;r die<lb/>
Joghurtfrage nicht nur zu interessieren, sondern auch zu entsprechenden<lb/>
Vorschl&#228;gen und Stellungnahmen zum Schweizer Wunsch zu veranlassen.<lb/>
<rs type="person" ref="#per__97474">Glei&#223;ner</rs> sagte gleich freim&#252;tig, die Vereinbarung von Landwirtschafts<lb break="no"/>minister <rs type="person" ref="#per__97511">Haiden</rs> mit Bundesrat <rs type="person" ref="#per__111708">Honegger</rs>, 3 %-ige Pr&#228;ferenzeinfuhr, 2,5 S<lb/>
pro kg, billiger als der &#246;sterreichische Unternehmer Abgabe zahlen mu&#223;,<lb/>
f&#252;r den Schweizer Exporteur, st&#246;&#223;t auf heftigsten Widerstand der Han<lb break="no"/>delskammer. Leider ist es nicht nur allein die Handelskammer, sondern auch<lb/>
die AK und der &#214;GB, die diese Vereinbarung von <rs type="person" ref="#per__97511">Haiden</rs> ganz entschieden<lb/>
auch ablehnen. Dies ist mir auch erkl&#228;rlich, da hier eine Pr&#228;ferenzierung<lb/>
des Schweizer Exporteurs vorliegt, die eigentlich durch nichts begr&#252;ndet<lb/>
ist. Abends beim Empfang in der Residenz hat dann nur Dr. <rs type="person" ref="#per__123746">Slezak</rs> von<lb/>
der Landwirtschaftskammer, er ist erst zu diesem Zeitpunkt erschienen,<lb/>
weil er bei einer interministeriellen Sitzung auch &#252;ber dieses Problem<lb/>
auch bei SC <rs type="person" ref="#per__108322">Meisl</rs> teilnahm, mit seinem Vorschlag und der Idee gekommen.<lb/>
Die Landwirtschaftskammer tritt f&#252;r diese Regelung ein, weil sie von<lb/>
der Schweiz ein gr&#246;&#223;eres Weinkontingent erhofft. Hier irrt aber die<lb/>
Landwirtschaftskammer. Die Schweizer werden nur dann, wenn sie eine<lb/>
schlechte Ernte haben, bereit sein, ein gr&#246;&#223;eres Globalkontingent f&#252;r<lb/>
alle Staaten aufzumachen, bei entsprechender Schweizer Ernte wird sofort<lb/>
dieses Kontingent wieder zur&#252;ckgenommen. SC <rs type="person" ref="#per__108322">Meisl</rs> hat jetzt einen Ent<lb break="no"/>wurf f&#252;r die Schweizer Beamtenverhandlungen n&#228;chste Woche vorbereitet,<lb/>
wo statuiert ist, da&#223; dieses Abkommen nicht, wie die Schweizer wollen, so<lb break="no"/>lange die EFTA besteht, gilt, sondern jederzeit gek&#252;ndigt werden kann.<lb/>
Diese K&#252;ndigungsklausel ist nat&#252;rlich f&#252;r die Schweizer sehr hart, die<lb/>
Handelskammer sieht darin eine brauchbare Verhandlungsgrundlage, <rs type="person" ref="#per__97474">Glei&#223;ner</rs><lb/>
glaubt aber, unter gar keinen Umst&#228;nden einer Regelung, wie immer sie auch<lb/>
<pb n="61-1176" facs="61_1981-09-23_1176.jpg"/>ausfallen m&#246;ge, zustimmen zu k&#246;nnen. Ich versuchte, ihn indirekt unter<lb/>
Druck zu setzen, indem ich erkl&#228;rte, dann wird eine Formulierung von<lb/>
&#214;sterreich akzeptiert werden, die die Handelskammer noch weniger befrie<lb break="no"/>digt als vielleicht doch ein einvernehmlich erstellter Vorschlag.<lb/>
<rs type="person" ref="#per__97474">Glei&#223;ner</rs> wird diese Frage mit seinem Pr&#228;sidenten und Generalsekret&#228;r<lb/>
noch besonders besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: N&#228;chstes Jour fixe HK, aber auch AK setzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="61_1171_06" facs="61_1981-09-23_1171-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.9.1981</head>
         </div>
      </back>
   </text>
</TEI>
