<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721005">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  5. Oktober 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-10-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-10-05">Donnerstag, 5. Oktober 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-1208" facs="12_1972-10-05_1208.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 5. Oktober 1972<lb/>
</p>
            <p xml:space="preserve">Im Entlastungsausschuss Mineral&#246;l hat der Vertreter des<lb/>
Finanzministeriums erstmals zugegeben, dass es im Entlastungs<lb break="no"/>katalog nur den &#252;blichen Entlastungssatz geben kann. Bei den<lb/>
Preisbestimmungsverfahren m&#246;chte er dann aber die Altinvestitionen<lb/>
ber&#252;cksichtigt haben. Dies bedeutet, dass wir im Entlastungs<lb break="no"/>katalog die Mineral&#246;lwirtschaft genauso behandeln werden wie die<lb/>
anderen, wahrscheinlich den Vorratsentlastungssatz anwenden k&#246;nnen,<lb/>
da wir kaum mit den Sozialpartnern zu einer einvernehmlichen anderen<lb/>
L&#246;sung kommen k&#246;nnen. Der Gewerkschaftsbund lehnt es ab, dieses<lb/>
Produkt zu verhandeln, da <rs type="person" ref="#per__97311">Androsch</rs> bereits 30 Groschen in die<lb/>
&#214;ffentlichkeit hinausposaunt hat und dieser Satz &#252;ber die Ent<lb break="no"/>lastung kaum zu erreichen ist. Ich selbst habe, da ich an<lb break="no"/>schliessend zur Ministerratsvorbesprechung fahren musste, nur<lb/>
einleitend an alle Teilnehmer appelliert, dass es m&#246;glich sein<lb/>
sollte, so wie bei der letzten Preisfestsetzung einen einvernehm<lb break="no"/>lich L&#246;sung mit Zustimmung aller auch der Kraftfahrverb&#228;nde,<lb/>
der Interessensvertretung und der beteiligten Ministerien sowie<lb/>
des Mineral&#246;lhandels sowie der Mineral&#246;lerzeugung zu erreichen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung berichtete <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die<lb/>
gestrige Wirtschaftspolitische Aussprache der Parit&#228;tischen<lb/>
Kommission. Dabei verlangte er von <rs type="person" ref="#per__97727">Marsch</rs> und <rs type="person" ref="#per__133397">Brantl</rs> als den<lb/>
Propagandisten, man m&#252;sste die Ausf&#252;hrungen <rs type="person" ref="#per__97311">Androsch's</rs> auf<lb/>
dem grossen Kreis der Funktion&#228;re mitteilen. Zu diesem Zweck<lb/>
sollte wesentlich mehr Propagandamaterial f&#252;r die Funktion&#228;re<lb/>
bereitgestellt werden. Nur so, glaubt <rs type="person" ref="#per__97668">Kreisky</rs>, k&#246;nnen wir den An<lb break="no"/>griffen der &#214;VP Paroli bieten.<lb/>
</p>
            <p xml:space="preserve">Das Kompetenzgesetz L&#246;ste eine l&#228;ngere Diskussion aus. Dr. <rs type="person" ref="#per__97444">Fischer</rs><lb/>
vom Klub meinte, wenn das Gesetz erst mit 1.1.1974 in Kraft<lb/>
tritt, wird es im Parlament nicht die Priorit&#228;t bekommen, die<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> haben m&#246;chte. Er f&#252;rchtet, dass die &#214;VP dann dieses<lb/>
Gesetz erst sp&#228;ter im Fr&#252;hjahr in Behandlung nehmen wird und<lb/>
damit &#252;ber das ganze Jahr hinaus langwierige Verhandlungen f&#252;hren<lb/>
wird. <rs type="person" ref="#per__97442">Firnberg</rs> und ich haben <rs type="person" ref="#per__97444">Fischer</rs> unterst&#252;tzt. <rs type="person" ref="#per__97372">Broda</rs> und vor<lb/>
<pb n="12-1209" facs="12_1972-10-05_1209.jpg"/>allem aber <rs type="person" ref="#per__97311">Androsch</rs> meinten, eine solche bedeutende Umstellung<lb/>
k&#246;nnte nur mit Jahresbeginn stattfinden und deshalb nachdem der<lb/>
1.1.1973 nicht mehr zu erreichen sei, k&#228;me nur mehr der 1.1.1974<lb/>
in Frage. Es m&#252;ssen alle Dienstpostenpl&#228;ne und vor allem einmal<lb/>
alle Budgets umgestellt werden. <rs type="person" ref="#per__97668">Kreisky</rs> hat nochmals auch bei<lb/>
Sekt.Chef <rs type="person" ref="#per__97700">Loebenstein</rs> nachgefragt, ob und inwieweit eine andere<lb/>
Terminfestsetzung m&#246;glich sei. Ich selbst reklamierte hinein, dass<lb/>
die Durchf&#252;hrung nicht nur der EFTA-Vertr&#228;ge sondern auch der EG-<lb/>
Vertr&#228;ge im Handelsministerium sein soll, sowie auch die zuk&#252;nftigen<lb/>
Integrationsvertr&#228;ge. Das Sozialministerium reklamierte bei mir<lb/>
hinein, dass die Gewerbekompetenz bei mir ist, soweit sie nicht<lb/>
in die Kompetenz des Verkehrsministeriums und des Sozialministeriums<lb/>
f&#228;llt. <rs type="person" ref="#per__107938">Leodolter</rs> reklamierte f&#252;r sich noch die Schuluntersuchung<lb/>
die Durchf&#252;hrung obliegt nat&#252;rlich dem Unterrichtsministerium.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtet auch &#252;ber die Milch- und Brotpreiserh&#246;hung,<lb/>
wobei <rs type="person" ref="#per__98055">Weihs</rs> Berechnungsunterlagen beistellt. Die Unterlagen sind<lb/>
auf die absoluten Schillingbetr&#228;ge auf Grund der Haushaltsstatistik<lb/>
aufgebaut. Auf Grund dieser Berechnungen soll auf Vorschlag <rs type="person" ref="#per__97668">Kreiskys</rs><lb/>
die Ausgleichszulagenempf&#228;nger zweimal im Jahre einen Abgeltungs<lb break="no"/>betrag bekommen. Dies bedeutet eine Art der Abgeltung f&#252;r die<lb/>
Pensionisten. Nat&#252;rlich wird der Betrag dadurch ein bisschen h&#246;her<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97346">Benya</rs> haben ja 100.&#8211; S im Jahr ausgemacht, doch wird dies<lb/>
glaube ich dadurch weniger kompliziert. Wird er zu den 13. und<lb/>
14. Bez&#252;ge hinzugerechnet, so geht er unter, wird er aber ausserhalb<lb/>
dieses Zeitraumes ausbezahlt, wird darauf sch&#246;n langsam ein 15. und<lb/>
16. Bezug heraus entwickeln. Ich bin &#252;berzeugt, dass die Versicherungs<lb break="no"/>anstalten hier noch gewisse Bedenken haben werden. Da man sie aber nicht<lb/>
gefragt hat, kenne ich sie momentan noch gar nicht. Auf alle F&#228;lle<lb/>
ist dieses System besser, als der urspr&#252;nglich vorgesehene gespal<lb break="no"/>tene Preis oder die Ausgabe von Schecks f&#252;r die Abgeltung.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat bezeichnete <rs type="person" ref="#per__97668">Kreisky</rs> diesen als historischen, da<lb/>
das grosse Kompetenzgesetz beschlossen wird. Er verwendet diesen<lb/>
Ausdruck, wie er sagte, nur selten, aber daf&#252;r sei er zutreffend.<lb/>
</p>
            <pb n="12-1210" facs="12_1972-10-05_1210.jpg"/>
            <p xml:space="preserve">Im Ministerrat wies ich auch darauf hin, dass die Vorarbeiten<lb/>
f&#252;r die &#220;berf&#252;hrung von Uganda-Fl&#252;chtlingen nach &#214;sterreich<lb/>
so weit gediehen sind, dass eine Person, die die Werbung durch<lb break="no"/>f&#252;hrt, nach London fahren kann. Mit den beteiligten Ministerien<lb/>
ist das Einvernehmen hergestellt. Ich habe in der Vorbesprechung<lb/>
noch von Sekret&#228;r <rs type="person" ref="#per__140082">F&#252;chsl</rs> vom Sozialministerium geh&#246;rt, dass er<lb/>
versuchen wird, die Flugkosten London-Wien aus der Arbeitsmarkt<lb break="no"/>f&#246;rderung zu &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Wenn dieser Fall gekl&#228;rt ist, kann sofort<lb/>
der Handelskammervertreter nach London fliegen. Ich frage mich,<lb/>
ob in diesem noch <rs type="person" ref="#per__140083">Koholzer</rs> notwendig ist. Dies m&#252;sste allerdings<lb/>
das Gesundheitsministerium entscheiden.<lb/>
</p>
            <p xml:space="preserve">Nach der Ministerratssitzung gab es eine lange Diskussion in<lb/>
unserem B&#252;ro, ob der sp&#228;te Geltungsbeginn vom grossen Kompetenz<lb break="no"/>gesetz ein Begr&#228;bnis erster Klasse ist. Nur ich war der Meinung,<lb/>
dass <rs type="person" ref="#per__97668">Kreisky</rs> so viel Prestige darin investiert hat, dass er mit<lb/>
1.1.1974 auf alle F&#228;lle in die Inkraftsetzens dieses Gesetzes<lb/>
durchsetzen muss. Die anderen sind der Meinung es ist ein Begr&#228;b<lb break="no"/>nis erster Klasse. Die Hochb&#252;rokratie hat dieses Gesetz nicht ge<lb break="no"/>wollt und hat es verstanden, durch ewige Einw&#228;nde die Entstehung<lb/>
dieses Gesetzes so hinauszuz&#246;gern und jetzt den Geltungsbeginn zu einem<lb/>
so sp&#228;ten Zeitpunkt festzusetzen, dass diese Regierung in dieser<lb/>
Legislaturperiode dazu nicht mehr imstande ist, tats&#228;chlich die<lb/>
aus dem Gesetz sich ergebenden Massnahmen durchzuf&#252;hren. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hat dagegen immer die Meinung vertreten, dass die Minister schon<lb/>
bevor das Gesetz in Kraft tritt sich nach diesem Gesetz orientieren<lb/>
k&#246;nnen. Ich pers&#246;nlich glaube, dass wenn in allen Ministerien die<lb/>
entsprechenden Vorbereitungen ernsthaft in Angriff genommen werden,<lb/>
die Hochb&#252;rokratie sehr wohl erkennt, dass es damit ernst wird.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meinte ja sogar noch, die Minister sollten ihre<lb/>
ganzen Massnahmen schon nach dieser neuen Kompetenzlage und dem<lb/>
Kompetenzgesetz durchf&#252;hren. Dies ist nat&#252;rlich fast unm&#246;glich,<lb/>
weil eben die gesetzliche Deckung fehlt. Ich kann mir aber sehr gut<lb/>
vorstellen, dass z.B. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> in der Energiewirtschaft kaum mehr<lb/>
endg&#252;ltig Entscheidungen trifft, ohne mit mir vorher zu sprechen.<lb/>
Ich selbst werde &#228;hnlich bei dem Strassenverkehr verfahren. Dies<lb/>
kann allerdings dazu f&#252;hren, dass dann die Ministerien resp. die<lb/>
<pb n="12-1211" facs="12_1972-10-05_1211.jpg"/>Minister die Materie, die sie in Hinkunft nicht mehr in<lb/>
ihrer Kompetenz haben werden, links liegen lassen und damit<lb/>
auf diesem Sektor &#252;berhaupt nichts geschieht, oder nur das not<lb break="no"/>wendigste. Dies ist sicherlich auch nicht ein Idealzustand.<lb/>
</p>
            <p xml:space="preserve">In der Vorstandsfraktion des Bildungsvereins von der LUGA<lb/>
wurde &#252;ber die zuk&#252;nftigen Betriebsratswahlen diskutiert. Die<lb/>
soz. Listen wurden in der letzten Zeit weitgehend durch Namens<lb break="no"/>listen ersetzt. Jetzt sollten wir alles daran setzen, um doch<lb/>
Genossen, die auf Namenslisten kandidieren, zu einer Deklarierung<lb/>
veranlassen. Dies ist wichtig f&#252;r unsere n&#228;chsten Verbandstage<lb/>
weil die Betriebsratswahlmandate als Aufteilungsschl&#252;ssel auch<lb/>
f&#252;r die Aufteilung der Mandate der einzelnen Parteien auf unseren<lb/>
Verbandstag herangezogen werden. BRO <rs type="person" ref="#per__111702">Deutsch</rs>, der Vorsitzende<lb/>
unserer soz. Fraktion meinte, dass die Stimmung in den Betrieben<lb/>
sehr schlecht sei. Ich glaube, diese sehr pessimistische Meinung<lb/>
nicht und nehme an, dass dies nur bei ihm der Fall ist, weil er<lb/>
derzeit in Lohnverhandlungen steht, von denen die Kollegen erwarten,<lb/>
dass sie l&#228;ngst abgeschlossen w&#228;ren. Sicher ist gerade die Preis<lb break="no"/>entwicklung in den Betrieben ein heisses Eisen und darin werden wir<lb/>
hart attackiert. Andererseits gibt <rs type="person" ref="#per__111702">Deutsch</rs> zu, dass er doch positive<lb/>
Wahlergebnisse erwartet, weil die Arbeiter &#8211; wie er sich ausdr&#252;ckt &#8211;<lb/>
keine andere Wahlm&#246;glichkeit haben. In diesem Fall m&#252;ssten aber die un<lb break="no"/>g&#252;ltigen Stimmzettel steigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Versuche bitte vom Gewerkschaftsbund zu erfahren,<lb/>
wie weit hier wirklich eine &#196;nderung in den Wahlergebnissen festzu<lb break="no"/>stellen ist. In den Zeitungen werden ja nur immer die Mandatsvertei<lb break="no"/>lungen genannt. Die Wahlergebnisse k&#246;nnte man auch von der Arbeiter<lb break="no"/>kammer analysieren, da sie dort auch vorliegen.<lb/>
</p>
            <p xml:space="preserve">Im Vorstand der Lebensmittelarbeiter berichtete ich &#252;ber die Aus<lb break="no"/>sprache der Wirtschaftspolitischen Kommission und insbesondere na<lb break="no"/>t&#252;rlich &#252;ber den Stand unserer Verhandlungen auf dem Mehl-, Brot-<lb/>
und Milchsektor. Nach l&#228;ngerer Debatte fassten wir den Beschluss,<lb/>
dass &#8211; wenn n&#228;chste Woche die Frage f&#252;r die M&#252;ller und B&#228;cker<lb/>
nicht endg&#252;ltig gel&#246;st ist &#8211; der Vorstand das Pr&#228;sidium erm&#228;chtigt<lb/>
mit der Gruppe gemeinsam entsprechende Kampfmassnahmen zu beschliessen<lb/>
Solche Beschl&#252;sse sind meiner Meinung nach eigentlich gar nicht<lb/>
notwendig, weil ich f&#252;r jede Kampfmassnahme sicherlich sofort die<lb/>
<pb n="12-1212" facs="12_1972-10-05_1212.jpg"/>Deckung des Vorstandes h&#228;tte, doch glaube ich, dass dies ein<lb/>
weiterer Schritt ist, um der Unternehmerschaft den Ernst der<lb/>
Lage vorzuf&#252;hren. Ausserdem zeigt es, dass die Vorstandsmitglieder<lb/>
selbst auch das Gef&#252;hl haben, jetzt einen weiteren Schritt be<lb break="no"/>schlossen zu haben, um der Gruppe die Unterst&#252;tzung zu geben,<lb/>
die die Bundeskonferenz der B&#228;cker erwartet hat. Da ich &#252;berzeugt<lb/>
bin, dass n&#228;chste Woche der Brotpreis endg&#252;ltig fixiert wird,<lb/>
<rs type="person" ref="#per__98055">Weihs</rs> hat es mir einige Male versprochen, kann in Wirklichkeit<lb/>
auf diesem Sektor nichts ernstes geschehen. Da die L&#246;hne 14<lb/>
Tage im voraus vor der Preisfestsetzung gezahlt werden, wird damit<lb/>
der 1. Oktober als Geltungsbeginn eingehalten. Die urspr&#252;ngliche<lb/>
Forderung 1. September ist damit zwar nicht erf&#252;llt, aber niemand<lb/>
hat ernstlich wirklich an dieses Datum geglaubt. Ich weiss<lb/>
allerdings nicht, ob in den Betrieben, wo der Abschluss der H&#246;he<lb/>
nach als positiv beurteilt wird und auch anerkannt wird, der Gel<lb break="no"/>tungsbeginn eine befriedigende L&#246;sung darstellt.<lb/>
</p>
            <p xml:space="preserve">In der Sitzung mit der Papierindustrie hat <rs type="person" ref="#per__97668">Kreisky</rs> ihnen unsere<lb/>
Vorschl&#228;ge, die er am Vortag mit <rs type="person" ref="#per__97311">Androsch</rs> besprochen hat,<lb/>
auseinandergesetzt. Die Gewerkschaftsvertreter meinten allerdings nach<lb/>
der Sitzung zu mir, dass damit weit &#252;ber das hinausgegangen sei,<lb/>
was <rs type="person" ref="#per__97311">Androsch</rs> bereit gewesen ist, ihnen zuzugestehen. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
hat sehr geschickt scheinbar bei Vorbesprechungen <rs type="person" ref="#per__97570">Hrdlitschka</rs> und<lb/>
<rs type="person" ref="#per__98010">Teschl</rs> sowie den anderen Kollegen keine wie immer gearteten Zuge<lb break="no"/>st&#228;ndnisse gemacht, und <rs type="person" ref="#per__97668">Kreisky</rs> konnte deshalb diese Vorschl&#228;ge<lb/>
pr&#228;sentieren und damit als L&#246;sung ihnen anbieten. <rs type="person" ref="#per__97570">Hrdlitschka</rs><lb/>
meinte allerdings, dass <rs type="person" ref="#per__97769">Mussil</rs> in seiner geschickten Art diese<lb/>
Zugest&#228;ndnisse herausgeholt hat. Der Finanzminister wird nun einen<lb/>
Gesetzentwurf vorlegen, wo f&#252;r die Konzernierung &#228;hnlich dem<lb/>
Strukturverbesserungsgesetz, aber weitergehend wie f&#252;r die Stahl<lb break="no"/>industrie auch vorgesehen ist der Papierindustrie eine steuer<lb break="no"/>liche Erleichterung bei der Konzentration gew&#228;hrt. Der Wirt<lb break="no"/>schafts- und Sozialfonds wird durch Zinsenzusch&#252;sse eine F&#246;rderung<lb/>
f&#252;r die Umweltschutzmassnahmen vorsehen. Insgesamt ist daf&#252;r 1,8<lb/>
Mia. S f&#252;r 10 Jahre in Aussicht genommen. Dieses Problem sollen<lb/>
<rs type="person" ref="#per__98034">Veselsky</rs> und ich in einer Sonderbesprechung l&#246;sen. Die F&#246;rderung<lb/>
von Verwendung d. &#246;sterr. Zeitungspapiers wird <rs type="person" ref="#per__97668">Kreisky</rs> selbst in<lb/>
Angriff nehmen. Zu diesem Zweck wird er mit dem Zeitungsherausgeber<lb break="no"/>verband &#252;ber Porto, Telefonerm&#228;ssigung sowie Investitionen f&#252;r<lb/>
<pb n="12-1213" facs="12_1972-10-05_1213.jpg"/>Maschinen aber auch f&#252;r Rotopapierabsatz Verhandlungen<lb/>
f&#252;hren. Derzeit verwendet gr&#246;sstenteils des Rotopapiers<lb/>
die sogenannte Boulevard-Presse, die Gesinnungspresse<lb/>
braucht maximal 20.000 t. Wenn nun der Verbrauch um 10 %<lb/>
angehoben<add>[?]</add> wird, sind das 2.000 t mehr, die ca. 8 Mill. S<lb/>
Umsatzsteigerung der Papierindustrie bringen. 60.000 t ver<lb break="no"/>wendet die Boulevard-Presse, die <rs type="person" ref="#per__97668">Kreisky</rs> ja nicht f&#246;rdern<lb/>
m&#246;chte. Die regionalpolitische Absicherung der Arbeiterschaft<lb/>
in gef&#228;hrdeten Gebieten wie Weissenbach, Schl&#246;glm&#252;hl wird der<lb/>
Sozialminister und der Handelsminister versuchen zu l&#246;sen.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> meinte auch, das man auch versuchen sollten, den<lb/>
Wasserwirtschaftsfonds heranzuziehen. Im ERP-Fonds hat <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
ihnen bereits zugesagt, wird es eine Aufstockung der Mittel<lb/>
aus dem Budget geben. Die Taxbacher Fiskal<add>[?]</add> lehnt <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
auf das entschiedenste ab und meint, die k&#246;nnte nur ange<lb break="no"/>wendet werden, wenn Rotopapier von den Zeitungen im Ausland<lb/>
gekauft wird, wie dies 1959 bei Polen-Importen der Fall ge<lb break="no"/>wesen ist. Die Papierindustrie erwartet aber, dass in diesem<lb/>
Fall die Boulevard-Zeitungen einen gespalteten Rotopreis<lb/>
d.h. einen Mengenabschlag erwarten, den sie nicht geben wollen.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> sprach sich auch ganz entschieden gegen eine Unter<lb break="no"/>st&#252;tzung der Firma Starlight bei der Ansiedlung in Weissenbach<lb/>
aus. Es sollten die Ersatzarbeitspl&#228;tze in anderen Branchen<lb/>
versucht werden zu finden. <rs type="person" ref="#per__97668">Kreisky</rs> wies auf das Gespr&#228;ch,<lb/>
das ich mit LH <rs type="person" ref="#per__113131">Niederl</rs> gef&#252;hrt hatte hin und dass er selbst<lb/>
auch hofft, dass dort die Holzh&#228;userproduktion hinkommt.<lb/>
<rs type="person" ref="#per__116023">Poppovic</rs> als Aufsichtsrat von Bunzl wies darauf hin, dass<lb/>
24.000 t von Tissue-Papier bereits von Bunzl erzeugt wird,<lb/>
18.000 t die Laakirchner, sodass 42.000 jato jetzt bereits<lb/>
eine ungeheure Kapazit&#228;t und &#220;berproduktion darstellen.<lb/>
85 % m&#252;ssen zu nicht befriedigenden Preisen exportiert werden.<lb/>
Wenn Starlight jetzt in Weissenbach noch mit dieser Produktion<lb/>
dazukommt, erg&#228;be sich eine noch schlimmere Situation auf diesem<lb/>
Sektor. Hinter Starlight soll nach Meinung <rs type="person" ref="#per__116023">Poppovics</rs> die US-Firma<lb/>
<choice><choice><sic>Leih&#228;user</sic><corr>?</corr></choice></choice> stehen. <rs type="person" ref="#per__97570">Hrdlitschka</rs> meinte, die jetzige Konzeption<lb/>
g&#228;be f&#252;r die Arbeiter keine befriedigende L&#246;sung, da der<lb/>
Sozialfonds, der urspr&#252;nglich vorgesehen war, wenn es<add>[?]</add> zur<lb/>
Taxbacher Fiskal<add>[?]</add> k&#228;me, jetzt nicht mehr so leicht errichtet<lb/>
werden kann. Er liess aber keinen Zweifel, dass er von den<lb/>
<pb n="12-1214" facs="12_1972-10-05_1214.jpg"/>Unternehmern eine entsprechende Unterst&#252;tzung der W&#252;nsche der<lb/>
Gewerkschaft erwartet. Die Papierindustrie hat &#8211; wie auch<lb/>
Informationen nachher von <rs type="person" ref="#per__98010">Teschl</rs> erfahren konnte &#8211; bereits die<lb/>
Umweltschutzinvestitionen begonnen. Dr. <rs type="person" ref="#per__110994">Stepski</rs> berichtet,<lb/>
dass Nettingsdorf 300 Mill. in eine Laugenverbrennungskessel<lb break="no"/>anlage, die zu 1/3 aus Finnland und zu 2/3 von Waagner-Biro<lb/>
erzeugt, investieren muss, Steyrerm&#252;hl 200 Mill., Leykam 380 Mill.<lb/>
und Hallein in einer &#228;hnlichen Gr&#246;ssenordnung. Die Firmen haben als<lb/>
bereits die notwendigen <choice><choice><sic>Umweltstuschinvestitionen</sic><corr>Umweltschutzinvestitionen?</corr></choice></choice> begonnen und<lb/>
wollen nur jetzt eine finanzielle Unterst&#252;tzung, die ihnen<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> auch zugesagt hat.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsratsfraktionssitzung in der Zentralsparkasse<lb/>
war bummvoll. Ein Drittel musste im Sitzungssaal noch stehen.<lb/>
In der Diskussion wurde ich bez&#252;glich der Preise gar nicht allzu<lb/>
hart attackiert. Ich kenne mich nun wirklich nicht mehr genau aus.<lb/>
Wenn die Meinungsumfragen stimmen und ich zweifele nicht daran, so<lb/>
spielt die Preisfrage eine &#252;berragende Rolle, andererseits wieder<lb/>
habe ich durch eine derartig amikale Vortragsweise und vor allem<lb/>
muntere die Leute ja zu Kritik auf, dass ich doch annehmen m&#252;sste,<lb/>
wesentlich h&#228;rter attackiert zu werden. Ich weiss, dass es die<lb/>
schweigende Mehrheit ist, die mit der Preisentwicklung nicht<lb/>
zufrieden ist und deshalb auch bei solchen Aussprachen nicht<lb/>
in Erscheinung tritt. Andererseits aber wieder hoffe ich,<lb/>
dass ich unseren Genossinnen und Genossen doch einige Argumente<lb/>
in die Hand gebe, um sich gegen die Angriffe der &#214;VP in den Be<lb break="no"/>trieben dann wehren zu k&#246;nnen. Die idealste L&#246;sung w&#228;re es,<lb/>
wenn die &#214;VP mit ihren ungeheuren neuen F&#246;rderungen &#252;ber alle<lb/>
m&#246;glichen Gebieten dann in eine Situation k&#228;me, wie es die<lb/>
kommunistische Partei dann auch in den F&#252;nfzigerjahren erleben<lb/>
musste. Die Arbeiterschaft hat die Kommunistische Partei als<lb/>
nur fordernde, die gar nichts durchgesetzt hat, abgelehnt. Ich<lb/>
gebe sich allerdings nicht der Illusion hin, dass wir dies<lb/>
auch bei der &#214;VP erreichen k&#246;nnten. Andererseits wieder muss<lb/>
es uns aber in der Argumentation helfen, wenn der &#214;AAB ein<lb/>
Stabilisierungsprogramm ausarbeiten und dann die &#214;VP Bundes<lb break="no"/>parteileitung dieses wieder vom Tisch wischt. Solange die<lb/>
soz. Regierung und die Partei als so geschlossene Einheit auf<lb break="no"/>tritt, muss dies auf unsere W&#228;hler und vor allem auf unsere<lb/>
<pb n="12-1215" facs="12_1972-10-05_1215.jpg"/>Funktion&#228;re &#228;usserst positiv wirken.<lb/>
</p>
            <p xml:space="preserve">Da ich die Absicht hatte, den Heurigen-Empfang f&#252;r den Gemisch<lb break="no"/>ten Ausschuss auf alle F&#228;lle zu besuchen, versuchte ich sp&#228;t<lb/>
abends <rs type="person" ref="#per__97867">Reiterer</rs> zu Hause anzurufen. Zu meiner gr&#246;ssten Ver<lb break="no"/>wunderung erfuhr ich, dass er noch im Saal II mit <rs type="person" ref="#per__135642">Leitner</rs>,<lb/>
<rs type="person" ref="#per__114800">Michitsch</rs> und <rs type="person" ref="#per__115656">Steiger</rs> die morgige Tagesordnung weiter durch<lb break="no"/>diskutierte. Die interministerielle Sitzung war schon zu Ende<lb/>
und ich konnte mich &#252;berzeugen, dass hier <rs type="person" ref="#per__115656">Steiger</rs> ganz besonders<lb/>
<rs type="person" ref="#per__135642">Leitner</rs> gerade informierte und pr&#228;parierte, da er der morgige<lb/>
Vorsitzendes des Gemischten Ausschusses ist. <rs type="person" ref="#per__135642">Leitner</rs> hatte<lb/>
in der Zwischenzeit n&#228;mlich Gen.Sekr. <rs type="person" ref="#per__139826">Wellenstein</rs> vom Flugplatz<lb/>
abgeholt. Beim Heurigen hatte ich dann Gelegenheit, mit <rs type="person" ref="#per__139826">Wellen<lb break="no"/>stein</rs> &#252;ber die verschiedensten Probleme zu sprechen. Insbesondere<lb/>
versuchte ich ihn daf&#252;r zu gewinnen, dass wir auf dem Sektor<lb/>
landwirtschaftlicher Produkte insbesondere Milchpulver eine<lb/>
Unterst&#252;tzung aus Br&#252;ssel erwarten. Zu meiner gr&#246;ssten Verwunderung<lb/>
hat er dies ganz abrupt abgelehnt, da er keine wie immer geartete<lb/>
M&#246;glichkeit sieht, bei der jetzigen &#220;berschussproduktion von Milch<lb/>
und Milchprodukten in der EWG &#214;sterreich hier entgegenzukommen.<lb/>
Er meint, dass wir ausschliesslich auf englischem Markt versuchten<lb/>
sollten, ein bisschen unterzubringen. Da aber f&#252;r solche Exporte<lb/>
wie mir Dr. <rs type="person" ref="#per__140085">Reicher</rs> vom LWM versicherte, die Kommission zustimmen<lb/>
muss, sehe ich derzeit wirklich f&#252;r diese Absatzm&#246;glichkeiten<lb/>
kaum eine Chance.<lb/>
</p>
            <p xml:space="preserve">Beim Regierungsheurigen war soviel ich &#252;berblicken konnte die<lb/>
gesamte Regierung fast vertreten. Ich kam zu <rs type="person" ref="#per__140084">Leibnitz</rs> von der<lb/>
S&#252;d-Ost-Tagespost zu sitzen und habe ihn sofort, ohne da&#223; ich ihn<lb/>
kritisierte, nur aufkl&#228;rend mitgeteilt, da&#223; er uns mit den IFES-An<lb break="no"/>griffen unrecht tut. Das Handelsministerium hat der IFES immer<lb/>
nur meistens, zumindestens damit anderen Firmen gemeinsam Auf<lb break="no"/>tr&#228;ge gegeben. Diese Auftr&#228;gen w&#228;ren Sachbedingt von den einzelnen<lb/>
Referenten an mich herangetragen worden. Leibnitz meinte, er h&#228;tte<lb/>
den Artikel selbst nicht geschrieben, wei&#223; aber, da&#223; doch ich im<lb/>
S&#252;dostraum und damit in der S&#252;d-Ost-Tagespost eine so gute Nummer<lb/>
habe, da&#223; ich doch kaum jemals attackiert werde. Nat&#252;rlich kam bei<lb/>
dieser Tischdiskussion, wo auch <rs type="person" ref="#per__137160">Grabner</rs> und <rs type="person" ref="#per__140086">Habakuk</rs> dann anwesend<lb/>
waren, die Frage auf das gro&#223;e Kompetenzgesetz und das Super<lb break="no"/><pb n="12-1216" facs="12_1972-10-05_1216.jpg"/>ministerium des <rs type="person" ref="#per__97985">Staribacher</rs> zur Sprache. Ich habe insofern vor<lb break="no"/>gebaut als ich erkl&#228;rte, da&#223; dieses Ministerium in Wirklichkeit das<lb/>
Watschenministerium sein wird. Da <rs type="person" ref="#per__97668">Kreisky</rs> auch vor&#252;berkam und diese<lb/>
Bemerkungen aufschnappte meinte er, da&#223; dies gar nicht richtig sei,<lb/>
sondern da&#223; ich sehr wohl eine bedeutende Kompetenz bekomme. Wenn ich<lb/>
nach unserem B&#252;ro auf die Kompetenzdiskussion wieder zur&#252;ckzukommen<lb/>
weitestgehend bez&#252;glich ihrer Meinung zustimmen mu&#223;, glaube ich, da&#223; es<lb/>
auch positive Seiten hat, wenn es mit 1.1.1974 dieses gro&#223;e Kompetenz<lb break="no"/>gesetz in Kraft tritt. Die dann zu erwartende Auseinandersetzung wird<lb/>
in dieser Legislaturperiode k&#252;rzer sein. Red. <rs type="person" ref="#per__137160">Grabner</rs> von der Presse<lb/>
hat &#252;ber den 25-j&#228;hr. Bestand der Verbundgesellschaft Artikel in der<lb/>
Presse und in der Neuen Z&#252;richer Zeitung geschrieben. Diese haben<lb/>
wegen des Hinweises der Reorganisation nicht die Zustimmung gefunden.<lb/>
<rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> sagt er, hat nun einen Auftrag gegeben, da&#223; man &#220;berlegungen<lb/>
anstellen sollte, es geht aber nach seiner Meinung scheinbar nichts<lb/>
weiter. Ich habe nat&#252;rlich &#252;ber unsere Pl&#228;ne &#252;berhaupt nichts gesagt,<lb/>
sondern nur erkl&#228;rt, da&#223; ich selbstverst&#228;ndlich mir entsprechende<lb/>
Vorstellungen &#252;ber eine Reorganisation gemacht habe. <rs type="person" ref="#per__140084">Leibnitz</rs> setzte<lb/>
ich neuerdings auseinander, da&#223; die Reorganisation nicht nur bei den<lb/>
Betrieben, sondern nat&#252;rlich auch in den Ministerien fortgesetzt werden<lb/>
mu&#223;. <rs type="person" ref="#per__140084">Leibnitz</rs> versicherte mir, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> wegen der Verwaltungsreform<lb break="no"/>ma&#223;nahmen von &#214;VP-Presse kaum angegriffen werden wird, zumindestens<lb/>
nicht von der S&#252;d-Ost-Tagespost, da diese einsieht, da&#223; eine solche<lb/>
Reorganisation und tats&#228;chlich dringendst notwendig ist. Solche Heu<lb break="no"/>rigenbesuche sind f&#252;r mich im Grunde genommen eine Qual obwohl ich<lb/>
dort nat&#252;rlich versuche mit dem Schm&#228;h ein bi&#223;chen auch Stimmung hin<lb break="no"/>einzubringen. <rs type="person" ref="#per__107938">Leodolter</rs> hat mich dann abgel&#246;st und ich glaube<add>[sich]</add> ganz<lb/>
gut am&#252;siert.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_1207_01" facs="12_1972-10-05_1207-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.10.1972</head>
         </div>
         <pb n="12_1216_01" facs="12_1972-10-05_1216-01.jpg"/>
         <pb n="12_1216_02" facs="12_1972-10-05_1216-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Nachricht an "lieben Freund Staribacher", Autor unbekannt</head>
         </div>
         <pb n="12_1216_03" facs="12_1972-10-05_1216-03.jpg"/>
         <pb n="12_1216_04" facs="12_1972-10-05_1216-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 42. Ministerratssitzung, 5.10.1972</head>
            <gap reason="sampling"/>
            <pb n="12_1216_05" facs="12_1972-10-05_1216-05.jpg"/>
         </div>
         <pb n="12_1216_06" facs="12_1972-10-05_1216-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
