<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820312">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 12. M&#228;rz 1982 bis Sonntag, der 14. M&#228;rz 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band64_1982-03-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1982-03-12" to="1982-03-14">Freitag, 12. M&#228;rz 1982 bis Sonntag, 14. M&#228;rz 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="64-0312" facs="64_1982-03-12_1982-03-14_0312.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 12. M&#228;rz 1982 bis Sonntag, 14. M&#228;rz 1982<lb/>
</p>
            <p xml:space="preserve">F&#252;r Freitag war der Besuch des Oberst <rs type="person" ref="#per__123182">Gaddafi</rs> bei der V&#214;EST vorgesehen.<lb/>
Gleichzeitig war vor l&#228;ngerer Zeit schon der britische Handelsminister<lb/>
<rs type="person" ref="#per__1137687">Biffen</rs> ebenfalls mit einem V&#214;EST-Besuch eingeplant. Die Schwierigkeit<lb/>
bestand jetzt, <rs type="person" ref="#per__1137687">Biffen</rs>-Besuch sozusagen terminlich so zu gestalten, da&#223;<lb/>
dieser nicht mit <rs type="person" ref="#per__123182">Gaddafi</rs> zusammentrifft. Gleichzeitig mu&#223;te vorgesehen<lb/>
werden, da&#223; die &#196;nderung <rs type="person" ref="#per__1137687">Biffen</rs> nicht als Diskriminierung betrachtet.<lb/>
MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> st&#246;hnte, da&#223; er mit den Libyern so gro&#223;e Schwierigkeiten wegen<lb/>
der Koordinierung und der Protokollausarbeitung hat. MR <rs type="person" ref="#per__115656">Steiger</rs> wieder<lb/>
st&#246;hnte, da&#223; die &#196;nderung des Besuchsprogrammes mit dem englischen<lb/>
Botschafter so abge&#228;ndert mu&#223;, da&#223; dieser sich nicht diskriminiert f&#252;hlte.<lb/>
Furchtbar viel Aufregung, furchtbar viel Arbeit und dann stellt sich<lb/>
heraus, da&#223; <rs type="person" ref="#per__123182">Gaddafi</rs> gar nicht nach Linz f&#228;hrt, weil erste Version, er<lb/>
durch einen Zeitungsartikel, die V&#214;EST lege angeblich keinen Wert darauf,<lb/>
ver&#228;rgert sei. Die zweite Version aber, die ich sogar lange vorher<lb/>
schon, bevor sie dann die offizielle wurde, erkl&#228;rte n&#228;mlich, da&#223; er<lb/>
eben am Freitag ihren Feiertag in die Moschee beten geht. Ich erkl&#228;rte<lb/>
&#252;berall als Beispiel, w&#252;rde ich in London bei auch einem offiziellen<lb/>
Besuch am 1. Mai sein, w&#252;rde auch ich anstelle eines Sightseeing schon<lb/>
allein demonstrativ am 1. Mai mitmarschieren.<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit dem britischen Handelsminister <rs type="person" ref="#per__1137687">Biffen</rs> verlief morgens um<lb/>
8.30 Uhr im Handelsministerium also zu nachtschlafender Zeit f&#252;r einen<lb/>
Engl&#228;nder problemlos. 7,8 Mrd. S Import gegen&#252;ber 10,5 Mrd. S Export<lb/>
betrachten die Briten nicht als ein besonderes Problem. Als Konservativer<lb/>
ist er f&#252;r den Freihandel und meint, dies m&#252;sse man in Kauf nehmen.<lb/>
Andererseits aber wieder sei er nicht zuletzt eben um mehr Exporte<lb/>
nach &#214;sterreich t&#228;tigen zu k&#246;nnen, brennendst daran interessiert, da&#223;<lb/>
das englische Coal Board mehr Schwarzkohle nach &#214;sterreich liefern k&#246;nnte,<lb/>
im Vorjahr wurde nach langj&#228;hrigen Stillstand 85.000 to wieder exportiert<lb/>
der gr&#246;&#223;te Teil, um nicht zu sagen, fast alles zur V&#214;EST-Alpine. Der<lb/>
Coal-Board-Chef <rs type="person" ref="#per__133263">Sir Derek</rs> wird noch im Laufe des Fr&#252;hjahrs zu einem<lb/>
Symposium nach &#214;sterreich kommen. Ich habe ihm sofort erkl&#228;rt, wir<lb/>
w&#252;rden wahrscheinlich mehr britische Kohle kaufen, wenn der Preis nicht<lb/>
doch wesentlich h&#246;her liege als der jetzt zu bezahlende am Weltmarkt.<lb/>
Er interessierte sich dann auch besonders &#252;ber die Kreditl&#246;sung der Ost<lb break="no"/>staaten, insbesondere &#252;ber die Umschuldung in Polenkredit, ein weiteres<lb/>
Problem war die Zusammenarbeit auf dem Verteidigungsministeriums-Gebiet<lb/>
also Kooperation &#252;ber Waffenlieferungen und event. Produktion.<lb/>
</p>
            <pb n="64-0313" facs="64_1982-03-12_1982-03-14_0313.jpg"/>
            <p xml:space="preserve">Bei der V&#214;EST-Alpine in Linz hatte ich dann, bevor der libysche Schwer<lb break="no"/>industrieminister <rs type="person" ref="#per__123186">Muntasser</rs> eintraf, Gelegenheit mit GD <rs type="person" ref="#per__97315">Apfalter</rs> und<lb/>
seinen engsten Mitarbeitern, insbesonders dem Intertrading-Chef<lb/>
<rs type="person" ref="#per__123768">Preschern</rs>, dessen Politik zu besprechen. Intertrading wurde auf Initia<lb break="no"/>tive <rs type="person" ref="#per__97315">Apfalters</rs> vor ein paar Jahren gegr&#252;ndet und hat jetzt bereits einen<lb/>
Umsatz vom 5,4 Mrd. S erreicht. 65 % davon ist der freie Handel, 35 %<lb/>
ist Aufl&#246;sung von Kompensationsverpflichtungen, V&#214;EST oder anderer &#246;ster<lb break="no"/>reichischer Firmen aus Oststaatengesch&#228;ften. Diese Abteilung hat derzeit<lb/>
hundert Besch&#228;ftigte mit 12 ausl&#228;ndischen Vertretungen, teils bei der<lb/>
V&#214;EST, teils auch eigene Gesellschaften.<lb/>
</p>
            <p xml:space="preserve">Ich berichte <rs type="person" ref="#per__97315">Apfalter</rs>, da&#223; mir GD <rs type="person" ref="#per__97337">Bauer</rs> auf meine ausdr&#252;ckliche Frage,<lb/>
ob er nun bereit sei, libysche zus&#228;tzliche &#214;lmengen zu &#252;bernehmen, damit<lb/>
zus&#228;tzliche Exporte nach Libyen get&#228;tigt werden k&#246;nnen, erkl&#228;rt hat,<lb/>
nicht einen Liter. Er verstehe sich mit dem derzeitigen Schwerindustrie<lb break="no"/>minister, ehemaliger GD der verstaatlichen libyschen &#214;lgesellschaft<lb/>
<rs type="person" ref="#per__123186">Muntasser</rs> sehr gut, er sei ein guter Freund von ihm, aber er k&#246;nne der<lb break="no"/>zeit &#252;berhaupt nichts sagen. 1980 h&#228;tten sie 1 Mio. to importiert, im<lb/>
Vorjahr nur 500.000 to u. auch heuer k&#246;nnten sie nur die 500.000 to &#252;ber<lb break="no"/>nehmen. <rs type="person" ref="#per__97337">Bauer</rs> st&#246;hnte insbesondere &#252;ber den Vertrag, den er jetzt mit<lb/>
den Saudi-Arabern hat, dort m&#252;sse er jetzt die mit 34 $ pro Barrel verein<lb break="no"/>barten Vertragsmengen abnehmen. Fr&#252;her waren die Saudis f&#252;r ihn eine<lb/>
g&#252;nstige Bezugsquelle, als <rs type="person" ref="#per__97668">Kreisky</rs> vor ein paar Jahren dieses &#214;l ihnen<lb/>
vermittelte. Jetzt ist dieser Vertrag ein Fluch. Die Italiener h&#228;tten<lb/>
das Gl&#252;ck, da&#223; dieser 34-$-pro-Barrel-Vertrag ausgelaufen ist, die<lb/>
deutsche Veba h&#228;tte keine Antwort &#252;ber ihre Reduktionsw&#252;nsche bekommen,<lb/>
worauf sie die Mengen nicht mehr abnehmen und jetzt den Saudis nicht<lb/>
mehr antworten. Er sehe weder ein noch aus und fragte mich, was er<lb/>
machen soll. Ich erkl&#228;rte ihm einmal mehr, da&#223; sei seine Verantwortung,<lb/>
er h&#228;tte den Vertrag geschlossen, ich h&#228;tte ihn dazu weder zu- noch abge<lb break="no"/>redet, er h&#228;tte mich auch gar nicht gefragt. Jetzt m&#252;sse er selbst<lb/>
wissen, was er tun soll respektive gegebenenfalls <rs type="person" ref="#per__97668">Kreisky</rs> fragen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97315">Apfalter</rs> erkl&#228;rte sofort, die V&#214;EST-Alpine wird daher &#252;ber Intertrading<lb/>
sehr wohl zus&#228;tzliche &#214;lmengen zuerst einmal bis 500.000 to wahrschein<lb break="no"/>lich in Zukunft sogar 1 Mio. to &#252;bernehmen. <rs type="person" ref="#per__123768">Preschern</rs> ist gerade vom<lb/>
Iran gekommen, wo er &#228;hnliche &#214;lmengen mit entsprechenden Kompensations<lb break="no"/>lieferungen &#246;sterr. Firmen in den Iran besprochen hat. Diese Firmen m&#252;ssen<lb/>
f&#252;r ihren Export nach Iran eben ca. 10 % an Intertrading abf&#252;hren,<lb/>
dann kann diese die zus&#228;tzlichen &#214;lmengen vom Iran irgendwie am Welt<lb break="no"/>markt verkaufen respektive gegebenenfalls verarbeiten lassen und an die<lb/>
<pb n="64-0314" facs="64_1982-03-12_1982-03-14_0314.jpg"/>Produkte entsprechend billig im Ausland und ich bin fest davon &#252;ber<lb break="no"/>zeugt und erkl&#228;rte ihnen dies auch, fr&#252;her oder sp&#228;ter im Inland unter<lb break="no"/>bringen. Der &#214;MV entsteht dadurch eine ungeheure Konkurrenz, nicht nur<lb/>
der Multis sondern in Hinkunft sicherlich auch der Intertrading.<lb/>
</p>
            <p xml:space="preserve">Mit Stolz berichtete mir <rs type="person" ref="#per__97315">Apfalter</rs> und sein Vorstandkollege <rs type="person" ref="#per__1137689">Wicher</rs> f&#252;r<lb/>
die Anlagenbau zust&#228;ndig, da&#223; sie jetzt eine Auftragssumme von 50 Mrd. S<lb/>
haben, 9 Mrd. allein der jetzt abzuschlie&#223;ende Sowjetvertrag &#252;ber das<lb/>
Kleinstahlwerk. <rs type="person" ref="#per__97315">Apfalter</rs> war beim sowjet. Vizeau&#223;enhandelsminister <rs type="person" ref="#per__127183">Komarow</rs><lb/>
und ist fest davon &#252;berzeugt, jetzt das Projekt in K&#252;rze unter<lb break="no"/>schreiben zu k&#246;nnen. Von den 9 Mrd. S m&#252;ssen sie allerdings dem Italiener<lb/>
<choice><choice><sic>Danielli</sic><corr>Danieli?</corr></choice></choice> als Zulieferer 1,7 Mrd. geben und den Finnen f&#252;r den Bau 2 Mrd.<lb/>
Noch immer bleibt aber ein gro&#223;er Brocken f&#252;r die V&#214;EST-Alpine und was<lb/>
noch wichtiger ist, wieder eine Referenzanlage f&#252;r die Kleinstahlwerk<lb break="no"/>produktion, welche fast schon serienm&#228;&#223;ig jetzt V&#214;EST-Alpine anbietet.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit dem Schwerindustrieminister <rs type="person" ref="#per__123186">Muntasser</rs> und seinem Be<lb break="no"/>gleiter &#252;ber das Trainingscenter-Projekt 3,9 Mrd. S verlief aber ganz<lb/>
anders als die V&#214;EST erwartete. Eine ganze Reihe von daf&#252;r zust&#228;ndigen<lb/>
Vorstandsdirektoren und vor allem Libyen-Spezialisten hatten in Tripolis<lb/>
dieses Projekt so vorbereitet, da&#223; sie glaubten, w&#228;hrend des <rs type="person" ref="#per__123186">Muntasser</rs>-<lb/>
Besuches k&#246;nnte es endg&#252;ltig finalisiert werden. Der daf&#252;r zust&#228;ndige<lb/>
Ing. <rs type="person" ref="#per__1137691">Eisler</rs> hatte mit dem daf&#252;r Zust&#228;ndigen in Tripolis, <rs type="person" ref="#per__1137690">Nasuf</rs> erst vor einigen<lb/>
Tagen alle Details abgesprochen und war fest davon &#252;berzeugt, da&#223; der<lb/>
Preis und die Technik stimmt. Zur allergr&#246;&#223;ten &#220;berraschung hatte dann<lb/>
<rs type="person" ref="#per__123186">Muntasser</rs> erkl&#228;rt, die V&#214;EST-Alpine h&#228;tte ja in Libyen das Stahlwerk<lb/>
<choice><choice><sic>Misurata</sic><corr>Misrata?</corr></choice></choice> bekommen um 500 Mio. libysche Dinar. Beim Trainingscenter aber,<lb/>
zeigt sich, da&#223; sie zu teuer sind. Es hat drei Bewerber gegeben, unter<lb/>
dem V&#214;EST-Preis liegt ein ital. Unternehmen und Offert um 47 % billiger.<lb/>
Jetzt begann dann eine &#228;u&#223;erst schwierige Phase in der Verhandlung, ich<lb/>
schlug daher <rs type="person" ref="#per__97315">Apfalter</rs> sofort vor, zwei Libyer, er und ich sollten uns<lb/>
zu einem Acht-Augen-Gespr&#228;ch zur&#252;ckziehen. Dadurch mu&#223;te ich ganz unbe<lb break="no"/>absichtigt, Sts. <rs type="person" ref="#per__110169">Nu&#223;baumer</rs>, er h&#228;tte <rs type="person" ref="#per__123182">Gaddafi</rs> begleiten sollen, desavouieren,<lb/>
aber ich konnte und <rs type="person" ref="#per__97315">Apfalter</rs> wollte auch gar nicht, irgend jemand vom<lb/>
Bundeskanzleramt beiziehen. In diesem Gespr&#228;ch wurde dann von mir und<lb/>
insbesondere von <rs type="person" ref="#per__97315">Apfalter</rs> auch darauf verwiesen, da&#223; jedermann insbe<lb break="no"/>sondere auch die &#246;sterr. &#214;ffentlichkeit und sicherlich auch man weltweit<lb/>
erwartete, da&#223; aus Wirtschaftsgr&#252;nden &#214;sterreich <rs type="person" ref="#per__123182">Gaddafi</rs> eingeladen hat<lb/>
und bei jedem Staatsbesuch aus Staatshandelsl&#228;ndern gr&#246;&#223;ere Projekte<lb/>
finalisiert werden. Ich konnte noch ermitteln, da&#223; die dritte Anbots<lb break="no"/><pb n="64-0315" facs="64_1982-03-12_1982-03-14_0315.jpg"/>firma auch eine ital. Firma war, die um 20 % mehr verlangte, als die<lb/>
V&#214;EST. Daraus ergab sich deutlich, da&#223; es unm&#246;glich ist, das gleich<lb break="no"/>zeitig ein 47 %-iges billigeres Offert als seri&#246;ses Anbot gelten kann.<lb/>
Bei langer Verhandlung kurzer Sinn, <rs type="person" ref="#per__123186">Muntasser</rs> informierte <rs type="person" ref="#per__123182">Gaddafi</rs> und<lb/>
<rs type="person" ref="#per__97315">Apfalter</rs> dann <rs type="person" ref="#per__97668">Kreisky</rs>. Bei einer nicht vorgesehenen dritten Zusammen<lb break="no"/>kunft zwischen den beiden, wurde dann wie <rs type="person" ref="#per__97668">Kreisky</rs> <rs type="person" ref="#per__97315">Apfalter</rs> n&#228;chsten<lb/>
Tag mitteilte, neuerdings dieses Projekt besprochen, <rs type="person" ref="#per__97668">Kreisky</rs> hofft,<lb/>
da&#223; <rs type="person" ref="#per__123182">Gaddafi</rs> in Libyen entsprechende Weisungen dann im Detail noch geben<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Bei der Besichtigung der Lehrlingsausbildungsst&#228;tte der V&#214;EST-Alpine<lb/>
wegen der libysch &#252;blichen Versp&#228;tung mu&#223;ten diese sogar &#220;berstunden<lb/>
machen, mu&#223;te ich dann feststellen, da&#223; dies auch nicht sehr geschickt<lb/>
organisiert war. Anstelle, da&#223; man dort wirklich ernste Arbeit gezeigt<lb/>
h&#228;tte, wurde so typisch alle Lehrlinge auf ihren Schraubst&#246;cken mit<lb/>
Feilen besch&#228;ftigt, ich organisierte dann noch schnell, da&#223; auch auf<lb/>
Maschinen gearbeitet wurde, da ja <rs type="person" ref="#per__123182">Gaddafi</rs> erkl&#228;rt hat, er wird sich die<lb/>
Fernsehaufzeichnungen vorf&#252;hren lassen. Ob er das tut oder nicht, er<lb break="no"/>scheint mir nicht so wichtig, aber, da&#223; im Fernsehen von Libyen eine<lb/>
riesige Werkstatt &#228;hnlich dem Trainingscenter gezeigt wird und die<lb/>
Leute tun nur auf einem Schraubstock feilen, halte ich f&#252;r ungeschickt.<lb/>
&#196;hnlich war es auch in der Elektrowerkst&#228;tte. Auch in der V&#214;EST-Alpine<lb/>
haben halt viele Leute &#252;berschneidende Kompetenzen und keiner kann<lb/>
endg&#252;ltig entscheiden.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache dann mit dem britischen Handelsminister <rs type="person" ref="#per__1137687">Biffen</rs> verlief<lb/>
programmgem&#228;&#223;. Nach Berechnungen der V&#214;EST ist die englische Kohle um<lb/>
15 % zu teuer, nach den mir vorliegenden Unterlagen mu&#223;te ich fest<lb break="no"/>stellen, da&#223; hier entweder in der Au&#223;enhandelsstatistik nicht stimmt<lb/>
oder doch die V&#214;EST-Unterlagen nicht mit der Statistik korrespondiert,<lb/>
da aufgrund der Au&#223;enhandelsstatistik der Tonnenpreis, denn die V&#214;EST<lb/>
bezahlte, wesentlich h&#246;her ist, als die V&#214;EST wahrscheinlich wirklich<lb/>
aufgrund ihrer Aufzeichnungen zahlt, erkl&#228;rte ich gleich angriffslustig<lb/>
aber doch humorvoll, <rs type="person" ref="#per__97315">Apfalter</rs> und seinem Intertrading-Mann, die anderen<lb/>
haben es nicht geh&#246;rt und es war auch nicht f&#252;r dessen Ohren bestimmt,<lb/>
da&#223; sie hier einen Gewinntransfer nach England vorgenommen haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte die Differenz vertraulich versuchen<lb/>
aufzukl&#228;ren.<lb/>
</p>
            <pb n="64-0316" facs="64_1982-03-12_1982-03-14_0316.jpg"/>
            <p xml:space="preserve">In Linz &#252;berreichte ich auch das Staatswappen an eine 1968 gegr&#252;ndete<lb/>
Elektrobau-Firma von zwei jungen Ingenieuren, mit einem noch j&#252;ngeren<lb/>
Mitarbeiterstab. Dort wurden Firmenprobleme auf Mikrocomputersysteme<lb/>
entwickelt und geplant und damit immerhin ein 50 Mio. S Umsatz erzielt.<lb/>
Die beiden Inhaber, <rs type="person" ref="#per__1137692">Krippner</rs> und <rs type="person" ref="#per__1137693">Kletzmaier</rs> ersuchten mich dann beim<lb/>
Abschied, ich sollte mit GD <rs type="person" ref="#per__97315">Apfalter</rs> noch einmal dar&#252;ber sprechen, da&#223;<lb/>
sie jetzt gern endg&#252;ltig mit der V&#214;EST-Alpine kooperieren w&#252;rden.<lb/>
<rs type="person" ref="#per__97315">Apfalter</rs> erz&#228;hlte mir dann, da&#223; die V&#214;EST tats&#228;chlich ein Interesse<lb/>
hat, in dem Betrieb einzusteigen. Die beiden wollen nur 10 % Anteil,<lb/>
die V&#214;EST-Alpine w&#252;rde aber dann so gro&#223;e Auftr&#228;ge hingehen respektive<lb/>
die Firma so ausdehnen, da&#223; sie mit 10 % Anteil wesentlich mehr h&#228;tten,<lb/>
als jetzt der ganze Betrieb wert ist. <rs type="person" ref="#per__97315">Apfalter</rs> sagte mir auch ein wenig<lb/>
ver&#228;rgert, als er von dieser Firma das erste Mal erfuhr, dann h&#246;rte,<lb/>
da&#223; beide bei der V&#214;EST-Alpine als Ingenieure angestellt waren, da&#223; in<lb/>
ihrem System etwas nicht stimmen kann, wenn t&#252;chtige Leute weggehen,<lb/>
anstelle sich innerhalb der V&#214;EST-Alpine entwickeln zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Firmeninhaber haben sich bei auch beschwert, da&#223; immer mehr auch<lb/>
&#246;ffentliche Auftr&#228;ge auf diesem Gebiet ins Ausland gehen, obwohl sie<lb/>
selbst auch solche Auftr&#228;ge jederzeit erledigen k&#246;nnten. Ich habe sie<lb/>
auf unsere &#246;ffentliche Auftragsvergabe Ausschu&#223; verwiesen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Vielleicht wenden sie sich an Dich oder<lb/>
<rs type="person" ref="#per__113022">Fabrizii</rs>.<lb/>
</p>
            <p xml:space="preserve">Die Firma Wick in Vorchdorf beruht auf einer alten Tischlermeisterfirma,<lb/>
damals in Linz und jetzt in der dritten Generation fabrikm&#228;&#223;ige Er<lb break="no"/>zeugung von Fenstern, T&#252;ren und Jalousien. Erzeugt <choice><choice><sic>hauptschlie&#223;lich</sic><corr>haupts&#228;chlich?</corr></choice></choice> aus<lb/>
Holz, zwischendurch auch und nat&#252;rlich noch immer mit einem gr&#246;&#223;eren Anteil<lb/>
von Kunststoffenstern. Das Aluminium, weil bei Ranshofen zu teuer, wird<lb/>
aus Nenzing, Vorarlberg bezogen, in der letzten Zeit aber ganz besonders<lb/>
starke Zunahme der Holzfensterproduktion.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung des 10. Spielcasinos in Linz kam sogar Finanzminister<lb/>
<rs type="person" ref="#per__97891">Salcher</rs>. Dieser erkl&#228;rte allerdings sofort, ich allein sollte reden<lb/>
und auch er&#246;ffnen, er kommt nur her um zu kassieren. Erstmals hat dann<lb/>
auch bei der Er&#246;ffnungsansprache GD <rs type="person" ref="#per__113372">Wallner</rs> von der Casino AG darauf<lb/>
verwiesen, da&#223; er eine halbe Mrd. S Steuer bezahlt. Der B&#252;rgermeister<lb/>
verwies auf die Aktivit&#228;ten in Linz und LH <rs type="person" ref="#per__112001">Ratzenb&#246;ck</rs> meinte humorvoll,<lb/>
er h&#228;tte sich &#252;berhaupt &#252;berlegt, hierher zu kommen, denn dann hei&#223;t<lb/>
es gleich die Landesfinanzen sind so schlecht, da&#223; er sie beim Gl&#252;cks<lb break="no"/>spiel versucht zu sanieren. Jedem Casino liegt ein bi&#223;chen Verruchtes<lb/>
<pb n="64-0317" facs="64_1982-03-12_1982-03-14_0317.jpg"/>zugrunde, der Spieltrieb der Menschen sei etwas sch&#246;nes aber auch<lb/>
gef&#228;hrliches, da das Ganze im Regionalprogramm &#252;ber ganz &#214;sterreich<lb/>
angeblich durch vier Stunden &#252;bertragen wird, verwies ich dann nat&#252;r<lb break="no"/>lich darauf, welche Bedeutung diese 10 Casinos f&#252;r den &#246;sterr. Touris<lb break="no"/>mus haben. Das was GD <rs type="person" ref="#per__113372">Wallner</rs> sonst immer besonders herausstreicht,<lb/>
und eigentlich gegen die Auffassung von <rs type="person" ref="#per__112001">Ratzenb&#246;ck</rs> war, habe ich dann<lb/>
nat&#252;rlich auch besonders herausgestrichen. Ich habe fast alle Casino<lb break="no"/>er&#246;ffnungen miterlebt, aber ein solches Gedr&#228;nge und so einen Massen<lb break="no"/>auftrieb wie in Linz hat es noch nirgends gegeben. Damit alle irgendwie<lb/>
unterkommen, hatte man sogar vor dem Hotel ein Zelt aufgestellt. Bei<lb/>
den ersten Roulettekugelw&#252;rfen kam ich auf schwarz, <choice><choice><sic>demso</sic><corr>ebenso?</corr></choice></choice> <rs type="person" ref="#per__97891">Salcher</rs> und<lb/>
<rs type="person" ref="#per__114604">Hillinger</rs>, daf&#252;r aber <rs type="person" ref="#per__112001">Ratzenb&#246;ck</rs> auf rot. <rs type="person" ref="#per__112001">Ratzenb&#246;ck</rs> meinte, dies sei<lb/>
ein ganz gutes Omen, drei schwarz ein rot f&#252;r die n&#228;chsten Wahlen. Wenn<lb/>
diese vom Gl&#252;ck abh&#228;ngig sind und sich nach dem Spiel richten, h&#228;tten<lb/>
wir allerdings schon schwer verloren. Die Meinungsumfragen signalisieren<lb/>
allerdings einen solchen Verlust Gott sei Dank nicht.<lb/>
</p>
            <p xml:space="preserve">Samstag hat dann Oberst <rs type="person" ref="#per__123182">Gaddafi</rs> das Programm wieder total umgeworfen.<lb/>
Ich selbst hatte noch mit der libyschen Delegation eine Aussprache,<lb/>
bevor wir das Protokoll feierlichst unterzeichneten. F&#252;r mich war dieser<lb/>
Besuch deshalb so befriedigend, weil ich mit dieser Protokollunter<lb break="no"/>zeichnung und damit Abwicklung der Gemischten Kommission in Wien, mir er<lb break="no"/>sparte, &#252;bern&#228;chstes Wochenende nach Tripolis zu fliegen. Neues gibt<lb/>
es eigentlich nicht zu berichten, au&#223;er, da&#223; die libysche Seite sich<lb/>
nicht zuletzt wahrscheinlich durch Intervention des Revolutionsf&#252;hrers<lb/>
doch bei entsprechender &#214;lkompensations&#252;bernahme f&#252;r das Trainingscenter<lb/>
der V&#214;EST-Alpine entscheiden wird.<lb/>
</p>
            <p xml:space="preserve">Im &#214;GB-Schulungsheim in V&#246;slau wurden zwei Grundkurse der Lebensmittel<lb break="no"/>arbeiter also 60 Leute zusammengezogen. Mit mir gab es dann eine sehr<lb/>
lockere Diskussion &#252;ber alle Probleme. Insbesonders nat&#252;rlich mu&#223;te ich<lb/>
alle Skandale der letzten Zeit aufkl&#228;ren und verteidigen und nicht<lb/>
zuletzt auch &#252;ber die Kritik der Minister von ihren Bez&#252;gen bis zu<lb/>
sonstigen Vergn&#252;gen Rede und Antwort stehen. W&#228;hrend es vielleicht<lb/>
anderen unangenehm ist und sie &#252;ber dieses Problem sich hinwegschwindeln,<lb/>
gehe ich genau den umgekehrten Weg. Nur keiner Frage ausweichen, frei<lb break="no"/>m&#252;tigst die Einkommen, belegt durch Lohnstreifen darlegen, die soge<lb break="no"/>nannten Vergn&#252;gen, Essen und Trinken manchmal gleichzeitig drei an<lb/>
einem Abend als das hinzustellen, was sie n&#228;mlich wirklich sind, eine<lb/>
Belastung und vor allem nicht etwas verteidigen, was ich selbst nicht<lb/>
als richtig empfinde. Immer wieder wird mir dann best&#228;tigt, das kommt<lb/>
<pb n="64-0318" facs="64_1982-03-12_1982-03-14_0318.jpg"/>bei allen am Besten an, weil man angeblich bei mir das Gef&#252;hl hat, da&#223;<lb/>
ich es wirklich ehrlich meine.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Mittagszeit berichtete ich dann noch dem Gruppenausschu&#223;<lb/>
der M&#252;ller, die sich zu einer Wochenendschulung zur Besprechung ihrer<lb/>
n&#228;chsten Aktivit&#228;ten auch in dem selben Heim befanden. Da&#223; man nat&#252;r<lb break="no"/>lich nebenbei wom&#246;glich immer Detailinformationen &#252;ber den <rs type="person" ref="#per__123182">Gaddafi</rs>-Besuch<lb/>
von mir erwartet, ist klar, allen erscheint es ja als ein besonderes<lb/>
Novum <choice><choice><sic>um</sic><corr>und?</corr></choice></choice> <rs type="person" ref="#per__123182">Gaddafi</rs> ein bi&#223;chen als ein Monstrum, f&#252;r mich war es doch nicht<lb/>
mehr als ein routinem&#228;&#223;iger Staatsbesuch.<lb/>
</p>
            <p xml:space="preserve">Der Besuch bei der Leipziger Messe entwickelte sich fast wie ich er<lb break="no"/>wartete. Das DDR-Protokoll hatte unseren Botschafter schon vorher und<lb/>
dann noch bevor der Rundgang zur V&#214;EST-Alpine kam, dezidiert mitgeteilt,<lb/>
Herr Staatsvorsitzender wird keine M&#246;glichkeit haben, den Pavillon zu<lb/>
betreten. Ich ging wie auch das letzte Mal ihm einen Schritt entgegen<lb/>
und meinte sofort, ich d&#252;rfe doch erwarten, da&#223; er reinkommt, was<lb/>
selbstverst&#228;ndlich auch dann geschah. Ich berichtete ihm &#252;ber die Ge<lb break="no"/>spr&#228;che die in der Zwischenzeit von der V&#214;EST-Alpine mit den deutschen<lb/>
Au&#223;enhandelsunternehmungen, Generaldirektoren abgef&#252;hrt wurden, bei<lb/>
denen ich als einziger der &#246;sterr. Delegation anwesend war. <rs type="person" ref="#per__97315">Apfalter</rs><lb/>
wollte mir n&#228;mlich auch die Gelegenheit geben, &#252;ber die Schwierigkeiten<lb/>
bei der Abwicklung von vielen Gro&#223;auftr&#228;gen selbst zu h&#246;ren, welche<lb/>
Probleme hier entstehen k&#246;nnen. <rs type="person" ref="#per__114104">Honecker</rs> war mit der Entwicklung der<lb/>
Wirtschaftsbeziehungen sehr zufrieden, hat es auch vor laufender<lb/>
Kamera immer wieder best&#228;tigt, ich selbst bedankte mich bei ihm auch<lb/>
&#252;ber die gro&#223;en Konsumg&#252;tereinfuhren der DDR aus &#214;sterreich. <rs type="person" ref="#per__114104">Honecker</rs><lb/>
hat, wie er mir dann beim Rausgehen auch noch versichert, vollstes<lb/>
Verst&#228;ndnis, da&#223; ich nicht nur f&#252;r die Verstaatlichte Industrie, sondern<lb/>
mich auch f&#252;r die mittlere Privatindustrie eben der Konsumg&#252;terindustrie<lb/>
st&#228;rker einsetze.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache dann unter vier Augen mit Sts. <rs type="person" ref="#per__97343">Beil</rs> ergab, da&#223; dieser<lb/>
auf Drittm&#228;rkten Bauauftr&#228;ge von bis 4 Mrd. S hat, die er durch eine<lb/>
DDR-&#246;sterr. Baufirma gerne ausf&#252;hren w&#252;rde. Er meinte, ein Joint ven<lb break="no"/>ture w&#228;re daf&#252;r die beste L&#246;sung, 50 % zu 50 %, sie w&#252;rden die Vertr&#228;ge<lb/>
einbringen und ihren Kreditanteil f&#252;r diese Bauauftr&#228;ge, 1 Mrd. im Irak,<lb/>
700 Mio. in Algerien, der Rest in Tunesien, Marokko usw. dieser Gesell<lb break="no"/>schaft &#252;bertragen. Da ich beim Durchgang mit dem &#246;sterr. Handelsdele<lb break="no"/>gierten erfahren habe, da&#223; die DDR jetzt keinerlei Bauauftr&#228;ge mehr<lb/>
<pb n="64-0319" facs="64_1982-03-12_1982-03-14_0319.jpg"/>nach &#214;sterreich geben m&#246;chte, schlug ich <rs type="person" ref="#per__97343">Beil</rs> sofort vor, diese Ge<lb break="no"/>mischte Gesellschaft k&#246;nnte als ersten Schritt einmal einen entsprech<lb break="no"/>enden Bauauftrag auch in der DDR &#252;bertragen bekommen. <rs type="person" ref="#per__97343">Beil</rs> schlo&#223; dies<lb/>
nicht aus und meinte, die Gesellschaft soll sich eben dann mit ihm<lb/>
besprechen. Ich selbst erkl&#228;rte sofort, da&#223; f&#252;r diese Gesellschaft<lb/>
mehrere &#246;sterr. Firmen in Frage kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Die Generaldirektoren von Porr, Universale,<lb/>
Hofman &amp; Maculan, <choice><choice><sic>Illbau</sic><corr>Ilbau?</corr></choice></choice>, Hinteregger sofort zu einer Sitzung zu mir<lb/>
einladen. Mit GD <rs type="person" ref="#per__114715">Herbeck</rs>, Porr verbinden.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97343">Beil</rs>, seinem Konsortialvertreter<add>[hs. korrigiert, Anm.]</add> <rs type="person" ref="#per__1137694">Ulrich</rs> bei der V&#214;EST-Alpine und<lb/>
<rs type="person" ref="#per__125951">Reh</rs> besprachen dann <rs type="person" ref="#per__97315">Apfalter</rs> und ich die Weiterentwicklung. Der &#246;sterr.<lb/>
Botschafter w&#228;re bei dieser Besprechung so wie der &#246;sterr. Handelsdele<lb break="no"/>gierte <rs type="person" ref="#per__114105">Wratschko</rs> gerne dabei gewesen, doch <rs type="person" ref="#per__97315">Apfalter</rs> steht auf dem<lb/>
Standpunkt, bei reinen Firmengespr&#228;chen wollen sie sozusagen unter sich<lb/>
bleiben. Bei der n&#228;chsten Konsortialsitzung soll &#252;ber die mittelfristige<lb/>
Entwicklung der V&#214;EST-Alpine und der DDR gesprochen werden. <rs type="person" ref="#per__97343">Beil</rs> meinte,<lb/>
sie h&#228;tten jetzt bis 1990 eine Ausarbeitung ihres Forschungsinstitutes<lb/>
der Au&#223;enhandelsorganisation, Prof. <rs type="person" ref="#per__1137696">Bauer</rs> w&#252;rde &#252;ber die Entwicklung im<lb/>
Rahmen des RGW vertraulichst berichten. Im gro&#223;en und ganzen kommt auf<lb/>
dem Chemiesektor, der Kohleerschlie&#223;ung, der Krankenh&#228;user, Errichtung<lb/>
der Mikroprozessoren und der Plasmaschmelztechnik eine engere Zusammen<lb break="no"/>arbeit in Frage. Die DDR braucht Berufsausbildungseinrichtungen, jetzt<lb/>
hat sie wieder 50 Atomingenieure ausgebildet, insgesamt werden 1,3 Mrd.<lb/>
Mark aufgewendet. Signalsicherungstechnik, diese gemeinsame Baugesell<lb break="no"/>schaft und insbesondere auf der Mikroelektronik sei zwischen der DDR,<lb/>
Prof. <rs type="person" ref="#per__1137695">Merkel</rs> und der V&#214;EST-Alpine neue Gesellschaft mit den Amerikanern<lb/>
<choice><choice><sic>Ami</sic><corr>?</corr></choice></choice> eine Kooperation m&#246;glich und w&#252;nschenswert. In dieser amerikanisch-<lb/>
&#246;sterr. Gesellschaft vorgesehene immerhin noch 20 % Standardchiperzeugung<lb/>
sei nach Meinung der DDR eine Fehlentwicklung. <rs type="person" ref="#per__97343">Beil</rs> hatte mir vorher<lb/>
noch versichert, auch die 80 %-ige kundenbezogene Chip-Produktion sei<lb/>
mehr als fraglich. Dar&#252;ber wird V&#214;EST-Alpine und die DDR, Prof. <rs type="person" ref="#per__1137695">Merkel</rs><lb/>
noch Detailgespr&#228;che f&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97315">Apfalter</rs> ersuchte, da&#223; Intertrading auch jetzt Lebensmittel, Soja, Reis<lb/>
usw. gegebenenfalls nach Deutschland liefern kann. Die medizinisch-techn.<lb/>
Kooperation in Nigeria wird die Fa. Zeiss, Jena mit der V&#214;EST gemein<lb break="no"/>sam abwickeln. Hier erkl&#228;rte <rs type="person" ref="#per__97343">Beil</rs>, da&#223; immer eine Gro&#223;firma wie Zeiss<lb/>
mit 45.000 Besch&#228;ftigten ganz andere und bessere M&#246;glichkeiten hat auf<lb/>
<pb n="64-0320" facs="64_1982-03-12_1982-03-14_0320.jpg"/>Drittm&#228;rkten mit der V&#214;EST gemeinsam aufzutreten, als z.B. eine Au&#223;en<lb break="no"/>handelsorganisation der DDR.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich kam auch die Frage der Finanzierung zur Sprache. Beim Heim<lb break="no"/>flug dann hat insbesondere <rs type="person" ref="#per__97315">Apfalter</rs> mit Recht darauf verwiesen und<lb/>
MR <rs type="person" ref="#per__114560">Tschach</rs>, mein DDR-Referent hat ihm beigestimmt, da&#223; das Verhalten<lb/>
der &#246;sterr. Presse und insbesondere auch <choice><choice><sic>des</sic><corr>das?</corr></choice></choice> im Wirtschaftsforschungs<lb break="no"/>institutes sitzende Osthandelsinstitut unverantwortlich berichtet.<lb/>
Wenn man hier in &#214;sterreich immer wieder darauf verweist, da&#223; die DDR<lb/>
der n&#228;chste zahlungsunf&#228;hige Partner ist, obwohl dies &#252;berhaupt nicht<lb/>
stimmt, dann kann man einen solchen Staat in die gr&#246;&#223;te Schwierigkeit<lb/>
bringen. MR <rs type="person" ref="#per__114560">Tschach</rs> bezeichnet mit Recht, das Ganze als eine Kampagne,<lb/>
der sich unerkl&#228;rlicherweise auch seiner Meinung nach die HK anschlie&#223;t.<lb/>
Die einzelnen im Ausland t&#228;tigen Handelsr&#228;te, <rs type="person" ref="#per__134277">Wagner</rs> in Ungarn, <rs type="person" ref="#per__114105">Wratschko</rs><lb/>
in der DDR wehren sich zwar dagegen, haben aber eben nicht den not<lb break="no"/>wendigen Einflu&#223;. Die h&#246;chsten Spitzen, <rs type="person" ref="#per__97668">Kreisky</rs>, &#214;IAG-GD <rs type="person" ref="#per__97498">Gr&#252;nwald</rs>,<lb/>
der ebenfalls jetzt zur Leipziger Messe f&#228;hrt, <rs type="person" ref="#per__97315">Apfalter</rs> und auch ich,<lb/>
k&#246;nnen uns noch so abstrampeln, mit solchen Zeitungspolemiken wird alles<lb/>
wieder kaputtgemacht. F&#252;r mich war der Besuch bei der Leipziger Messe<lb/>
ja ausschlie&#223;lich eine Erf&#252;llung des DDR-Wunsches, Dr. <rs type="person" ref="#per__114101">Mittag</rs>, der<lb/>
wichtigste Mann jetzt auf dem Wirtschaftsgebiet der unmittelbar beim<lb/>
Staatspr&#228;s. <rs type="person" ref="#per__114104">Honecker</rs> hat sich auch bei mir noch ausdr&#252;cklich bei der<lb/>
Verabschiedung bedankt. <rs type="person" ref="#per__97343">Beil</rs> war &#252;ber meinen Besuch gl&#252;cklich, da ja<lb/>
andere Minister unter anderem auch <rs type="person" ref="#per__111707">Lambsdorff</rs> zur Leipziger Messe kommen<lb/>
obwohl sie kaum so gro&#223;e Auftr&#228;ge bekommen, dennoch war dieser Besuch<lb/>
von mir eine reine Pflichterf&#252;llung. Von der Fr&#252;h bis abends nichts<lb/>
anderes als &#246;sterr. Firmen besucht u. mit DDR-Vertretern &#252;ber alles er<lb break="no"/>denkliche Gespr&#228;che gef&#252;hrt. Pers&#246;nlich selbst konnte ich allerdings<lb/>
mir von einem Friseurkollektiv noch schnell die Haare schneiden lassen.<lb/>
So flink wie dort habe ich noch nirgends einen Haarschnitt erlebt.<lb/>
</p>
            <p xml:space="preserve">Da mir <rs type="person" ref="#per__114104">Honecker</rs> Gr&#252;&#223;e an BP <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> und Kanzler <rs type="person" ref="#per__97668">Kreisky</rs> beauf<lb break="no"/>tragt hat, werde ich selbstverst&#228;ndlich diese auch ausrichten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__136485">RENNER</rs>: Bitte mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die beiden "reinen Vergn&#252;gen" dieses Wochenendes, der Ball der SP&#214;<lb/>
Landstra&#223;e und der Empfang der ital. Reiseverbandskongresses im Wiener<lb/>
Rathaus verliefen routinem&#228;&#223;ig. Beim Ball der Landstra&#223;er jetzt schon<lb/>
einige Male in <rs type="person" ref="#per__133860">H&#252;bners</rs> Kursalon anstelle im Schwechater Hof, gibt<lb/>
mir immer die Gelegenheit, den Damen vom Balleinla&#223; um 20.00 Uhr bis<lb/>
<pb n="64-0321" facs="64_1982-03-12_1982-03-14_0321.jpg"/>Baller&#246;ffnung 21.00 Uhr pers&#246;nlich die Damenspende &#252;berreichen. Dies<lb/>
ist eine nette Geste und erspart mir, jeden einzelnen die Hand zu<lb/>
sch&#252;tteln und doch jeden einzelnen zu begr&#252;&#223;en.<lb/>
</p>
            <p xml:space="preserve">Der Empfang im Rathaus wurde diesmal von Dr. <rs type="person" ref="#per__114709">Krebs</rs> durchgef&#252;hrt und<lb/>
auch abgewickelt. Ein einziger Stadtrat war zur Er&#246;ffnung gekommen,<lb/>
ein vollkommen un&#252;bliches Vorgehen. Erkl&#228;rlich ist dies f&#252;r mich nur,<lb/>
da&#223; Vizeb&#252;rgermeister <rs type="person" ref="#per__97899">Sandner</rs> wegen der Nichteinladung zu dem Kongre&#223;<lb/>
durch die &#214;FVW so ver&#228;rgert ist, da&#223; man als Gegenma&#223;nahme eben <rs type="person" ref="#per__114709">Krebs</rs><lb/>
das Ganze abwickeln lie&#223;. Die andere Version lautet, Dr. <rs type="person" ref="#per__114709">Krebs</rs> als<lb/>
Fremdenverkehrsdirektor von Wien h&#228;tte dadurch die M&#246;glichkeit gehabt,<lb/>
sich bei dem Kongre&#223; entsprechend ins Bild zu setzen. Immerhin hat der<lb/>
Pr&#228;s. <rs type="person" ref="#per__134070">Magnoni</rs> von mir wissen wollen, wie der Senator politisch verankert<lb/>
ist. Die Italiener k&#246;nnen sich mit Recht nicht vorstellen, da&#223; nicht<lb/>
ein h&#246;herer Funktion&#228;r diesen Abend er&#246;ffnet hat. Ich war sehr froh,<lb/>
da&#223; ich, wenn auch wesentlich versp&#228;tet, doch noch zu dieser Veran<lb break="no"/>staltung gekommen bin. Eine Ministeranwesenheit bei so vielen Anl&#228;ssen,<lb/>
Konferenz ist nat&#252;rlich in Italien vollkommen un&#252;blich und wurde daher<lb/>
von den Italienern &#252;beraus freundlich und wohltuend verzeichnet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte bei n&#228;chster Zusammenkunft mit <rs type="person" ref="#per__97899">Fr&#246;hlich-<lb/>
Sandner</rs> erinnern und Entschuldigungsbrief mitgeben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="64_0311_01" facs="64_1982-03-12_1982-03-14_0311-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.3.1982</head>
         </div>
         <pb n="64_0311_02" facs="64_1982-03-12_1982-03-14_0311-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 12.3. R&#252;ckseite)</head>
         </div>
         <pb n="64_0311_03" facs="64_1982-03-12_1982-03-14_0311-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13./14.3.1982</head>
         </div>
         <pb n="64_0311_04" facs="64_1982-03-12_1982-03-14_0311-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 13./14.3. R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
