<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790327">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 27. M&#228;rz 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-03-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-03-27">Dienstag, 27. M&#228;rz 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0372" facs="47_1979-03-27_0372.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 27. M&#228;rz 1979<lb/>
</p>
            <p xml:space="preserve">Die Vertreter der Fleischergruppe in der Lebensmittelgewerkschaft<lb/>
beharren darauf, dass unsere Gruppeneinteilung und Gruppenauto<lb break="no"/>nomie auch gegen&#252;ber dem Konsum eingehalten werden muss. Der Be<lb break="no"/>triebsratsobmann der Arbeiter vom Konsum hat seine s&#228;mtlichen Be<lb break="no"/>triebe in einen Betriebsrat vereint. Dies widerspricht eindeutig<lb/>
dem Gesetz, solange dieser alte Betriebsrat, der noch vor der<lb/>
Fusionierung des Konsums geschaffen wurde dauert &#8211; und dies ist<lb/>
noch 2 Jahre &#8211; wird sich an dem Zustand nichts &#228;ndern. Dann muss<lb/>
er aufgrund des Gesetzes in jeden Betrieb einen eigenen Betriebsrat<lb/>
w&#228;hlen und kann dann noch einen Zentralbetriebsrat schaffen. Wenn<lb/>
der Fleischerbetrieb des Konsum St. Marx dann einen eigenen Betriebs<lb break="no"/>rat hat, bin ich fest &#252;berzeugt, wird dieser sowieso zur Fleischer<lb break="no"/>gruppe wollen. &#220;berrascht war ich nur zu erfahren, dass der Industrie<lb break="no"/>vertrag der Fleischergruppe h&#246;here L&#246;hne vorsieht als der Konsum mit<lb/>
seinem Hausvertrag. Dies h&#228;tte ich nie geglaubt.<lb/>
</p>
            <p xml:space="preserve">Fraktionsobmann <rs type="person" ref="#per__111706">M&#252;ller</rs> und SChef <rs type="person" ref="#per__112949">Kazda</rs> teilen mir mit, dass jetzt<lb/>
die Definitivstellung, die nach 4 Jahren erfolgen kann, bei den j&#252;n<lb break="no"/>geren Leuten dadurch erf&#252;llen k&#246;nnen, wenn man ihnen die Vordienst<lb break="no"/>zeiten und insbesondere ihr Studium anrechnet. Dies geschieht in<lb/>
anderen Ministerien schon l&#228;nger. <rs type="person" ref="#per__112949">Kazda</rs> wird jetzt die entspre<lb break="no"/>chenden Antr&#228;ge fertigmachen. Bis zu 2 Jahre kann angerechnet wer<lb break="no"/>den.<lb/>
</p>
            <p xml:space="preserve">Vor dem Ministerrat lasse ich <rs type="person" ref="#per__97511">Haiden</rs> die Antwortbriefe und Fernschreiben<lb/>
von MR <rs type="person" ref="#per__113091">Bachmayer</rs> an die Landwirtschaftsvertreter lesen, der sich sehr<lb/>
geschickt, aber mit aller Deutlichkeit gegen die unverantwortlichen<lb/>
Meinungen und &#196;usserungen der Agrarier wendet. <rs type="person" ref="#per__97511">Haiden</rs> ist genau so<lb/>
wie ich davon begeistert.<lb/>
</p>
            <p xml:space="preserve">In einer Nachbesprechung nach dem Ministerrat informiert <rs type="person" ref="#per__97668">Kreisky</rs>,<lb/>
dass er jetzt Ministerratsantr&#228;ge aus der <rs type="person" ref="#per__85755">Dollfu&#223;</rs>-Zeit gefunden<lb/>
hat, wo jeder Ministerrat sich immer mit so und so viel zehntau<lb break="no"/>senden von Aussteuerungen besch&#228;ftigt hat. Demgegen&#252;ber meint er,<lb/>
wird jetzt bei uns in jedem Ministerrat immer Massnahmen beschlossen,<lb/>
um die Arbeit sicherzustellen. Er bezieht sich darauf auf die ERP-<lb/>
und vor allem Regierungszinsenzuschussaktion. Er wird die alten<lb/>
<pb n="47-0373" facs="47_1979-03-27_0373.jpg"/>Ministerratsprotokolle zur Verf&#252;gung stellen.<lb/>
</p>
            <p xml:space="preserve">Ebenso kommen die Prozesse die jetzt laufen zur Sprache. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hat den gegen das Profil, <rs type="person" ref="#per__127760">Lingens</rs>, gewonnen und <rs type="person" ref="#per__97311">Androsch</rs> berichtet<lb/>
dass er zwei gegen <rs type="person" ref="#per__118667">Pretterebner</rs> gewonnen hat und gegen die &#214;VP-<lb/>
Zeitung "PLUS" der Anwalt der &#214;VP, <rs type="person" ref="#per__128688">Graff</rs>, den Vorwurf der Berei<lb break="no"/>cherung sofort zur&#252;ckgezogen hat und beim zweiten Beweisantr&#228;ge<lb/>
gestellt, die der Richter dann am 11. Mai abhandeln wird.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat selbst hat <rs type="person" ref="#per__97668">Kreisky</rs> gegen die starke Delegation an<lb/>
der Welthandelskonferenz in Manila, die &#252;ber ein Monat dauern<lb/>
wird, gr&#246;sste Bedenken. Er meinte sogar, wenn die Spitzenbeamten<lb/>
so lange vom Haus weg sein k&#246;nnen, wer macht dann ihre Arbeit.<lb/>
Das Handelsministerium ist durch MR <rs type="person" ref="#per__116916">Waas</rs> vertreten. Da aber das<lb/>
Aussenamt und das Finanzministerium jeweils immer zwei Vertreter<lb/>
haben, wird er sich noch &#252;berlegen, wie man die Delegation verk&#252;rzen<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97333">Bandhauer</rs> teilt mit, dass sie in der gestrige GKT-Sitzung keine<lb/>
Einigung &#252;ber das Ersatzkraftwerk f&#252;r Zwentendorf finden konnten<lb/>
und deshalb dieses Projekt f&#252;r die Verbundgesellschaft eigentlich<lb/>
gestorben ist. Der Vertreter der STEWEAG, <rs type="person" ref="#per__114463">Altziebler</rs>, war der Meinung<lb/>
man m&#252;sse doch &#252;berlegen, ob man nicht statt Gas, &#214;l, auf Kohle um<lb break="no"/>stellen m&#252;sste. Dies bedeutet eine l&#228;ngere Planung und die anderen<lb/>
Landesvertreter waren auch eher abwartend. <rs type="person" ref="#per__97333">Bandhauer</rs> meinte, sie<lb/>
h&#228;tten ihn sehr schonend behandelt und meinten sogar, sie seien so<lb/>
ungl&#252;cklich, dass sie ihn jetzt in diesem Projekt nicht folgen<lb/>
k&#246;nnten. Er hatte den Eindruck, dass alle ein richtiges Schuldgef&#252;hl<lb/>
ihm gegen&#252;ber hatten. Obwohl er versicherte, dass ihm dies gar nichts<lb/>
ausmacht. Er erkl&#228;rte, dass der sowieso nicht bestandene Konflikt<lb/>
zwischen ihm und mir, ob &#214;l oder Kohle, damit zugunsten vom Mi<lb break="no"/>nister entschieden ist und er sei damit sehr einverstanden. In Wirk<lb break="no"/>lichkeit bin ich &#252;berzeugt, ist von ihm eine schwere Last genommen<lb/>
worden, denn er h&#228;tte auf alle F&#228;lle bei dem &#214;lkraftwerk dann allein<lb/>
die Verantwortung tragen m&#252;ssen, wenn es zu keiner ausreichenden<lb/>
&#214;lversorgung in Zukunft gekommen w&#228;re. Ein &#214;lkraftwerk meinte er,<lb/>
h&#228;tte er daher auch nur bauen k&#246;nnen, wenn die Elektrizit&#228;tswirt<lb break="no"/>schaft geschlossen wie ein Mann hinter ihm gestanden w&#228;re. Dazu<lb/>
kommt nach meiner Auffassung aber noch, dass bez&#252;glich der Inbetrieb<lb break="no"/><pb n="47-0374" facs="47_1979-03-27_0374.jpg"/>nahme von Zwentendorf die Umweltbelastung noch st&#228;rker geworden<lb/>
w&#228;re. Angeblich haben die nieder&#246;sterreichischen Vertreter <rs type="person" ref="#per__150038">P&#246;hnl</rs><lb/>
und <rs type="person" ref="#per__117159">Pl&#246;chl</rs> erkl&#228;rt, dass die Landesregierung einem Kohlenkraftwerk<lb/>
an diesem Standort nie zustimmen wird. Die Kombination Atom und<lb/>
Kohlekraftwerk w&#228;re &#252;berhaupt unm&#246;glich gewesen. Die Verbund beab<lb break="no"/>sichtigt deshalb strengstvertrauliche Untersuchungen anzustellen,<lb/>
wieweit in St. Andr&#228; ein Kohlekraftwerk auf jugoslawischer Kohle<lb/>
errichtet werden kann. Dir. <rs type="person" ref="#per__97526">Hautzenberg</rs> von der &#214;DK ist fest davon<lb/>
&#252;berzeugt, dass man mit den Jugoslawen einen Kohlenliefervertrag<lb/>
zu g&#252;nstigen Bedingungen abschliessen kann, wenn er die Kohlever<lb break="no"/>handlungen f&#252;r eine langfristige Lieferung f&#252;r die bisherigen Werke<lb/>
St. Andr&#228; I und II behandelt. Nur wenn vorzeitig den Jugoslawen<lb/>
bekannt wird, dass wir ein grosses Kohlekraftwerk dort errichten,<lb/>
werden sie dann sofort f&#252;r diese Kohle mehr verlangen. Zur &#220;berbr&#252;ckung<lb/>
der zu erwartenden Elektrizit&#228;tsschwierigkeiten im Winter soll die<lb/>
Bauzeit von Voitsberg III um 1 Jahr verk&#252;rzt werden, was angeblich<lb/>
m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Lass Dir von der Verbund die Stromproduktion<lb/>
nach einzelnen Kraftwerken und Ex- und Importvertr&#228;ge der n&#228;chsten<lb/>
Jahre zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Der niederl&#228;ndische Botschafter hat f&#252;r den Staatssekret&#228;r <rs type="person" ref="#per__150039">Beyen</rs><lb/>
ein Mittagessen gegeben, wo er ausser Pr&#228;sident <rs type="person" ref="#per__97893">Sallinger</rs>, Vizekanz<lb break="no"/>ler a.D. <rs type="person" ref="#per__97358">Bock</rs>, Prof. <rs type="person" ref="#per__97731">Mautner-Markhof</rs> und vor allem alle Generaldi<lb break="no"/>rektoren der holl&#228;ndischen grossen Betriebe eingeladen hat. GD <rs type="person" ref="#per__134985">Homan</rs><lb/>
von der Glanzstofffabrik St. P&#246;lten hat mich an einen Brief erin<lb break="no"/>nert, den er mir schrieb, wo er um Unterst&#252;tzung durch Beistellung<lb/>
von 2 Leuten, <rs type="person" ref="#per__114402">Fellner</rs> und <rs type="person" ref="#per__114499">Krehlik</rs> f&#252;r einen Arbeitsausschuss ersuchte.<lb/>
Ich habe ihm sofort zugesichert, dass das ganze Ministerium zu seiner<lb/>
Verf&#252;gung steht, wenn es darum geht, die Arbeitspl&#228;tze in St. P&#246;lten<lb/>
zu sichern. Der niederl&#228;ndische Botschafter hat auch den Staatssekre<lb break="no"/>t&#228;r ein Schreiben mitgegeben, wo er darauf verweist, dass es nicht<lb/>
gut angeht, jetzt die Arbeiter dort mit September zu k&#252;ndigen. Hier<lb/>
muss eine Ersatzl&#246;sung gefunden werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was ist mit dem Brief geschehen??<lb/>
</p>
            <pb n="47-0375" facs="47_1979-03-27_0375.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> war nat&#252;rlich &#252;ber das Wahlergebnis vom Sonntag sehr<lb/>
wenig begeistert. <rs type="person" ref="#per__127177">Papacek</rs>, mein Chauffeur, hat mir allerdings mit<lb break="no"/>geteilt, dass der Chauffeur von <rs type="person" ref="#per__97893">Sallinger</rs> ihm erz&#228;hlte, dass<lb/>
sein Chef schon immer mit einer Niederlage in Nieder&#246;sterreich<lb/>
und Salzburg gerechnet hat.<lb/>
</p>
            <p xml:space="preserve">Die Firma Knoblich hat einen Ionisator entwickelt und bei einem<lb/>
Essen im Hilton vorgestellt. Univ.Prof. <rs type="person" ref="#per__150040">Fleck</rs> vom Atominstitut und<lb/>
ein Dozent f&#252;r die medizinische Seite er&#246;rterten die Bedeutung<lb/>
vom Ionengehalt in der Luft. Ionisatoren gibt es schon seit<lb/>
Jahrzehnten, wie mir der Pressereferent des Gewerkschaftsbundes<lb/>
Dr. <rs type="person" ref="#per__141695">Duval</rs> beim rausgehen sagte. Dieser ist technisch sicherlich<lb/>
vollendeter und wenn die medizinischen Voraussagen zutreffen, wirk<lb break="no"/>lich dann ein ganz grosser Erfolg. Ich bin sehr gespannt. <rs type="person" ref="#per__108746">Haffner</rs><lb/>
erz&#228;hlte mir, er hat einmal eine Party zu Hause gehabt und da seien<lb/>
die G&#228;ste bis fast in der fr&#252;h geblieben, nur weil sie durch die<lb/>
Ionisierung sich wie im Gebirge gef&#252;hlt haben. Ich weiss nicht, ob<lb/>
es dort nicht eher der Alkohol oder die gute Gesellschaft gewesen<lb/>
ist, die sie zu so langem Verweilen veranlasst hat!! Auf alle F&#228;lle<lb/>
bedeutet der Ionisierer eine weitere Stromquelle, allerdings nur in<lb/>
der St&#228;rke einer Gl&#252;hlampe.<lb/>
</p>
            <p xml:space="preserve">Die zentrale Lehrlingsstelle im Gewerbehaus wurde mir jetzt von<lb/>
Kammerpr&#228;sidenten <rs type="person" ref="#per__107940">Dittrich</rs> und den Obmann der Gewerbesektion Stadt<lb break="no"/>rat <rs type="person" ref="#per__126257">Neusser</rs> sowie Kammeramtsdirektor <rs type="person" ref="#per__112978">Kehrer</rs> und den dort anwesenden<lb/>
Verantwortlichen pr&#228;sentiert. Da weder SChef <rs type="person" ref="#per__97584">Jagoda</rs> noch ich bei der<lb/>
Er&#246;ffnung eingeladen wurden, wollte man uns jetzt &#8211; die fast &#252;brigens<lb/>
10 Mio. Schilling betragende Investition zeigen. Das alle Details<lb/>
und Informationen jetzt in einem Computer gespeichert werden, ist f&#252;r<lb/>
etliche schon selbstverst&#228;ndlich. Bei dieser Gelegenheit intervenierte<lb/>
dann <rs type="person" ref="#per__112978">Kehrer</rs> noch einmal wegen einer entsprechenden Auszeichnung f&#252;r<lb/>
Pr&#228;sident <rs type="person" ref="#per__107940">Dittrich</rs>. Ich habe ihm zugesagt &#8211; und dies ist jetzt auch<lb/>
bereits durchgef&#252;hrt &#8211; dass er das goldene Ehrenzeichen bekommt.<lb/>
Dar&#252;ber wird er sich sicher sehr freuen und die Handelskammer wird<lb/>
anerkennen, dass ich die Wirtschaft ordensm&#228;ssig besser behandle,<lb/>
als Beamte. Meiner Meinung nach ist dies aber auch berechtigt, denn<lb/>
die Einteilung der Ordensklassen hat die Beamtenschaft ausschliess<lb break="no"/>lich in der Vergangenheit nach ihren Gesichtspunkten und ihren Ver<lb break="no"/>diensten ausgerichtet.<lb/>
</p>
            <pb n="47-0376" facs="47_1979-03-27_0376.jpg"/>
            <p xml:space="preserve">Im Energiebeirat wurde der Energiebericht zur Diskussion gestellt.<lb/>
Einleitend habe ich erkl&#228;rt, dass wir im Handelsministerium<lb/>
Kritik gerne entgegennehmen, nur wollte man nicht unbedingt immer<lb/>
in den Massenmedien glauben, dass das Handelsministerium nicht<lb/>
aufgrund von genauen Ziffern, wom&#246;glich letzten Prognosen des<lb/>
Wirtschaftsforschungsinstitutes und vor allem auf Informationen der<lb/>
einzelnen Sparten verzichten kann. Dieser Bericht, der sich nur den<lb/>
Namen nach von den bisherigen Energiepl&#228;nen unterscheidet, weil er<lb/>
eben auch dem Parlament vorgelegt werden wird, ist aufgrund der jetzi<lb break="no"/>gen Erkenntnisse erstellt. N&#228;chstes Jahr, wahrscheinlich schon in<lb/>
1/2 Jahr, ist er l&#228;ngst &#252;berholt. In der Diskussion, die &#252;brigens<lb/>
sich nur auf Einzelheiten und in sehr geringem Ausmass bewegte,<lb/>
wurde dann wieder angeschnitten, dass man eben mehr sparen sollte.<lb/>
Dies sogar von einem Vertreter der Handelskammer. Ich konnte nicht<lb/>
umhin, neuerdings zu erkl&#228;ren, dass ein Handelsminister es verdammt<lb/>
einfach h&#228;tte, wenn er die Energieversorgung nur darauf aufbauen w&#252;rde,<lb/>
was die Massenmedien oder irgendwelche andere Gruppen hier immer vor<lb break="no"/>schlagen. In diesem Fall w&#252;rde ein Energiequantum in Aussicht ge<lb break="no"/>nommen, welches zur Verf&#252;gung steht. Sollte es dann gegen Jahresende<lb/>
keine Energie mehr geben, weil eben die Sparquote als zu hoch ange<lb break="no"/>setzt wurde, dann w&#228;re das eine Katastrophe f&#252;r die Wirtschaft, aber<lb/>
auch f&#252;r die Konsumenten. Wir haben gar keine andere M&#246;glichkeit als<lb/>
von den tats&#228;chlichen Verbrauchsmengen auszugehen um zu sehen, ob<lb/>
im laufendem Jahr die notwendigen Verbrauchsmengen wieder zur Ver<lb break="no"/>f&#252;gung gestellt werden. Dies ist die einzige Aufgabe des Energie<lb break="no"/>ministers. Alles andere, vom Energiesparen, von geringeren Ver<lb break="no"/>brauchsmengen, sind Wunschziele, die jedermann st&#228;rker ber&#252;cksichtigen<lb/>
kann, als gerade der Energieminister.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer ersuchte mich zur &#214;lpreisbesprechung zu kommen. Dort<lb/>
hatte ich auch Gelegenheit, den sogenannten Fachleuten, auch der<lb/>
Handelskammer neuerdings diese Politik auseinanderzusetzen. Sie hat<lb/>
uneingeschr&#228;nkt die Zustimmung erfahren. F&#252;r mich ist es ganz deutlich<lb/>
dass daher die ganze &#214;VP-Oppositionspolitik, die mich in diesem<lb/>
Punkt besonders stark attackiert, nicht von den Fachleuten geteilt<lb/>
wird. Nur im politischen Wahlkampf wird jetzt geschwiegen, um diese<lb/>
offene Angriffsm&#246;glichkeiten gegen das Handelsministerium nicht zu<lb/>
st&#246;ren.<lb/>
</p>
            <pb n="47-0377" facs="47_1979-03-27_0377.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der &#214;lpreise wird mir von den Sozialpartnern, Arbeiter<lb break="no"/>kammer, <rs type="person" ref="#per__98112">Z&#246;llner</rs>, Gewerkschaftsbund, <rs type="person" ref="#per__97563">Hofstetter</rs> und <rs type="person" ref="#per__114075">Schmidt</rs>, Handels<lb break="no"/>kammer, <rs type="person" ref="#per__97769">Mussil</rs>, <rs type="person" ref="#per__97872">Rief</rs>, und die &#214;lgesellschaftsvertreter mitgeteilt,<lb/>
dass sie den Rabatt um 30 Groschen sofort aufheben. Die Parit&#228;tische<lb/>
Kommission, der Unterausschuss, wird am 2. April f&#252;r Bitumen 100<lb/>
Schilling, f&#252;r Heiz&#246;l leicht und mittel 120 Schilling und f&#252;r Heiz&#246;l<lb/>
schwer 180 Schilling f&#252;r die Tonne genehmigen. Ein Preisantrag &#252;ber<lb/>
die ganze Palette wird Mitte Mai eingebracht werden und soll ohne<lb/>
unn&#246;tigen Aufschub erledigt werden. <rs type="person" ref="#per__98112">Z&#246;llner</rs> fragt noch, ob die Elek<lb break="no"/>trizit&#228;tswirtschaft ihr Stillhalteabkommen dann bis 31.12.1979<lb/>
auch aufrechterhalten wird. Dazu kann ich nichts sagen, denn da muss<lb/>
ich erst mit der Elektrizit&#228;tswirtschaft Gespr&#228;che f&#252;hren. Die Handels<lb break="no"/>kammer meint, mit Mitteilung an mich sei die ganze Angelegenheit er<lb break="no"/>ledigt. Dagegen spreche ich mich ganz entschieden aus, denn da es sich<lb/>
um keine amtliche Massnahme handelt, muss die Handelskammer unbedingt<lb/>
sp&#228;testens um 9.00 Uhr abends die &#214;ffentlichkeit durch APA-Aussendung<lb/>
verst&#228;ndigen. <rs type="person" ref="#per__97872">Rief</rs> wird beauftragt, dies dann auch zu tun.<lb/>
</p>
            <p xml:space="preserve">In der Klubsitzung der Mandatare auf der Landstrasse berichte ich<lb/>
&#252;ber die wirtschaftlichen und insbesondere Nachwahl-politischen<lb/>
&#220;berlegungen. Nieder&#246;sterreich und Salzburg sowie K&#228;rnten waren<lb/>
nat&#252;rlich auch f&#252;r unsere Funktion&#228;re eine angenehme &#220;berraschung.<lb/>
Wir stellen alle &#252;bereinstimmend fest, dass der pers&#246;nliche Kontakt<lb/>
mit den W&#228;hlern das Wichtigste ist, weshalb verschiedenste Varianten<lb/>
durchbesprochen werden, was wir auf der Landstrasse noch besser machen<lb/>
k&#246;nnten. Ich habe aber nach wie vor das Gef&#252;hl, dass die Wiener Orga<lb break="no"/>nisation noch nicht auf vollen Touren l&#228;uft. Vielleicht aber wird sie<lb/>
&#252;berhaupt nicht mehr diese Hochform erreichen k&#246;nnen wie Nieder&#246;ster<lb break="no"/>reich vor den Landtagswahlen und wahrscheinlich auch Salzburg und<lb/>
K&#228;rnten. F&#252;r mich ist noch immer die Frage ungekl&#228;rt, wie wir durch<lb/>
die Z&#228;sur der Osterkarwoche, dann noch einmal unseren Apparat so<lb/>
in Schwung bringen, dass tats&#228;chlich diese pers&#246;nlichen Kontakte<lb/>
erreicht werden. In Nieder&#246;sterreich sagten mir die Funktion&#228;re auf<lb/>
der Landstrasse, h&#228;tte die Sonntagzeitung einen so grossen Erfolg<lb/>
gebracht. Die Nieder&#246;sterreicher haben n&#228;mlich in den letzten 3<lb/>
Sonntagen jeweils ein Zeitungsexemplar, das sie extra daf&#252;r druckten<lb/>
ausgetragen. Hier ist meine Meinung, dass es der pers&#246;nliche Kontakt<lb/>
war, die automatisch die Austr&#228;ger mit den Empf&#228;ngern, in Nieder<lb break="no"/>&#246;sterreich vielleicht sogar noch in jeden einzelnem Haus zustande<lb/>
gekommen ist, entscheidend gewesen. Ich glaube, dass es weniger der<lb/>
<pb n="47-0378" facs="47_1979-03-27_0378.jpg"/>Inhalt der Zeitung war, sondern eben die pers&#246;nliche Beziehung.<lb/>
</p>
            <p xml:space="preserve">Heute hatte ich einen Versuch unternommen, um die Spannung zwischen<lb/>
SChef <rs type="person" ref="#per__107937">Frank</rs> und Obersten Bergbeh&#246;rde-Chef, MR <rs type="person" ref="#per__108609">Sterk</rs>, zu bereinigen.<lb/>
<rs type="person" ref="#per__107937">Frank</rs> will Frau MR <rs type="person" ref="#per__116995">Wildauer</rs> mit einer Referatsbesetzung eine<lb/>
Approbationsm&#246;glichkeit geben. <rs type="person" ref="#per__116995">Wildauer</rs> hatte fr&#252;her in der Obersten<lb/>
Bergbeh&#246;rde das Personal referatsm&#228;ssig bearbeitet, ohne ein eigenes<lb/>
Referat zu haben. <rs type="person" ref="#per__107937">Frank</rs> erz&#228;hlte mir vorher, dass <rs type="person" ref="#per__108609">Sterk</rs> nicht mehr<lb/>
dazu kommt all die Arbeit zu leisten. Als Oberster Bergbeh&#246;rde-<lb/>
Mann sei er so ausgelastet, dass er in der Energiesektion gar nicht<lb/>
mehr richtig mitarbeiten kann und deshalb er die Arbeit leisten muss.<lb/>
Zu diesem Zweck m&#246;chte er ihm bei der Kleinarbeit entsprechend ent<lb break="no"/>lasten und hat vorgeschlagen, dass man <rs type="person" ref="#per__116995">Wildauer</rs> das Approbationsrecht<lb/>
gibt. <rs type="person" ref="#per__108609">Sterk</rs> ist &#252;ber eine solche L&#246;sung nat&#252;rlich ungl&#252;cklich, weil<lb/>
nach Vorschlag von <rs type="person" ref="#per__107937">Frank</rs> &#8211; wie <rs type="person" ref="#per__108609">Sterk</rs> es auffasst &#8211; diese dann &#252;ber<lb/>
Dienstreisen der Bezirkshauptmannschaften das Budget, Organisations<lb break="no"/>angelegenheit<add>[-en]</add> und letzten Endes auch Personalentscheidungen, ohne<lb/>
ihm zu fragen, werken k&#246;nnte. Dies habe ich abgelehnt, aber auch <rs type="person" ref="#per__107937">Frank</rs> &#8211;<lb/>
so hoffe ich &#8211; eingesehen. Um die Kooperation zwischen beiden zu<lb/>
verbessern, schlug ich vor, dass an den t&#228;glichen Postsitzungen nicht<lb/>
nur die Abteilungsleiter der OB, sondern wom&#246;glich <rs type="person" ref="#per__108609">Sterk</rs> auch selbst<lb/>
teilnehmen sollte. Die Post wird in Hinkunft <rs type="person" ref="#per__108609">Sterk</rs> selbst sehen und<lb/>
einteilen und dann dem Sektionsleiter <rs type="person" ref="#per__107937">Frank</rs> vorlegen. Sollte dieser<lb/>
differente Auffassungen &#252;ber die Entscheidung von <rs type="person" ref="#per__108609">Sterk</rs> haben, wird<lb/>
er sie ihm unter allen Umst&#228;nden zur Stellungnahme wieder zur&#252;ck<lb break="no"/>geben. Bisher war es so, dass <rs type="person" ref="#per__108609">Sterk</rs> sich beschwerte, die Post oft<lb/>
gar nicht zu sehen, sondern <rs type="person" ref="#per__107937">Frank</rs> sie direkt den Referenten zu<lb break="no"/>teilt. &#220;ber <choice><choice><sic>formirli</sic><corr>Formalien???</corr></choice></choice> und formale Kleinigkeiten, die durchlaufen sollen<lb/>
und k&#246;nnen, hat dann <rs type="person" ref="#per__108609">Sterk</rs> und <rs type="person" ref="#per__107937">Frank</rs> versucht eine Abgrenzung zu fin<lb break="no"/>den. An dieser Besprechung hat auch <rs type="person" ref="#per__107956">Satzinger</rs> teilgenommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Wie ist das Ganze ausgegangen?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0371_01" facs="47_1979-03-27_0371-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.3.1979</head>
         </div>
         <pb n="47_0371_02" facs="47_1979-03-27_0371-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="47_0378_01" facs="47_1979-03-27_0378-01.jpg"/>
         <pb n="47_0378_02" facs="47_1979-03-27_0378-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 156. Ministerratssitzung, 27.3.1979</head>
            <gap reason="sampling"/>
            <pb n="47_0378_03" facs="47_1979-03-27_0378-03.jpg"/>
         </div>
         <pb n="47_0378_04" facs="47_1979-03-27_0378-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
