<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800603">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  3. Juni 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-06-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-06-03">Dienstag, 3. Juni 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-11-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0691" facs="55_1980-06-03_0691.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 3. Juni 1980<lb/>
</p>
            <p xml:space="preserve">Im Klub der SP&#214; gab es eine lebhafte Diskussion wegen der Familien<lb break="no"/>beihilferegelung. Die sozialistischen Frauen beschwerten sich mit<lb/>
Recht, da&#223; man alle ihre Vorschl&#228;ge zur Verbesserung von Finanz<lb break="no"/>minister <rs type="person" ref="#per__97311">Androsch</rs> abgelehnt wurden. Durch den Hungerstreik des<lb/>
Pr&#228;sidenten des Katholischen Familienverbandes <rs type="person" ref="#per__126222">Kend&#246;l</rs> wurde<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> aber dann doch zu einem Zugest&#228;ndnis gezwungen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> war bei dieser Aussprache nat&#252;rlich nicht dabei, sondern<lb/>
hat dann, als er sehr sp&#228;t, knapp vor der Fragestunde erschien,<lb/>
nur noch kurz &#252;ber die Regierungssitzung berichtet. Er hat ange<lb break="no"/>k&#252;ndigt, da&#223; einmal im Monat jetzt immer eine so l&#228;ngere Regierungs<lb break="no"/>sitzung erfolgen wird, man braucht Besprechungsm&#246;glichkeiten,<lb/>
die durch die w&#246;chentliche Vorbesprechung nicht gegeben sind. Die<lb/>
Minister klagen &#252;ber K&#252;rzungen, die <rs type="person" ref="#per__97311">Androsch</rs> jetzt vornehmen wird.<lb/>
Es mu&#223;te aber eine Warnung an die Ressortleiter ergehen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hat auch dann den Ressortbericht erw&#228;hnt, den jetzt alle einzelnen<lb/>
Ministerien erstellen werden. Alles was machbar und finanzierbar<lb/>
ist, soll f&#252;r 1981 von den Ressorts jetzt gemeldet werden, damit<lb/>
festgelegt wird, wie das Regierungsprogramm im n&#228;chsten Jahr<lb/>
weitestgehend verwirklicht wird. Die Wahlentscheidung f&#228;llt n&#228;mlich<lb/>
nach <rs type="person" ref="#per__97668">Kreiskys</rs> alter Theorie im n&#228;chsten Jahr. 1982 wird bereits<lb/>
der Wahlkampf beginnen und 83 sind ja schon die Nationalratswahlen.<lb/>
Die gro&#223;e Gefahr, die der Regierung droht, ist, da&#223; man sie jetzt<lb/>
auch mit der Korruption in irgendeiner Weise mitverd&#228;chtigt. Die<lb/>
Regierung liegt nicht schlecht, ganz im Gegenteil, aber man wird<lb/>
fr&#252;her oder sp&#228;ter, wie man jetzt schon vereinzelt h&#246;rt, feststellen,<lb/>
sie sei schon zu lange im Amt und deshalb h&#228;tte sie auch nicht den<lb/>
notwendigen Schwung gegen die Korruption zu k&#228;mpfen. Die Volkspar<lb break="no"/>tei w&#252;nscht gar nicht eine Aufkl&#228;rung, der jetzige Zustand ist<lb/>
ihr am liebsten, weil sie dadurch in diesem Halbdunkel weitere<lb/>
Verd&#228;chtigungen gegen jedermann aussprechen kann. Die SP&#214; mu&#223; da<lb break="no"/>gegen auf eine Aufkl&#228;rung dr&#228;ngen und sie so schnell als m&#246;glich<lb/>
herbeif&#252;hren. Zum Schlu&#223; meinte <rs type="person" ref="#per__97668">Kreisky</rs> noch, &#252;ber diese Frage<lb/>
m&#252;&#223;te man einmal ausf&#252;hrlich im Klub diskutieren.<lb/>
</p>
            <p xml:space="preserve">Daf&#252;r w&#252;rde sich sicherlich die n&#228;chste Klubtagung eignen, die<lb/>
<pb n="55-0692" facs="55_1980-06-03_0692.jpg"/>vom 27. Oktober bis 30. Oktober in Schladming stattfindet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte Termin reservieren.<lb/>
</p>
            <p xml:space="preserve">In der Fragestunde im Plenum bin ich nat&#252;rlich nicht mehr drange<lb break="no"/>kommen. Gesundheitsminister <rs type="person" ref="#per__97891">Salcher</rs>, der vor mir 12 Fragen zur Be<lb break="no"/>antwortung hatte, hat gerade 6 geschafft. Er hat jede einzelne An<lb break="no"/>frage und vor allem die Zusatzfragen sehr eingehend und genau be<lb break="no"/>antwortet, soda&#223; ich zweifle das n&#228;chste Mal dranzukommen. Leider<lb/>
mu&#223; man sich aber immer bereit halten, denn es k&#246;nnte ja, was <choice><choice><sic>un<lb break="no"/>erwartet ist</sic><corr>Unerwartetes?</corr></choice></choice>, aber doch vielleicht irgend etwas eintreten, welches<lb/>
dann die Anwesenheit und Fragebeantwortung notwendig macht.<lb/>
</p>
            <p xml:space="preserve">Da wegen der Einlaufsitzung und der Zuteilungssitzung die Tages<lb break="no"/>ordnung geteilt wurde und damit zwei Sitzungen an dem Tag erfolgten,<lb/>
war mit einem langen Sitzungstag zu rechnen. Da&#223; er aber bis nach<lb/>
11.00 dauerte, war auf die &#252;berlange Debatte <choice><choice><sic>im</sic><corr>zur</corr></choice></choice> Familienlastenaus<lb break="no"/>gleichsgesetznovelle zur&#252;ckzuf&#252;hren. Hier prallten die Meinungen<lb/>
hart aufeinander. Mir unerkl&#228;rlich war aber die Art, wie <rs type="person" ref="#per__97641">Kohlmaier</rs><lb/>
die Attacke f&#252;hrte. <rs type="person" ref="#per__97668">Kreisky</rs> war so emp&#246;rt, da&#223; er, da er einen<lb/>
Teil der Debatte immer in seinem Zimmer mith&#246;rte, r&#252;bergerannt kam<lb/>
und zu uns, die wir im Couloir standen, ganz emp&#246;rt sagte, so haben<lb/>
ja nicht einmal die Nazis in der ersten Republik argumentiert.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit hat mir <rs type="person" ref="#per__97668">Kreisky</rs> dann &#252;brigens ganz aufge<lb break="no"/>regt gesagt, er wird einer Erh&#246;hung der Mehrwertsteuer von 8 auf<lb/>
18 % f&#252;r die elektrische Energie nicht zustimmen. Damit w&#252;rde die<lb/>
gro&#223;e Masse der Konsumenten, also unsere W&#228;hler, getroffen und si<lb break="no"/>cherlich sehr ver&#228;rgert sein. <rs type="person" ref="#per__97311">Androsch</rs> m&#252;&#223;te, wenn er schon ein Geld<lb/>
braucht, eben die Quellensteuer auf die Sparb&#252;cher einf&#252;hren, die<lb/>
er bis jetzt, so scheint es, <rs type="person" ref="#per__97668">Kreisky</rs> gegen&#252;ber entschieden ablehnt.<lb/>
Da die Idee der Erh&#246;hung der Mehrwertsteuer gar nicht von mir ausge<lb break="no"/>gangen ist, ich ja sogar sehr skeptisch diesem Plan gegen&#252;berstehe,<lb/>
habe ich <rs type="person" ref="#per__97668">Kreisky</rs> gegen&#252;ber mich bereit erkl&#228;rt, die Belastung f&#252;r den<lb/>
einzelnen Haushalt und gleichzeitig auch die erwartenden Mehrein<lb break="no"/>nahmen des Finanzministers zu berechnen. Bei meinem Schreiben an<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> werde ich aber dann darauf hinweisen, da&#223; die EVA diesen<lb/>
Vorschlag geboren hat.<lb/>
</p>
            <pb n="55-0693" facs="55_1980-06-03_0693.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte die Energiesektion und Grundsatz<lb break="no"/>abteilung die notwendigen Vorbereitungen treffen.<lb/>
</p>
            <p xml:space="preserve">Abg. <rs type="person" ref="#per__126223">Tull</rs> hat mit dem Herrn <rs type="person" ref="#per__126224">Hofstetter</rs>, der sich wegen der Bel&#228;sti<lb break="no"/>gung vom Holzwerk Stockhammer an ihn <choice><choice><sic>gewendet</sic><corr>gewandt hat</corr></choice></choice>, mit diesem bei<lb/>
mir vorgesprochen. <rs type="person" ref="#per__126224">Hofstetter</rs> behauptet, wenn eine Kontrolle bei<lb/>
der Firma erfolgt, dann ist alles in bester Ordnung, weil der Be<lb break="no"/>sitzer vorher gewarnt wird. Dies ist eine Beschuldigung gegen den<lb/>
kontrollierenden Beamten und ich habe <rs type="person" ref="#per__126223">Tull</rs> ersucht, er soll bei<lb/>
Abfassung des Schreibens an mich Herrn <rs type="person" ref="#per__126224">Hofstetter</rs> diesbez&#252;glich<lb/>
zweckm&#228;&#223;ig beraten.<lb/>
</p>
            <p xml:space="preserve">Zum Abflug habe ich noch den Gasminister <rs type="person" ref="#per__114623">Orudschew</rs> vom Hotel abge<lb break="no"/>holt. Im Auto haben wir noch einmal &#252;ber die Energiesituation ge<lb break="no"/>sprochen. Nat&#252;rlich kam neuerdings eine Aussprache mit Minister<lb break="no"/>pr&#228;sident <rs type="person" ref="#per__97652">Kossygin</rs> zur Sprache. <rs type="person" ref="#per__114623">Orudschew</rs> hat gemeint, er war<lb/>
20 Tage bewu&#223;tlos und alle haben sehr gezittert, da&#223; der so ge<lb break="no"/>liebte Premierminister diese schwere Krankheit nicht &#252;berleben<lb/>
k&#246;nnte. Jetzt ist er aber wieder voll da und merkt sich, so wie<lb/>
dies auch vor seiner Krankheit der Fall war, jedes kleine Detail.<lb/>
Dies konnte auch ich bei meiner Aussprache mit ihm feststellen.<lb/>
<rs type="person" ref="#per__114623">Orudschew</rs> selbst hatte in fr&#252;her oft Ziffern gesagt, die nicht<lb/>
ganz genau stimmten. Er steht n&#228;mlich auf dem Standpunkt, man kann<lb/>
seinem Premier nicht eine Frage unbeantwortet lassen. Umso mehr<lb/>
war er &#252;berrascht, wenn er sp&#228;ter dann eine richtige Ziffer sagte,<lb/>
von ihm zu h&#246;ren, aber vor l&#228;ngerer Zeit hat er ihm dann und dann<lb/>
eine andere gesagt. <rs type="person" ref="#per__114623">Orudschew</rs> ist ein Aserbaidschaner und damit ein<lb/>
Original, der in diesem Fall dann immer erkl&#228;rt, ja wie kann man<lb/>
denn als Ministerpr&#228;sident sich solche Details merken, ja wie kann<lb/>
man &#252;berhaupt nach solchen Details fragen.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich, da&#223; der Vertreter der Aeroflot f&#252;r Minister<lb/>
<rs type="person" ref="#per__125290">Brechow</rs> einen anderen Raum bestellt hat als f&#252;r <rs type="person" ref="#per__114623">Orudschew</rs>. Dadurch<lb/>
bestand f&#252;r mich die Notwendigkeit von einem in den anderen zu<lb/>
gehen, da ich nat&#252;rlich niemanden beleidigen wollte. Auch der<lb/>
sowjetische Botschafter mu&#223;te sich zweiteilen.<lb/>
</p>
            <p xml:space="preserve">Nach dem Abflug kam es zwischen dem sowjetischen Handelsrat<lb/>
<pb n="55-0694" facs="55_1980-06-03_0694.jpg"/><rs type="person" ref="#per__113078">Nikolaenko</rs> und GD <rs type="person" ref="#per__97337">Bauer</rs> von der &#214;MV zu einer kleinere Debatte<lb/>
wegen des Kohleneinschaltebriefes f&#252;r die &#214;MV an Minister<lb/>
<rs type="person" ref="#per__112951">Patolitschew</rs>. <rs type="person" ref="#per__113078">Nikolaenko</rs> verlangte, da&#223; der Brief viel konkreter<lb/>
sein mu&#223;. Er h&#228;tte ja schon mit ihm gesprochen, da&#223; nicht nur die<lb/>
Mengen, sondern auch die Kreditbedingungen und sonstigen Konditionen<lb/>
genau festgehalten sein m&#252;&#223;ten. <rs type="person" ref="#per__97337">Bauer</rs> lehnte dies ganz entschie<lb break="no"/>den ab, denn er m&#246;chte eben von den Sowjets ein Angebot haben,<lb/>
bevor er bereit ist, dem Vorschlag der Russen dann mit einem Ge<lb break="no"/>genangebot entgegenzutreten. Ich f&#252;rchte, da&#223; <rs type="person" ref="#per__113078">Nikolaenko</rs> seine<lb/>
Meinung dem Au&#223;enhandelsminister <rs type="person" ref="#per__112951">Patolitschew</rs> direkt mitteilen<lb/>
wird, weshalb das Antwortschreiben sicherlich unzul&#228;nglich sein<lb/>
wird. Da der sowjetische Botschafter <rs type="person" ref="#per__114403">Jefremow</rs> aber scheinbar be<lb break="no"/>reit ist, diesen Brief so weiterzuleiten, wie ihn <rs type="person" ref="#per__97337">Bauer</rs> mir gege<lb break="no"/>ben hat und ich ihn &#252;bergab, bin ich sehr gespannt, ob sich <rs type="person" ref="#per__114403">Jefre<lb break="no"/>mow</rs> oder <rs type="person" ref="#per__113078">Nikolaenko</rs> bei dieser Aktion durchsetzen werden. Nachher<lb/>
hatte ich aber, nachdem auch Dir. <rs type="person" ref="#per__126225">Ronner</rs> von der V&#214;EST-Alpine<lb/>
bei mir protestierte, wegen des Vorgehens der &#214;MV mit <rs type="person" ref="#per__97337">Bauer</rs>,<lb/>
<rs type="person" ref="#per__97429">Feichtinger</rs>, <rs type="person" ref="#per__126225">Ronner</rs> eine Aussprache und meinte, es wird dringendst<lb/>
notwendig sein, da&#223; jetzt einmal die V&#214;EST-Alpine und die &#214;MV mit<lb/>
mir dar&#252;ber sprechen, wie in der Kohleversorgung vorgegangen werden<lb/>
soll. Die Argumentation von <rs type="person" ref="#per__97337">Bauer</rs>, da&#223; die V&#214;EST-Alpine nur mehr<lb/>
ihren eigenen Bedarf &#252;ber Koks-Kohle importieren soll, wird von<lb/>
<rs type="person" ref="#per__126225">Ronner</rs> ganz entschieden zur&#252;ckgewiesen. Die V&#214;EST-Alpine und<lb/>
insbes. er pers&#246;nlich hat &#252;ber die Importkohle gro&#223;e Millionen<lb break="no"/>tonnenmengen im Jahr importiert und wird oder will dies auch<lb/>
in Hinkunft tun.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte eine Zusammenstellung machen lassen<lb/>
und dann die Generaldirektoren <rs type="person" ref="#per__97315">Apfalter</rs> und <rs type="person" ref="#per__97337">Bauer</rs> zu mir bitten.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission ersuchte mich <rs type="person" ref="#per__97668">Kreisky</rs>, soll ich<lb/>
den Vorsitz f&#252;hren, die Antr&#228;ge wurden daher verh&#228;ltnism&#228;&#223;ig<lb/>
schnell erledigt. Die ganzen Baustoffkompromisse wurden von allen<lb/>
akzeptiert, die Handelskammer hat nur einen Vorbehalt gemacht.<lb/>
Diese Vorbehalte dienen ihr, damit sie die Firma noch einmal fragt,<lb/>
ob sie mit dem Kompromi&#223; einverstanden ist, anderenfalls ihr<lb/>
Vorbehalt inkraft tritt. In diesem Fall allerdings mu&#223; die Firma<lb/>
<pb n="55-0695" facs="55_1980-06-03_0695.jpg"/>dann noch 6 Wochen zuwarten und k&#246;nnte theoretisch dann jeden<lb/>
Preis verlangen. Trotzdem wird, bis jetzt zumindestens, immer der<lb/>
Vorbehalt der Handelskammer fr&#252;her oder sp&#228;ter zur&#252;ckgezogen.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit GD <rs type="person" ref="#per__97453">Fremuth</rs>, Verbund, und Dir. <rs type="person" ref="#per__114091">Gmeinhart</rs>, Tauern<lb break="no"/>kraftwerke, ergab, da&#223; ich an meinem Standpunkt festhalten soll,<lb/>
selbst nicht einmal der seinerzeitigen Vereinbarung 50 zu 50 Auf<lb break="no"/>teilung zwischen TKW und SAFE zuzustimmen. Die TKW hat jetzt ein<lb/>
Gutachten erstellen lassen, da&#223; die Vertr&#228;ge, die seinerzeit von<lb/>
den Vorst&#228;nden abgeschlossen wurden, gelten. Ein Gegengutachten<lb/>
der SAFE sagt allerdings, da&#223; es sich hier nur um eine unverbind<lb break="no"/>liche &#196;u&#223;erung handelt. Der TKW-Vorstand wird jetzt der SAFE resp.<lb/>
dem LH <rs type="person" ref="#per__113822">Haslauer</rs> vorschlagen, entweder ein Schiedsgericht einzu<lb break="no"/>setzen oder eine Feststellungsklage einbringen. Alle sind wir<lb/>
&#252;berzeugt, da&#223; <rs type="person" ref="#per__113822">Haslauer</rs> nachgeben wird und auf diesen seinerzei<lb break="no"/>tig abgeschlossenen Vertrag einschwenkt. <rs type="person" ref="#per__114091">Gmeinhart</rs> w&#252;nscht nur,<lb/>
da&#223; auf alle F&#228;lle dann gleich der ganze Salzburger Ausbauplan<lb/>
besprochen und vereinbart wird. Die Salzachstufen machen 600 GWh<lb/>
aus, die gesamte Salzburger Reserve betr&#228;gt aber noch 2500 GWh.<lb/>
Insbesondere w&#252;rde im Oberpinzgau jetzt ein Werk mit 400 GWh bei<lb/>
S 7.&#8211;&#8211; Ausbaukosten f&#252;r die TKW interessant sein. Ich werde<lb/>
<rs type="person" ref="#per__113822">Haslauer</rs> einen Brief schreiben, wo ich ihm auf die beiden Gutachten<lb/>
aufmerksam mache und frage, ob er trotzdem jetzt schon eine wei<lb break="no"/>tere Aussprache w&#252;nscht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte diese Unterlagen sofort vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__97671">Kreutler</rs>, Semperit, hat mir mitgeteilt, da&#223; jetzt ihr Defizit<lb/>
sich wesentlich vermindert hat, 78 600 Mio., 79 300 Mio. und<lb/>
heuer werden es wahrscheinlich nur 100 Mio. sein. Wenn sie 150 Mio.<lb/>
ausweisen, so ausschlie&#223;lich damit um Reserven dann f&#252;r etwaige<lb/>
R&#252;ckschl&#228;ge noch zu haben. Allerdings m&#252;ssen sie jetzt f&#252;r eine<lb/>
Keilriemenproduktion, die er aufnehmen m&#246;chte, 150 Mio. S investie<lb break="no"/>ren, f&#252;r eine Walzenproduktion 80 Mio. S und wenn der Vertrag mit<lb/>
der DDR zustande kommt, dann 300 Mio. S im Reifenwerk Traiskirchen.<lb/>
Die DDR w&#252;rde mit 90.000 Stk. beginnen, innerhalb von 5 Jahren auf<lb/>
120.000 Stk. LKW-Reifen abnehmen. Insgesamt w&#252;rden also 500.000<lb/>
Stk. verkauft werden, der Abschlu&#223; soll bei der Leipziger Messe<lb/>
im Herbst get&#228;tigt werden.<lb/>
</p>
            <pb n="55-0696" facs="55_1980-06-03_0696.jpg"/>
            <p xml:space="preserve">Das Krisenlager von 200 Mio. S m&#252;&#223;te nach Meinung <rs type="person" ref="#per__97671">Kreutlers</rs> mit<lb/>
20 Mio. S vom Staat mitfinanziert werden. Ich habe <rs type="person" ref="#per__97671">Kreutler</rs> nicht<lb/>
im Unklaren gelassen, da&#223; aufgrund der jetzigen Budgetsituation<lb/>
mit nicht einmal den in Aussicht genommenen 2 Mio. S zu rechnen<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">Die Japaner, welche jetzt 700.000 Stk. Reifen abnehmen, w&#228;ren<lb/>
mit einer Anhebung der Wertsch&#246;pfung f&#252;r ihre Autos, die sie<lb/>
zollbeg&#252;nstigt liefern k&#246;nnen, von derzeit 12,5 % auf 16 % ein<lb break="no"/>verstanden. Das Finanzministerium m&#246;chte 20 %. Da, wenn wir eine<lb/>
allgemeine Regelung machen, sich andere Staaten dann, insbes. die<lb/>
Sowjetunion, sofort dagegen wehren werden, sollte man dem Kompro<lb break="no"/>mi&#223;vorschlag mit 16 % wirklich n&#228;hertreten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was das Handelsministerium davon?<lb/>
</p>
            <p xml:space="preserve">Die Firma Semperit hat bei ihrer Interplastic Wels festgestellt,<lb/>
da&#223; die Schweizer Bodenbel&#228;ge um 80 S den m&#178; in der Schweiz ver<lb break="no"/>kaufen und in &#214;sterreich um 50 S anbieten. Dies w&#228;re ein klarer<lb/>
Dumpingfall. <rs type="person" ref="#per__97671">Kreutler</rs> wird sich &#252;berlegen, ob sie eine Dumping<lb break="no"/>anzeige bei uns erstatten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97453">Fremuth</rs>, der mit <rs type="person" ref="#per__97671">Kreutler</rs> die Mittelschule besucht hat und ge<lb break="no"/>meinsam mit ihm maturierte, meinte ihm gegen&#252;ber, es best&#252;nde<lb/>
nicht nur die M&#246;glichkeit in der DDR mit Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs> Ge<lb break="no"/>sch&#228;fte zu machen, sondern noch bessere hat er &#252;ber den Staats<lb break="no"/>sekret&#228;r im <choice><choice><sic>Finanzministerium</sic><corr>Au&#223;enhandelsministerium</corr></choice></choice>, <rs type="person" ref="#per__126226">Schalck</rs>, get&#228;tigt, solange er noch<lb/>
bei der Girozentrale war. Insbes. ist die DDR-Au&#223;enhandelsorga<lb break="no"/>nisation Intag<add>[?]</add> auf Drittl&#228;ndern sehr aktiv.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was wissen wir davon?<lb/>
</p>
            <p xml:space="preserve">Im SP&#214;-Bezirksausschu&#223; habe ich unseren Genossen prim&#228;r f&#252;r<lb/>
ihren Einsatz und den Erfolg des Landstra&#223;er Kirtags gedankt.<lb/>
Durch die Sponsoren haben wir sogar noch dabei verdient. Selbst<lb break="no"/>verst&#228;ndlich gab es dann, obwohl ich sehr bald wegen namentlicher<lb/>
Abstimmung &#252;ber den Familienlastenausgleich ins Parlament zur&#252;ck<lb/>
mu&#223;te, noch eine umfangreiche Diskussion &#252;ber verschiedenste Fragen.<lb/>
</p>
            <pb n="55-0697" facs="55_1980-06-03_0697.jpg"/>
            <p xml:space="preserve">Am meisten aber wird jetzt &#252;ber die <rs type="person" ref="#per__116417">Burger</rs>-Ergebnisse zur Bundes<lb break="no"/>pr&#228;sidentenwahl diskutiert.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0690_05" facs="55_1980-06-03_0690-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.6.1980</head>
         </div>
         <pb n="55_0690_06" facs="55_1980-06-03_0690-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
