<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760712">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 12. Juli 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-07-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-07-12">Montag, 12. Juli 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0839" facs="31_1976-07-12_0839.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 12. Juli 1976<lb/>
</p>
            <p xml:space="preserve">Die Vorarlberger Nachrichten haben meine Aussprache in Lustenau zi<lb break="no"/>tiert und geschrieben, <rs type="person" ref="#per__97769">Mussil</rs> stimme auch einer zentralen Lehr<lb break="no"/>lingsorganisation zu. <rs type="person" ref="#per__97769">Mussil</rs> schrieb sofort einen Brief an den<lb/>
Chefredakteur <rs type="person" ref="#per__112618">Ortner</rs>, stellte richtig, dass dies niemals von ihm<lb/>
akzeptiert wurde. Bei dieser Gelegenheit erz&#228;hlte mir <rs type="person" ref="#per__97769">Mussil</rs>, dass<lb/>
sie seinerzeit bei dem Berufsausbildungsgesetzbesprechungen beab<lb break="no"/>sichtigt hatten den Beirat einen Beh&#246;rdencharakter zu geben. Dies<lb/>
waren sozusagen seine einzigen zentralistischen S&#252;nden. Verfassungs<lb break="no"/>rechtlich geht es aber bekanntlicherweise nicht, dass ein Beirat die<lb/>
Ministerverantwortung &#252;bernimmt und als Beh&#246;rde entscheidet. Auch<lb/>
jetzt wieder die Organisationsform am heftigsten umstritten ist<lb/>
wie <rs type="person" ref="#per__97769">Mussil</rs> eine L&#228;ndervertretung und die Kammeramtsdirektoren<lb/>
deswegen pr&#228;judizieren, aus diesem Grund spricht er sich schon allein<lb/>
gegen die zentralistische Regelung aus, auch die Umlage lehnt er ab.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> beantragt, da&#223; bei den Verhandlungen zum Zuckerabkommen<lb/>
<rs type="person" ref="#per__111718">Skene</rs> und <rs type="person" ref="#per__130462">Leyerer</rs> die Vertreter der Zuckerindustrie delegiert werden<lb/>
sollen, dies ist mir sehr angenehmen, da ich selbst diese Frage zur<lb/>
Sprache bringen wollte, weil die Arbeiterkammer auch einen Delegations<lb break="no"/>mitglied entsenden m&#246;chte. Die Handelskammer hat dann die Reisekosten<lb/>
zu &#252;bernehmen, sie ist eine &#220;bernahme und meint, dies m&#252;sse die<lb/>
Arbeiterkammer selbst bezahlen. Dr. <rs type="person" ref="#per__116015">Ertl</rs>, der zugezogen wird, soll<lb/>
aber mit der Arbeiterkammer die notwendigste Delegation besprechen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97819">PLESCH</rs> und <rs type="person" ref="#per__108322">MEISL</rs>: Bitte nach Zustimmung von <rs type="person" ref="#per__97350">Bielka</rs><lb/>
&#8211; ein Brief wird kommen &#8211; Delegation vereinbaren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> glaubt, da&#223; die Amerikaner uns in die Gesamtquote von 3.500 t<lb/>
Stahl eingereiht haben und nicht ein Sonderkontingent wie anderen<lb/>
L&#228;ndern gegeben haben, weil wir die Kraftfahrzeugsteuer f&#252;r die<lb/>
amerikanischen Auto erh&#246;ht haben. <rs type="person" ref="#per__97311">Androsch</rs> hat den Einwand der<lb/>
Amerikaner, aber auch die Bedenken der Handelskammer seinerzeit nicht<lb/>
ber&#252;cksichtigt. Jetzt, bei der n&#228;chsten Gelegenheit, die die Amerikaner<lb/>
gehabt haben, behandeln sie &#214;sterreich wesentlich schlechter als die<lb/>
EG, Japan und andere europ&#228;ische Staaten, die alle eine eigenes<lb/>
Kontingent erhalten haben.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs> und <rs type="person" ref="#per__98040">WAIS</rs>: Bitte recherchieren, wie weit dieser<lb/>
Verdacht begr&#252;ndet ist.<lb/>
</p>
            <pb n="31-0840" facs="31_1976-07-12_0840.jpg"/>
            <p xml:space="preserve">Der sowjetische Handelsrat, <rs type="person" ref="#per__113078">Nikolaenko</rs> hat bei der Handels<lb break="no"/>kammer dezidiert erkl&#228;rt, da&#223; nur sie gegen eine Zollreduzierung<lb/>
f&#252;r optische Ger&#228;te und spanabhebende Maschinen ist. Dar&#252;ber ist<lb/>
die Handelskammer sehr betr&#252;bt, weil er diese Information vom<lb/>
Finanzministerium erhalten hat. Wir einigen uns darauf, da&#223; bei<lb/>
der Gemischten Kommission, wenn dies zur Sprache kommt, von mir<lb/>
erkl&#228;rt wird, alle w&#252;nschen eine Regelung, die aber nur weltweit<lb/>
sein kann, eine spezifische Zollsenkung nur f&#252;r die Sowjetunion<lb/>
kann auf Grund des GATT-Vertrages unm&#246;glich genehmigt werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> hat, so wie ich, gro&#223;e Sorgen wegen der RESPO-Fabriken<lb/>
in Weitra und Gerungs. <rs type="person" ref="#per__116015">Ertl</rs> wird beauftragt, Komm.Rat <rs type="person" ref="#per__145214">Zierhut</rs>,<lb/>
<rs type="person" ref="#per__115012">Catharin</rs> und <rs type="person" ref="#per__145216">Hausmann</rs>, Fachverband Bekleidung, eine L&#246;sung zu suchen.<lb/>
Angeblich werden in Deutschland jetzt Hemden um 70 Pfennig und<lb/>
Anz&#252;ge um 10 DM verkauft. Die Billigstl&#228;nder &#252;berschwemmen jetzt<lb/>
alle europ&#228;ischen Staaten. <rs type="person" ref="#per__145214">Zierhut</rs>, mit dem ich am Nachmittag und<lb/>
<rs type="person" ref="#per__97819">Plesch</rs> eine Aussprache hatte, ist sehr beunruhigt, er w&#252;rde seine<lb/>
Fabrik im Waldviertel sofort verkaufen, wenn er einen K&#228;ufer finden<lb/>
w&#252;rde, er gibt zu, sich &#252;bernommen zu haben, weil bis jetzt die<lb/>
Gesch&#228;fte so gut gelaufen sind, jetzt ist es schlagartig abgerissen,<lb/>
er bleibt auf seiner Produktion sitzen, mit der Gewerkschaft hat er<lb/>
bereits die Reduktion seines Besch&#228;ftigungsstandes vereinbart.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte eine Sitzung &#8211; Arbeiterkammer, Gewerk<lb break="no"/>schaft und Handelskammer &#8211; so bald als m&#246;glich vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Wie &#252;blich, erfahre ich vertraulich, hat SCS auf 1.000 qm Travertin<lb/>
die er aus Italien eingef&#252;hrt wird, zum verlegen erhalten. Er will<lb/>
daf&#252;r ebenfalls Italiener besch&#228;ftigen obwohl &#246;sterreichische<lb/>
Steinmetze nichts zu tun haben.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r ..... : Bitte mich mit Gen.Dir. <rs type="person" ref="#per__97449">Freibauer</rs> &#8211; Universale<lb/>
verbinden<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> hat wieder nur zwei Interventionen wegen Staatswappen.<lb/>
Am 27. Feber soll wegen Sleepy &#8211; Herr <rs type="person" ref="#per__141414">Steinegger</rs> &#8211; ihm geschrieben<lb/>
worden sein. Am 14.4.74 wegen Schoeller &amp; Co von Kremsm&#252;nster. Dort<lb/>
hat die Gewerkschaft Betriebsr&#228;te mit Zustimmung des Einigungsamtes<lb/>
entlassen wurden, eine Auszeichnung abgelehnt. <rs type="person" ref="#per__97769">Mussil</rs> verweist darauf,<lb/>
da&#223; auch jetzt wieder die Gewerkschaft der Pers&#246;nlichen Dienst<lb break="no"/>leistungen verlangt, da&#223; Gastarbeiter, wenn sie herein kommen, von<lb/>
den Unternehmern sofort zu organisieren seien, dies wurde sogar<lb/>
<pb n="31-0841" facs="31_1976-07-12_0841.jpg"/>schriftlich den Unternehmungen mitgeteilt. Nat&#252;rlich protestieren<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> ganz entschieden gegen diese Vorgangsweise.<lb/>
Sehr geschickt benehmen sich da die Gewerkschaften wirklich nicht.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte die F&#228;lle vorlegen lassen und Schreiben<lb/>
der Gewerkschaft verschaffen.<lb/>
</p>
            <p xml:space="preserve">Das Journalistenfr&#252;hst&#252;ck war urlaubsbedingt schlechter besucht, vor<lb/>
allem gab es weder Anfragen noch eine Diskussion, solange ich an<lb break="no"/>wesend war. Nur der Redakteur <rs type="person" ref="#per__111697">Horn</rs> von der Volksstimme wollte die<lb/>
weiteren Verhandlungen wegen der Kohlenvorkommen und gemeinsamen<lb/>
Ausbeute an der ungarischen Grenze wissen, genau hier wollte und<lb/>
konnte ich ihm aber keine Informationen geben, weil wir wegen der<lb/>
Freisch&#252;rfe im Laufe des Jahres noch schwere Auseinandersetzungen<lb/>
zu erwarten haben.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen &#252;ber die Agrarpreise nahmen den erwartenden<lb/>
Verlauf. <rs type="person" ref="#per__97668">Kreisky</rs> hat selbstverst&#228;ndlich, da er keine Konfrontation<lb/>
mit den Bauern will, entsprechende Zusagen sofort gemacht, er bot<lb/>
f&#252;r den Normalweizen 5 Groschen, Qualit&#228;tsweizen 15 und Durum-Weizen<lb/>
20 Groschen. Bei der Milch sagte er, 1 Schilling, Verbraucherpreis<lb break="no"/>erh&#246;hung sei m&#246;glich, gleichzeitig aber m&#252;&#223;ten die St&#252;tzungen mind.<lb/>
um 1/2 Milliarde abgebaut werden. Da ich mich immer gegen die Kalku<lb break="no"/>lationen ausspreche und nat&#252;rlich eine sture Haltung bez&#252;glich z.B.<lb/>
der Normalweizenpreiserh&#246;hung einnehme, erscheine ich bei den Bauern<lb break="no"/>vertretern als der "wilde Mann". <rs type="person" ref="#per__97668">Kreisky</rs> hat dann, meiner Meinung nach<lb/>
als Fehler, die Sitzung abgebrochen bevor die Bauern einen Gegen<lb break="no"/>vorschlag gemacht haben. Nachmittags sind dann <rs type="person" ref="#per__97691">Lehner</rs>, <rs type="person" ref="#per__113056">Bierbaum</rs> und<lb/>
<rs type="person" ref="#per__145222">Kuener</rs>, Landwirtschaftskammer Steiermark, und einige Beamten, aber<lb/>
jetzt dann auch erg&#228;nzt durch <rs type="person" ref="#per__97743">Minkowitsch</rs> und <rs type="person" ref="#per__97686">Lanner</rs> erschienen.<lb/>
Sie machten einen Vorschlag, 15 Groschen Normalweizen, 20 Groschen<lb/>
Qualit&#228;t und 25 Groschen Durumweizen, f&#252;r Milch erkl&#228;rten sie, sei<lb/>
1 Schilling Verbraucherpreiserh&#246;hung vollkommen unzul&#228;nglich, sie<lb/>
machten aber &#252;berhaupt keinen Gegenvorschlag. Der Getreidepreis<lb/>
soll sofort erh&#246;ht werden, die Verbraucherpreise mit 1. J&#228;nner. Der<lb/>
Milchpreis allerdings &#252;berhaupt erst mit 1. J&#228;nner. F&#252;r Getreide<lb/>
k&#246;nnte Lager herangezogen werden, hier gibt es gro&#223;e Differenzen<lb/>
zwischen <rs type="person" ref="#per__98055">Weihs</rs> und <rs type="person" ref="#per__97691">Lehner</rs>. Normalweizen sei laut <rs type="person" ref="#per__98055">Weihs</rs> 90.000, laut<lb/>
<rs type="person" ref="#per__97691">Lehner</rs> 70.000 Tonnen vorhanden, Qualit&#228;tsweizen, <rs type="person" ref="#per__98055">Weihs</rs> 115.000,<lb/>
<rs type="person" ref="#per__97691">Lehner</rs> 140.000, nun aus diesen Ziffern sehe ich, da&#223; die vorhandenen<lb/>
Lager verschieden qualifiziert werden, f&#252;r die &#220;berbr&#252;ckung ist dies<lb/>
<pb n="31-0842" facs="31_1976-07-12_0842.jpg"/>aber auch nicht so wesentlich, da sicher der Finanzminister f&#252;r<lb/>
den Anschlu&#223; bis 1. J&#228;nner aufkommen mu&#223; und daf&#252;r wird er 8 Mio.<lb/>
zuschie&#223;en wird m&#252;ssen. Die Bauern verlangen auch eine Erh&#246;hung<lb/>
des Roggenbrotes um den &#228;rmeren Waldviertler und M&#252;hlviertler Bauern<lb/>
zu helfen. <rs type="person" ref="#per__97668">Kreisky</rs> will die St&#252;tzung f&#252;r Getreide nicht verk&#252;rzen,<lb/>
weil er 1972 15 Groschen Getreidepreis vereinbart hat und dann der<lb/>
Finanzminister 5 Groschen einhalten mu&#223;te, man hat ihm damals von<lb break="no"/>seiten der Bauern vorgeworfen, er bricht seine Zusagen, deshalb will<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> auf alle F&#228;lle die 5 Groschen Weizenpreisst&#252;tzung belassen.<lb/>
F&#252;r mich interessant hat auch <rs type="person" ref="#per__97311">Androsch</rs> dieses Standpunkt akzeptiert.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> m&#246;chte nur unbedingt jetzt anstelle der Erzeugermilchpreis<lb break="no"/>st&#252;tzungsabbau den Milchwirtschaftsfond jedwede St&#252;tzung nehmen<lb/>
und gleich vereinbaren, f&#252;r alle Zeiten keine mehr zu geben. Die<lb/>
22 Groschen Erzeugerpreisst&#252;tzungs............. 466.4 Mio. gekostet,<lb/>
dem Milchwirtschaftsfond zahlt er heuer 458 Mio. Die Bauern waren<lb/>
interessanterweise mit diesem Vorschlag einverstanden, strittig ist<lb/>
nat&#252;rlich noch die Erh&#246;hung der Verbraucherpreise, weil davon h&#228;ngt<lb/>
es ab, wieviel der Bauer bekommen kann. Ich schlug vor, man m&#252;sse<lb/>
entsprechende Durchrechnungen machen, zuerst wollten die Bauern<lb/>
darauf eingehen, dann aber wurde beschlossen, die Sitzung bis Mittwoch<lb/>
zu unterbrechen und keinerlei Detailgespr&#228;che zu f&#252;hren. Der Finanz<lb break="no"/>minister ist bereit, bei der Mehrwertsteuer ebenfalls eine Korrektur<lb/>
von 6 auf 8 % f&#252;r die Pauschalierten zu akzeptieren, weshalb <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
eine Paketl&#246;sung w&#252;nscht. F&#252;r diesen Vorgang habe ich volles Ver<lb break="no"/>st&#228;ndnis, denn, nachdem er jetzt schon nachgibt, m&#246;chte er sich mit<lb/>
dem Paket die Zustimmung er Bauern erkaufen, er will eine Konfron<lb break="no"/>tation unter allen Umst&#228;nden vermeiden. <rs type="person" ref="#per__97311">Androsch</rs> hofft noch immer,<lb/>
da&#223; es m&#246;glich sein wird, von dem 1 Schilling Milchpreiserh&#246;hung<lb/>
den gr&#246;&#223;ten Teil zum Subventionsabbau zu verwenden. Seinerzeit, 1967,<lb/>
hat <rs type="person" ref="#per__97917">Schleinzer</rs> den Verbraucherpreis von 3.40 auf 4.40 erh&#246;ht und der<lb/>
Bund soll 91 Groschen bekommen haben, der Rest von 9 Groschen diente<lb/>
zur Spannenerh&#246;hung.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte la&#223; sofort pr&#252;fen, wie dies damals tat<lb break="no"/>s&#228;chlich gewesen ist &#8211; Lohnerh&#246;hungen, Spannenerh&#246;hungen &#8211; bitte ge<lb break="no"/>nau ausweisen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung berichtete <rs type="person" ref="#per__97668">Kreisky</rs> von den<lb/>
Bauernaussprachen, meinte der Milchpreis wird 1 S bis 1.20 f&#252;r den<lb/>
Verbraucher erh&#246;ht werden. Auf keinen Fall d&#252;rfe der Milchwirtschafts<lb break="no"/>fonds zur Preisbeh&#246;rde werden. Meine Idee war, den Milchwirtschafts<lb break="no"/><pb n="31-0843" facs="31_1976-07-12_0843.jpg"/>fonds zu &#252;berantworten, die Maiserh&#246;hungen, weil er ja letzten<lb/>
Endes durch den St&#252;tzungsabbau seine Ausgleichsfunktion nur durch<lb/>
eine Preiserh&#246;hung weiter aufrecht erhalten kann. <rs type="person" ref="#per__97668">Kreisky</rs> meint<lb/>
nun auch schon bei den Vorbesprechungen zum Bauerngespr&#228;ch und<lb/>
jetzt neuerdings bei der Ministerratsvorbesprechung, da&#223; diese<lb/>
Selbstverantwortungsk&#246;rperschaften nicht die Regierung pr&#228;judizieren<lb/>
d&#252;rfen. Vor allem aber wird die Regierung nicht die Vereinbarung<lb/>
der Interessensvertretungen dort akzeptieren oder gar bezahlen. Hier<lb/>
will <rs type="person" ref="#per__97668">Kreisky</rs> wieder typisch gegebenenfalls auf Kollisionskurs gehen<lb/>
bevor er einvernehmliche Regelungen, die allerdings meistens auf<lb/>
Kosten des Finanzministers gehen, akzeptieren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> ist sehr ersch&#252;ttert, da&#223; anstelle der 5 %-igen Energie<lb break="no"/>einsparung 1 % Energie Mehrverbrauch im &#246;ffentlichen Sektor fest<lb break="no"/>zustellen ist, er meint, die Pr&#228;sidien, die nur repr&#228;sentieren<lb/>
wollen, sollten sich vielmehr um die Anordnungen der Regierung<lb/>
k&#252;mmern, er wird jetzt die einzelnen Ministerien analysieren, da<lb/>
er mit der Einsparung in der &#214;ffentlichkeit entsprechende Folge<lb/>
erzielen m&#246;chte. Ich habe das Gef&#252;hl, da es ihm nicht gelingt bei<lb/>
den Finanzen, entsprechende Einsparungen zu t&#228;tigen, will er dies<lb/>
wenigstens beim Energieverbrauch erreichen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Bitte die einzelnen Verbrauchsziffern der<lb/>
Ministerien von <rs type="person" ref="#per__107937">Frank</rs> verlangen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97879">R&#246;sch</rs> will das Wahlrecht f&#252;r im Ausland befindliche UNO-Soldaten<lb/>
UNO-Polizisten und Beamte, die im Ausland arbeiten, z.B. auf den<lb/>
Botschaften, einf&#252;hren. Dort sollen &#252;berall Wahllokale errichtet<lb/>
werden und keine Briefwahl durchgef&#252;hrt werden, wie es die &#214;VP<lb/>
verlangt hat. <rs type="person" ref="#per__113083">Sinowatz</rs> macht mit Recht darauf aufmerksam, da&#223;<lb/>
auch andere Arbeiter wie z.B. Monteure von Firmen im Ausland sich<lb/>
aufhalten k&#246;nnen, die Burgenl&#228;nder haben f&#252;r ihre Bauarbeiter in<lb/>
Deutschland versucht sie organisatorisch nach &#214;sterreich zur&#252;ck<lb break="no"/>zubringen, dies war sehr schwierig und kostspielig. <rs type="person" ref="#per__97668">Kreisky</rs> stimmte<lb/>
ihm zu und verlangt von <rs type="person" ref="#per__97879">R&#246;sch</rs>, da&#223; alle im Ausland befindlichen<lb/>
&#214;sterreicher gegebenenfalls wahlberechtigt und Wahlm&#246;glichkeit<lb/>
bekommen soll. <rs type="person" ref="#per__97668">Kreisky</rs> spricht sich auch f&#252;r die &#214;VP-Forderung<lb/>
Herabsetzung des Wahlalters auf 18 Jahre aus, er meint, wir m&#252;&#223;ten<lb/>
uns eben um die jungen Leute mehr k&#252;mmern.<lb/>
</p>
            <pb n="31-0844" facs="31_1976-07-12_0844.jpg"/>
            <p xml:space="preserve">Im Energiebeirat ist es mir dann nach langwieriger Verhandlung<lb/>
doch gegl&#252;ckt eine einstimmige Formulierung f&#252;r alle Frage zu<lb/>
erreichen, harte Auseinandersetzungen gab es, weil <rs type="person" ref="#per__109811">Burian</rs> im<lb/>
Entwurf bereits die Stellungnahme der Elektrizit&#228;tswirtschaft<lb/>
aufgenommen hat, da&#223; eine Konzentration nicht zielf&#252;hrend sei.<lb/>
Nat&#252;rlich hat die Arbeiterkammer und jetzt auch der Gewerkschafts<lb break="no"/>bund gegen diese Formulierung sofort heftigst polemisiert. Dort<lb/>
versucht man, die Konzentration als das Allheilmittel hinzustellen.<lb/>
Ich selbst habe einige Male schon erkl&#228;rt und dies auch bei der<lb/>
Sitzung wiederholt, da&#223; ich einer Konzentration in Form einer<lb/>
zentralen Elektrizit&#228;tsgesellschaft nicht das Wort spreche, eine<lb/>
solche Erkl&#228;rung kann ich umso leichter abgeben, als ich ja &#252;ber<lb break="no"/>haupt keine Chance sehe, eine solche Zentralisierung zu verwirklichen.<lb/>
Hier haben <rs type="person" ref="#per__97676">Lachs</rs>, <rs type="person" ref="#per__98112">Z&#246;llner</rs> und ich wei&#223; nicht mehr wer noch aller<lb/>
ihre Funktion&#228;re falsch informiert. Nicht nur, da&#223; die sozialistisch<lb/>
gef&#252;hrten L&#228;nder ihre Landesgesellschaften behalten wollen, ist es<lb/>
auch verfassungsrechtlich vollkommen unm&#246;glich einen Akkord im<lb/>
Parlament zu erreichen. Wichtig erschien mir aber, da&#223; wir so wie<lb/>
den Energieplan im Vorjahr auch heuer die &#196;nderungen des Energie<lb break="no"/>planes einstimmig beschlie&#223;en. Letzten Endes ist das dann tats&#228;chlich<lb/>
gegl&#252;ckt.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Im n&#228;chsten Jahr bitte die &#196;nderungen vorher<lb/>
mit unseren Beamten insbes. <rs type="person" ref="#per__107937">Frank</rs> und <rs type="person" ref="#per__109811">Burian</rs> mit mir besprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="31_0838_01" facs="31_1976-07-12_0838-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.7.1976</head>
         </div>
         <pb n="31_0838_02" facs="31_1976-07-12_0838-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="31_0844_01" facs="31_1976-07-12_0844-01.jpg"/>
         <pb n="31_0844_02" facs="31_1976-07-12_0844-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 35. Ministerratssitzung, 12.7.1976</head>
            <gap reason="sampling"/>
            <pb n="31_0844_03" facs="31_1976-07-12_0844-03.jpg"/>
         </div>
         <pb n="31_0844_04" facs="31_1976-07-12_0844-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
