<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770510">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 10. Mai 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-05-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-05-10">Dienstag, 10. Mai 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0552" facs="36_1977-05-10_0552.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 10. Mai 1977<lb/>
</p>
            <p xml:space="preserve">Die Betriebsratsobm&#228;nner der Brauereien von der Brau AG beschweren<lb/>
sich bei mir bitter, dass die Direktion in fast allen Betriebs<lb break="no"/>st&#228;tten in ganz &#214;sterreich derzeit eine Reorganisationskampagne<lb/>
begonnen hat, ohne mit ihnen das Einvernehmen herzustellen, Die<lb/>
Belegschaft wird drastisch reduziert, jahrzehntelange Mitarbeiter<lb/>
auf verschiedene Pl&#228;tze versetzt, ohne auf deren T&#228;tigkeit und<lb/>
insbesondere Qualifikation R&#252;cksicht zu nehmen. Andererseits<lb/>
werden in einzelnen Abteilungen ungeheuer viele &#220;berstunden<lb/>
angeordnet. Die Betriebsr&#228;te haben beschlossen, jetzt wenn das<lb/>
Unternehmen in Hinkunft nicht mit ihnen zusammenarbeiten will,<lb/>
die &#220;berstunden einzustellen. Ich sage ihnen die volle Unterst&#252;tzung<lb/>
zu, wenn die Direktionen nicht das bisher &#252;bliche und geflogene<lb/>
Einvernehmen mit den Betriebsr&#228;ten wieder herstellt.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__97315">Apfalter</name> verst&#228;ndigt mich, dass er mit <name type="person" ref="#per__113028">Christow</name>, dem bulgarischen<lb/>
Aussenhandelsminister, &#252;ber die Grossanlage leider zu keinem Ein<lb break="no"/>vernehmen kommen konnte, obwohl sie sich weitgehend gen&#228;hert haben.<lb/>
Das letzte Angebot der Bulgaren war 222 Mill. S gegen 238 Mio. S<lb/>
welche V&#214;EST und Ruthner verlangt haben, da die V&#214;EST den kleineren<lb/>
Anteil von 70 Mill. hat, Ruthner aber von 160 Mill., war <name type="person" ref="#per__97315">Apfalter</name><lb/>
mehr verpflichtet. Ruthner-Vertreter <name type="person" ref="#per__113830">Schurk</name>, der unbedingt noch<lb/>
zuerst in Wien r&#252;ckfragen wollte, zu ber&#252;cksichtigen und nicht<lb/>
endg&#252;ltig abzuschliessen. 230 ist er &#252;berzeugt w&#228;re es zu einer<lb/>
Einigung gekommen. &#220;ber den Kreditzeitraum von 7 Jahren und das<lb/>
P&#246;nale hatte man sich bereits geeinigt. Strittig war wieder nur<lb/>
einmal das Problem der Kompensation. Die Direktoren hatten bereits<lb/>
mit den Bulgaren Einvernehmen &#252;ber die Warenliste erzielt, die<lb/>
70 % des Wertes ausmacht. Im letzten Moment versuchte <name type="person" ref="#per__113028">Christow</name><lb/>
dann f&#252;r 4 Produkte 40 % der Kompensation zu verlangen. Stahlrohre,<lb/>
Tabak, kalziniertes Soda w&#228;ren die Hauptbestandteile gewesen.<lb/>
Mit Tabak und kalziniertem Soda in so grosser Menge kann die V&#214;EST<lb/>
dem nicht zustimmen und <name type="person" ref="#per__97315">Apfalter</name> ist &#252;berzeugt, dass man sich dann<lb/>
doch auf die schon vereinbarte L&#246;sung der Warenliste einigen wird.<lb/>
Das bulgarische Exportgesch&#228;ft ist f&#252;r beide Firmen von grosser<lb/>
Bedeutung und wird unseren bulgarischen Export wesentlich ver<lb break="no"/>gr&#246;sseren und verbessern. Die unl&#246;sbare Frage trotz der<lb/>
Kompensation ist aber, wie wir das wahrscheinlich wieder stark<lb/>
zunehmende Ungleichgewicht zwischen Bulgarien und &#214;sterreich<lb/>
durch Mehrimporte ausgleichen k&#246;nnen.<lb/>
</p>
            <pb n="36-0553" facs="36_1977-05-10_0553.jpg"/>
            <p xml:space="preserve">Der ARB&#214; hat &#252;ber das Fremdenverkehrsbuch "Mit PS durch &#214;sterreich"<lb/>
ein grosses Preisausschreiben mit 1.500 Preisen gestartet, in<lb/>
den angegebenen Orten konnten man entsprechende Punkte f&#252;r<lb/>
Tanken, Essen usw. sammeln. Der erste Preis war ein Personen<lb break="no"/>wagen ein LADA, der zweite ein Motorrad und der dritte ein<lb/>
Farbfernsehger&#228;t. Allen drei Siegern habe ich den Preis per<lb break="no"/>s&#246;nlich im Verkaufslokal von &#214;AF am Stubenring &#252;bergeben. Obwohl<lb/>
sich fast die H&#228;lfte Bundesdeutsche an dem Ausschreiben betei<lb break="no"/>ligten, waren die ersten drei<add>[ein]</add> Nieder&#246;sterreicher und zwei Wiener<lb/>
Der Nieder&#246;sterreicher hat, wie er mir dann erz&#228;hlte, ganz systema<lb break="no"/>tisch w&#228;hrend seines Urlaubes viele Orte besucht und nur immer<lb/>
um 100 S getankt. Nat&#252;rlich sagte ich sofort, bei dieser Methode<lb/>
bemerkt er gar nicht, dass der Benzin teurer wird. Dem ARB&#214;<lb/>
versprach ich, dass wir diese Fremdenverkehrsattraktion in<lb/>
Hinkunft st&#228;rker unterst&#252;tzen werden, da ja durch diese Preis<lb break="no"/>ausschreiben wesentlich dazu beigetragen wird, dass das Sehr<lb/>
interessante Buch st&#228;rker beachtet wird als ich eigentlich in<lb/>
der Vergangenheit angenommen hatte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__111367">W&#252;rzl</name> Gen.Sekr. <name type="person" ref="#per__97411">Effenberger</name><lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve">Mit Sekt.Chef <name type="person" ref="#per__108322">Meisl</name> und dem Gruppenleiter Dr. <name type="person" ref="#per__115656">Steiger</name> besprach<lb/>
ich die Idee des Aussenministers, dass das Handelsministerium<lb/>
die Federf&#252;hrung bei den Beitrittsverhandlungen von Spanien f&#252;hren<lb/>
k&#246;nnte. W&#228;hrend interessanterweise vor 7 Jahren oft Kompetenz<lb break="no"/>streitigkeiten zwischen den beiden Ministerien gewesen sind,<lb/>
ist jetzt die B&#252;rokratie bei uns im Handelsministerium scheinbar<lb/>
gar nicht mehr so interessiert, solche Angebote anzunehmen.<lb/>
<name type="person" ref="#per__115656">Steiger</name> erkl&#228;rte mir rundweg, selbst wenn die Beamten des Aussen<lb break="no"/>ministeriums auch der Meinung w&#228;ren wie der Minister, das Handels<lb break="no"/>ministerium sollte gar nicht diese Kompetenz verlangen. Lt. Mini<lb break="no"/>steriengesetz sei es eindeutig, dass das Aussenministerium daf&#252;r<lb/>
federf&#252;hrend sei. Die Arbeit sowieso vom Handelsministerium ge<lb break="no"/>macht werden. Entweder gibt es jetzt so gutes Einvernehmen<lb/>
zwischen den Beamten der beiden Ministerien oder es ist im wahrsten<lb/>
Sinne des Wortes ein Sinneswandel eingetreten. F&#252;r mich entscheidend<lb/>
war dann ein praktischer Grund, dass die Verhandlung letzten Endes<lb/>
im Rat der EFTA gef&#252;hrt werden und der Vertreter in Genf Botschafter<lb/>
<name type="person" ref="#per__118679">Nettel</name> dem Aussenamt angeh&#246;rt und uns ja nur f&#252;r die Durch<lb break="no"/>f&#252;hrung der EFTA teilweise zur Verf&#252;gung steht. Ich ersuchte des<lb break="no"/>halb <name type="person" ref="#per__97879">R&#246;sch</name>, der den bei der Richtertagung befindlichen Aussen<lb break="no"/>minister vertrat, nicht mehr den Antrag auf eine Woche R&#252;ckstellung<lb/>
zu verlangen.<lb/>
</p>
            <pb n="36-0554" facs="36_1977-05-10_0554.jpg"/>
            <p xml:space="preserve">Der Ministerrat beschloss, bei der Regierungsklausur in Hernstein<lb/>
am 6. Juni die Physiker <name type="person" ref="#per__140403">Weisskopf</name>, Niederlande, <name type="person" ref="#per__145889">Weizs&#228;cker</name>, BRD,<lb/>
<name type="person" ref="#per__111713">H&#228;fele</name>, Laxenburg, und <name type="person" ref="#per__114164">Eklund</name>, Atomenergiebeh&#246;rde, zur Tagung ein<lb break="no"/>zuladen, damit man pro und kontra zum zweiten Mal in einer<lb/>
Regierungsklausur besprechen sollte. Das erste Mal vor etlichen<lb/>
Jahren sei Prof. <name type="person" ref="#per__107926">Lorenz</name>, Doz. <name type="person" ref="#per__122962">L&#246;tsch</name> und einige andere Gegner<lb/>
der Atomenergie zu Wort gekommen. <name type="person" ref="#per__97668">Kreisky</name> erinnerte dann ganz<lb/>
besonders bei seinem Ministerratsvortrag, dass damit alle<lb/>
Minister beschliessen, dass der Bericht f&#252;r den Nationalrat<lb/>
so schnell wie m&#246;glich beendet werden muss, damit er noch<lb/>
in der Sommersession ins Haus geschickt werden kann.<lb/>
</p>
            <p xml:space="preserve">Bei meinem Vertretungsantrag, da ich nach &#196;gypten fahre, hat<lb/>
<name type="person" ref="#per__97668">Kreisky</name> die Bemerkung gemacht, dass jetzt die &#196;gypter 2 Mia. $<lb/>
von dem Kuwait- resp. Abu-Dhabi-Fonds bekommen und unerkl&#228;rlicher<lb break="no"/>weise die &#246;sterr. Kontrollbank noch immer 50 Mill. S Kredit<lb break="no"/>obergrenze f&#252;r jedes Gesch&#228;ft festh&#228;lt. Auch die Erh&#246;hung des<lb/>
&#196;gypten-Anteils von 10 % jetzt auf 33 % k&#246;nnten die &#196;gypter<lb/>
nicht akzeptieren und w&#252;rden heftigst dagegen polemisieren.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat diese Bemerkung nicht zuletzt wegen <name type="person" ref="#per__97311">Androsch</name><lb/>
gemacht, dem ja die Kontrollbank untersteht. Ich erkl&#228;rte,<lb/>
mit <name type="person" ref="#per__97518">Haschek</name> und <name type="person" ref="#per__111755">Castellez</name> dar&#252;ber zu reden. <name type="person" ref="#per__97511">Haiden</name> hat mir<lb/>
zugesichert, mich zu vertreten, dann stellte sich aber heraus,<lb/>
dass er es bereits <name type="person" ref="#per__110923">Lanc</name> versprochen hat, der zu demselben<lb/>
Zeitpunkt nach D&#228;nemark f&#228;hrt. <name type="person" ref="#per__110923">Lanc</name> hat dies auch durch sein<lb/>
Haus mit dem Pr&#228;sidium im Landwirtschaftsministerium vereinbaren<lb/>
lassen. Warum bei uns dies nicht auch geschieht, ist mir ein<lb/>
R&#228;tsel.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte darauf achten, dass in Hinkunft<lb/>
unser Pr&#228;sidium diese Vertretung ebenfalls zeitgerecht regelt.<lb/>
Diesmal wird der Ministerratsdienst sich selbst um einen Vertreter<lb/>
umsehen.<lb/>
</p>
            <p xml:space="preserve">Zum 25. Mal wurden im Handelsministerium die "sch&#246;nsten B&#252;cher<lb/>
&#214;sterreichs" ausgezeichnet. Zum ersten Mal bekommen nicht nur<lb/>
die Verlage den Staatspreis sondern auch die davon betroffenen<lb/>
Druckereien Anerkennungsdiplome. In letzten Jahren haben wie<lb/>
der Pr&#228;sident der Verleger sagte, in einer Wegwerfgesellschaft<lb/>
ausser den Taschent&#252;chern, die wahrscheinlich heute tats&#228;chlich<lb/>
auch ein Grossteil weggeworfen wird, die Ausstattung der B&#252;cher<lb/>
trotz revolution&#228;rem Druck insbesondere Bindeverfahren gebessert.<lb/>
</p>
            <pb n="36-0555" facs="36_1977-05-10_0555.jpg"/>
            <p xml:space="preserve">Die gr&#246;sste &#196;nderung aber ist bei den Schulb&#252;chern durch<lb/>
die Schulbuchaktion festzustellen. Ein ausgezeichnetes<lb/>
Geometriebuch kann meiner Meinung nach nicht sch&#246;ner gestaltet<lb/>
werden. Ob allerdings die Kinder sich diese B&#252;cher wirklich auf<lb break="no"/>heben, bezweifle ich. Meine Buben wollten sie alle wegwerfen.<lb/>
Ich habe sie mir eigentlich, soweit ich ihrer habhaft wurde,<lb/>
gesammelt. Ich bringe es nicht &#252;bers Herz, ein Brot und ein<lb/>
Buch wegzuwerfen, das Maximum, was ich mache, ist, dass ich<lb/>
es jemandem anderen gebe, der es dann vielleicht auch wegwirft.<lb/>
Dann belastet es aber nicht mehr mich im wahrsten Sinne des<lb/>
Wortes. Meine Frau schimpft nicht mehr, weil ich in meinem<lb/>
B&#252;cherregal soviel hineinpferche, dass sie aus dem Leim gehen,<lb/>
ich rede mir ein, noch ein gutes Werk zu tun, dass ich das<lb/>
Buch jemandem anderen zur Verf&#252;gung stelle. Nach der Verleihung<lb/>
hatte ich mit den Verlegern <name type="person" ref="#per__140877">Schaffler</name>, dem Versender Dr. <name type="person" ref="#per__146657">Lechner</name><lb/>
und dem Druckereibesitzer <name type="person" ref="#per__146659">Sochor</name> eine Aussprache, wie wir, wie<lb/>
<name type="person" ref="#per__140877">Schaffler</name> meinte, einen geistigen Export durchf&#252;hren sollten.<lb/>
Er hat mit B&#252;rgermeister <name type="person" ref="#per__97488">Gratz</name> vor Monaten eine l&#228;ngere Aus<lb break="no"/>sprache, wie er Autoren, wie z.B. junge Autoren <name type="person" ref="#per__146640">Wolfgruber</name>,<lb/>
<name type="person" ref="#per__146648">Innerhofer</name>, <name type="person" ref="#per__146654">Rosse</name><add>[ev. Falschidentifikation, Anm.]</add>, <name type="person" ref="#per__146656">Nowak</name>, <name type="person" ref="#per__146649">Frischmuth</name>, die sich sch&#246;n langsam<lb/>
in einer Isolation befinden, engeren Kontakt bekommen k&#246;nnte.<lb/>
<name type="person" ref="#per__140877">Schaffler</name> ist der Meinung, der B&#252;rgermeister sollte sie einladen,<lb/>
um mit ihnen zu sprechen. In den &#246;sterreichischen Kulturinstituten<lb/>
in Europa sollte das Ausland entsprechende Aktivit&#228;ten mit<lb/>
diesen jungen Leuten entfalten. Die Anwesenden bei der Aussprache<lb/>
erkl&#228;rten &#252;bereinstimmend, sie w&#228;ren bereit, daf&#252;r auch finanzielle<lb/>
Mittel aufzubringen. Derzeit werden die &#246;sterr. Kulturinstitute<lb/>
im Aussenamt von einem gewissen Herrn <name type="person" ref="#per__146660">Kraus</name>, den ich pers&#246;nlich<lb/>
gar nicht kenne, sehr b&#252;rokratisch geleitet. F&#252;r die &#214;FVW<lb/>
wurde vorgeschlagen, man sollte nicht nur Prospekte drucken,<lb/>
verteilen und zu Millionen verschenken, die nur weggeworfen werden<lb/>
sondern ein besseres System finden. Diese Anregung, konnte<lb/>
ich erkl&#228;ren, habe ich bereits vor Monaten ja Jahren gemacht,<lb/>
ich versprach den Verlegern, mit <name type="person" ref="#per__111736">Zolles</name> und unseren Fremden<lb break="no"/>verkehrsleuten zu vereinbaren, ein Symposium &#252;ber zweckm&#228;ssige<lb/>
Propaganda zu halten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__111736">Zolles</name> und <name type="person" ref="#per__111367">W&#252;rzl</name> sollen einen diesbez&#252;g<lb break="no"/>lichen Vorschlag machen.<lb/>
</p>
            <pb n="36-0556" facs="36_1977-05-10_0556.jpg"/>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__146661">Seligman</name>, derzeit beim Symposium im Salzburg der IAEA,<lb/>
hat sich bei <name type="person" ref="#per__107938">Leodolter</name> gemeldet, um wenn die Ministerin es will,<lb/>
sich zu beraten. <name type="person" ref="#per__107938">Leodolter</name> hat mich ganz selbstverst&#228;ndlich<lb/>
zu dieser Aussprache zugezogen. Zu meiner gr&#246;ssten Verwunderung<lb/>
hat <name type="person" ref="#per__146661">Seligman</name> dann uns gefragt, was wir von ihm erwarten. Ich<lb/>
erkl&#228;rte ihm die jetzigen Problematik der Zwischenlagerung und<lb/>
Endlagerung und schlug vor, er soll sich eventuell mit von ihm<lb/>
noch heranzuziehenden Freunden &#252;berlegen, ob dies die optimalste<lb/>
L&#246;sung ist. Die Idee von Sekt.Chef <name type="person" ref="#per__111378">Pindur</name>, er k&#246;nne als unser<lb/>
Berater f&#252;r die Elektrizit&#228;tswirtschaft herangezogen werden,<lb/>
habe ich gleich kategorisch abgelehnt. <name type="person" ref="#per__146661">Seligman</name> will mit z.B.<lb/>
den Kanadiern dem Gesundheitsministerium helfen. Ich schlug vor,<lb/>
man solle ihm alle Unterlagen, die das Ministerium hat, zur<lb/>
Verf&#252;gung stellen, damit unbezahlt, wie ich gleich eingeflochten<lb/>
habe, eine erste Stellungnahme abgegeben werden kann. <name type="person" ref="#per__107938">Leodolter</name><lb/>
war damit sehr einverstanden, denn sie kann auch gar nicht<lb/>
genug dann einmal hinweisen, dass sie so und so viele Fachleute<lb/>
in dieser Frage konsultiert hat. Ich weiss nicht, ob <name type="person" ref="#per__146661">Seligman</name><lb/>
erwartet hat, etwas daf&#252;r bezahlt zu bekommen, mit meiner Be<lb break="no"/>merkung habe ich diese Frage gleich eindeutig gekl&#228;rt. <name type="person" ref="#per__107938">Leodolter</name><lb/>
war dar&#252;ber sichtlich zufrieden. Unwahrscheinlich f&#252;r mich war<lb/>
die Reaktion ihrer B&#252;rokraten, die Sachverst&#228;ndigen, die sie<lb/>
heranziehen, k&#246;nnten dadurch beleidigt sein. Manchmal habe ich<lb/>
den Eindruck, dass die Sachverst&#228;ndigen nat&#252;rlich am liebsten<lb/>
allein unter sich bleiben, nicht zuletzt auch wegen der Sachver<lb break="no"/>st&#228;ndigengeb&#252;hr, die sie kassieren. Niemals habe ich bei dieser<lb/>
Aussprache daran gedacht, die Sachverst&#228;ndigen auszuschalten oder<lb/>
eine Super&#252;berwachung dadurch einzuf&#252;hren, mir ging es ausschliess<lb break="no"/>lich darum und <name type="person" ref="#per__107938">Leodolter</name> hat das dann sofort begriffen, dass<lb/>
sie gar nicht genug in wahrscheinlich noch zu erwartenden<lb/>
politischen Kampf und Auseinandersetzung beweisen kann, wen sie<lb/>
allen kontaktiert hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte auch <name type="person" ref="#per__107937">Frank</name> informieren.<lb/>
</p>
            <p xml:space="preserve">Bei 25 Jahre Steyr-Fiat Auto-Service mit dem zweiten grossen<lb/>
Servicewerk, das erste ist auf der Landstrasse, traf ich B&#252;rger<lb break="no"/>meister <name type="person" ref="#per__97488">Gratz</name>. Ich ersuchte ihn sofort, sein Versprechen, die<lb/>
jungen Autoren einzuladen jetzt endlich zu verwirklichen. Er ist<lb/>
dazu auch bereit, d&#252;rfte aber nur Terminschwierigkeiten haben.<lb/>
Gen.Dir. <name type="person" ref="#per__111400">Malzacher</name> von Steyr zeigte wieder grosses Interesse an<lb/>
<pb n="36-0557" facs="36_1977-05-10_0557.jpg"/>meiner Sudan-Reise und wird wahrscheinlich einen Firmenvertreter<lb/>
mitschicken, da sie dort gr&#246;ssere Gesch&#228;fte hoffen abschliessen<lb/>
zu k&#246;nnen. Die italienischen Direktoren von Fiat machte ich darauf<lb/>
aufmerksam, dass wir konkrete Verhandlungen &#252;ber gr&#246;ssere Im<lb break="no"/>porte aus &#214;sterreich f&#252;r die bezogenen Fiat-Wagen aus<lb/>
Italien erwarten. Ich habe von der Bundeskammer den Syndikus der<lb/>
Industrie <name type="person" ref="#per__113096">Placek</name> ersucht, konkrete Gespr&#228;che mit ihnen zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte mit <name type="person" ref="#per__113096">Placek</name> kontaktieren.<lb/>
</p>
            <p xml:space="preserve">Bgm. <name type="person" ref="#per__97488">Gratz</name> ging auf das Problem der Motorisierung Wiens in seiner An<lb break="no"/>sprache ein. Als guten Gag brachte er sehr geschickt das Dilemma<lb/>
eines B&#252;rgermeisters, der vormittags die Fussg&#228;ngerzone er&#246;ffnet<lb/>
und nachmittags bei einer Auto-Servicestation vom kontr&#228;ren Stand<lb break="no"/>punkt aus <choice><choice><sic>der</sic><corr>das</corr></choice></choice> Problem beleuchten muss und gerne tut. In drei Jahren<lb/>
seiner T&#228;tigkeit sind 35.000 Autos neu dazugekommen, damit schilderte<lb/>
er seine Schwierigkeiten beim Parken und der Unm&#246;glichkeit, den<lb/>
Parkraum auf Strassen zur Verf&#252;gung zu stellen. <name type="person" ref="#per__97488">Gratz</name> wehrte<lb/>
sich aber zu recht dagegen, dass man jetzt, wo sich alle ein Auto<lb/>
leisten k&#246;nnen und wo in Zukunft nicht mehr das Einkommen allein<lb/>
entscheidend sein wird, wie dies in der Vergangenheit der Fall<lb/>
war, ob jemand ein Auto besitzt oder nicht, Beschr&#228;nkungen ver<lb break="no"/>langt werden. Fr&#252;her war es nur den Reichen geg&#246;nnt sich dieses<lb/>
Fortbewegungsmittel zu leisten. Jetzt, da es auch die Arbeiter und<lb/>
Angestellten und kleinen Leute es sich leisten k&#246;nnen, gibt es<lb/>
nat&#252;rlich spezifische Schwierigkeiten. In meiner Ansprache<lb/>
ging ich auf das Problem der wie die Oststaaten sagen w&#252;rden Kompensa<lb break="no"/>tion f&#252;r Autoimporte und insbesondere auf das Problem der Lehrlings<lb break="no"/>haltung ein. Fiat hat zwar 90 Lehrlinge, die zuerst ein Jahr einen<lb/>
Grundlehrgang mitmachen und dann auf die einzelnen Werkst&#228;tten<lb/>
aufgeteilt werden. ich ersuchte aber f&#252;r die n&#228;chsten zwei Jahre<lb/>
die Lehrlingszahlen aufzustocken, um die st&#228;rker anfallenden<lb/>
Jahrg&#228;nge jetzt unterzubringen. Ich hoffe, dass mein Appell &#252;berall<lb/>
auf fruchtbaren Boden f&#228;llt. Die 6 Auszuzeichnenden habe ich dann<lb/>
wie immer individuell angesprochen, was nicht nur sehr humorvoll<lb/>
ist sondern auch wie ich immer wieder feststellen kann, den<lb/>
meisten auch sehr gut gef&#228;llt. Ein bisschen gestalte ich solche<lb/>
Feiern immer fast wie ein Conferencier, bin aber &#252;berzeugt, dass<lb/>
dies nicht nur meinem Stil entspricht, ernste feierliche Reden<lb/>
k&#246;nnte ich sowieso nicht halten, sondern auch &#252;berall gut ankommt.<lb/>
</p>
            <pb n="36-0558" facs="36_1977-05-10_0558.jpg"/>
            <p xml:space="preserve">&#220;berraschend hat mich <name type="person" ref="#per__97543">Heindl</name> ersucht. ich soll zur Weststadion-<lb/>
Er&#246;ffnung kommen, da dies f&#252;r Austria - Rapid eine grosse Aus<lb break="no"/>zeichnung w&#228;re. Nicht deswegen bin ich mitgegangen, weil ich<lb/>
interessanterweise in meiner Jugend, wo ich sehr selten auf<lb/>
den Fussballplatz gegangen bin, ausser L&#228;ndermatch immer nur die<lb/>
Begegnung Rapid - Austria gesehen habe. Da mich das Weststadion auch<lb/>
interessierte, sah ich dann ein Match, das nicht gerade &#252;ber<lb break="no"/>w&#228;ltigend war. Rapid schoss erst zu sp&#228;t das 1:0, sieben Minuten<lb/>
vor Schluss, w&#228;re dies in der ersten Halbzeit schon geschehen,<lb/>
h&#228;tte wahrscheinlich das ganz Spiel wesentlich mehr Farbe und<lb/>
Stimmung bekommen. Interessant ist nur f&#252;r mich so wie in unserer<lb/>
Jugend die Begeisterung der jungen Zuschauer. Ein geschickter<lb/>
Verein w&#252;rde einen entsprechenden Anhang von Jugendlichen<lb/>
organisieren. Diese haben aber wie ich feststellen konnte<lb/>
und ich kenne Funktion&#228;re, die ich auch dort traf, sowohl<lb/>
im Rapid- als auch im Austria-Lager, nur die gr&#246;sste Sorge,<lb/>
wie k&#246;nnen sie bessere Spieler einkaufen oder nicht mehr so gute<lb/>
zu Sanierung verkaufen. Zum Schluss mussten <name type="person" ref="#per__142370">Seibt</name>, Wienerberger und<lb/>
Rapid-Kassier und <name type="person" ref="#per__97543">Heindl</name>, Austria-Vorstandsmitglied ein Interview<lb/>
abgeben und auch ich wurde gefragt, was ich von dem Match hielte<lb/>
und welcher Vereinsanh&#228;nger ich sei. Wahrscheinlich ist alles,<lb/>
was man in der Jugend sieht und macht verkl&#228;rt, weshalb ich den<lb/>
Eindruck hatte, fr&#252;her h&#228;tte man besseren Fussball gespielt.<lb/>
Anh&#228;nger kann ich deshalb schon nicht sein, weil meine Frau<lb/>
Austria, mein &#228;lterer Sohn Rapid ist, der j&#252;ngere war sogar<lb/>
eine Zeitlang Vienna-Anh&#228;nger, da bleibt mir nur die Kugel,<lb/>
wenn ich mich hier noch auch als Vereinsanh&#228;nger innerhalb<lb/>
der Familie bet&#228;tigen w&#252;rde. Der Fussballplatz ist, wenn man drinnen<lb/>
steht wirklich gelungen, von aussen ist er, wie mir meine<lb/>
Frau, in deren <choice><choice><sic>Sektionskassierung</sic><corr>?</corr></choice></choice> er liegt von den Mitgliedern<lb/>
sehr umstritten. Ich kann nicht verstehen, dass man ein reines<lb/>
Fussballstadion gemacht hat, keine Laufbahn, keine M&#246;glichkeit<lb/>
f&#252;r Leichtathletik oder andere Sportarten. Da ich von Sport aber<lb/>
nichts verstehe, m&#246;chte ich mir auch kein Urteil dazu anmassen.<lb/>
Ich hoffe, die daf&#252;r Verantwortlichen, werden schon wissen,<lb/>
was sie gemacht haben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="36_0551_01" facs="36_1977-05-10_0551-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.5.1977</head>
         </div>
         <pb n="36_0558_01" facs="36_1977-05-10_0558-01.jpg"/>
         <pb n="36_0558_02" facs="36_1977-05-10_0558-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 73. Ministerratssitzung, 10.5.1977</head>
            <gap reason="sampling"/>
            <pb n="36_0558_03" facs="36_1977-05-10_0558-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="36_0558_04" facs="36_1977-05-10_0558-04.jpg"/>
         </div>
         <pb n="36_0558_05" facs="36_1977-05-10_0558-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 73. Ministerratssitzung, 10.5.1977</head>
         </div>
      </back>
   </text>
</TEI>
