<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750208">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  8. Februar 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-02-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-02-08">Samstag, 8. Februar 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0157" facs="24_1975-02-08_0157.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 8. Feber 1975<lb/>
</p>
            <p xml:space="preserve">Bei der 25-j&#228;hrigen Jubil&#228;umsveranstaltung des Handelsministerium<lb/>
d.h. dem Gesellschaftsabend in Sch&#246;nbrunn hatte ich Gelegenheit<lb/>
neben dem Vorstandsmitglied <name type="person" ref="#per__115656">Steiger</name> l&#228;ngere Zeit zu sitzen und<lb/>
mit ihm einige EFTA-Probleme zu besprechen. <name type="person" ref="#per__115656">Steiger</name> ist genauso<lb/>
wie ich ersch&#252;ttert, dass die Norweger und auch die Schweden gegen<lb/>
die portugiesischen Hemdenimporte Massnahmen ergreifen. Bei der<lb/>
letzten EFTA-Tagung in Helsinki haben gerade diese beiden Staaten<lb/>
und deren Vertreter sowohl Minister <name type="person" ref="#per__97433">Feldt</name> von Schweden als auch<lb/>
<name type="person" ref="#per__97636">Kleppe</name> von Norwegen dezidiert erkl&#228;rt, sie werden alles tun, um<lb/>
die Portugiesen tatkr&#228;ftigst zu unterst&#252;tzen. Jetzt haben sie<lb/>
mit ihrer Hemdenindustrie Schwierigkeiten, genau dasselbe, was wir<lb/>
in &#214;sterreich auch haben und schon gehen sie her und beginnen<lb/>
restriktive Massnahmen. F&#252;r Norwegen ist es dabei noch leichter,<lb/>
weil die durch ihre Nichtverrechtlichung der gesamten Verwaltung<lb/>
Lizenzen jetzt einf&#252;hren k&#246;nnen. Wenn wir etwas gegen die Portugal-<lb/>
Importe unternehmen wollen, m&#252;ssen wir eine Verordnung auf Grund<lb/>
des Aussenhandelsgesetzes erlassen. Eine sehr unangenehme Angelegen<lb break="no"/>heit, Ich habe deshalb <name type="person" ref="#per__115656">Steiger</name> ersucht, wir sollten versuchen, ob<lb/>
es nicht doch m&#246;glich ist, mit den Portugiesen zu einer Selbstbe<lb break="no"/>schr&#228;nkung zu kommen. <name type="person" ref="#per__115656">Steiger</name> f&#252;rchtet, dass so wie bei den Norwegern<lb/>
sie erkl&#228;ren werden, sie haben Verst&#228;ndnis daf&#252;r, dass man die port.<lb/>
Importe jetzt nicht <choice><choice><sic>ehr</sic><corr>mehr?</corr></choice></choice> weiter ansteigen l&#228;sst, aber sie selbst<lb/>
k&#246;nnen dagegen nicht unternehmen, hier m&#252;sste also der betreffende<lb/>
Staat eine Massnahme setzen, gegen die sie sich im Rahmen der EFTA<lb/>
dann nicht wehren werden. Ich bin mit <name type="person" ref="#per__115656">Steiger</name> &#252;bereingekommen,<lb/>
dass wir insbesondere jetzt eine Aktivit&#228;t und wenn es nur eine Inter<lb break="no"/>vention bei dem portugiesischen Botschafter ist, machen m&#252;ssen,<lb/>
damit wir in Hongkong erkl&#228;ren k&#246;nnen, dass wir bereits auch die<lb/>
Portugiesen aufgefordert haben, eine gewisse Selbstbeschr&#228;nkung sich<lb/>
aufzuerlegen. In Hongkong m&#252;ssen wir n&#228;mlich erreichen, dass das<lb/>
vereinbarte Kontingent von 640.000 t, das mit &#252;ber 1 Mill. Hemden<lb/>
Import &#252;berschritten ist, entsprechend eingehalten wird. <name type="person" ref="#per__114963">Dinzl</name><lb/>
wird diesbez&#252;gliche Verhandlungen einleiten und schauen, ob er sie<lb/>
positiv abschliessen kann. <name type="person" ref="#per__115656">Steiger</name> best&#228;tigte mir neuerdings,<lb/>
dass <name type="person" ref="#per__114963">Dinzl</name> einer unserer besten Experten auf dem Textil- und Beklei<lb break="no"/>dungssektor ist und meinte, man sieht weit und breit keinen Nachfolger<add>[f&#252;r]</add><lb/>
<pb n="24-0158" facs="24_1975-02-08_0158.jpg"/>ihn obwohl er bald in Pension gehen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Wir m&#252;ssten die neuen jungen Branchenreferenten<lb/>
dazu bringen, dass sie sich mehr profilieren. Wo schwache Leute sind,<lb/>
m&#252;ssten wir sie eventuell durch bessere ersetzen.<lb/>
</p>
            <p xml:space="preserve">Die Schweizer beabsichtigen, bei der n&#228;chsten EFTA-Tagung das Problem<lb/>
der internationalen Energieagentur und die Versorgung mit &#214;l in die<lb/>
Diskussion einzubeziehen. Genau eine solche Politik halte ich f&#252;r<lb/>
falsch. Innerhalb der EFTA kann es dazu meiner Meinung nach gar<lb/>
nichts Positives gesagt werden und wir w&#252;rden nur eine falsche<lb/>
Publizit&#228;t bekommen. Innerhalb der Internationalen Energieagentur<lb/>
gibt es meiner Meinung nach genug M&#246;glichkeiten, dass sich die neu<lb break="no"/>tralen Staaten Schweden, Schweiz und &#214;sterreich &#252;ber diese Fragen<lb/>
abstimmen. Eine Hineinziehen dieser Probleme in andere nationale<lb/>
Organisationen kann nur die Sache sehr komplizieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte achte auf diese Entwicklung und koordiniere<lb/>
mit der <name type="person" ref="#per__108322">Meisl</name>- und <name type="person" ref="#per__107937">Frank</name>-Sektion.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
