<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780502">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  2. Mai 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-05-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-05-02">Dienstag, 2. Mai 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0480" facs="43_1978-05-02_0480.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 2. Mai 1978<lb/>
</p>
            <p xml:space="preserve">Im Hollabrunn gibt es eine Metallwarenfabrik OSMOMED, die Ger&#228;te<lb/>
und Filter f&#252;r Dialyse, d.h. k&#252;nstliche Nieren erzeugt. Dr. <rs type="person" ref="#per__114512">Koholzer</rs>,<lb/>
ein guter Freund von mir, hat wieder einen AUA-Kapit&#228;n <rs type="person" ref="#per__114513">Reichert</rs><lb/>
und dieser intervenierte bei mir, damit die Firma einen Polen-<lb/>
Auftrag von 300 Mill. S bekommen sollte. Die Polen seien daran<lb/>
brennend interessiert und mit Bulgarien und Jugoslawien bestehen<lb/>
schon diesbez&#252;gliche Liefervertr&#228;ge. Ich ersuchte Min.Rat <rs type="person" ref="#per__97426">F&#228;lbl</rs><lb/>
alles zu unternehmen und insbesondere auch den Branchenreferenten<lb/>
zuzuziehen. Interessant f&#252;r diese Vorsprache war, dass Firmen<lb/>
scheinbar noch immer nicht einen direkten Kontakt zum Handels<lb break="no"/>ministerium suchen, entweder sich nicht getrauen oder nicht<lb/>
wissen, dass wir hier offene T&#252;ren und Service f&#252;r die Wirtschaft<lb/>
leisten wollen, sondern sich AUA-Flugkapit&#228;ne, diese wieder &#252;ber<lb/>
pers&#246;nliche Bekanntschaften sich den Weg zum Minister "erk&#228;mpfen".<lb/>
F&#252;r mich ist es gar keine Frage, dass wir hier noch immer nicht die<lb/>
notwendige Publicity haben. Interessieren w&#252;rde es mich, wer die<lb/>
Firmenleitung ist und warum sie sich bis jetzt nicht direkt an<lb/>
das Handelsministerium oder wenigstens an die Handelskammer<lb/>
gewendet hat. Vielleicht aber hat sie dies getan und bisher keinerlei<lb/>
positive Ergebnisse erzielt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte lass den Fall genau pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung berichtete <rs type="person" ref="#per__97668">Kreisky</rs> von seinen<lb/>
Eindr&#252;cken bei den 1.-Mai-Feiern. Grosse Sorge bereitete ihm, glaube<lb/>
ich, noch immer die SJ resp. die JG. Bei manchen Mai-Feiern sind<lb/>
sie scheinbar, &#196;hnliches konnte auch ich feststellen, &#228;usserst<lb/>
diszipliniert und wirklich mit Problemen der Arbeiterjugend<lb/>
besch&#228;ftigt in Erscheinung getreten. Andererseits d&#252;rfte er mit dem<lb/>
neuen SJ-Obmann <rs type="person" ref="#per__111409">Cap</rs> eine l&#228;ngere Aussprache gehabt haben. Von ihm<lb/>
hat er erfahren, dass <rs type="person" ref="#per__111409">Cap</rs> nicht nur links steht, dies w&#228;re noch<lb/>
nicht so entscheidend, sondern auch von Moskau eingeladen wurde,<lb/>
um mit ihm organisatorische Beziehungen und Verbindungen zu be<lb break="no"/>sprechen. Dies h&#228;tte <rs type="person" ref="#per__111409">Cap</rs> aber abgelehnt. Pers&#246;nlich h&#228;lt er ihn<lb/>
f&#252;r anst&#228;ndig, doch ist er sich nicht klar, welche politische<lb/>
Linie er verfolgt. Einmal mehr kam <rs type="person" ref="#per__97668">Kreisky</rs> dann auf die <rs type="person" ref="#per__98003">Taus</rs>-<rs type="person" ref="#per__112569">G&#246;tz</rs>-<lb/>
Reaktion in der &#214;ffentlichkeit und damit auf die politische Alter<lb break="no"/>native zu sprechen. Dies m&#252;sse man f&#252;r die Wahl 1979 als Alternative<lb/>
<pb n="43-0481" facs="43_1978-05-02_0481.jpg"/>hinstellen, weil jetzt die Bev&#246;lkerung darin eine echte Entscheidung<lb/>
hat. Fr&#252;her war es selbstverst&#228;ndlich, dass die grosse Koalition<lb/>
in irgendeiner Weise entstehen wird. Jetzt ist es dagegen so, dass<lb/>
man mit dieser <rs type="person" ref="#per__98003">Taus</rs>-<rs type="person" ref="#per__112569">G&#246;tz</rs>-Kombination, ausgehend von den Ergebnissen<lb/>
in Graz, die Leute politisieren kann. Auch die Minister m&#252;ssten bei<lb/>
ihren Veranstaltungen mehr politisieren und nicht nur Ressortberichte<lb/>
bringen.<lb/>
</p>
            <p xml:space="preserve">Die Wirtschaftslage ist nach Meinung <rs type="person" ref="#per__97668">Kreiskys</rs> nach wie vor nicht<lb/>
gut. Die jetzt beschlossenen Zinsenzusch&#252;sse f&#252;r die Industrie<lb/>
und Grossbetriebe wird wahrscheinlich jeder ben&#252;tzen. Es ist aber<lb/>
ein Fehler der Organisation, dass es nicht m&#246;glich war, einen<lb/>
Weg zu finden, dass mehr und <choice><choice><sic>gezieltes</sic><corr>gezielter</corr></choice></choice> investiert wird. Die Industrie<lb/>
wird andererseits wegen der 3 % nicht mehr investieren. Sie wird<lb/>
nur f&#252;r die sowieso beabsichtigten Investitionen eben jetzt den<lb/>
Zinsenzuschuss ansprechen. Am praktischen Beispiel des Vorw&#228;rts,<lb/>
der jetzt Maschinen braucht und diese auch kaufen wird, er&#246;rterte<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> diese &#220;berlegungen und meinte, solche werden sicherlich<lb/>
auch die anderen Industrieunternehmungen anstellen. Entscheidend<lb/>
ist, dass die Exportverluste, die durch die Dollarabwertung,<lb/>
durch die h&#246;heren Produktionskosten und durch die harte Konkurrenz<lb/>
&#214;sterreichs auf neuen M&#228;rkten, z.B. durch Schweden und andere Ab<lb break="no"/>wertungsl&#228;nder, trifft, nicht kompensiert werden. Die Ertragslage<lb/>
bei den Exporten ist so schlecht. Die SU und Heid haben jetzt<lb/>
wieder ein Gesch&#228;ft auf 150 Mill. S abgeschlossen, die Auftragslage<lb/>
ist daher in diesem Betrieb und vielen anderen Betrieben gut, die<lb/>
Ertragslage denkbar schlecht. Seine Vorschl&#228;ge seit Herbst des<lb/>
Vorjahres bez&#252;glich einer Aufweichung des harten Schillings sind<lb/>
ja bekannt, obwohl selbstverst&#228;ndlich keine Abwertung durchgef&#252;hrt<lb/>
werden soll. Die Amerikaner dr&#228;ngen aber jetzt, dass die DM neuer<lb break="no"/>dings aufwertet. Bundeskanzler <rs type="person" ref="#per__114106">Schmidt</rs> wehrt sich zwar dagegen, doch<lb/>
nimmt <rs type="person" ref="#per__97668">Kreisky</rs> an, dass fr&#252;her oder sp&#228;ter eine weitere Aufwertung<lb/>
erfolgt und dann m&#252;sste sich der Schilling deutlich absetzen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> bezeichnet dies als "Korrekturen am Rand". Manchmal habe ich<lb/>
das Gef&#252;hl, wenn er &#252;ber die W&#228;hrungssituation spricht, sucht er<lb/>
sich immer den Zeitpunkt <choice><choice><sic>auf</sic><corr>aus</corr></choice></choice>, wo <rs type="person" ref="#per__97311">Androsch</rs> nicht anwesend ist. Dieser<lb/>
befindet sich n&#228;mlich bei der Weltbanktagung in Mexiko. Da gleich<lb break="no"/>zeitig auch Aussenminister <rs type="person" ref="#per__108328">Pahr</rs> dort ist, meinte <rs type="person" ref="#per__97668">Kreisky</rs>, es seien<lb/>
jetzt mehr Minister bald in Mexiko und sonstwo als bei der Minister<lb break="no"/>ratstagung. Die Pr&#228;senz war n&#228;mlich wirklich nicht &#252;berw&#228;ltigend<lb/>
stark.<lb/>
</p>
            <pb n="43-0482" facs="43_1978-05-02_0482.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__98063">Weissenberg</rs> berichtete &#252;ber die Arbeitsmarktsituation, 59.663<lb/>
Arbeitslose Ende April, um 8.432 weniger als im Vormonat, aller<lb break="no"/>dings um 12.400 mehr als im Vorjahr. Eine &#228;hnliche Situation war<lb/>
auch im M&#228;rz festzustellen. Die Besch&#228;ftigung der Gastarbeiter<lb/>
hat vom Vorjahr 186.000 auf 175.000 im April d.J. abgenommen,<lb/>
um 4.820 allerdings mehr gegen&#252;ber dem Vormonat M&#228;rz. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meinte, darin zeige sich eine versteckte Arbeitslosigkeit, denn<lb/>
die h&#246;chste Ziffer von 225.000 zeige also, dass man 50.000 Gast<lb break="no"/>arbeiter weniger jetzt besch&#228;ftigt. Dies ist allerdings keine versteckte<lb/>
Arbeitslosigkeit, wie <rs type="person" ref="#per__98063">Weissenberg</rs> meinte, denn die 225.000 seien<lb/>
vor etlichen Jahren gewesen. Ausserdem sei die Arbeitslosenrate<lb/>
mit 2,1 % im April im Vergleich zu anderen L&#228;ndern &#228;usserst g&#252;nstig.<lb/>
Im Vorjahr allerdings war sie um diese Zeit 1,7 %. <rs type="person" ref="#per__97668">Kreisky</rs> repli<lb break="no"/>zierte dann neuerdings, die Verstaatlichte k&#246;nnte sofort 20.000<lb/>
Arbeiter entlassen, was weitere Entlassungen dann bei privaten<lb/>
Firmen ausl&#246;sen w&#252;rde. Die &#220;berbesetzung mit Arbeitern ist seiner<lb/>
Meinung nach in der Industrie &#228;usserst hoch. Ich kann nicht pr&#252;fen,<lb/>
wie es in der Verstaatlichten tats&#228;chlich steht. Ich glaube aber nicht,<lb/>
dass wirklich so grosse Arbeitskraftreserven gehalten werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Gibt es beim Wifo, Dr. <rs type="person" ref="#per__97379">Butschek</rs>, eine bessere<lb/>
Analyse?<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat, wo ich gleichzeitig auch den Aussenminister ver<lb break="no"/>trat, gab es nur bez&#252;glich der &#196;nderung der &#214;-Norm eine Bemerkung<lb/>
<rs type="person" ref="#per__97668">Kreiskys</rs>, ich erkl&#228;rte ihm, dass mit dem neuen System erreicht<lb/>
werden sollte, dass nicht nur die Preise direkt verglichen werden<lb/>
von den &#246;ffentlichen Stellen, die Ausschreibungen machen, sondern<lb/>
auch die indirekten Vorteile des Staates, wenn ein &#246;sterr. Unter<lb break="no"/>nehmer den Zuschlag bekommt, klar und deutlich aufgezeigt werden<lb/>
soll und wom&#246;glich im Vergleich einbezogen werden. Ich bezeichnete<lb/>
dies als Gleichstellung der &#246;sterr. Firmen mit den Ausl&#228;ndern.<lb/>
Eine n&#228;here Diskussion hat es nicht gegeben. Da diese Bemerkungen<lb/>
jetzt im Wortprotokoll des Ministerrates aufscheinen, ergibt sich<lb/>
auch eine g&#252;nstige Ausgangslage f&#252;r die weiteren Verhandlungen mit<lb/>
den Beamten der einzelnen Ressorts. Der Ministerrat hat ja diese Er<lb break="no"/>kl&#228;rungen zur Kenntnis genommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">Wanke</rs> und <rs type="person" ref="#per__97819">Plesch</rs>: Bitte so schnell wie m&#246;glich ab<lb break="no"/>schliessen, damit die &#246;sterr. Industrie bei einer Rezession besser<lb/>
behandelt wird.<lb/>
</p>
            <pb n="43-0483" facs="43_1978-05-02_0483.jpg"/>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__114514">Hadwiger</rs> von der Hirtenberger Patronenfabrik sprach bei<lb/>
mir vor, um sich gegen die Errichtung einer Munitionsfabrik<lb/>
in Radmer, Steiermark, durch die Firma Assmann ganz entschieden<lb/>
auszusprechen. Er meint, dadurch w&#252;rde die Hirtenberger in ihrer<lb/>
Existenz bedroht. Assmann selbst hat gegen&#252;ber den 1.000 Be<lb break="no"/>sch&#228;ftigten der Hirtenberger nur 50 Besch&#228;ftigte jetzt und wird<lb/>
maximal auch in Radmer nicht mehr als 50 zus&#228;tzlich besch&#228;ftigen.<lb/>
Die Hirtenberger hat erst jetzt im April von diesem Projekt<lb/>
geh&#246;rt und nach reichlicher &#220;berlegung ist sie bereit, eine feinme<lb break="no"/>chanische Werkst&#228;tte dort zu errichten. Auch hier k&#246;nnten 50 Arbei<lb break="no"/>ter zus&#228;tzlich besch&#228;ftigt werden. Die Hirtenberger w&#252;rden mit Einver<lb break="no"/>st&#228;ndnis des Betriebsrates Motoren-Produktion hinlegen. Ein dies<lb break="no"/>bez&#252;gliches Anbot wurde von der Hirtenberger mit 7. April 1978<lb/>
an die V&#214;EST resp. Verteidigungsminister <rs type="person" ref="#per__97879">R&#246;sch</rs> gemacht.<lb/>
Hirtenberg braucht auch die Granatmunition, denn f&#252;r die Klein<lb break="no"/>kalibermunition hat sie Elektromaschinen angeschafft und dadurch<lb/>
werden Arbeiterkr&#228;fte freigesetzt. F&#252;r 50 Mill. S hat sie f&#252;r<lb/>
grosse Munition mit F&#252;llanlage usw. investiert. In den letzten<lb/>
drei Jahren h&#228;tte sie 1 Mia S exportiert, das sind 83 % ihres<lb/>
Umsatzes. 100 Mill. S seien ebenfalls in den letzten drei<lb/>
Jahren investiert worden, die Firma sei jetzt aktiv und h&#228;tte<lb/>
seit 1975 70 Mill. S Steuern bezahlt. Mit der franz&#246;sischen Firma<lb/>
Softma<add>[?]</add> hat sie jetzt einen Kooperationsvertrag, wo sie franz.<lb/>
Panzermunition f&#252;r die &#246;sterr. Panzer, 36.000 St&#252;ck pro Jahr,<lb/>
ebenfalls in &#214;sterreich erzeugen wird. Ich erkl&#228;rte <rs type="person" ref="#per__114514">Hadwiger</rs>,<lb/>
dass ich nicht besonders an einem Streit zwischen Hirtenberger<lb/>
und Assmann interessiert bin. Ganz im Gegenteil. Mit liegen beide<lb/>
Firmen stagelgr&#252;n auf. Woran ich besonderes Interesse habe, ist,<lb/>
dass so schnell wie m&#246;glich ein zukunftstr&#228;chtige Produktion nach<lb/>
Radmer kommt. Ob tats&#228;chlich die dort freiwerdenden Bergarbeiter im<lb break="no"/>stande sind, feinmechanische Flugmotoren f&#252;r die Flugmodellflugzeuge<lb/>
zu erzeugen, bezweifle ich. <rs type="person" ref="#per__114514">Hadwiger</rs> erkl&#228;rte, man k&#246;nnte auch sofort<lb/>
die jetzt aufgestellten Maschinen und F&#252;llanlage f&#252;r die Grosskaliber<lb break="no"/>munition nach Radmer verlegen. Assmann m&#252;sste erst die Maschinen<lb/>
kaufen und k&#246;nnte er in drei Jahren mit der Produktion beginnen.<lb/>
Aus all diesen &#196;usserungen hatte ich den Eindruck, dass <rs type="person" ref="#per__114514">Hadwiger</rs><lb/>
unter allen Umst&#228;nden die Neuerrichtung einer Munitionsfabrik<lb/>
durch die Fa. Assmann in Radmer verhindern will. Er behauptet,<lb/>
dieser Vertrag mit der V&#246;est kann &#252;berhaupt nur dann zum Tragen<lb/>
kommen, die V&#246;est w&#252;rde n&#228;mlich Zulieferer f&#252;r Assmann sein,<lb/>
wenn das Verteidigungsministerium die 5-j&#228;hrige Abnahmeverpflichtung<lb/>
<pb n="43-0484" facs="43_1978-05-02_0484.jpg"/>garantiert. <rs type="person" ref="#per__114514">Hadwiger</rs> hofft, dass das Ministerium aber eine<lb/>
Ausschreibung &#252;ber diese Munition macht und dann wird er<lb/>
so g&#252;nstig anbieten, dass <rs type="person" ref="#per__113833">Assmann</rs> nicht mitkommt. Mein Anbot,<lb/>
noch einmal &#252;ber eine Produktionsabgrenzung zu sprechen, ist nicht<lb/>
sehr positiv aufgenommen worden. <rs type="person" ref="#per__114514">Hadwiger</rs> erkl&#228;rte zwar, er sei<lb/>
neuerdings bereit, mit <rs type="person" ref="#per__113833">Assmann</rs> zu verhandeln, doch h&#228;tte er<lb/>
Bedenken, weil hier gegen das Kartellgesetz bei einer Absprache<lb/>
verstossen wird und ausserdem die bisherigen Aussprachen deutlich<lb/>
zeigten, dass keine Einigungsm&#246;glichkeit besteht. <rs type="person" ref="#per__113833">Assmann</rs> hat<lb/>
jetzt einen unbedeutenden Anteil an der Munitionsproduktion<lb/>
und m&#246;chte als Newcomer entsprechend grossen Anteil bei einer<lb/>
Absprache erhalten. Dies k&#246;nnte die Hirtenberger niemals zugestehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Das Branchenreferat soll trotzdem<lb/>
mit allen Beteiligten, insbesondere auch Verteidigungsministerium<lb/>
Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">Nach zweieinhalbst&#252;ndiger Verhandlungen ist es jetzt doch<lb/>
gegl&#252;ckt, &#252;ber die Verordnung wegen der Immobilienmakler eine<lb/>
Einigung zwischen Arbeiterkammer&#8211;&#214;GB und Handelskammer zu erzielen.<lb/>
Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs> und insbesondere der Abteilungsleiter <rs type="person" ref="#per__114516">Buchmann</rs><lb/>
haben eine gute Vorarbeit geleistet. In mehr als dreij&#228;hrigen<lb/>
Verhandlungen wurden die offenen Punkte dann zusammengeschrieben<lb/>
und entsprechende Kompromissvorschl&#228;ge bereits vorbereitet.<lb/>
Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs>, der ebenfalls an dieser Aussprache teilnahm,<lb/>
sie dann allerdings vorzeitig verliess, war scheinbar auch daran<lb/>
interessiert, dass jetzt endlich eine diesbez&#252;gliche Regelung<lb/>
zustandekommt. Entscheidend war aber, dass der Sprecher der<lb/>
Immobilienh&#228;ndler Komm.Rat <rs type="person" ref="#per__114515">Renezeder</rs> und seine Begleitung<lb/>
tats&#228;chlich auch verhandlungsbereit waren. Die Hauptschwierigkeit<lb/>
bestand darin, dass Usancen eingerissen sind, die z.B. den<lb/>
Hausherren die M&#246;glichkeit gab, seinen Anteil f&#252;r die Vermittler<lb break="no"/>kosten beim Makler ebenfalls &#252;ber diesen Makler an den Mieter zu<lb/>
&#252;berw&#228;lzen. Nat&#252;rlich sprach sich dann die AK gegen eine solche<lb/>
Regelung mit aller Entschiedenheit aus. Andererseits wollte die<lb/>
Arbeiterkammer wieder, dass die Vermittlungsprovision, die<lb/>
nicht erh&#246;ht wurde, sondern nur die Grenze f&#252;r den h&#246;heren Pro<lb break="no"/>zentsatz, wurde von 200.000 auf 250.000 und nicht, wie die Immo<lb break="no"/>bilienmakler wollten, auf 300.000 erh&#246;ht, ebenso der zweite Grenz<lb break="no"/>satz dann auf 100.000 S. Die AK musste dann andererseits wieder<lb/>
<pb n="43-0485" facs="43_1978-05-02_0485.jpg"/>zugestehen, dass die Provision nicht nur vom Hauptmietzins,<lb/>
sondern von Bruttomietzins berechnet wurde. Ausserdem gab es<lb/>
noch ein Dutzend kleinerer Streitpunkte, die aber dann alle<lb/>
insoferne gel&#246;st wurden, als ich dann zusammenfassend erkl&#228;rte,<lb/>
dem jetzigen Verordnungsentwurf, wie er besprochen wurde, wird<lb/>
jeder Zustimmen, gleichzeitig aber auch protestieren, weil ihre<lb/>
einzelnen Sonderw&#252;nsche nicht ber&#252;cksichtigt wurden. Dies<lb/>
ist aber immer bei jedem Kompromiss so. Mit den Kreditvermittlern<lb/>
und Immobilienvermittlern haben wir ein <choice><choice><sic>lediges</sic><corr>leidiges</corr></choice></choice> Kapitel der<lb/>
Durchf&#252;hrungsverordnungen der Gewerbeordnung Gott sei Dank<lb/>
jetzt positiv abgeschlossen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Alle Interessensvertretungen bekommen den<lb/>
endg&#252;ltigen Entwurf nur mehr zur Kenntnisnahme.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97584">Jagoda</rs> hat mit dem guten Juristen <rs type="person" ref="#per__114517">Benda</rs> von der Abt. Agrarfragen im<lb/>
Pr&#228;sidium gesprochen und dieser w&#228;re bereit, in die Sektion <rs type="person" ref="#per__97584">Jagodas</rs><lb/>
zu gehen. Dort hat er n&#228;mlich ein interessanteres Arbeitsgebiet,<lb/>
Voraussetzung daf&#252;r ist aber, dass er ebenfalls Abteilungsleiter<lb break="no"/>stellvertreter irgendwo wird, weil er ansonsten bez&#252;glich der<lb/>
Vorr&#252;ckungen benachteiligt wird. Wer Referatsleiter ist oder Abteilungs<lb break="no"/>leiterstellvertreter, r&#252;ckt um ein halbes Jahr schneller vor.<lb/>
Eine Aussprache mit <rs type="person" ref="#per__112949">Kazda</rs> und <rs type="person" ref="#per__97584">Jagoda</rs> ergab, dass eine solche<lb/>
M&#246;glichkeit bei <rs type="person" ref="#per__97584">Jagoda</rs> kaum besteht, seine Abteilungen sind meistens<lb/>
mit Abteilungsleiterstellvertretern, l&#228;nger dienenden Ministerialr&#228;ten<lb/>
usw., die alle rangh&#246;her sind als <rs type="person" ref="#per__114517">Benda</rs>, schon besetzt. Ich ersuchte<lb/>
<rs type="person" ref="#per__112949">Kazda</rs> auf alle F&#228;lle um eine L&#246;sung bem&#252;ht zu sein. Es ist doch<lb/>
wirklich paradox, dass jemand, der wo nicht ausgelastet ist,<lb/>
ja vielleicht gar nichts dort arbeitet, was bei <rs type="person" ref="#per__114517">Benda</rs> allerdings<lb/>
nicht zutrifft, weil dort der Abteilungsleiter, wie man so sch&#246;n sagt,<lb/>
die ruhige Kugel schiebt, auf einen Abteilungsleiterposten stellver<lb break="no"/>tretend sitzt, eine bessere Bef&#246;rderung hat als irgendwo in einer<lb/>
anderen Abteilung, wo man wirklich dringend einen Mann ben&#246;tigt,<lb/>
diesen nicht hingeben kann, weil ihm dadurch ein Nachteil in seiner<lb/>
T&#228;tigkeit, d.h. Laufbahnverschlechterung entsteht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Hier m&#252;sste doch irgendetwas geschehen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0479_01" facs="43_1978-05-02_0479-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.5.1978</head>
         </div>
         <pb n="43_0485_01" facs="43_1978-05-02_0485-01.jpg"/>
         <pb n="43_0485_02" facs="43_1978-05-02_0485-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 116. Ministerratssitzung, 2.5.1978</head>
            <gap reason="sampling"/>
            <pb n="43_0485_03" facs="43_1978-05-02_0485-03.jpg"/>
         </div>
         <pb n="43_0485_04" facs="43_1978-05-02_0485-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
