<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751105">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  5. November 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band28_1975-11-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1975-11-05" to="1975-11-08">Mittwoch, 5. November 1975 bis Samstag, 8. November 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="28-1270" facs="28_1975-11-05_1975-11-08_1270.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 5. Nov. bis Samstag, 8.11.l975<lb/>
</p>
            <p xml:space="preserve">Die Regierungserkl&#228;rung von <name type="person" ref="#per__97668">Kreisky</name> im Nationalrat verlesen,<lb/>
dauerte nicht wie erwartet 3 Stunden, sondern wirklich nur 2 Stunden.<lb/>
Meiner Meinung nach war sie nicht so schlecht, im Gegenteil. Na<lb break="no"/>t&#252;rlich ist es furchtbar schwierig, aus den Vorschl&#228;gen den einzel<lb break="no"/>nen Minister ein geschlossenes Ganzes zustande zu bringen. Des<lb break="no"/>halb hat scheinbar auch <name type="person" ref="#per__115595">Reiter</name> oder vielleicht <name type="person" ref="#per__141628">Rehak</name> die Idee<lb/>
gehabt, den Ministern ein Konzept vorzulegen, nach welchen<lb/>
Gesichtspunkten sie ihre Darstellungen machen sollten. Da war<lb/>
einleitend von der Philosophie die Rede, die den Ministerien<lb/>
zugrundelegt, dann was schon geleistet wurde, was noch zu<lb/>
leisten ist usw. Das Endergebnis war nat&#252;rlich dann ein seiten<lb break="no"/>langes Berichten, mit dem man letzten Endes auch wieder nicht<lb/>
anfangen konnte. Das Wichtigste hat n&#228;mlich <name type="person" ref="#per__97668">Kreisky</name> vergessen den<lb/>
Ministern zu sagen, dass jeder nur sagen wir 5 Seiten zur<lb/>
Verf&#252;gung hat, wer mehr schreibt, muss damit rechnen gek&#252;rzt<lb/>
zu werden. Nur unter diesen Umst&#228;nden w&#228;re es m&#246;glich gewesen,<lb/>
eine nicht allzu lange und dann doch vielleicht homogenere<lb/>
Regierungserkl&#228;rung zustande zu bringen. In Wirklichkeit finde ich<lb/>
aber ist die ganze Regierungserkl&#228;rung gar nicht so wichtig.<lb/>
H&#228;tte <name type="person" ref="#per__97668">Kreisky</name> gesagt, wir arbeiten so weiter und aufgez&#228;hlt<lb/>
irgendwelche Punkte, w&#228;re man genau so zufrieden oder unzufrieden<lb/>
gewesen. So aber hat er doch auch in meinen Augen einige ganz<lb/>
interessante Gesichtspunkte hineingebracht, die die andere Seite<lb/>
irrsinnig &#228;rgern und wahrscheinlich auch zur Kritik heraus<lb break="no"/>fordert. Dies gilt vor allem &#252;ber den Streit der <choice><choice><sic>Exprofitilisten</sic><corr>Rechtspositivisten?</corr></choice></choice>,<lb/>
die nat&#252;rlich das Rechtsempfinden des Volkes nicht gelten lassen<lb/>
wollen. Meiner Meinung nach liegt das Problem ganz wo anders.<lb/>
Was ich bef&#252;rchte seit Jahren und jetzt immer mehr best&#228;tigt be<lb break="no"/>komme, ist, dass wir unser ganze Leben so verrechtlichen, dass<lb/>
wir in Hinkunft &#252;berhaupt nicht mehr auch nur die einfachste<lb/>
L&#246;sung ohne Gesetze, Verordnung und weiss Gott was machen k&#246;nnen<lb/>
resp. werden. In der Oppositionszeit hatte ich schon geflucht,<lb/>
dass <name type="person" ref="#per__97372">Broda</name> immer f&#252;r alles ein Gesetz von den Ministern verlangte,<lb/>
das typischste war das "Pick-Pick" der Autofahrer. Hier<lb/>
hatte er als ARB&#214;-Pr&#228;sident sich dann auch tats&#228;chlich durch<lb break="no"/>gesetzt. Das Endergebnis waren die Gesetze, die f&#252;r jede Kleinig<lb break="no"/>keit, ob die Stosstange 30 cm oder 40 cm vom Boden entfernt<lb/>
sein musste. Was wir m&#252;ssten, ist, der Verrechtlichung unseres<lb/>
<pb n="28-1271" facs="28_1975-11-05_1975-11-08_1271.jpg"/>Lebens Einhalt zu gebieten. Ein Rechtsstaat ist etwas Sch&#246;nes<lb/>
und Notwendiges. Wer jemals in einem "Unrechts-Staat" gelebt<lb/>
hat, weiss dies am meisten zu sch&#228;tzen. So aber f&#252;rchte ich,<lb/>
wird der Rechtsstaat ad absurdum gef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Hier k&#246;nnte das Institut f&#252;r Gesellschafts<lb break="no"/>politik neue Erkenntnisse suchen und verbreiten.<lb/>
</p>
            <p xml:space="preserve">In Genf hatte eine verh&#228;ltnism&#228;sisg kleine Delegation einen<lb/>
Vorbesprechung. Vom Aussenministerium kam <name type="person" ref="#per__114112">Seyffertitz</name> anstelle<lb/>
<name type="person" ref="#per__139849">Klein</name>, weil <name type="person" ref="#per__97350">Bielka</name> mir sagte, er rechnet, dass &#252;ber den Dialog<lb/>
eine Diskussion entstehen k&#246;nne und da m&#252;sse er den Mann schicken<lb/>
der am meisten davon w&#252;sste und wahrscheinlich auch wesentlich<lb/>
besser und durchschlagskr&#228;ftiger ist. Das Finanzministerium hat<lb/>
<name type="person" ref="#per__114661">Palisek</name> geschickt, <name type="person" ref="#per__115656">Steiger</name> und ich. <name type="person" ref="#per__126997">Faustenhammer</name> wurde neben<lb/>
<name type="person" ref="#per__137454">Martins</name> selbstverst&#228;ndlich auch zugezogen. Ich informierte die<lb/>
Delegation &#252;ber unsere Vorbesprechung in der Montag-Sitzung<lb/>
insbesondere &#252;ber die 100 Mill. $ Obergrenze. Niemand wusste,<lb/>
was die anderen Delegationen wirklich wollten, bei den Rats<lb break="no"/>sitzungen, wo <name type="person" ref="#per__137454">Martins</name> und <name type="person" ref="#per__126997">Faustenhammer</name> immer dabei waren, hatte<lb/>
sich niemand ge&#228;ussert zu dem Vorschlag der Lissabonner Regierung<lb/>
350 Mill. $ zu verlangen. Bez&#252;glich des Dialogs war die Dele<lb break="no"/>gation der Meinung, dass wir wenn m&#246;glich &#252;berhaupt nicht<lb/>
dazu auffordern sollten &#252;ber dieses Problem zu verhandeln.<lb/>
Ich erkl&#228;rte rundwegs, dass ich mich daf&#252;r &#252;berhaupt nicht zu<lb break="no"/>st&#228;ndig f&#252;hle, das Ganze ressortiert beim Bundeskanzler und<lb/>
wird &#228;usserstenfalls vom Aussenministerium in den diversen<lb/>
internationalen Gremien immer mitvertreten. Innerhalb der EFTA<lb/>
h&#228;tten wir damit auf alle F&#228;lle nichts zu tun. Bez&#252;glich der<lb/>
anderen Tagesordnungspunkte gab es &#252;berhaupt keine Probleme.<lb/>
Ich fragte noch unter vier Augen <name type="person" ref="#per__115656">Steiger</name>, warum er sich nicht um<lb/>
einen Posten bei der EFTA bem&#252;ht hat, da jetzt feststeht, dass<lb/>
<name type="person" ref="#per__115599">M&#252;ller</name> von der Schweiz und <name type="person" ref="#per__141629">Langeland</name> von Norwegen als Stell<lb break="no"/>vertreter gew&#228;hlt werden. Ich h&#228;tte <name type="person" ref="#per__115656">Steiger</name> deshalb fr&#252;her nicht<lb/>
einmal eine Andeutung gemacht, um ja nicht den Eindruck zu erwecken,<lb/>
dass ich ihn weghaben wollte. Im Gegenteil sagte ich, ich bin sehr<lb/>
froh, dass er jetzt diese Arbeit in &#214;sterreich macht. Steige er<lb break="no"/>kl&#228;rte mir, er h&#228;tte haupts&#228;chlich wegen seiner Frau, die<lb/>
sehr nerv&#246;s ist, und wegen der Kinder niemals in Erw&#228;gung gezogen<lb/>
ins Ausland zu gehen. Er hat auch niemals einen Auslandsposten<lb/>
<pb n="28-1272" facs="28_1975-11-05_1975-11-08_1272.jpg"/>angestrebt. Er sagte aber auch, er kriege das Heimweh, wenn<lb/>
er wirklich wegfahren muss. Hier konnte ich ihn tr&#246;sten, mir<lb/>
geht es nicht anders, sagte ich, auch bei mir reicht mein Reise<lb break="no"/>ziel nur bis Inzersdorf oder H&#252;tteldorf. Allerdings ist es mir<lb/>
nachher wurscht, ob ich bis Tokio fahre oder bis Wr. Neustadt oder<lb/>
St. P&#246;lten. Interessant war nur, dass er mir dann auch noch mit<lb break="no"/>teilte, er h&#228;tte im Hause herumgeh&#246;rt und gefragt, ob jemand<lb/>
anderer sich f&#252;r die EFTA interessiert und da h&#228;tte ihm Min.Rat<lb/>
<name type="person" ref="#per__98109">Zembsch</name> andeutungsweise wissen lassen, er interessiere sich viel<lb/>
mehr f&#252;r die Industriesektionsf&#252;hrung. Auf alle F&#228;lle haben wir<lb/>
in &#214;sterreich niemanden gefunden, was an und f&#252;r sich sehr betr&#252;blich<lb/>
ist. Ich habe auf alle F&#228;lle niemanden etwas in den Weg gelegt<lb/>
aber auch niemanden dazu auch animiert, es soll wirklich jeder<lb/>
Beamte in eigener Regie wissen, was er will.<lb/>
</p>
            <p xml:space="preserve">Beim Abendessen, zu dem uns die Schweizer ins Intercontinental<lb/>
eingeladen hatten, kam <name type="person" ref="#per__97375">Brugger</name> selbst versp&#228;tet, weil er mit<lb/>
einer starken Delegation der Schweden &#252;ber deren Schuhkontin<lb break="no"/>genteinf&#252;hrung verhandelte. Die Schweizer waren sehr ersch&#252;ttert<lb/>
und hatten geglaubt mit Zureden, ja fast mit einem gewissen Druck<lb/>
auf die Schweden zu erreichen, dass diese diese Massnahme wieder<lb/>
zur&#252;cknehmen. F&#252;r mich war es klar, dass sie das aus verschiedenen<lb/>
Gr&#252;nden nicht k&#246;nnen. Viele waren erbost, weil sie gerade einen<lb/>
Tag vor der EFTA-Er&#246;ffnung diese Anordnung in Kraft setzten.<lb/>
F&#252;r mich war es ganz klar, dass sie diesen Zeitpunkt deshalb<lb/>
w&#228;hlten, um nicht nach der EFTA-Tagung, wo man sie gefragt h&#228;tte,<lb/>
ob sie so etwas machen wollen, dann erst recht diese Verordnung<lb/>
in Kraft setzten. Was die Schweden allerdings falsch machten,<lb/>
war, dass sie den Artikel XVIII der EFTA-Vereinbarung heranzogen.<lb/>
Dieser sieht vor, dass bei Kriegsgefahr oder als neutrales Land<lb/>
zur Erhaltung des Kriegspotentials Massnahmen getroffen werden<lb/>
k&#246;nnen. Wenn aber es sich um Einfuhrbeschr&#228;nkungen handelt, dann<lb/>
muss vorher der Rat gefragt werden und um Zustimmung gebeten werden.<lb/>
Die Schweden stehen auf dem Standpunkt, es kommt ihnen nicht mehr<lb/>
an auf die 2.000 Schuharbeiter, sie wo anders unterzubringen in<lb/>
den 10&#8211;15 Betrieben, die noch existieren, sondern dass sie<lb/>
heute bereits nicht mehr imstande w&#228;ren, wenn es zu einem Krieg<lb/>
kommt und sie mit einer Blockade rechnen m&#252;ssen, ihre Bev&#246;lkerung<lb/>
geschweige denn auch ihre Soldaten mit Stiefeln und Schuhen zu<lb/>
versorgen. <name type="person" ref="#per__97433">Feldt</name> meint, ihnen fehlt das Know-how, wie man<lb/>
<pb n="28-1273" facs="28_1975-11-05_1975-11-08_1273.jpg"/>&#252;berhaupt Schuhe erzeugen kann, wenn jetzt die letzten Schuhfabriken<lb/>
zu Grunde gehen. Die Schweizer haben ihnen vorgeschlagen, sie<lb/>
sollen eben Schuhe auf Lager legen, so wie man andere kriegswirtschaft<lb break="no"/>liche Rohstoffe und Halbfabrikate und Waffen und Ger&#228;t auf Lager<lb/>
legt. Scheinbar haben die das in der Schweiz so gehandhabt. Was<lb/>
wir bef&#252;rchteten bei dem Essen, dass die Schweizer von uns verlangen,<lb/>
&#252;ber den Dialog und ganz besonders &#252;ber den Sitz der Schweiz als<lb/>
Vertreter auch f&#252;r &#214;sterreich bei der 27-k&#246;pfigen Tagung in Paris<lb/>
zu verhandeln, kam nicht zur Sprache. <name type="person" ref="#per__97375">Brugger</name> hatte scheinbar die<lb/>
Absicht uns nur eine gewisse Gastfreundschaft zu beweisen. Wir<lb/>
sprachen insbesondere &#252;ber die Hilfe f&#252;r Portugal und ich meinte<lb/>
nur, es w&#228;re h&#246;chste Zeit, dass man jetzt einen konkreten Beschluss<lb/>
fasst. Die Idee der Schweizer, die Portugiesen sollten mit konkreten<lb/>
Projekten kommen, um jeden einzelnen Fall dann zu pr&#252;fen und &#252;ber<lb/>
die finanzielle Bedeckung dann den Kopf sich zu zerbrechen, hielt<lb/>
ich f&#252;r nicht zielf&#252;hrend. Die Portugiesen m&#252;ssen sich mit der Zeit<lb/>
fast gepflanzt vorkommen. Wir haben bereits zum drittenmal an<lb/>
EFTA-Tagungen ihnen erkl&#228;rt, wir werden ihnen helfen und haben<lb/>
im konkreten noch nichts getan. Dabei ging es haupts&#228;chlich um<lb/>
den Industrie-Entwicklungsfonds, denn die Zollerm&#228;ssigung und die<lb/>
technische Hilfe und vor allem einmal die landwirtschaftlichen Pro<lb break="no"/>dukte, die gegebenenfalls von Portugal &#252;bernommen werden, sind alle<lb/>
nur ganz unbedeutenden, wenn auch vielleicht f&#252;r den einzelnen<lb/>
wirksame Massnahmen. &#214;sterreich wird z.B. Portwein in Flaschen<lb/>
mit einem tieferen Zoll belegen als bei anderen Weinen. <name type="person" ref="#per__97375">Brugger</name><lb/>
stimmte mir zu und hat damit den Schweizer Vertreter <name type="person" ref="#per__141630">Lontine</name><lb/>
mehr oder minder im Stich gelassen, der diese Linie bis jetzt ver<lb break="no"/>treten hat. Da ich eine Erm&#228;chtigung des Ministerrates, bis 100 Mill.<lb/>
Dollar hatte, wir beschlossen n&#228;mlich damals in der Vorbesprechung<lb/>
270 Mill. S f&#252;r &#214;sterreich &#8211; 5 Jahre 54 Mill. S &#8211; erkl&#228;rte ich<lb/>
bereit w&#228;ren, dass ich bis 100 Mill. $ zu gehen. <name type="person" ref="#per__97375">Brugger</name> erkl&#228;rte<lb/>
auch, das m&#252;sse ein politisches Symbol und eine propagandistisch<lb/>
auch in Portugal wirksame Ziffer sein und war mit den 100 Mill.<lb/>
einverstanden.<lb/>
</p>
            <p xml:space="preserve">Am n&#228;chsten Morgen, vor der offiziellen Tagung wurde eine inoffi<lb break="no"/>zielle Besprechung abgehalten und ich bin zu <name type="person" ref="#per__97433">Feldt</name>, dem schwedischen<lb/>
Aussenhandelsminister, gegangen, um mit ihm &#252;ber den Dialog zu<lb/>
sprechen. Ich fragte ihn, ob <name type="person" ref="#per__114142">Palme</name> mit ihm reden konnte, denn<lb/>
<name type="person" ref="#per__97668">Kreisky</name> h&#228;tte mit <name type="person" ref="#per__114142">Palme</name> gesprochen, damit wir gemeinsam in diesem<lb/>
Punkt vorgehen.<lb/>
</p>
            <pb n="28-1274" facs="28_1975-11-05_1975-11-08_1274.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97433">Feldt</name> erkl&#228;rte, er h&#228;tte keine Mitteilung von <name type="person" ref="#per__114142">Palme</name> und sei daran<lb/>
auch nicht besonders interessiert, weil dies seine letzte EFTA-<lb/>
Tagung sei und er in K&#252;rze das Finanzministerium &#252;bernimmt. Ich<lb/>
fragte ihn dann noch, ob irgendwelche anderen Fragen zur Dis<lb break="no"/>kussion stehen und er hat nur noch auf die Globalkontingente <choice><choice><sic>von</sic><corr>f&#252;r</corr></choice></choice><lb/>
Schuhe verwiesen und mir den schwedischen Standpunkt genau erkl&#228;rt.<lb/>
In der offiziellen Sitzung hat dann Island als Vorsitzender sofort<lb/>
die Frage Portugal zur Sprache gebracht. Der portugiesische Dele<lb break="no"/>gierte, ein Franz&#246;sisch-Lehrer an irgendeiner Hochschule, schilderte<lb/>
in bewegten Worten die Situation, der norwegische Handels- und<lb/>
Schiffahrtsminister meinte, wir m&#252;ssten jetzt unbedingt helfen und<lb/>
Norwegen akzeptiert jeden Betrag. Ich bef&#252;rchtete allen Ernstes,<lb/>
dass jemand dann sagen w&#252;rde, man sollte den Portugiesen die<lb/>
350 Mill. $ Kredite geben. Da niemand anderer einen Vorschlag machte<lb/>
hatte ich mir vorgenommen, die 100 Mill. $ Grenze jetzt in der<lb/>
Vorbesprechung auf alle F&#228;lle zur Diskussion zu stellen. <name type="person" ref="#per__97375">Brugger</name><lb/>
meldete sich ebenfalls und meinte, hier m&#252;sse man helfen, aller<lb break="no"/>dings m&#252;sse noch vorgesorgt werden, dass dieser Fonds nicht einen<lb/>
Riesen-Apparat aufbaut und dass die Entscheidung letzten Endes<lb/>
beim Rat, d.h. bei allen Staaten bez&#252;glich der Projekte liegt.<lb/>
Niemand machte einen anderen Vorschlag und man diskutierte dann,<lb/>
wie am zweckm&#228;ssigsten dieser Fonds errichtet wird und wie er<lb/>
arbeiten soll. Der zweite wichtige Punkt war dann die Frage der<lb/>
Globalkontingente von Schweden. Alles andere blieb zur&#252;ck, wurde<lb/>
nicht einmal besprochen, insbesondere die Internationalen Be<lb break="no"/>ziehungen und die W&#252;nsche von Rum&#228;nien, mit der EFTA in Kontakt<lb/>
zu kommen, von Israel eine L&#246;sung zu finden und von Jugoslawien und<lb/>
Spanien ganz zu schweigen. Auch bei der offiziellen Tagung wurde die<lb break="no"/>ses Problem der Aussenbeziehungen nicht besprochen. Offizielle Ta<lb break="no"/>gung war &#252;berhaupt dann sehr interessant, weil eine lebhafte Diskus<lb break="no"/>sion zu allen Punkten erfolgte, aber sie brachte keine neuen<lb/>
Gesichtspunkte mehr. Die Schweizer wollten nur noch eine entspre<lb break="no"/>chende Erkl&#228;rung, dass dieser Fonds auch f&#252;r private Unterneh<lb break="no"/>mungen zur Verf&#252;gung steht. Die Schweden wieder hatten irgend<lb break="no"/>welche Bedenken bereits in der Vorbesprechung wegen der Art<lb/>
der Durchf&#252;hrung, die letzten Endes aber dann alle bereinigt werden<lb/>
konnten.<lb/>
</p>
            <pb n="28-1275" facs="28_1975-11-05_1975-11-08_1275.jpg"/>
            <p xml:space="preserve">Ich war sehr &#252;berrascht als um 5 Uhr Dr. <name type="person" ref="#per__98040">Wais</name> vom B&#252;ro anrief<lb/>
um mir zu sagen, dass <name type="person" ref="#per__97668">Kreisky</name> angefragt hatte, warum wir die<lb/>
Schweden &#252;berboten haben. Schweden hat &#252;berhaupt nichts gesagt<lb/>
und ich habe erst nach diesem Anruf erfahren, dass <name type="person" ref="#per__97433">Feldt</name> Vormittag<lb/>
sofort mit <name type="person" ref="#per__114142">Palme</name> telefonierte, weil er angeblich nur eine Erm&#228;chti<lb break="no"/>gung von 30 oder 40 Mill. $ hatte. Allerdings hat Schweden glaube<lb/>
ich beabsichtigt, das als Geschenk zu geben. Am Nachmittag fragte<lb/>
n&#228;mlich dann <name type="person" ref="#per__97433">Feldt</name>, ob &#214;sterreich Kredit oder Geschenk meint. Ich<lb/>
erkl&#228;rte sofort, der Wunsch der Portugiesen war ein 25-j&#228;hriger<lb/>
zinsenfreier Kredit, 10 Jahre Laufzeit r&#252;ckzahlungsfrei und genau<lb/>
so soll auch der Fonds aufgebaut werden. Der Kredit soll auf immer<lb/>
... ? <name type="person" ref="#per__114142">Palme</name> hat sofort <name type="person" ref="#per__97668">Kreisky</name> angerufen und <name type="person" ref="#per__97668">Kreisky</name> war scheinbar<lb/>
besorgt, dass ich &#252;ber die seinerzeitige Regierungsvereinbarung<lb/>
hinausgegangen bin. Schweden wird nat&#252;rlich von irgendwelchen<lb/>
Beschl&#252;ssen am meisten betroffen, weil es 30 % Anteil hat, die Schweiz<lb/>
25 %, &#214;sterreich 15 und Finnland sogar nur 11 %. Der finnische Ver<lb break="no"/>treter war ein Beamtenminister, weil derzeit dort keine Regierung<lb/>
herrscht. Er meinte, er sei auch &#252;berrascht gewesen, dass wir heuer<lb/>
zu einem konkreten Beschluss gekommen sind, er hat aber sofort mit<lb/>
seinen Ministern, diese sogar mit <name type="person" ref="#per__114501">Kekkonen</name> gesprochen und Finnland<lb/>
stimmt trotz seiner schwierigen wirtschaftlichen Situation zu.<lb/>
Sie meinen, man muss Portugal eben jetzt sehr konkret helfen, damit<lb/>
dort nicht eine Rechts- oder Linksdiktatur herauskommt. <name type="person" ref="#per__137454">Martins</name><lb/>
erz&#228;hlte mir dann am Abend, dass ihn der Presse- und p.r. Mann von<lb/>
der EFTA gesagt hat, ein Mann fehlte in Genf, dessen Geist man<lb/>
sp&#252;rte &#8211; <name type="person" ref="#per__97668">Kreisky</name>! Ich ersuchte <name type="person" ref="#per__137454">Martins</name>, er solle dies einberichten,<lb/>
er fragte mich dann <choice><choice><sic>selbst</sic><corr>?</corr></choice></choice>, warum eigentlich nicht ich so etwas<lb/>
weitererz&#228;hle. Wahrscheinlich deshalb, weil ich mich doch &#228;rgerte,<lb/>
dass <name type="person" ref="#per__97668">Kreisky</name> mich nicht direkt angerufen hat sondern &#252;ber mein B&#252;ro<lb/>
fragen liess und weil ich verwundert war, dass er &#252;berhaupt r&#252;ck<lb break="no"/>fragte, nachdem wir am Montag entsprechende Beschl&#252;sse ja gefasst<lb/>
hatten. Hat er angenommen, dass ich mich nicht an die Beschl&#252;sse<lb/>
halte?<lb/>
</p>
            <p xml:space="preserve">W&#228;hrend der Mittagspause besuchte ich den neuen Sitz der Internationa<lb break="no"/>len Union der Lebensmittelarbeiter. Unser Generalsekret&#228;r <name type="person" ref="#per__133077">Gallin</name><lb/>
ist ein Linker und sein B&#252;ro eine verh&#228;ltnism&#228;ssig sehr grosse<lb/>
Villa, die ganze B&#252;rof&#252;hrung sieht auch danach aus. &#220;berall St&#246;sse<lb/>
<pb n="28-1276" facs="28_1975-11-05_1975-11-08_1276.jpg"/>von Papier, so wie sich eine linke Organisation verstellt, &#252;berall<lb/>
revolution&#228;re Spr&#252;che, Bilder von <name type="person" ref="#per__140218">Rosa Luxemburg</name>, eine rote Fahne<lb/>
auf seinem Schreibtisch usw. Wenn hier amerikanische Gewerkschafter<lb/>
kommen oder europ&#228;ische, die nicht so weit links stehen, m&#252;ssen<lb/>
sie geschockt sein. Ich versuchte, ihm dies indirekt zu sagen,<lb/>
in dem ich meinte, meine S&#246;hne h&#228;tten mit dieser B&#252;rof&#252;hrung und<lb/>
Ausstattung ihre Freude. Irgendwie kommt er mit den anderen aus.<lb/>
Er meinte allerdings, er h&#228;tte seine Beziehungen jetzt sogar zu den<lb/>
deutschen Gewerkschaften sehr verbessert und auch in Amerika l&#228;uft<lb/>
es gut. Ich f&#252;rchte nur, was er unter gut versteht, wird auch<lb/>
der <choice><choice><sic>ILO</sic><corr>IUL</corr></choice></choice> nicht besonders helfen. Zum Gl&#252;ck muss ich mit ihm in<lb/>
den n&#228;chsten Jahren nicht mehr um dieses Problem k&#252;mmern, weil<lb/>
Koll. <name type="person" ref="#per__111702">Deutsch</name> von uns die Beziehungen und die ganzen Kongresse<lb/>
und Vorstandssitzungen der <choice><choice><sic>IOL</sic><corr>IUL</corr></choice></choice> besucht. Auch hier zeigt sich<lb/>
wieder einmal, wie sehr die Bestellung eines Menschen f&#252;r eine<lb/>
Organisation von Bedeutung ist. Unser vorhergehender interna<lb break="no"/>tionaler Sekret&#228;r <name type="person" ref="#per__141631">Poulson</name>, der ein &#220;bersetzer war, bevor er zum<lb/>
Generalsekret&#228;r ernannt wurde, war ein biederer, einige Sprachen<lb/>
sprechender alter Mann, der ohne grosse Politik die IUL zusammen<lb break="no"/>hielt, aufbaute und sie so ganz anders f&#252;hrte als dann <name type="person" ref="#per__133077">Gallin</name>.<lb/>
<name type="person" ref="#per__133077">Gallin</name> f&#252;r den ich sehr eingetreten bin, weil er auch einige<lb/>
Sprachen spricht und f&#252;r mich zweifelsohne als Idealist gilt,<lb/>
f&#252;hrt eben die IUL jetzt anders. Ideologisch habe ich gar nichts<lb/>
dagegen, ob sie organisatorisch dadurch aber gewinnt, bezweifle<lb/>
ich.<lb/>
</p>
            <p xml:space="preserve">Auf der Heimreise unterbrach ich in Z&#252;rich, um zur 125-Jahr-Feier der<lb/>
Handelskammer Feldkirch zu fahren. Dort hielt <name type="person" ref="#per__122965">Treichl</name> einen sehr<lb/>
interessanten Festvortrag, der aus der Geschichte Vorarlbergs<lb/>
die Unabh&#228;ngigkeit der Unternehmer auch in Vorarlberg und damit<lb/>
in ganz &#214;sterreich begr&#252;nden wollte. Wenn ein Wiener kommt und<lb/>
den Vorarlbergern best&#228;tigt, dass sie freie Menschen waren und sind,<lb/>
dass sie das freie Unternehmertum besonders verteidigen, dann muss<lb/>
er nat&#252;rlich entsprechenden Applaus kriegen. Ich muss aber zugeben<lb/>
und das mache ich wirklich neidlos, dass er sehr interessante Ge<lb break="no"/>sichtspunkte &#8211; wie er mir nachher sagte &#8211; als liberaler Vertreter<lb/>
in seine Rede einbaute. <name type="person" ref="#per__97893">Sallinger</name> hatte ihn nur nachher sofort<lb/>
auf Grund dessen, was er unter der Packelei mit den Unternehmern und<lb/>
Gewerkschaftern meinte. Das Wort Packelei ist zwar nicht vorgekommen,<lb/>
<pb n="28-1277" facs="28_1975-11-05_1975-11-08_1277.jpg"/>aber die Sozialpartnerschaft wurde ein wenig kritische beleuchtet.<lb/>
Ich selbst wies bei meiner kurzen Begr&#252;ssung auf die zweite<lb/>
nach Wien gegr&#252;ndete Handelskammer in Vorarlberg hin, die auf<lb/>
die Revolution <choice><choice><sic>1948</sic><corr>1848</corr></choice></choice> zur&#252;ckging. Dass dort auch nicht der Adel<lb/>
und der Grundbesitz entscheidend waren sondern die Leistung damals<lb/>
in Form der Steuerleistung f&#252;r die Wahl ausschlaggebend war, zeigt<lb/>
von einer demokratischen Gesinnung. Als Gag hatte ich einleitend<lb/>
gleich festgestellt, dass das Handelsministerium eingeladen wurde<lb/>
und dass der Handelsminister Orden verleihen wird, wie in der<lb/>
Einladung zu lesen stand. Alle anderen wurden namentlich aufge<lb break="no"/>f&#252;hrt, nur ich nicht. Ich erkl&#228;rte sofort, die Vorarlberger sind<lb/>
eben vorsichtige Leute als sie von Monaten diese Einladung druckten<lb/>
und ausschickten. Nat&#252;rlich hatte ich die Lacher alle auf meiner<lb/>
Seite.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__122965">Treichl</name>, aber auch <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> besprachen mit mir<lb/>
die Entwicklung mit der Industriellenvereinigung insbesondere aber<lb/>
jetzt die Sanierung der Textilindustrie. <name type="person" ref="#per__122965">Treichl</name> meint, dort h&#228;tte<lb/>
die Schoeller-Bank entsprechende Verpflichtungen und versucht sie<lb/>
teilweise auf den Staat abzuw&#228;lzen. Auch die Handelskammer hat<lb/>
grosse Bedenken, dass es hier um eine Privatangelegenheit geht,<lb/>
die mehr oder minder &#246;ffentlich verbr&#228;mt wird. Ich erkl&#228;rte sofort,<lb/>
dass ich da nicht mitmachen w&#252;rde, sondern dass wenn es zu einem<lb/>
Arrangement kommt, letzten Endes alle Opfer bringen m&#252;ssten, ganz<lb/>
besonders nat&#252;rlich auch die Schoeller-Bank-Leute. Die Handelskammer<lb/>
ist jetzt &#252;berhaupt auf die Industriellenvereinigung sehr b&#246;se, nicht<lb/>
zuletzt durch den Artikel im Trend, einer Zeitschrift, die der<lb/>
Industriellenvereinigung indirekt geh&#246;rt und die die Handelskammer<lb/>
hart attackiert hat. Ich habe und werde in Hinkunft mich nicht in<lb/>
diesen Streit einmischen sondern selbstverst&#228;ndlich jeden, der mit mir<lb/>
reden will, Kontakt aufnehmen, aber im Prinzip daran festhalten,<lb/>
was auch <name type="person" ref="#per__97346">Benya</name> <name type="person" ref="#per__97893">Sallinger</name> glaube ich eindeutig best&#228;tigt hat, die<lb/>
Sozialpartnerschaft besteht aus 4 Partnern. Die Industriellenver<lb break="no"/>einigung versucht sich immer wieder hineinzuarbeiten und die Han<lb break="no"/>delskammer bef&#252;rchtet, dass <name type="person" ref="#per__97581">Igler</name> zu <name type="person" ref="#per__97668">Kreisky</name> so guten Kontakt<lb/>
hat, dass er auch wesentlich st&#228;rker ber&#252;cksichtigt und heran<lb break="no"/>gezogen wird als es seiner politischen St&#228;rke entspricht. F&#252;r mich<lb/>
ist die Linie ganz klar: jederzeit gespr&#228;chsbereit f&#252;r alle, an<lb/>
einer Gruppenbildung, Frontenbildung oder wie immer man es be<lb break="no"/>zeichnen will, mich nicht zu beteiligen.<lb/>
</p>
            <pb n="28-1278" facs="28_1975-11-05_1975-11-08_1278.jpg"/>
            <p xml:space="preserve">Bei der Vertragsunterzeichnung am Samstag mit den Jugoslawen<lb/>
hatte ich Gelegenheit dem Botschafter und den Staatssekret&#228;r<lb/>
die letzten Ergebnisse der EFTA-Tagung mitzuteilen. Die Jug.<lb/>
sind der Meinung, dass derzeit es nicht zweckm&#228;ssig ist, irgend<lb break="no"/>welche Gespr&#228;che &#252;ber Erweiterung der EFTA zu f&#252;hren. Sie meinen,<lb/>
dass sowohl mit Jugoslawien aber auch mit Spanien, Israel und<lb/>
Rum&#228;nien dieses Problem noch lange nicht spruchreif sei und<lb/>
man deshalb am besten jetzt zuwartet. Genau dies ist auch meine<lb/>
Politik, ich habe dann noch einmal den Staatssekret&#228;r ersucht, er<lb/>
soll <name type="person" ref="#per__114527">Ludviger</name>, den jug. Handelsminister, herzlichst gr&#252;ssen lassen<lb/>
und es liegt ganz in der Entscheidung der Jugoslawen, wann er kommen<lb/>
will. Wann immer er kommt, schlage ich vor, dass ein Samstag/Sonntag<lb/>
dabei ist, damit ich mich mehr um ihn k&#252;mmern kann als dies unter<lb/>
der Woche sonst m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="28_1269_01" facs="28_1975-11-05_1269-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.11.1975</head>
         </div>
      </back>
   </text>
</TEI>
