<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820424">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 24. April 1982 bis Sonntag, der 25. April 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band64_1982-04-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1982-04-24" to="1982-04-25">Samstag, 24. April 1982 bis Sonntag, 25. April 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="64-0463" facs="64_1982-04-24_1982-04-25_0463.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 24., und Sonntag, 25. April 1982<lb/>
</p>
            <p xml:space="preserve">Der WDR-K&#246;ln hat sozusagen eine &#214;sterreichstunde aus der Argentinier<lb break="no"/>stra&#223;e &#252;bertragen. U.a. wurden die Philharmoniker, Schrammeln, Dr. <name type="person" ref="#per__140004">Wehle</name><lb/>
als wirklicher &#214;sterreichwortspezialist und auch ich als Wirtschaftsmini<lb break="no"/>ster geladen. Die Fragen erstreckten sich &#252;ber Rhein-Main-Donau-Kanal<lb/>
bis zum Fremdenverkehr. Das letztere war mir das wichtigste, denn bei<lb/>
der Gelegenheit konnte ich sozusagen &#252;ber den &#196;ther neuerdings an die<lb/>
Deutschen appellieren, nach &#214;sterreich zu kommen und hier ihre Ferien<lb/>
zu verbringen. Aufh&#228;nger daf&#252;r war, da&#223; der Moderator mich einige Male<lb/>
fragte, ob nicht die Deutschen in &#214;sterreich teilweise unerw&#252;nscht sind.<lb/>
Dies habe ich auf Einzelpersonen, die es da und dort gibt, zur&#252;ckgef&#252;hrt,<lb/>
aber dezidiert erkl&#228;rt, wie sehr wir die deutschen G&#228;ste brauchen und<lb/>
wie sehr sie bei uns gesch&#228;tzt sind. Ob sie beliebt sind, traute ich<lb/>
mich nicht zu behaupten, obwohl ich nat&#252;rlich dem Ger&#252;cht des Moderators,<lb/>
sie benehmen sich oft nicht sehr gut in &#214;sterreich, sofort entgegengetre<lb break="no"/>ten bin.<lb/>
</p>
            <p xml:space="preserve">Am Nachmittag habe ich dann im Friseursalon <name type="person" ref="#per__1137722">Andreas</name>, &#252;brigens ein Enkel<lb/>
von Minister <name type="person" ref="#per__126904">Helmer</name>, eine Malerausstellung er&#246;ffnet. Der Maler <name type="person" ref="#per__1137721">Preiss</name>,<lb/>
aus der graphischen Lehr- und Versuchsanstalt hervorgegangen, schreibt<lb/>
gleichzeitig Gedichte und vertont auch, daher gilt er als der <choice><choice><sic>Rocker<lb break="no"/>bander</sic><corr>?</corr></choice></choice>. &#220;berraschend f&#252;r mich war, da&#223; der ganze Friseurladen ausge<lb break="no"/>r&#228;umt war, nur um f&#252;r Samstag, Sonntag diesen Maler die Ausstellungsm&#246;g<lb break="no"/>lichkeit zu schaffen. Dies war eine gigantische Leistung, die ich auch<lb/>
entsprechend bei meiner humorvollen Ansprache w&#252;rdigte.<lb/>
</p>
            <p xml:space="preserve">Am Sonntag beim Empfang der riesigen thail&#228;ndischen Delegation von<lb/>
den Premierminister stellte ich fest, da&#223; der Industrieminister der<lb/>
ehem. Botschafter Thailands in &#214;sterreich gewesen ist. Wir unterhielten<lb/>
uns sofort &#252;ber das einzige Projekt, n&#228;mlich die Papierfabrik, die Voith<lb/>
von 2,8 Mrd. S 1,8 Mrd. f&#252;r Voith noch hofft im Rahmen dieses Besuches<lb/>
abschlie&#223;en zu k&#246;nnen. Zum Gl&#252;ck hat mich in Bukarest Dir. <name type="person" ref="#per__125833">Roth</name> &#252;ber<lb/>
die Details genau informiert und ich habe dar&#252;ber auch eine entsprechen<lb break="no"/>de Unterlage gehabt. <name type="person" ref="#per__97668">Kreisky</name> n&#228;mlich wollte vorher wissen, welche<lb/>
wirtschaftlichen M&#246;glichkeiten wir in Thailand haben, au&#223;er diesem Pa<lb break="no"/>pierprojekt hat selbst der &#246;sterreichische Handelsdelegierte in Thai<lb break="no"/>land, der jetzt auch am Flughafen war nichts gewu&#223;t. Unser Handelsvolumen<lb/>
beidseitig erreicht nicht mehr als 500 Mio. pro Jahr.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat im kleinsten Kreis, <name type="person" ref="#per__97511">Haiden</name>, <name type="person" ref="#per__108328">Pahr</name> und mir gegen&#252;ber, gr&#246;&#223;te<lb/>
Bedenken wegen der Biospriterzeugung gehabt. Ich war daher sehr froh,<lb/>
<pb n="64-0464" facs="64_1982-04-24_1982-04-25_0464.jpg"/>ihm mitteilen zu k&#246;nnen, da&#223; wir jetzt auf er Sozialpartnerebene ver<lb break="no"/>handeln k&#246;nnen. <name type="person" ref="#per__97668">Kreisky</name> hat n&#228;mlich, und da war ich sehr &#252;berrascht,<lb/>
jetzt eine sehr negative Einstellung zum Biospritprojekt, obwohl er<lb/>
seinerzeit sogar extra Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> anstelle von mir<lb/>
mit der Durchf&#252;hrung dieses Projektes betraut hat. Jetzt meinte er<lb/>
wieder, die Sozialpartner w&#252;rden dann eine Konzeption festlegen, die<lb/>
letzten Endes das Budget schwer belastet. Ich habe ihm sofort erkl&#228;rt,<lb/>
da&#223; ich immer ein Gegner dieser Belastungen, weder des Budgets noch<lb/>
der Konsumenten gewesen bin. Mit 12 bis 13 S geht &#252;berhaupt nichts und<lb/>
wenn tats&#228;chlich jetzt eine Anlage mit 6 1/7 bis 7 S Ethanol erzeugen<lb/>
kann, dann k&#246;nnen wir dies auch mit Zustimmung AK und &#214;GB entsprechend im<lb/>
Benzin vermischt und dadurch das Budget nicht belasten. <name type="person" ref="#per__97668">Kreisky</name> sieht<lb/>
f&#252;r das Budget 83 sehr, sehr schwarz, selbst der Hinweis gegebenenfalls<lb/>
&#252;ber den M&#252;nzamtverkauf sieht er keine L&#246;sung, er bef&#252;rchtet weitere<lb/>
Steuererh&#246;hungen auch dann, wenn diese vielleicht im 83 Budget noch<lb/>
nicht so deutlich ausgesprochen werden m&#252;ssen. Er meinte, man m&#252;&#223;te<lb/>
im Wahlkampf dann Rede und Antwort stehen, welche Steuererh&#246;hungen noch<lb/>
kommen und da glaubt er, da&#223; weitere unbedingt notwendig sein werden.<lb/>
Meinen Optimismus hat er wieder einmal abgelehnt und kritisiert.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="64_0462_01" facs="64_1982-04-24_1982-04-25_0462-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24./25.4.1982</head>
         </div>
      </back>
   </text>
</TEI>
