<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710225">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 25. Februar 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-02-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-02-25">Donnerstag, 25. Februar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0249" facs="04_1971-02-25_0249.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 25. Feber 1971<lb/>
</p>
            <p xml:space="preserve">Die Welser Messe hat eine Fachmesse Austro-Shop f&#252;r drei Tage errich<lb break="no"/>tet und mich ersucht, ich sollte die Er&#246;ffnung vornehmen. Ich hatte<lb/>
zuerst irgendwie gehofft, dass ich dies nicht machen muss, dann<lb/>
aber ging doch eine Zustimmung hinaus und letzten Endes musste ich<lb/>
nat&#252;rlich, nachdem die Karten schon gedruckt waren, daran teilnehmen<lb/>
Ich war &#252;ber die moderne Gestaltung sehr beeindruckt. Zum Unter<lb break="no"/>schied von den Messen in Dornbirn, Innsbruck, aber teilweise auch<lb/>
in Wien, ist diese Messe aufbauend auf einigen grossen Hallen<lb/>
sehr &#252;bersichtlich und vor allem die Architekten waren dort<lb/>
bem&#252;ht, wirklich eine moderne Raumgestaltung zu erreichen. <rs type="person" ref="#per__97646">Koppe</rs><lb/>
hatte mit der Messeleitung ein l&#228;ngeres Gespr&#228;ch und erfuhr,<lb/>
dass die Messeleitung selbst keinerlei Gebote oder Verbote ausge<lb break="no"/>sprochen hat, sondern nur mit den einzelnen Ausstellern und deren<lb/>
Architekten durch Kontakt und Diskussion erreicht hatte, dass ein<lb/>
derartig einheitlicher fortschrittlicher Stil zu verzeichnen war.<lb/>
Sowohl bei meiner Er&#246;ffnungsansprache als insbesondere nachher<lb/>
beim Durchgang liess ich &#8211; wie man so sagt &#8211; den Wiener Schm&#228;h<lb/>
rennen, was man zweifelsohne von einem Minister eigentlich<lb/>
nicht erwartet. <rs type="person" ref="#per__97646">Koppe</rs>, der sich in die Massen mischte, erkl&#228;rte<lb/>
mir nachher, dass dies angeblich sehr gut ankommt. Die meisten,<lb/>
die mich ja doch nur vom Fernsehen oder Rundfunk kennen, sind<lb/>
angeblich dann &#252;ber diese Art sehr erstaunt und der positiv ber&#252;hrt.<lb/>
So behauptet dies zumindestens <rs type="person" ref="#per__97646">Koppe</rs>. Ich bin allerdings nicht<lb/>
ganz sicher, ob <rs type="person" ref="#per__97646">Fritz</rs> hier nicht zu wenig objektiv ist. Die<lb/>
Funktion&#228;re der Handelskammer von Wels Konsuls, Kommerzialr&#228;te<lb/>
usw. hatten nat&#252;rlich die Gelegenheit gen&#252;tzt, um einige Fragen<lb/>
w&#228;hrend des Rundganges oder des Essens an mich zu richten. Sie<lb/>
waren &#252;ber meine Ausk&#252;nfte sehr befriedigt und ich konnte bei<lb/>
dieser Gelegenheit gleich wieder darauf hinweisen, dass ich mich<lb/>
sehr freuen w&#252;rde, einmal z.B. in Ober&#246;sterreich bei der Vollver<lb break="no"/>sammlung der Handelskammer oder bei einer Vorstandssitzung mit<lb/>
ihnen die Probleme der Wirtschaft zu diskutieren. Vielleicht ge<lb break="no"/>lingt es mir auf diese Weise in die Handelskammer einzubrechen.<lb/>
Ich verwies allerdings objektiverweise darauf, dass insbesondere<lb/>
Generalsekret&#228;r <rs type="person" ref="#per__97769">Mussil</rs> die Handelskammer als eine selbst&#228;ndige<lb/>
Interessensvertretung betrachtet, die eine strenge Trennung zwi<lb break="no"/>schen Ministerium und Handelskammer w&#252;nscht. Andererseits verwies<lb/>
ich selbstverst&#228;ndlich darauf, dass ich ja doch auch bei der Voll<lb break="no"/>versammlung der Bundeshandelskammer, wo ich Pr&#228;sident <rs type="person" ref="#per__97893">Sallinger</rs> ver<lb break="no"/><pb n="04-0250" facs="04_1971-02-25_0250.jpg"/>eidigen konnte, das erste Mal ja doch schon Gelegenheit gehabt<lb/>
habe, in diesem Gremium zu sprechen. Obwohl Wels nicht allzu weit<lb/>
von Wien entfernt ist, war doch der ganze Vormittag und fr&#252;he Nach<lb break="no"/>mittag verloren. Ich konnte deshalb die konstituierende Sitzung<lb/>
der Raumordnungskonferenz nicht mitmachen. <rs type="person" ref="#per__97668">Kreisky</rs> hatte bei meiner<lb/>
Entschuldigung beim letzten Ministerrat gemeint, ich sollte halt<lb/>
an meiner Stelle einen hohen Beamten, er wollte sogar den h&#246;chstens<lb/>
Beamten schicken. Ich konterte damals sofort, dass der von diesem<lb/>
Problem &#252;berhaupt nichts versteht und ich viel lieber den daf&#252;r<lb/>
zust&#228;ndigen Beamten schicken w&#252;rde. <rs type="person" ref="#per__97668">Kreisky</rs> akzeptierte ich diesen<lb/>
Vorschlag, So kam <rs type="person" ref="#per__97469">Gehart Fritz</rs> in diese erlauchte Runde, es waren<lb/>
ja nur Minister und Staatssekret&#228;re sowie vor allem alle Landes<lb break="no"/>hauptleute anwesend. Er berichtete mir am Abend, dass er vor allem<lb/>
von der <rs type="person" ref="#per__97668">Kreisky</rs>'schen Methode sehr beeindruckt sei. Bei der einzigen<lb/>
und ersten Sitzung des Ministerkomitees &#252;ber Raumordnungsfragen war<lb/>
das Papier, welches <rs type="person" ref="#per__98034">Veselsky</rs> ausgearbeitet hatte mit der Sektion V<lb/>
noch nicht vorliegend. <rs type="person" ref="#per__97668">Kreisky</rs> hatte damals uns mitgeteilt, dass<lb/>
dies eine ganz hervorragende Arbeitsunterlage sei und er sie uns<lb/>
zuschicken wird. Ich habe mir dieses Papier nicht im einzelnen ange<lb break="no"/>sehen, da ich ja wusste, dass ich an dieser Raumordnungskonferenz<lb/>
nicht teilnehmen werde, sondern sofort <rs type="person" ref="#per__97469">Gehart</rs> schicken lassen. <rs type="person" ref="#per__97469">Gehart</rs><lb/>
berichtet nun, dass <rs type="person" ref="#per__97668">Kreisky</rs> als er erschien sofort ein Konzept ent<lb break="no"/>wickelte, das wesentlich anders war als der Vorschlag, der in dem<lb/>
Papier drinnenstand. Die Landeshauptleute waren bass erstaunt, denn<lb/>
sie hatten sich vorbereitet, dass sie dieses Papier doch in wesent<lb break="no"/>lichen Punkten sehr zerpfl&#252;cken w&#252;rden. Angeblich war es f&#252;r ihre<lb/>
Bed&#252;rfnisse &#252;berhaupt nicht geeignet. <rs type="person" ref="#per__97668">Kreisky</rs> ging sofort auf diese<lb/>
Kritik ein und entwickelte, wie <rs type="person" ref="#per__97469">Gehart</rs> erkl&#228;rte, ungeheuer schnell<lb/>
improvisierend und sehr &#252;berzeugend ein Konzept, das auch wirklich Hand<lb/>
und Fuss hat. Ich muss zugeben, dass ich von dieser Methode und Art<lb/>
sehr begeistert bin, da sie auch meinem Stil weitestgehend entspricht,<lb/>
<rs type="person" ref="#per__97498">Gr&#252;nwald</rs>, der zuf&#228;llig anwesend war und <rs type="person" ref="#per__98053">Wanke</rs> allerdings meinen,<lb/>
dass auf die Dauer eine solche systemlose und nur auf Improvisation<lb/>
aufgebaute Arbeit nicht zielf&#252;hrend sein kann. Was sie meinen, ist,<lb/>
dass dringendst notwendig w&#228;re, dass <rs type="person" ref="#per__97668">Kreisky</rs> auch einen Stab sich schafft,<lb/>
der letzten Endes eine gewisse Stabsarbeit leisten m&#252;sste, auch die<lb/>
dann <rs type="person" ref="#per__97668">Kreisky</rs> improvisierend und mit seiner Art erkl&#228;rend aufbauen<lb/>
k&#246;nnte. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> wird als Generalsekret&#228;r der &#214;IAG M&#246;glichkeiten haben,<lb/>
diese seine Gedanken auch zu verwirklichen. Dort wird <rs type="person" ref="#per__97668">Kreisky</rs> wenn er<lb/>
eine solche Stabsarbeit leistet und dazu ist er ausersehen und auch<lb/>
f&#228;hig, dies hoffentlich sehr zu sch&#228;tzen wissen. Es gibt allerdings<lb/>
<pb n="04-0251" facs="04_1971-02-25_0251.jpg"/>Freunde von ihm, die meinen, er k&#246;nnte beim besten Willen<lb/>
nicht auf eine solche Stabsarbeit zur&#252;ckgreifen, weil er nicht<lb/>
imstande ist, einen solchen Stab auch tats&#228;chlich beizulegen.<lb/>
Ich glaube, er ist eine zu starke Pers&#246;nlichkeit, die eben ununter<lb break="no"/>brochen jeden einzelnen in jeder kleinsten Phase seinen Willen auf<lb break="no"/>zwingen will, wenn er das auch nicht mit aller Gewalt macht sondern<lb/>
&#8211; allerdings graduiert, mit wem er es zu tun hat &#8211; sehr geschickt<lb/>
versteht zu tarnen, so ist nat&#252;rlich f&#252;r eine andere Pers&#246;nlichkeit<lb/>
dann in seiner Umgebung kaum noch Platz. Ich kenne allerdings nie<lb break="no"/>manden, weder von seinen Freunden noch von seinen Gegnern und die<lb/>
m&#252;ssen nicht unbedingt gerade im Lager der &#214;VP sein, die nicht anerken<lb break="no"/>ne, dass er eine faszinierende Pers&#246;nlichkeit ist, der imstande ist,<lb/>
solange es aufw&#228;rts geht wahrscheinlich alle diese grunds&#228;tzlichen<lb/>
Schwierigkeiten doch zu &#252;berspringen. Aber vielleicht bin auch ich<lb/>
in diesem Punkt nicht objektiv, weil meine Frau &#8211; eine Verehrerin<lb/>
von ihm &#8211; ich sage immer, sie ist sein gr&#246;sster Fan &#8211; mich nat&#252;rlich<lb/>
in diesem Punkt auch sicherlich indirekt beeinflusst. Auf alle<lb/>
F&#228;lle bin ich aber sehr froh, dass ich &#8211; als damals die Diskussion<lb/>
gef&#252;hrt wurde, ob als Nachfolger <rs type="person" ref="#per__97818">Pittermanns</rs> man nicht <rs type="person" ref="#per__97389">Czettel</rs><lb/>
nehmen sollte, doch auch richtig entschieden hab und immer f&#252;r<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> pl&#228;dierte. In meiner damaligen Funktion war das allerdings<lb/>
nicht von ausschlaggebender Bedeutung.<lb/>
</p>
            <p xml:space="preserve">Im Konsumentenbeirat hat <rs type="person" ref="#per__115020">Welser</rs> eine sehr geschickte Art zu agieren.<lb/>
Er versteht erstens eine sehr konzentrierte Berichterstattung und<lb/>
geht auf alle Argumente eventueller Einw&#228;nde sehr geschickt ein.<lb/>
Er verhandelt allerdings vielleicht noch ein bisschen sehr hart, d.h.<lb/>
er versucht, seine Meinung noch sehr dezidiert durchzudr&#252;cken. Auch<lb/>
hier wird er sicher im Laufe der Zeit sehr geschmeidig werden und<lb/>
dann glaube ich, ist er wirklich ein sehr wertvoller Mitarbeiter,<lb/>
der imstande ist, Widerst&#228;nde oder Bedenken der Handelskammer auszu<lb break="no"/>r&#228;umen. Ich f&#252;rchte allerdings, dass er als Managertyp wahrscheinlich<lb/>
fr&#252;her oder sp&#228;ter einen T&#228;tigkeitsbereich ausserhalb des Ministerium<lb/>
finden wird und uns dann fr&#252;her oder sp&#228;ter sicherlich verlassen wird<lb/>
Er erkannte auch, dass der Besuch dieser Veranstaltung, d.h. der jour<lb/>
fixe unseres Konsumentenbeirates sehr an Interesse verlieren wird,<lb/>
weshalb er erstens &#252;ber ein Problem, n&#228;mlich die Werbung eine<lb/>
grosse Diskussion abf&#252;hren wollte und zweitens sogar den Vor<lb break="no"/>schlag mir machte, ob man nicht die M&#228;rz-Sitzung entfallen lassen<lb/>
sollte. Da wir unmittelbar eine Konsumentenforum-Veranstaltung<lb/>
<pb n="04-0252" facs="04_1971-02-25_0252.jpg"/>f&#252;r diesen Termin vorgesehen hatten, hofften wir, dass die Bundes<lb break="no"/>kammer vielleicht auf die Beiratssitzung verzichten w&#252;rde. Zu<lb/>
meiner gr&#246;ssten Verwunderung bestand gerade sie darauf, dass vor dem<lb/>
Forum noch einmal der Beirat zusammentreten sollte, da in diesem<lb/>
Beirat, wie sich Dr. <rs type="person" ref="#per__98034">Veselsky</rs> ausdr&#252;ckte doch immer eine sehr um<lb break="no"/>fangreiche und zielf&#252;hrend Information aller Mitglieder &#252;ber die<lb/>
T&#228;tigkeit der Arbeitsgruppen erfolgt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98034">Veselsky</rs> beschwerte sich und war sehr aufgeregt, dass die APA eine<lb/>
Meldung &#252;ber die Aussprache von Landesregierung O&#214; und WTK mit<lb/>
<rs type="person" ref="#per__98034">Veselsky</rs> und mir erschienen ist, die nicht den Tatsachen entsprochen<lb/>
hat. <rs type="person" ref="#per__98034">Veselsky</rs> meinte, dies sei auf die Falsche Information des Handels<lb break="no"/>ministerium zur&#252;ckzuf&#252;hren. <rs type="person" ref="#per__111699">Puffler</rs> erkl&#228;rte mir aber, dass der Redak<lb break="no"/>teur der APA, <rs type="person" ref="#per__135099">Kohlmann</rs>, eine entsprechende falsche Zusammenstellung<lb/>
der Ziffern gebracht hatte, die er telefonisch von ihm erfahren hat.<lb/>
<rs type="person" ref="#per__97646">Koppe</rs> war an dieser Mitteilung &#252;berhaupt nicht beteiligt, obwohl<lb/>
<rs type="person" ref="#per__98034">Veselsky</rs> vermutet, dass er letzten Endes diesen Salat verursacht hat.<lb/>
Wenn jemand so viel Unsinn schon in der &#214;ffentlichkeitsarbeit gemacht<lb/>
hat und so oft angeeckt ist, wie <rs type="person" ref="#per__98034">Veselsky</rs>, w&#252;rde ich an seiner Stelle<lb/>
einen solchen faux pas nicht so stark herausstreichen und mich vor<lb/>
allem nicht so aufregen wie er das zumindestens am Telefon getan hat.<lb/>
Eine Lehre allerdings habe ich aus diesem Vorkommnis gezogen, dass<lb/>
man, wenn eine so grosse Delegation offiziell bei einem Minister vor<lb break="no"/>spricht, man dann unbedingt ein offiziellen Kommunique verlautbaren<lb/>
muss. Nur so kann man verhindern, dass derartige Missverst&#228;ndnisse ent<lb break="no"/>stehen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> wollte mit mir noch einmal sein Problem, n&#228;mlich das<lb/>
Ausscheiden aus der Arbeiterkammer und die Anstellung bei der &#214;IAG<lb/>
besprechen. Er hatte sich seinerzeit mit Recht schon bei mir beschwert,<lb/>
dass die Arbeiterkammer ihn schlechter behandeln m&#246;chte als dies z.B.<lb/>
f&#252;r <rs type="person" ref="#per__135089">Jolly Riedl</rs>, der in die NEWAG seinerzeit gegangen ist, geschehen<lb/>
ist. Damals hatte ich, da Riedl zwar ein &#214;VP-ler aber ein sehr guter<lb/>
Kollege gewesen ist, ihm versprochen, dass ich mich einsetzen werde,<lb/>
um solange wie m&#246;glich den Posten freihalten werde, damit wenn er in<lb/>
dieser Schlangengrube, wie ich sie damals bezeichnete nicht durchkommt,<lb/>
er jederzeit wieder in die Arbeiterkammer zur&#252;ckkommen k&#246;nnte. Er<lb/>
hat deshalb auch letzten Endes auf meine starke Intervention gegen<lb/>
Karenz der Geb&#252;hren eine einj&#228;hrige Beurlaubung erhalten. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs><lb/>
<pb n="04-0253" facs="04_1971-02-25_0253.jpg"/>wollte man jetzt nur ein halbes Jahr geben. Ich versprach ihm,<lb/>
dass ich unter diesen Umst&#228;nden sowohl mit <rs type="person" ref="#per__97346">Benya</rs> als auch mit<lb/>
<rs type="person" ref="#per__97570">Hrdlitschka</rs> reden w&#252;rde, um auf die Unm&#246;glichkeit dieses Vor<lb break="no"/>gehens hinzuweisen. In der Zwischenzeit hat er es sich allerdings<lb/>
richten k&#246;nnen, dass auch er ein Jahr jetzt auf alle F&#228;lle Karenz<lb break="no"/>urlaub kriegen wird. Ich versicherte <rs type="person" ref="#per__97498">Gr&#252;nwald</rs>, dass ich ja nicht<lb/>
weiss, wann ich wieder in die Arbeiterkammer zur&#252;ckkommen werde,<lb/>
aber wann immer das sein wird, werde ich wenn <rs type="person" ref="#per__97498">Ossi</rs> jemals wieder<lb/>
von der &#214;IAG weg will, daf&#252;r sorgen, dass er mit all seinen Rechten<lb/>
wieder in die Arbeiterkammer zur&#252;ckkommen kann. Ich versicherte<lb/>
ihm aber gleichzeitig, dass ich &#252;berzeugt bin, dass dies nie<lb/>
mehr der Fall sein wird. Wenn die Leute ihn kennenlernen werden<lb/>
und er hat ja dort Chancen mit der Schwerindustrie und mit der chemi<lb break="no"/>schen Industrie usw. in Verbindung zu kommen, dann werden diese<lb/>
Manager, wenn er nur die Absicht hat, von der &#214;IAG wegzugehen,<lb/>
ihn sicherlich sofort einen entsprechenden Posten anbieten. Fest<lb/>
steht ausserdem, dass wenn er sich mit <rs type="person" ref="#per__97470">Geist</rs> einigermassen versteht,<lb/>
er dort entsprechende Wirkungsm&#246;glichkeit haben wird. <rs type="person" ref="#per__97668">Kreisky</rs> hat<lb/>
mir mitgeteilt, er beabsichtigt auf alle F&#228;lle, wenn <rs type="person" ref="#per__134310">Franc</rs> im n&#228;ch<lb break="no"/>sten Jahr in Pension geht, <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> als Vorstandsmitglied in der<lb/>
&#214;IAG zu installieren. <rs type="person" ref="#per__97470">Geist</rs> ist nicht einmal noch in der &#214;IAG ein<lb break="no"/>gezogen und schon beginnen dort scheinbar Intrigenspiele. So<lb/>
behauptete Zentralsekret&#228;r der Chemiearbeiter <rs type="person" ref="#per__98010">Teschl</rs>, dass ein<lb/>
gewisser Dr. <rs type="person" ref="#per__133641">Kirchweger</rs><add>[evtl. Falschidentifikation]</add> von der &#214;IAG ihm gegen&#252;ber versichert hat,<lb/>
dass er bei einer Aussprache zuf&#228;llig anwesend war oder dies geh&#246;rt<lb/>
hat: <rs type="person" ref="#per__97470">Geist</rs> h&#228;tte <rs type="person" ref="#per__135126">Fr&#246;hlich</rs> und <rs type="person" ref="#per__135129">Drkal</rs>, beide sind Vorstandsmitglieder<lb/>
der &#214;VP, versichert, dass er niemals gegen sie eine Entscheidung tref<lb break="no"/>fen wird, sondern immer im engsten Einvernehmen mit ihnen vorgehen<lb/>
wird. Er hat sich sozusagen von vorneherein verpflichtet, sein<lb/>
Dirimierungsrecht als Vorstandsvorsitzender nicht zu gebrauchen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> war &#252;ber diese Mitteilung in der Fraktion der soz. Gewerk<lb break="no"/>schafter sehr ungehalten und hat auch sehr heftig repliziert. Er<lb/>
meinte, es w&#228;re viel zielf&#252;hrender gewesen, wenn Dr. <rs type="person" ref="#per__133641">Kirchweger</rs><lb/>
nicht ein Gutachten der &#214;IAG zum Betriebsr&#228;tegesetz an den Sozial<lb break="no"/>minister geschickt h&#228;tte, wof&#252;r er weder zust&#228;ndig sei, noch eigent<lb break="no"/>lich in diesem Punkt um seine Meinung gefragt wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte, den Namen des Mannes von der &#214;IAG kl&#228;ren<lb/>
und die Stellungnahme zum Betriebsr&#228;tegesetz von <rs type="person" ref="#per__97525">H&#228;user</rs> oder &#252;ber<lb/>
<rs type="person" ref="#per__97498">Ossi Gr&#252;nwald</rs> von der &#214;IAG zu organisieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0248_01" facs="04_1971-02-25_0248-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>TAgesprogramm, 25.2.1971</head>
         </div>
      </back>
   </text>
</TEI>
