<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790926">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 26. September 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band50_1979-09-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-09-26">Mittwoch, 26. September 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="50-1037" facs="50_1979-09-26_1037.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 26. September 1979<lb/>
</p>
            <p xml:space="preserve">Die Fettindustrie ist nicht bereit die Vereinbarung von <rs type="person" ref="#per__97936">See<lb break="no"/>franz</rs> als Repr&#228;sentant der Unilever, aber nicht des Sprechers<lb/>
der &#214;laufkaufgemeinschaft ausgehandelte &#214;lsaat&#252;bernahme zu ak<lb break="no"/>zeptieren. Von der Landwirtschaft kam die erste Garnitur, Pr&#228;s.<lb/>
<rs type="person" ref="#per__97691">Lehner</rs> mit dem Leiter der &#214;lsaatgutarbeitsgemeinschaft, Arbei<lb break="no"/>terkammer, <rs type="person" ref="#per__112010">Blaha</rs>, Gewerkschaftsbund, Dr. <rs type="person" ref="#per__114075">Schmidt</rs>. Die &#214;lvertreter<lb/>
von Unilever, Vereinigte Fettindustrie und Ebhart &amp; Herout, nur<lb/>
zweite Garnitur. Anstelle der heuer vorgesehenen 10.000 Tonnen<lb/>
wurden nur 1.700 Tonnen Raps, 3.000 Sonnenblumen und 300 To Soja<lb break="no"/>bohnen geliefert. Die chinesischen Restaurants brauchen nur 10<lb/>
Tonnen, wie mir erkl&#228;rt wurde, und nicht wie ich angenommen habe,<lb/>
wesentlich mehr. Wieso sie dann f&#252;r diese 10 Tonnen bei 300 Tonnen<lb/>
Anbot, so hohe Preise, bis zu 15 Schilling, f&#252;r das Kilogramm be<lb break="no"/>zahlen, ist mir ein R&#228;tsel. 1978 hat die Fettindustrie 11 Mio<lb/>
Schilling Preisdifferenz draufzahlen m&#252;ssen, die Belastungsschwelle<lb/>
sei erreicht. Die Erh&#246;hung des Zollsatzes f&#252;r Margarine von 18<lb/>
auf 22% w&#252;rde nichts bringen, denn notwendig w&#228;re auch noch der<lb/>
3.15 Schilling pro Kilogramm Zollschutz auf 4.50 Schilling zu<lb/>
erh&#246;hen. Hier ist zu untersuchen, ob wir dies &#252;berhaupt autonom<lb/>
machen k&#246;nnen. Ich glaube hier handelt es sich um eine GATT-<lb/>
Bindung. Da die Fettindustrie erkl&#228;rt hat, der Obmann der Auf<lb break="no"/>kaufgemeinschaft, <rs type="person" ref="#per__113126">Hirsch</rs>, hat mir gegen&#252;ber von 2 Schilling pro Kilo<lb/>
St&#252;tzung gesprochen und nicht wie jetzt zu erwarten ist, 3.50 Schil<lb break="no"/>ling, vermindert sich das St&#252;tzungserfordernis von 60 Mio. Schilling<lb/>
auf die H&#228;lfte. Bei einem Gesamtumsatz der Fettindustrie von &#252;ber 2<lb/>
Mia. Schilling, m&#252;sste dieser Betrag unterzubringen sein. Die Fettin<lb break="no"/>dustrie wird dieses Problem in sich neuerdings beraten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Zollerh&#246;hungsm&#246;glichkeit pr&#252;fen<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">Aus mir unerkl&#228;rlicher Weise kamen <add>[zu?]</add> fast 30 Ordensverleihungen<lb/>
so bedeutende Pers&#246;nlichkeiten wie Vizepr&#228;sident <rs type="person" ref="#per__113373">Weinberger</rs> von<lb/>
der Bundeshandelskammer, LAbg. <rs type="person" ref="#per__97406">Ebert</rs> und Gast- und Schankgewerbe<lb break="no"/>obmann <rs type="person" ref="#per__97459">Fr&#246;hlich</rs>, mit &#252;ber 1 Dutzend <add>[zur?]</add> Dekret&#252;bergabe zur F&#252;hrung des<lb/>
Staatswappens zusammen. Zeitm&#228;ssig hatte ich daf&#252;r nur 3/4 Stunden<lb/>
zur Verf&#252;gung. Nat&#252;rlich liess ich wieder meinen Schm&#228;h laufen. In<lb/>
<pb n="50-1038" facs="50_1979-09-26_1038.jpg"/>Hinkunft habe ich aber nicht die Absicht eine solche Massen<lb break="no"/>&#252;bergabe zu wiederholen. In vielen F&#228;llen kann man es sicherlich<lb/>
bei den Dienststellen und Betrieben &#252;bergeben, insbesondere wenn<lb/>
sie im Wiener Raum sind. Den Rest sollte man wom&#246;glich in kleineren<lb/>
Gruppen im Marmorsaal &#252;berreichen. Vereinzelt f&#252;r hochgestellte Per<lb break="no"/>s&#246;nlichkeiten m&#246;chte ich dies dann immer in meinem Zimmer zele<lb break="no"/>brieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte achte insbesondere darauf, wom&#246;glich<lb/>
in Betrieben zu &#252;bergeben.<lb/>
</p>
            <p xml:space="preserve">Die Parit&#228;tische Kommission stand unter meinen Vorsitz und wir waren<lb/>
daher in k&#252;rzester Zeit mit diversen Lohnfreigaben insbesondere<lb/>
f&#252;r die Nahrungs- und Genussmittelindustrie und Gewerbe, aber auch<lb/>
mit ein paar unbedeutende Preiserh&#246;hungen im gewohnten Eilzugs<lb break="no"/>tempo bald fertig. Zuletzt hatte ich noch die Aufgabe, die ver<lb break="no"/>schiedensten Seiten erinnerten mich daran obwohl ich sicher nicht<lb/>
vergessen h&#228;tte, Generalsekret&#228;r <rs type="person" ref="#per__97769">Mussil</rs> zu verabschieden. Kaum<lb/>
sagte ich den ersten Satz &#8211; wir danken ihm f&#252;r seine T&#228;tigkeit &#8211;<lb/>
unterbrach er sofort und meinte, hier h&#228;tte er sich nicht durch<lb break="no"/>setzen k&#246;nnen, denn hier h&#228;tten immer die anderen Recht behalten.<lb/>
Er hoffe, dass es seinen Nachfolger <rs type="person" ref="#per__112978">Kehrer</rs> besser geht. Diesen<lb/>
stellte ich dann vor und das Ganze war in k&#252;rzester Zeit erledigt.<lb/>
Als wir uns dann pers&#246;nlich verabschiedeten, meinte ich <del>meinte ich</del>,<lb/>
wir w&#252;rden ihm ja als Pr&#228;sident des Aufsichtsrates bei V&#214;EST-Al<lb break="no"/>pine treffen. <rs type="person" ref="#per__97769">Mussil</rs> meint, das wird wahrscheinlich nicht zustande<lb/>
kommen, denn die &#214;VP will diesen Vorschlag von <rs type="person" ref="#per__97668">Kreisky</rs> nicht akzep<lb break="no"/>tieren. Mein Vorschlag, <rs type="person" ref="#per__97769">Mussil</rs> gegebenenfalls als Energiesprecher<lb/>
der Handelskammer zu etablieren, ist bis jetzt von <rs type="person" ref="#per__97893">Sallinger</rs> nicht<lb/>
akzeptiert worden. Dieser schiebt dieses Problem immer nur neuer<lb break="no"/>dings hinaus und meint, dar&#252;ber m&#252;sse man sprechen. Entweder ahnt<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs>, dass dieser Mann dann mit dem Parteisprecher oder Be<lb break="no"/>reichssprecher <rs type="person" ref="#per__111410">K&#246;nig</rs> st&#228;ndig einen Konflikt haben kann und wird,<lb/>
oder er kann sich wirklich nicht zu einem starken Mann in der Han<lb break="no"/>delskammer, den er nominieren m&#252;sste, durchringen. Im Prinzip<lb/>
bleibt daher der jetzige unbefriedigte Zustand. Die Handelskammer<lb/>
wird st&#228;ndig bei mir raunzen &#252;ber energieproblematische Entschei<lb break="no"/>dungen oder vielleicht gar Propagandaaktionen, die letzten Endes<lb/>
dann daneben gehen werden, de facto aber kaum etwas dagegen unter<lb break="no"/>nehmen. Die zu erwartende Konfrontation auf dem Energiesektor<lb/>
ist aber kaum mehr zu verhindern. Ich lasse alle, die davon nur<lb/>
<pb n="50-1039" facs="50_1979-09-26_1039.jpg"/>im entferntesten betroffen sein k&#246;nnen wissen, dass der Konfron<lb break="no"/>tationskurs fr&#252;her oder sp&#228;ter auch zu einer Reaktion in der bis<lb/>
jetzt doch noch weitgehenden Konsenspolitik in der Elektrizit&#228;ts<lb break="no"/>wirtschaft f&#252;hren muss und wird.<lb/>
</p>
            <p xml:space="preserve">Die Firma Naue hat in Radstadt eine 110-Mio.-Schilling-Investition<lb/>
vor. Volkswagen kauft Schaumsitze und <rs type="person" ref="#per__151862">Naue</rs>, der jahrelang schon<lb/>
nach Radstadt schon auf Urlaub kommt, hat den dortigen B&#252;rgermeister<lb/>
versprochen, er wird einen Betrieb ansiedeln um den 400 Auspendlern<lb/>
eine entsprechende Besch&#228;ftigungsm&#246;glichkeit zu geben. In der<lb/>
ersten Ausbaustufe hat er 75 Mann besch&#228;ftigt. Eine zweite Ausbau<lb break="no"/>stufe w&#252;rde bis 130 Besch&#228;ftigte dann f&#252;r Radstadt bringen. Trotz<lb/>
Zusagen wurde ihm der ERP-Kredit bis jetzt nicht gew&#228;hrt und er be<lb break="no"/>f&#252;rchtet, dass er diesen auch nicht in voller H&#246;he bekommen kann.<lb/>
Dadurch ist die zweite Ausbaustufe gef&#228;hrdet. Ich habe ihm sofort<lb/>
vorgeschlagen, er soll diesbez&#252;glich die &#246;rtliche Arbeiterkammer,<lb/>
Bezirksgewerkschaftssekret&#228;re usw. mobilisieren, damit diese beim<lb/>
Bundeskanzler wegen ERP-Zusagen vorsprechen. Der Initiator dieses<lb/>
Projektes, Dir. <rs type="person" ref="#per__123317">Matousek</rs> von VW, wird seinerseits mit den Zentral<lb break="no"/>stellen, insbesondere Dr. <rs type="person" ref="#per__114075">Schmidt</rs>, &#214;GB, sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte auf Jour fixe AK, &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__114747">Zach</rs> von der Verbundgesellschaft wollte eine Aussprache<lb/>
um seine Probleme mir darzulegen. Zuerst meinte er, niemand k&#246;nne<lb/>
verstehen, wieso er so gut mit seinem Freund <rs type="person" ref="#per__97333">Bandhauer</rs> zusammenge<lb break="no"/>arbeitet hat. Der Zweiervorstand best&#228;tigt er mir, sei eine ganz<lb/>
hervorragende L&#246;sung. Nach seiner Meinung sei es nur notwendig,<lb/>
dass jetzt die Verbundgesellschaft gegen&#252;ber den Sondergesell<lb break="no"/>schaften und Landesgesellschaften gest&#228;rkt wird. Bez&#252;glich der<lb/>
Sondergesellschaften haben sie zwar 95% der Personalpolitik koor<lb break="no"/>diniert, aber gerade die restlichen 5% seien die kritischen. Die Ge<lb break="no"/>barungspr&#252;fung m&#252;sste noch verst&#228;rkt werden, weniger durch Ausbau der<lb/>
Revision als durch Richtlinien, dass sie eben alles revidieren<lb/>
k&#246;nnen. Die beste L&#246;sung erscheint ihm, wenn die Sondergesell<lb break="no"/>schaften in das Eigentum der Verbund &#252;bergeben, wie dies auch die<lb/>
&#214;IAG-Konstruktion ist. Dies gilt auch nat&#252;rlich bez&#252;glich bez&#252;g<lb break="no"/>lich der Verbundgesellschaft selbst. Also eine &#214;IAG L&#246;sung oder<lb/>
zumindestens ein Treuhandvertrag mit wesentlich verst&#228;rkter zentra<lb break="no"/>listischer Grundlage. Ich selbst habe sofort <rs type="person" ref="#per__114747">Zach</rs> erkl&#228;rt, dass<lb/>
ich diese Meinung nicht teile. Mir erscheint es wichtig, dass<lb/>
<pb n="50-1040" facs="50_1979-09-26_1040.jpg"/>der Verbund sich als Konzernspitze darstellt, dass aber die<lb/>
Sondergesellschaften sehr wohl ihre Eigenst&#228;ndigkeit, insbe<lb break="no"/>sondere &#252;ber ihre Baut&#228;tigkeit behalten sollten. Der Verbund<lb/>
hat aber mir unerkl&#228;rlicherweise jetzt immer mehr Bauabsich<lb break="no"/>ten, wie z.B. aus der Vergangenheit von mir schon &#252;bernommene<lb/>
Bau des Dampfkraftwerkes Korneuburg und jetzt der beabsich<lb break="no"/>tigte Bau von Moosbierbaum. F&#252;r die Verbund &#8211; und dar&#252;ber war<lb/>
ich mit <rs type="person" ref="#per__97333">Bandhauer</rs> einig &#8211; gibt es nur gegen&#252;ber dem Handels<lb break="no"/>ministerium die jetzige Konstruktion.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich Osttirol wollte <rs type="person" ref="#per__114747">Zach</rs> mir unbedingt einreden, dass man<lb/>
eine 50:50-L&#246;sung akzeptieren k&#246;nnte. Die Tiroler w&#252;rden in die<lb break="no"/>sem Fall von der jetzt ihnen zustehenden Dirimierung, die der Vor<lb break="no"/>sitzende hat, Abstand nehmen. Bis jetzt hat man mir &#252;berhaupt nicht<lb/>
gesagt, dass nicht nur in der Ost-Tiroler Studiengesellschaft ein<lb/>
50:50-Pattverh&#228;ltnis, sondern sogar noch ein Dirimierungs<lb break="no"/>recht des tirolerischen Vorsitzenden existiert. Dies ist f&#252;r mich<lb/>
ein Grund mehr zu erkl&#228;ren, dass ich nicht bereit bin, eine L&#246;sung,<lb/>
wie sie die Verbundgesellschaft scheinbar anstrebt zu akzeptieren.<lb/>
Der Osttiroler Studiengesellschaftsvertrag kann auf die Dauer ja<lb/>
nicht weiter wirken, denn die jetzt notwendigen Massnahmen kann nur<lb/>
eine neue Gesellschaft erf&#252;llen. Ich lasse daher gegebenenfalls<lb/>
diesen Vertrag auslaufen. Die &#214;VP-Seite und insbesondere das Land<lb/>
Tirol wird halt zur Kenntnis nehmen m&#252;ssen, dass ich zwar bereit<lb/>
bin &#252;ber alles zu verhandeln, nur nicht &#252;ber eine Pattstellung<lb/>
in einer neuen Gesellschaft.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114747">Zach</rs> teilte mir vertraulich mit, dass <rs type="person" ref="#per__114988">Hermann</rs> von der DoKW krank<lb break="no"/>heitshalber vorzeitig in Pension gehen m&#246;chte. Er hofft auf eine<lb/>
einvernehmliche L&#246;sung. Die Krankheit muss sich aber jetzt erst<lb/>
gezeigt haben, denn <rs type="person" ref="#per__114988">Hermann</rs> rechnete immer damit, dass er anstelle<lb/>
<rs type="person" ref="#per__112012">Arthold</rs> in die Verbund als Direktor kommen wird. <rs type="person" ref="#per__114747">Zach</rs> urgierte<lb/>
dann auch noch, dass f&#252;r <rs type="person" ref="#per__118189">Austeda</rs>, Verbund, und <rs type="person" ref="#per__114717">Dichtl</rs>, &#214;DK, eine<lb/>
Pensionsregelung gesucht werden muss, damit diese auch die Vorstands<lb break="no"/>pensionen bekommen k&#246;nnen. Ich habe keinerlei Zusage gemacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte erkundige Dich, wie diese F&#228;lle genau<lb/>
liegen.<lb/>
</p>
            <pb n="50-1041" facs="50_1979-09-26_1041.jpg"/>
            <p xml:space="preserve">Der Zuckerexporteur <rs type="person" ref="#per__58381">Fritz Mauthner</rs> hat mit Herrn <rs type="person" ref="#per__114658">Kahane</rs> eine<lb/>
gr&#246;ssere Auseinandersetzung, weil dieser die vereinbarten Zucker<lb break="no"/>mengen f&#252;r seine Zitronens&#228;ureproduktion nicht abnimmt. <rs type="person" ref="#per__114658">Kahane</rs><lb/>
m&#246;chte ausserdem immer wesentlich g&#252;nstigere Preise. Er will vor<lb/>
allem die jetzt am Weltmarkt angetretene Zuckerpreissteigerung<lb/>
die die Zuckerindustrie veranlasst hat, auch ihrerseits den Zucker<lb break="no"/>preis um 25 Groschen, von 3.40 auf 3.65 Schilling zu erh&#246;hen, zu<lb/>
akzeptieren. <rs type="person" ref="#per__114658">Kahane</rs> beruft sich dabei angeblich st&#228;ndig auf die<lb/>
guten Beziehungen zum Bundeskanzler, mit dem er mindestens 2 x<lb/>
in der Woche essen geht usw. <rs type="person" ref="#per__58381">Mauthner</rs> d&#252;rfte Angst haben, dass<lb/>
<rs type="person" ref="#per__114658">Kahane</rs> dieses Problem bei <rs type="person" ref="#per__97668">Kreisky</rs> zur Sprache bringt, weshalb er es<lb/>
mir br&#252;hwarm sofort erz&#228;hlt hat. F&#252;r mich ist der ganze Streit un<lb break="no"/>interessant, denn ich bin fest davon &#252;berzeugt, dass sich fr&#252;her<lb/>
oder sp&#228;ter die Zuckerindustrie mit <rs type="person" ref="#per__114658">Kahane</rs> einigen wird.<lb/>
</p>
            <p xml:space="preserve">Der Klub der Alt-SAJ, Sozialistische Arbeiterjugend der Ersten Repu<lb break="no"/>blik, hat mich eingeladen, bei ihnen &#252;ber Wirtschaftsprobleme zu<lb/>
referieren. Dies habe ich gerne getan, denn viele von ihnen kenne<lb/>
ich pers&#246;nlich noch. Es gab sogar drei Diskussionsredner. F&#252;r mich<lb/>
leider zu wenig. Ein Angriff richtete sich aber gegen die viel<lb/>
zu geringe Steuergleichheit und Gerechtigkeit zwischen Freiberuf<lb break="no"/>lern und Unternehmern auf der einen Seite und Arbeiter auf der<lb/>
anderen. Der Diskutant hat allerdings gleich zugegeben, dass dies<lb/>
ein Problem des Finanzministers ist. Vorgef&#252;hrt wurde auch ein<lb/>
Film aus dem grossen SAJ Internationalen Treffen in Wien. Unwahr<lb break="no"/>scheinlich, wie die Zeit vergeht. F&#252;r mich immer noch ergreifend,<lb/>
unsere damalige grosse organisatorische St&#228;rke und unser verh&#228;lt<lb break="no"/>nism&#228;ssig geringer politischer Einfluss. Wie haben sich die Zeiten<lb/>
gewandelt.<lb/>
</p>
            <p xml:space="preserve">Der Bundespr&#228;sident gab f&#252;r den Vorstand der Gesellschaft f&#252;r Chemie<lb/>
Wirtschaft einen Empfang und ich bin Gott sei Dank noch zeitgerecht<lb/>
hingekommen. Pr&#228;sident <rs type="person" ref="#per__97337">Bauer</rs>, GD der &#214;MV, den ich wegen des Briefes<lb/>
der &#220;berw&#228;lzung der 2.000 Tonnen Sprit, den sie &#252;bernehmen sollen,<lb/>
erkl&#228;rte sofort, hier handelt es sich um eine Alibihandlung. Er be<lb break="no"/>trachten selbst diesen Brief an mich als Frotzelei, bittet mich,<lb/>
ihn nicht n&#228;her zu beachten. Er hat jetzt mit <rs type="person" ref="#per__117174">Lunacek</rs>, GD vom Ver<lb break="no"/>band l&#228;ndlicher Genossenschaften, wegen des Beitrittes der &#214;MV zum<lb/>
Betrieb der Verarbeitung von Biomasse in Alkohol eine neuerliche<lb/>
<pb n="50-1042" facs="50_1979-09-26_1042.jpg"/>Aussprache gehabt. Er kann sich vorstellen, dass die &#214;MV sich<lb/>
doch daran beteiligt. Voraussetzung ist aber, dass er entspre<lb break="no"/>chende Ausstiegsm&#246;glichkeiten hat. In diesem Fall glaubt er,<lb/>
k&#246;nnte er sogar die Multis daf&#252;r gewinnen, ebenfalls mit der &#214;MV<lb/>
zu diesen Projekt beizutreten. Ich informierte <rs type="person" ref="#per__97337">Bauer</rs>, dass es be<lb break="no"/>reits drei Gruppen, <rs type="person" ref="#per__110998">Eisenberg</rs>, eine amerikanische und jetzt sogar<lb/>
die Andritzer gibt, die gegebenenfalls den Alkohol am Weltmarkt<lb/>
verkaufen w&#252;rden. <rs type="person" ref="#per__97337">Bauer</rs> d&#252;rfte davon schon gewusste haben, denn<lb/>
meine Beobachtung hat sich best&#228;tigt, denn er l&#228;sst seine Kohorten<lb/>
noch gegen das Projekt k&#228;mpfen und ist bereits dabei, sich mit<lb/>
EBS zu arrangieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte die Lohnveredlung, wie EBS uns er<lb break="no"/>sucht hat, pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Die 30-Jahr-Feier dann im Zeremoniensaal der Hofburg war verh&#228;lt<lb break="no"/>nism&#228;ssig gut besucht. <rs type="person" ref="#per__97337">Bauer</rs> begr&#252;sste und wies auf die Bedeutung<lb/>
der Chemie, insbesondere nat&#252;rlich der Petrochemie hin und hat<lb/>
seine Sorgen dabei gleich eingepackt. Aufgefallen ist mir, dass<lb/>
er ganz lange Passagen von einem Aufsatz, der in einer dort auf<lb break="no"/>liegenden Zeitschrift gestanden ist, gezeichnet war dieser Auf<lb break="no"/>satz aber nicht vom Pr&#228;sidenten, sondern vom Obmann des Vereines.<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> hat dann vielleicht in Anspielung darauf erkl&#228;rt,<lb/>
er k&#246;nne &#252;ber Chemie nicht sprechen, denn dann h&#228;tte er etwas<lb/>
runterlesen m&#252;ssen, was ihm andere aufgesetzt h&#228;tten, und dies<lb/>
macht er nicht gerne. Die beiden Fachvortr&#228;ge, GD <rs type="person" ref="#per__112054">Buchner</rs> &#252;ber die<lb/>
&#246;sterreichische Chemie, das Hoechst-Vorstandsmitglied <rs type="person" ref="#per__151973">Lanz</rs> <add>[hs. Korrektur auf "Lanc" unzutreffend, Anm.]</add> aus<lb/>
Deutschland &#252;ber die EG-Chemie, war ein so typisch runtergelesenes<lb/>
Referat, wie es auch <rs type="person" ref="#per__97337">Bauer</rs> tat. Wohlwollend nat&#252;rlich unterschied<lb/>
sich dann wieder einmal meine launige Ansprache, wobei ich aber<lb/>
selbstverst&#228;ndlich auf die Energie- und insbesondere Rohstoffpro<lb break="no"/>blematik, Wiedergewinnung usw. eingegangen bin. Zum Gl&#252;ck hat<lb/>
<rs type="person" ref="#per__97337">Bauer</rs> bei seiner Einleitung erw&#228;hnt, dass ich &#252;ber die 20-Jahr<lb break="no"/>feier und &#252;ber die 25-Jahr-Feier den Ehrenschutz &#252;bernommen hatte.<lb/>
F&#252;r die 30-Jahr-Feier hatte man Bundespr&#228;sident <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> gewon<lb break="no"/>nen. H&#246;her sagte ich, geht es jetzt nicht mehr hinaus. Ausserdem<lb/>
erinnerte ich mich, dass ich einmal im Jugendklub dieser Vereinigung<lb/>
diskutiert habe, dass mir gute Ansatzpunkte f&#252;r pers&#246;nliche Be<lb break="no"/>merkungen erm&#246;glichte. Einmal mehr musste ich feststellen, dass<lb/>
<pb n="50-1043" facs="50_1979-09-26_1043.jpg"/>es ideal w&#228;re, wenn die zust&#228;ndige Abteilung w&#252;sste, was<lb/>
ich alles schon f&#252;r Aktivit&#228;ten auf diesem Gebiet entfaltet<lb/>
h&#228;tte, denn dann w&#228;re ich nicht angewiesen durch reinen Zu<lb break="no"/>fall davon zu erfahren, oder mich gelegentlich daran zu er<lb break="no"/>innern. Wenn dann noch vielleicht die damals von mir sicherlich<lb/>
handschriftliche vorliegende Unterlage zur Verf&#252;gung st&#252;nde,<lb/>
h&#228;tte ich es wesentlich leichter als sonst. Sicherlich liegt es<lb/>
auch darin, dass ich jetzt schon &#252;ber 1 Dutzend Sekret&#228;re gehabt<lb/>
habe und dadurch eine gewisse Kontinuit&#228;t verlorengegangen ist.<lb/>
Da mir aber <rs type="person" ref="#per__108746">Haffner</rs> und <rs type="person" ref="#per__97493">Gr&#246;ger</rs> dann im letzten Moment doch einige<lb/>
Ziffern heraussuchten, die ich gut brauchen konnte, habe ich nicht<lb/>
nur allein den Wiener Schm&#228;h und Blabla machen m&#252;ssen, sondern<lb/>
auch einige, glaube ich, ganz interessante facts zu dieser Feier<lb/>
beistellen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="50_1036_03" facs="50_1979-09-26_1036-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.9.1979</head>
         </div>
         <pb n="50_1036_04" facs="50_1979-09-26_1036-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="50_1043_01" facs="50_1979-09-26_1043-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Mittagessen f&#252;r Metallgesellschaft, Frankfurt/Main, im Palais Pallavicini, 25.9.1979: Teilnehmer, Vortragende</head>
         </div>
         <pb n="50_1043_02" facs="50_1979-09-26_1043-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Mittagessen f&#252;r Metallgesellschaft, Frankfurt/Main, im Palais Pallavicini, 25.9.1979: Teilnehmer</head>
         </div>
      </back>
   </text>
</TEI>
