<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810613">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 13. Juni 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-06-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-06-13">Samstag, 13. Juni 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0749" facs="60_1981-06-13_0749.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 13. Juni 1981<lb/>
</p>
            <p xml:space="preserve">Der Landesparteitag der Wr. SP&#214; in der Kongre&#223;halle in Oberlaa war<lb/>
verh&#228;ltnism&#228;&#223;ig sehr gut beschickt. Dies galt zumindestens zu Beginn um<lb/>
9.00 Uhr. Abends um 18.30 Uhr, als er dann zu Ende ging, sah die Situa<lb break="no"/>tion schon anders aus. Viele Delegierte waren letzten Endes dann nach<lb/>
dem Referat <rs type="person" ref="#per__97488">Gratz</rs>, der durchgef&#252;hrten Wahl und teilweise dann schon<lb/>
nur mehr die Berichtsdiskussion verfolgend nach Hause gefahren. Bei<lb/>
den Antr&#228;gen hatte sich der Saal schon sehr gelichtet. Bei diesen war<lb/>
eigentlich nur interessant, da&#223; <choice><choice><sic>der</sic><corr>beim?</corr></choice></choice> Antrag der JG, es sollten die<lb/>
Mandatareinkommen ver&#246;ffentlicht werden, immerhin 36 Gegenstimmen zu<lb/>
verzeichnen waren, die <choice><choice><sic>den</sic><corr>dem</corr></choice></choice> Antrag der Antragspr&#252;fungskommission, diesen<lb/>
Wunsch abzulehnen, nicht zustimmten. Die sonst von der JG eingebrachten<lb/>
Resolutionen und Antr&#228;ge wurden, wenn die jungen Leute anders ent<lb break="no"/>scheiden wollten, immer nur mit 11, 12 Stimmen ihnen geholfen<add>[?]</add>. Hierbei<lb/>
handelte es sich eindeutig um die Vertreter der JG in den einzelnen<lb/>
Bezirken. Bei der Frage der Einkommensver&#246;ffentlichung der Mandatare<lb/>
waren also mehrere Delegierte daf&#252;r zu gewinnen. Da&#223; die Antragspr&#252;fungs<lb break="no"/>kommission dies trotzdem ablehnte, halte ich deshalb f&#252;r richtig, weil<lb/>
wir jetzt gerade, als erste Partei, glaube ich, beschlossen haben, da&#223;<lb/>
jeder Mandatar sein Einkommen den delegierenden Stellen eindeutig dar<lb break="no"/>legen mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Mit Humor wurde von der Konferenz zur Kenntnis genommen, da&#223; im Antrag<lb/>
des Bildungsausschusses zur sozialdemokratischen Schulpolitik der Name<lb/>
<rs type="person" ref="#per__133258">Kerschensteiner</rs> gestrichen werden mu&#223;te. Niemand kannte <rs type="person" ref="#per__133258">Kerschensteiner</rs>,<lb/>
wohl aber den vorher genannten <rs type="person" ref="#per__133259">G&#246;bbel</rs> sehr gut. Die Streichung war not<lb break="no"/>wendig, weil <rs type="person" ref="#per__133258">Kerschensteiner</rs> gar kein Sozialdemokrat war.<lb/>
</p>
            <p xml:space="preserve">Bei den Wahlen hat, von 702 Delegierten, <rs type="person" ref="#per__97488">Gratz</rs> 110 Streichungen und<lb/>
Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> die h&#246;chste Streichung, 150, erhalten. Alle anderen waren<lb/>
uninteressant, auch diese Streichungen sagen meiner Meinung nach nicht<lb/>
sehr viel. Die gro&#223;e Frage ist nur, ob es sich hier wirklich um eine<lb/>
gelenkte Aktion gehandelt hat, oder ob doch spontan ein Unmut von<lb/>
Delegierten seinen Niederschlag findet. Ich versuchte unseren Delegierten,<lb/>
insbesondere <rs type="person" ref="#per__97543">Heindl</rs>, klar zu machen, da&#223; ich das Wahlsystem in den Ge<lb break="no"/>werkschaften als zweckm&#228;&#223;ig erachte. Dort gibt es maximal in den Frak<lb break="no"/>tionen gelegentlich eine Abstimmung, wenn es mehrere Kandidaten gibt,<lb/>
gr&#246;&#223;tenteils aber wird vorher versucht, durch entsprechende Aussprachen<lb/>
eine einvernehmliche L&#246;sung zu finden. Da wir in den Gewerkschaften ja<lb/>
<pb n="60-0750" facs="60_1981-06-13_0750.jpg"/>indirekte Wahlen haben. Geheim werden die Betriebsr&#228;te in den Be<lb break="no"/>trieben gew&#228;hlt. Diese sind dann als Delegierte der Betriebe in den<lb/>
Gewerkschaftstagen und letzten Endes beim Gewerkschaftskongre&#223;<lb/>
legitimiert, f&#252;r ihre Leute zu reden, so da&#223; man nat&#252;rlich auch sagen kann,<lb/>
hier ist demokratisch dann doch eine indirekte Wahl erfolgt. Dieses<lb/>
jetzt &#252;ber Jahrzehnte gehandhabte System gibt eine gewisse Stabilit&#228;t<lb/>
in den Gewerkschaftsf&#252;hrungen, vor allem werden solche Wahlentscheidung<lb break="no"/>en dann nicht von unmittelbaren Erfolgen oder Mi&#223;erfolgen einer Ge<lb break="no"/>werkschaft letzten Endes dann beeinflu&#223;t. Gerade in der Gewerkschafts<lb break="no"/>bewegung aber k&#246;nnten aber bei einem anderen Wahlsystem sehr leicht<lb/>
einzelne Gruppen, die oft nur demagogische Forderungen vertreten, die<lb/>
entsprechende Versprechungen machen, sich radikal geb&#228;rden, Delegierte<lb/>
also begeistern k&#246;nnten, entsprechende Erfolge erzielen, die sich dann<lb/>
letzten Endes, auf lange Sicht gesehen, sehr gef&#228;hrlich in der Gewerk<lb break="no"/>schaftsf&#252;hrung auswirken k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> von der &#214;IAG hat Sir <rs type="person" ref="#per__133263">Derek Ezra</rs>, den Vorsitzenden des<lb/>
Nationalen Kohlenboards von GB, und den britischen Botschafter nach<lb/>
Oberlaa gebracht. Dadurch hatte ich doch noch Gelegenheit, mich sehr<lb/>
lange mit den f&#252;r die Kohlenindustrie und auch den Verkauf Verant<lb break="no"/>wortlichen zu unterhalten. Interessanterweise m&#246;chten jetzt die<lb/>
Engl&#228;nder ihre Kohlenlieferungen weitestgehend streuen. Sie versuchen<lb/>
deshalb, mit vielen anderen Staaten, wo bisher kaum englische Kohle be<lb break="no"/>zogen wurde, Liefervertr&#228;ge abzuschlie&#223;en. Die Idee ist, sie bieten also<lb/>
zu Listenpreisen und nicht zu Weltmarktpreisen Kohlen an. F&#252;r &#214;sterreich<lb/>
k&#246;nnten sie sich vorstellen, da&#223; die V&#246;est-Alpine 200.000 t und die<lb/>
Elektrizit&#228;tswerke 250.000 t in F&#252;nf- bis Zehn-Jahresvertr&#228;gen beziehen<lb/>
k&#246;nnten. Da sie eigentlich nur mit 20 % fester Vereinbarung rechnen,<lb/>
k&#246;nnte zu einem sp&#228;teren Zeitpunkt dann, wenn die Kohle tats&#228;chlich<lb/>
f&#228;llig wird, entschieden werden, ob man diese Mengen beziehen will oder<lb/>
nicht. National Coal Board wird jetzt entsprechende Vertreter r&#252;ber<lb break="no"/>schicken, um mit Firmen die Verhandlungen zu f&#252;hren. Mir selbst erscheint<lb/>
eine solche Bezugsquelle sehr interessant. Ich teile die Meinung von<lb/>
<rs type="person" ref="#per__133263">Ezra</rs>, da&#223; es f&#252;r die europ&#228;ischen L&#228;nder sinnvoller ist, von GB Kohle<lb/>
zu beziehen, als von Amerika oder gar S&#252;dafrika oder Australien. Einige<lb/>
europ&#228;ische Staaten h&#228;tten auch die Zementindustrie jetzt auf Kohle<lb break="no"/>basis umgestellt.<lb/>
</p>
            <p xml:space="preserve">Der gr&#246;&#223;te Vorteil aber ergab sich dann, als ich kl&#228;ren wollte, ob die Eng<lb break="no"/>l&#228;nder auch auf dem Standpunkt stehen, da&#223; man Kohlentransporte in Hin<lb break="no"/><pb n="60-0751" facs="60_1981-06-13_0751.jpg"/>kunft nur mit mindestens 100.000-t-Frachtschiffen durchf&#252;hren k&#246;nne.<lb/>
Der gro&#223;e Vorteil der englischen Kohlelieferung liege darin, da&#223; im<lb/>
Gegenteil kleinere Schiffe mit 10.000&#8211;40.000 t, die an allen europ&#228;ischen<lb/>
H&#228;fen landen k&#246;nnen, durchgef&#252;hrt wird. Bei den englischen Bez&#252;gen mu&#223;<lb/>
man nicht warten, bis dann die Transatlantikschiffe mit 100.000 t und<lb/>
mehr durch Neuerrichtung der Hafenanlagen erst anlanden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Jour fixe <rs type="person" ref="#per__97453">Fremuth</rs> setzen.<lb/>
</p>
            <p xml:space="preserve">Die Samstagbetreuung des albanischen Ministers ging deshalb daneben,<lb/>
weil er sich im letzten Moment entschlossen hat, bei Prof. <rs type="person" ref="#per__133264">Reisner</rs>,<lb/>
Allgemeines Krankenhaus, sich einer Kopfuntersuchung zu unterziehen.<lb/>
Er war von der Ausr&#252;stung, der Sauberkeit und dem gro&#223;en K&#246;nnen der<lb/>
Wiener Mediziner sehr beeindruckt, wie er mir dann beim Abflug noch<lb/>
besonders versicherte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0748_01" facs="60_1981-06-13_0748-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.6.1981</head>
         </div>
      </back>
   </text>
</TEI>
