<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790712">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 12. Juli 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-07-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-07-12">Donnerstag, 12. Juli 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0792" facs="49_1979-07-12_0792.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 12. Juli 1979<lb/>
</p>
            <p xml:space="preserve">Der stellvertretende Aussenhandelsminister <name type="person" ref="#per__119260">Vutev</name> aus Bulgarien<lb/>
berichtet mir, dass sie mit der Entwicklung &#252;ber den Handel sehr<lb/>
zufrieden sind. Zum Unterschied vom Vorjahr war es tats&#228;chlich m&#246;g<lb break="no"/>lich in den ersten 5 Monaten unseren Export um 12 Mio. zu steigern<lb/>
und der Import aus Bulgarien, sprich also ihr Export, ist nicht<lb/>
abgesunken. Die bulgarische Seite findet sich scheinbar mit dem<lb/>
Handelspassivum ihrerseits ab. Tats&#228;chlich liegen auch die Export<lb break="no"/>m&#246;glichkeiten nur auf ihrer Seite. Sie m&#252;ssten Produkte anbieten,<lb/>
die &#214;sterreich brauchen kann und die haben sie fast nicht. Ausserdem<lb/>
ist ihr Marketing schlecht, was sie liefern k&#246;nnten w&#228;ren landwirt<lb break="no"/>schaftliche Produkte, wo es nat&#252;rlich bei unseren Bauern die gr&#246;ssten<lb/>
Schwierigkeiten g&#228;be, wenn wir sie in beliebiger Menge hereinlassen<lb/>
w&#252;rden. Der bulgarische Botschafter hat dann mitgeteilt, dass sich Voith<lb/>
an der Ausschreibung f&#252;r ein Speicherkraftwerk in Bulgarien beteiligt<lb/>
hat. Angeblich war Pr&#228;sident <name type="person" ref="#per__113024">Schiwkow</name> bei seinem Besuch in Malat so<lb/>
begeistert, dass jetzt die Bulgaren unbedingt Voith zum Zug kommen<lb/>
lassen wollen. Mitbewerber sind Franzosen und Japaner. &#214;sterreich liegt<lb/>
mit seinem Anbot, ca. 1 Mia. Schilling &#8211; um Betr&#228;chtliches &#252;ber deren<lb/>
Offerten. Ausserdem bieten die Franzosen den bulgarischen Firmen eine<lb/>
gr&#246;ssere Beteiligung &#8211; sprich Zulieferung &#8211; an. Der Wunsch des<lb/>
bulgarischen Botschafters, aber auch des Aussenhandelsministers <name type="person" ref="#per__119260">Vutev</name>,<lb/>
war, dass ich mit der Firma spreche, damit &#214;sterreich doch diesen<lb/>
Zuschlag bekommen kann. <name type="person" ref="#per__119260">Vutev</name> behauptet, die &#246;sterreichischen Offerte<lb/>
liegen immer um 18&#8211;22 % &#252;ber den anderen Mitkonkurrenten. Ich ver<lb break="no"/>sprach mit GD <name type="person" ref="#per__97780">Nenning</name> zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__97780">Nenning</name> sofort verbinden.<lb/>
</p>
            <p xml:space="preserve">Da ich den Bulgaren mitgeteilt habe, ich komme zur Gemischten Kommission<lb/>
nur von Mittwoch mittags bis Donnerstag abends, waren sie angeblich<lb/>
so ersch&#252;ttert, dass <name type="person" ref="#per__119260">Vutev</name> mich im Namen des Handelsministers er<lb break="no"/>suchte, ich sollte unbedingt l&#228;nger bleiben. Er und der Botschafter<lb/>
waren wirklich gl&#252;cklich, als ich theaterspielend, nachdem ich mir<lb/>
den Terminkalender habe kommen lassen, grossz&#252;gig erkl&#228;rte, ich werde<lb/>
alle Termine am Dienstag rausstreichen und schon am Dienstag mittags die<lb/>
Maschine nach Sofia nehmen. In Hinkunft werde ich dies bei allen Ge<lb break="no"/>mischten Kommission so machen, dass ich ganz kurzfristige Aufenthalte<lb/>
<pb n="49-0793" facs="49_1979-07-12_0793.jpg"/>vorsehe, wenn dann entsprechende Interventionen kommen, gebe ich dann<lb/>
einen Tag dazu. Zuerst ist man vielleicht schockiert, dass ich die<lb/>
Gemischte Kommission so missachte, dann aber betrachtet man es als<lb/>
einen grossen Erfolg, wenn ich tats&#228;chlich einen Tag l&#228;nger bleibe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte auf diese Taktik umsteigen.<lb/>
</p>
            <p xml:space="preserve">Die &#214;sterreichische Fremdenverkehrswerbung hat den Pr&#228;sidenten<lb/>
der Migros-Organisation <name type="person" ref="#per__132224">Arnold</name> und seine Begleitung nach &#214;sterreich<lb/>
eingeladen. Migros betreibt ein eigenes Reiseb&#252;ro, Migros-Reisen,<lb/>
dessen Schweizer Leiter <name type="person" ref="#per__150660">Kisslig</name> angeblich von &#214;sterreich sehr be<lb break="no"/>geistert ist, dies konnte ich dann tats&#228;chlich feststellen, denn<lb/>
Migros-Reisen vermittelt nicht nur in die Fremdenverkehrszentren,<lb/>
sondern hat jetzt kleinere Orte, wie z.B. in der Steiermark Gams,<lb/>
in Nieder&#246;sterreich jetzt Gars am Kamp, auch Teile des Neusiedler<lb/>
Sees neu entdeckt und beschickt die ausserhalb der Hauptreisezeit mit<lb/>
&#228;lteren Personen, die sich dort gut erholen k&#246;nnen, zu verh&#228;lt<lb break="no"/>nism&#228;ssig billigen Preisen. Dar&#252;ber hat auch Migros eine Hotel-Plan-<lb/>
Gesellschaft und deren Manager <name type="person" ref="#per__150661">Rijkenberg</name> war ebenfalls hier. Die<lb/>
wichtigste Person erschien mir aber eine Frau namens <name type="person" ref="#per__150662">Kowner</name>, die<lb/>
in der Stiftung Migros Schulen errichtet und betreibt. 21.000 Sch&#252;ler<lb/>
wurden bis jetzt in die verschiedensten L&#228;nder geschickt, um Spra<lb break="no"/>chen und die Verh&#228;ltnisse in dem Land zu studieren. Dabei wohnen<lb/>
sie bei Familien. F&#252;r das deutsche Sprachgebiet haben sie in K&#246;ln<lb/>
eine, jetzt wird eine in London errichtet, die 17 Mio. Schweizer Franken<lb/>
kostet. Nat&#252;rlich war ich bestrebt dieser Dame sofort &#214;sterreich<lb/>
einzureden. Ein guter Grund wurde schon, wie auch Dr. <name type="person" ref="#per__108746">Haffner</name> dann<lb/>
feststellte, gelegt. Der Wiener Schm&#228;h hat diese Delegation im<lb/>
wahrsten Sinne des Wortes umgehaut. <name type="person" ref="#per__111736">Zolles</name> hat zu einer Pressekonferenz<lb/>
ins Bristol eingeladen und dort wurde den Schweizern nachher von<lb/>
<name type="person" ref="#per__150663">Karas</name> "Der dritte Mann" auf der Zither gespielt, eine Petit-point-Ta<lb break="no"/>sche, die ich ihr schenkte, wollte sie angeblich sowieso schon ihr<lb/>
ganzes Leben lang haben, der Pr&#228;sident war als Weiningenieur im Beruf<lb/>
eingestiegen und daher ein Weinkenner, weshalb wir ihm ausser 4<lb/>
Flaschen, wirklich beste Qualit&#228;t, auch noch ein Weinbuch schenkten,<lb/>
mit k&#252;ss die Hand &#8211; und ihre Frage, ob sie mir ein Busserl geben darf &#8211;<lb/>
war diese wirklich im siebenten Himmel und wenn wir Gl&#252;ck haben, wird<lb/>
Migros sich mehr in &#214;sterreich engagieren. Obwohl Migros keine<lb/>
Gesch&#228;fte in &#214;sterreich derzeit betreibt und wahrscheinlich auch<lb/>
kaum die Absicht hat, bezieht er doch, wie z.B. im vergangenen Jahr<lb/>
<pb n="49-0794" facs="49_1979-07-12_0794.jpg"/>um 45.5 Mio. Schweizer Franken die verschiedensten food and non-<lb/>
food products, um die neudeutschen Ausdr&#252;cke zu gebrauchen. Da die<lb/>
Stiftung 1% des Umsatzes im Vorjahr 55 Mio. Schweizer Franken, f&#252;r<lb/>
kulturelle Aufwendungen ausgeben kann, ja sogar muss, so glaube ich<lb/>
m&#252;sste es gelingen, sowohl einen st&#228;rkeren Warenbezug, als auch ins<lb break="no"/>besondere kulturelle Aktivit&#228;ten in &#214;sterreich mit ihnen zu organi<lb break="no"/>sieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte selbst Kontakt halten und entsprechende<lb/>
Abteilungen ansetzen.<lb/>
</p>
            <p xml:space="preserve">Der Besuch von <name type="person" ref="#per__112951">Patolitschew</name> bei der Firma Heid war wirklich ein<lb/>
voller Erfolg. Dir. <name type="person" ref="#per__116997">Dautzenberg</name> hat es verstanden, schon bei der Be<lb break="no"/>gr&#252;ssung darauf hinzuweisen, dass Heid nicht nur mit Siemens gemeinsam<lb/>
kooperiert, um die besten numerisch ?? gesteuerten Maschinen in die UdSSR<lb/>
zu verkaufen, sondern auch aus der UdSSR einige Maschinen bezogen<lb/>
hat, die jetzt bei ihnen laufen. Bei der Besichtigung habe ich dann<lb/>
mit den Arbeitern, die an diesen Maschinen arbeiten allein und l&#228;ngere<lb/>
Zeit gesprochen und festgestellt, dass tats&#228;chlich die russischen<lb/>
Maschinen als sehr robust gelten, die Toleranz aber absolut halten.<lb/>
Die abf&#228;lligen, wenn auch nur leise mir gegen&#252;ber gemachten Be<lb break="no"/>merkungen von <name type="person" ref="#per__97426">F&#228;lbl</name> sind in dem Fall wirklich nicht zutreffend.<lb/>
Sehr geschickt hat dann <name type="person" ref="#per__116997">Dautzenberg</name> daf&#252;r gesorgt, dass die von den<lb/>
Stockerauer Arbeitern gekauften LADA, sie geben daf&#252;r Kredite, auf dem<lb/>
Weg fein s&#228;uberlich geparkt waren. GD <name type="person" ref="#per__98102">Wolfsberger</name> von Siemens erz&#228;hlte<lb/>
dann auch noch, dass seine Firma sogar Zusch&#252;sse gibt, damit LADA<lb/>
als Kompensation eben f&#252;r Auftr&#228;ge in die UdSSR gekauft werden.<lb/>
Der ORF wollte mit <name type="person" ref="#per__112951">Patolitschew</name> ein Interview machen, solange ich aber<lb/>
dabei war, zum Essen nach D&#252;rnstein bin ich nicht mitgefahren, hat<lb/>
sowohl der Handelsrat <name type="person" ref="#per__113078">Nikolaenko</name> als auch der stellvertretende Aus<lb break="no"/>senhandelsminister <name type="person" ref="#per__112953">Manschulo</name> abgelehnt. Der ORF musste sich mit mir<lb/>
begn&#252;gen. Selbst die an mich gerichteten Fragen, n&#228;mlich ob wir die<lb/>
Energiebez&#252;ge ausbauen und vor allem, ob wir die Mengen, die vereinbart<lb/>
sind bekommen, waren harmlos.<lb/>
</p>
            <p xml:space="preserve">Mit GD <name type="person" ref="#per__98102">Wolfsberger</name> besprach ich auch die weitere Vorgangsweise wegen<lb/>
Zwentendorf. <name type="person" ref="#per__98102">Wolfsberger</name> beurteilt die Situation ganz n&#252;chtern, er<lb/>
glaubt &#252;brigens so wie ich, dass es nicht leicht sein wird, innerhalb<lb/>
absehbarer Zeit eine Volksbefragung oder gar Volksmeinung zu entfachen,<lb/>
oder gar zu gewinnen. Dr. <name type="person" ref="#per__97627">Kienzl</name> ist hier, glaube ich, der Optimist,<lb/>
<pb n="49-0795" facs="49_1979-07-12_0795.jpg"/>der alles mitreissen will. <name type="person" ref="#per__98102">Wolfsberger</name> wird jetzt mit dem neuen<lb/>
Parteiobmann der &#214;VP, <name type="person" ref="#per__111325">Mock</name>, sprechen, damit dieser sich wom&#246;glich<lb/>
nicht so ungl&#252;cklich festlegt, wie dies Dr. <name type="person" ref="#per__98003">Taus</name> getan hat. Die L&#246;sung<lb/>
kann n&#228;mlich nur so erfolgen, dass vielleicht 30 Abgeordnete der<lb/>
&#214;VP mit den vielleicht maximal 90 Abgeordneten der SP&#214; eine Gesetzes<lb break="no"/>revision vornehmen, die dann eben ebenfalls einer Volksabstimmung<lb/>
unterworfen werden muss. <name type="person" ref="#per__98102">Wolfsberger</name> teilt diese Meinung und hofft<lb/>
entsprechende Vorarbeiten innerhalb der &#214;VP leisten zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Den neuen Generalsekret&#228;r der Industriellenvereinigung Prof. <name type="person" ref="#per__123315">Krejci</name><lb/>
habe ich im Bristol zuf&#228;llig getroffen und mit ihm auch kurz die<lb/>
Taktik der n&#228;chsten Zeit f&#252;r die Pro-Zwentendorf-Verschworenen abzu<lb break="no"/>stimmen.<lb/>
</p>
            <p xml:space="preserve">Im Bristol traf ich auch von der BAWAG den neuen Direktor, der aus<lb/>
Graz gekommen ist, f&#252;r Investitionen zust&#228;ndig und besprach mit ihm<lb/>
die Situation von Steyrerm&#252;hl. Dort haben sie neuerdings Verluste gemach<lb/>
und wollen nicht mehr so viel investieren, als der Betriebsrat ver<lb break="no"/>langt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was weiss die Abteilung dar&#252;ber.<lb/>
</p>
            <p xml:space="preserve">Ebenfalls im Bristol traf ich GD <name type="person" ref="#per__97936">Seefranz</name>. Ich teilte ihm mit, dass<lb/>
wird jetzt den Getreidepreis erh&#246;hen werden und er deshalb damit<lb/>
rechnen muss, die 10.000 Tonnen &#214;lfr&#252;chte, die er bereit ist zu<lb/>
&#252;bernehmen, zu einem h&#246;heren Preis als 6.30 Schilling bezahlen<lb/>
muss. Er rechnet doch unter 7 Schilling durchkommen zu k&#246;nnen. Wenn<lb/>
ich mir vorstelle, wie viele Leute man auf einen Schlag im Bristol<lb/>
beim Essen treffen kann, so verstehe ich, dass Minister die Gelegen<lb break="no"/>heit n&#252;tzen und dort st&#228;ndig auch bei sogenannten Arbeitsessen, wenn<lb/>
schon nichts arbeiten, gut essen und vor allem gesehen werden. Da ich<lb/>
dies aber wahrlich nicht will, bleibe ich auf alle F&#228;lle bei unserer<lb/>
guten Werksk&#252;che. Ich werde mich daher auch weiter nicht einladen<lb/>
lassen, sondern wirklich nur zu besonderen Anl&#228;ssen mit Ausl&#228;ndern<lb/>
diese fsshionablen s&#252;ndteuren Imperials, Bristols, Sachers usw.<lb/>
besuchen.<lb/>
</p>
            <p xml:space="preserve">Im letzten Zentralvorstand der Lebensmittelarbeiter vor dem Urlaub<lb/>
haben wir ausser &#252;ber die Wirtschaftslage und ganz besonders &#252;ber die<lb/>
<pb n="49-0796" facs="49_1979-07-12_0796.jpg"/>derzeit laufenden Agrarpreisverhandlungen und damit im Zusammenhang zu<lb/>
erwartenden Lohnbewegungen in unserer Branche auch einen Bericht<lb/>
des &#220;berwachungsausschusses gehabt. Dieser hat, was auf der einen Seite<lb/>
sehr erfreulich ist, weil er zeigt, wie gr&#252;ndlich die Kollegen ihre<lb/>
Arbeit nehmen und wie wenig sie eigentlich sonst scheinbar beanstanden<lb/>
m&#252;ssen, gr&#246;sste Bedenken, dass die Angestellten aber auch die Vor<lb break="no"/>standsmitglieder Privilegien haben, die abgebaut geh&#246;ren. Zu Weih<lb break="no"/>nachten gibt es ein Fresspaket, schon aus der Zeit, wo dies ja wirk<lb break="no"/>lich noch etwas als Naturalleistung bedeuteten, zum Geburtstag<lb/>
gab es fr&#252;her 2 Flaschen Wein, seit meiner Aera wird ein kleiner<lb/>
Dukaten daf&#252;r gegeben und einmal im Jahr wird anstelle eines Ausfluges<lb/>
irgend ein Betrag von glaube ich 200.&#8211; Schilling ausbezahlt. Da der<lb/>
Betriebsrat sofort erkl&#228;rte, er ist nicht bereit, sich diese er<lb break="no"/>k&#228;mpften jahrzehntelangen Privilegien nehmen zu lassen, die meisten<lb/>
stehen auf dem Standpunkt, dies sei ein Rechtsanspruch den die Ange<lb break="no"/>stellten schon haben, werden wir abwarten, was die Belegschaft bez&#252;glich<lb/>
der Angestellten beschliesst. Dann bin ich &#252;berzeugt, werden wir auch<lb/>
f&#252;r die Funktion&#228;re, sprich Vorstandmitglieder, eine auch f&#252;r den<lb/>
&#220;berwachungsausschuss befriedigende L&#246;sung finden. Wenn ich bedenke,<lb/>
wie sparsam und vor allem im Verh&#228;ltnis zu den anderen Gewerkschaften<lb/>
die Lebensmittelarbeiter wirklich fast nichts ausgeben, so freue ich<lb/>
mich dar&#252;ber sehr, kann aber die Kritik des &#220;berwachungsausschusses<lb/>
trotzdem keinesfalls &#252;bergehen. Wenn ich mir die Repr&#228;sentationsauf<lb break="no"/>wendungen, die Sozialleistungen von anderen Institutionen, ja selbst<lb/>
von anderen Gewerkschaften betrachte, dann glaube ich schneiden wir<lb/>
wirklich als &#228;usserst sparsam bekannt gut ab.<lb/>
</p>
            <p xml:space="preserve">Die Getreidesitzung mit Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> dauerte zwar<lb/>
lange, brachte aber dann auch kein endg&#252;ltiges Ergebnis und vor allem<lb/>
keinen Abschluss. &#220;ber die Getreidesystemverwertungsabgabe konnte<lb/>
zwar im Prinzip vorbehaltlich einer Regelung der Preisfrage mit<lb/>
Pr&#228;sident <name type="person" ref="#per__97691">Lehner</name> und selbst mit Pr&#228;sident <name type="person" ref="#per__113056">Bierbaum</name> eine weitgehende<lb/>
Ann&#228;herung erzielt werden. Es m&#252;ssen jetzt Spezialkomitees die For<lb break="no"/>mulierungen noch finden, doch glaube ich wird es m&#246;glich sein, nach<lb break="no"/>dem die Frage des &#220;berhanges von Getreide und auch der Ein- und Aus<lb break="no"/>lagerung von Futtergetreide geregelt wird, ihre Zustimmung zu er<lb break="no"/>halten. Gescheitert ist es gestern an der Preisfrage. Bei Mais sind die<lb/>
Bauern bereit die 10 Groschen Verwertungsabgabe zu bezahlen ohne,<lb/>
dass der Richtpreis im Futtermittelerlass erh&#246;ht wird. Bei Gerste infol<lb break="no"/>ge der schlechten Ernte, wir haben dort entsprechende Proben gesehen,<lb/>
<pb n="49-0797" facs="49_1979-07-12_0797.jpg"/>die wirklich sehr schlecht waren, soll der Richtpreis um 5 Groschen<lb/>
erh&#246;ht werden und gleichzeitig ein Verwertungsabgabebeitrag von<lb/>
5 Groschen festgesetzt werden. Hier hat sich <name type="person" ref="#per__113056">Bierbaum</name> durchgesetzt,<lb/>
der immer erkl&#228;rte, bei Gerste darf es unter dem Strich weder ein<lb/>
Minus, am liebsten w&#228;re ihm nat&#252;rlich ein Plus gewesen, das auch<lb/>
nicht durchgegangen ist, geben. Keine Einigung konnten wir &#252;ber<lb/>
Brotgetreide erzielen, hier wird der Verwertungsbeitrag 10 Groschen<lb/>
betragen. Die Pr&#228;sidenten waren nach l&#228;ngerer Diskussion und im kleiner<lb/>
Kreis habe ich ihnen mit aller Deutlichkeit gesagt, unter diesen Be<lb break="no"/>trag wird es nicht gehen, einverstanden. die Frage war, wie der Weizen<lb break="no"/>preis dann erh&#246;ht werden soll. Die Arbeiterkammer, <name type="person" ref="#per__112010">Blaha</name>, hatte vor<lb break="no"/>geschlagen, dass ich h&#246;chstens 12 Groschen nominieren d&#252;rfte, was<lb/>
ich auch nat&#252;rlich dann im kleinsten Kreis getan habe. <name type="person" ref="#per__113056">Bierbaum</name> ver<lb break="no"/>langte 20 Groschen und war nicht bereit, darunter zu gehen. Zum Gl&#252;ck<lb/>
hatte ich auch den Obmann des GAF, Abg. <name type="person" ref="#per__97425">Fachleutner</name>, zur kleinen Ge<lb break="no"/>spr&#228;chsrunde zugezogen. Dieser wollte sich profilieren oder ich<lb/>
weiss nicht, welche Gr&#252;nde er sonst hatte, und platzte heraus, 15 Gro<lb break="no"/>schen m&#252;ssten es werden. Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name> war n&#228;mlich f&#252;r Ober&#246;sterreich<lb/>
mit 31 Groschen ebenfalls einverstanden. Dies hat er allerdings nur<lb/>
unter 4 Augen <name type="person" ref="#per__97511">Haiden</name> und auch mir gesagt. <name type="person" ref="#per__113056">Bierbaum</name> hat keine Erm&#228;ch<lb break="no"/>tigung von Nieder&#246;sterreich zu diesem Preis abzuschliessen, weshalb<lb/>
er auch den Vorschlag von <name type="person" ref="#per__97425">Fachleutner</name>, einen nieder&#246;sterreichischen<lb/>
Bauern nicht ausdr&#252;cklich akzeptierte. Ich erkl&#228;rte <name type="person" ref="#per__97511">Haiden</name>, dass ich<lb/>
nicht bereit bin, von mir aus einen h&#246;heren Betrag als 12 Groschen zu<lb/>
nennen. H&#228;tten die Bauern 14 Groschen mir angeboten, dann h&#228;tte ich<lb/>
allerdings zugeschlagen. Da <name type="person" ref="#per__113056">Bierbaum</name> am n&#228;chsten Tag erst eine Vor<lb break="no"/>standssitzung seiner Organisation hat, schlug ich vor, dass wir<lb/>
die Sitzung unterbrechen. In der Zwischenzeit versprach ich, werde<lb/>
ich mit Pr&#228;sident <name type="person" ref="#per__97346">Benya</name> und Pr&#228;sident <name type="person" ref="#per__97386">Czettel</name> von der Arbeiterkammer<lb/>
reden. Ich bin mit <name type="person" ref="#per__97511">Haiden</name> vollkommen einer Meinung, dass wir unbedingt<lb/>
dieses neue System mit den Bauern abschliessen m&#252;ssen. Nur unter die<lb break="no"/>sen Umst&#228;nden k&#246;nnen wir<lb/>
&#228;hnlich wie bei der Milch, dann erwartete angriffe der einzelnen Bauern<lb/>
oder der freiheitlichen Bauernorganisation oder des allgemeinen Bau<lb break="no"/>ernverbandes gemeinsam mit der Landwirtschaftskammer abwehren. <name type="person" ref="#per__97511">Haiden</name><lb/>
hat, um die Belastung nicht noch zu vergr&#246;ssern, deshalb auch MR<lb/>
<name type="person" ref="#per__115484">Schultes</name> vom Finanzministerium vorgeschlagen, dass das Finanzmi<lb break="no"/>nisterium doch die 7 Schilling staatliche St&#252;tzung f&#252;r Qualit&#228;ts<lb break="no"/>weizen f&#252;r die n&#228;chste Ernte noch bezahlen sollen. Dies macht 22 Mio.<lb/>
Schilling aus und m&#252;sste <name type="person" ref="#per__97311">Androsch</name> im Budget durch ein B&#220;G bereitstellen.<lb/>
</p>
            <pb n="49-0798" facs="49_1979-07-12_0798.jpg"/>
            <p xml:space="preserve">MR <name type="person" ref="#per__115484">Schultes</name> konnte dem nat&#252;rlich nicht zustimmen, denn er hat<lb/>
die Weisung, die gesamte St&#252;tzung muss abgebaut werden. Ich glaube<lb/>
aber mit <name type="person" ref="#per__97511">Haiden</name>, dass es an diesen 7 Groschen pro Kilo Qualit&#228;ts<lb break="no"/>weizen nicht scheitern wird. Wichtig erscheint mir nur, dass es gelingt,<lb/>
die Bauern bei Getreidekonzept, wie bei der Milch mitzuziehen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="49_0791_01" facs="49_1979-07-12_0791-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.7.1979</head>
         </div>
      </back>
   </text>
</TEI>
