<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730918">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 18. September 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-09-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-09-18">Dienstag, 18. September 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-1016" facs="17_1973-09-18_1016.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 18. September 1973</p><p xml:space="preserve">Der Obmann des Verbandes der M&#252;hlenindustrie Dr. <rs type="person" ref="#per__114666">K&#246;llerer</rs> und der<lb/>
Sekret&#228;r von der M&#252;llerinnung <rs type="person" ref="#per__145751">Rabunk</rs> &#252;berbrachten mir Versicherungen,<lb/>
wie die Gewerkschaft und insbesondere auch das Handelsministerium sich<lb/>
die n&#228;chste Lohn- und Preisrunde auf diesem Sektor vorstellen. Der Ge<lb break="no"/>treideausgleichfonds hat die Weizenpreiserh&#246;hung von 10 resp. Qualit&#228;ts<lb break="no"/>weizen 12 Groschen bis Ende Oktober aufgefangen. Eine Verl&#228;ngerung dieses<lb/>
Abkommens kommt nicht in Frage, der Finanzminister hat anschliessend bei<lb/>
der gestrigen Regierungssitzung <rs type="person" ref="#per__98055">Weihs</rs> und mich darauf aufmerksam ge<lb break="no"/>macht, dass er auf eine endg&#252;ltige L&#246;sung dr&#228;ngt. Die M&#252;hlenindustrie<lb/>
m&#246;chte, dass die Lebensmittelgewerkschaft bereits jetzt in der Pari<lb break="no"/>t&#228;tischen Kommission um eine Freigabe einreicht. Da aber die letzten<lb/>
Lohnbewegung erst am 1. Oktober 1972 abgeschlossen wurde, werden wir<lb/>
fr&#252;hstens in der Oktober-Vorstandssitzung der Lebensmittelgewerkschaft<lb/>
die Freigabe-Antr&#228;ge an die Parit&#228;tische Kommission beschliessen. Wenn<lb/>
die Handelskammer dann unverz&#252;glich die Besprechungen aufnimmt, und<lb/>
nicht &#8211; wie ich erwarte &#8211; <rs type="person" ref="#per__97769">Mussil</rs> darauf dr&#228;ngt, dass im Unterausschuss<lb/>
keine Freigabe erfolgt, sondern die Parit&#228;tische Kommission damit be<lb break="no"/>sch&#228;ftigt wird, dann k&#246;nnen auch die Verhandlungen &#252;ber den Preis nicht<lb/>
im Oktober abgeschlossen werden. Dar&#252;ber hinaus m&#252;ssen ja bei einer<lb/>
Mehlpreiserh&#246;hung, die darauf resultieren wird, auch die B&#228;cker und<lb/>
zwar auch inclusive der zu erwartenden Lohnbewegung auf diesem Sektor<lb/>
die Semmel-, Brot- und sonstigen Fertigproduktpreise revidiert bekommen.<lb/>
<rs type="person" ref="#per__114666">K&#246;llerer</rs> gegen&#252;ber habe ich es strikte abgelehnt, &#252;ber die Lohnforderungs-<lb/>
h&#246;he zu reden, da bei uns nur die Verhandlungskommitees dazu erm&#228;chtigt<lb/>
sind. Ich habe bei der Aussprache mit dem Finanzminister und dem Landwirt<lb break="no"/>schaftsminister nach der Ministerratssitzung, wo dieses Problem eben be<lb break="no"/>sprochen wurde, angek&#252;ndigt, dass ich im n&#228;chsten Jahr auf alle F&#228;lle<lb/>
die Weizenpreisregelung aufheben m&#246;chte. <rs type="person" ref="#per__98055">Weihs</rs> hat sich ganz entschieden<lb/>
gegen diese Idee ausgesprochen, da er den heftigsten Widerstand der Land<lb break="no"/>wirtschaftskammer erwartet und sogar meint, dass dies politischer Selbst<lb break="no"/>mord sei. Wenn sich bei der Diskussion &#252;ber die Kompetenz und Mitkompe<lb break="no"/>tenz der Preisbestimmung und Preisregelung herausstellt, dass das<lb/>
Landwirtschaftsministerium mit befasst werden muss, sehe ich in Hinkunft<lb/>
doch auch Schwierigkeiten, selbst in einer sozialistisch einheitlich ge<lb break="no"/>f&#252;hrten Regierung.</p><p xml:space="preserve">Dr. <rs type="person" ref="#per__146611">Kahn</rs> vom Kuratorium f&#252;r Verkehrssicherheit ist allen Ernstes bei<lb/>
mir erschienen, um &#252;ber die Idee, ob man f&#252;r die Mopedfahrer nicht einen<lb/>
F&#252;hrerschein einf&#252;hren sollte, eine Entscheidung bei mir zu versuchen.</p><pb n="17-1017" facs="17_1973-09-18_1017.jpg"/><p xml:space="preserve">Ich habe ihm klar und deutlich auseinandergesetzt, dass ich nicht<lb/>
daran denke, ein neues Problem auf dem Verkehrssektor auch nur in<lb/>
Angriff zu nehmen. ICh habe mit <rs type="person" ref="#per__110923">Lanc</rs> vereinbart, dass ich auf dem<lb/>
Strassengebiet und Kraftfahrzeugsektor keinerlei Entscheidungen mehr<lb/>
treffe, ohne mit oihm das engste Einvernehmen zu pflegen. Wenn dieses<lb/>
Problem 20 Jahre ungel&#246;st geblieben ist, so aknn es jetzt auch noch<lb/>
die drei Monate warten.</p><p xml:space="preserve">Mit <rs type="person" ref="#per__134300">Metzner</rs> habe ich vereinbart,dass er jetzt unverz&#252;glichst einen engen<lb/>
Kontakt mit dem Verkehrsministerium suchne soll, damit er alle Detail-<lb/>
arbeiten aber auch vor allein einmal selbtst die kleinsten Entscheidungen<lb/>
nur mehr im Einvernehmen mit <rs type="person" ref="#per__110923">Lanc</rs> durchf&#252;hrt. <rs type="person" ref="#per__97584">Jagoda</rs>, der bie dieser Aus-<lb/>
sprache anwesend war, hat ebenfalls seine Zustimmung gegeben, dass <rs ref="#per__134300" type="person">Metz<lb break="no"/>ner</rs> jetzt, der an und f&#252;r sich schon sehr grossz&#252;gig und freiz&#252;gig<lb/>
dieses Problem bei uns bearbeiten durfte, sofort eben mit dem Verkehrs-<lb/>
minister und der B&#252;rokratie da dr&#252;ben alle Probleme l&#246;sen sollte. Wir<lb/>
besprachen bei dieser Gelegenheit auch die Transferierung der Gruppe<lb/>
ins Verkehrsministerium. <rs type="person" ref="#per__97584">Jagoda</rs> legt gr&#246;ssten Wert darauf, dass nur<lb/>
Min.Oberkomm. Dr. <rs type="person" ref="#per__115404">Sedlak</rs> im Handelsministerium verbleibt. <rs type="person" ref="#per__134300">Metzner</rs><lb/>
hat nach reiflicher &#220;berlegung dann den Wunsch <rs type="person" ref="#per__97584">Jagodas</rs> erf&#252;llt, wird<lb/>
daher auf <rs type="person" ref="#per__115404">Sedlak</rs> verzichten, verlangt aber, dass wir noch die Reorga-<lb/>
nisation der Abteilung <rs type="person" ref="#per__134301">Steinhart</rs> durchf&#252;hren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: <rs type="person" ref="#per__97584">Jagoda</rs> wollte sogar einen Dienstposten f&#252;r <rs type="person" ref="#per__115404">Sedlak</rs><lb/>
von unserem Ressort zur VErf&#252;gung stellen, was<lb/>
ich allerdings abgelehnt habe. Zus&#228;tzliche Dienst-<lb/>
posten werde ich vnon <rs type="person" ref="#per__110923">Lanc</rs> verlangen, doch kaum<lb/>
erreichen. Bitte kl&#228;re dies auf Sekret&#228;r-Basis,<lb/>
wie weit Verkehrswerbung nicht doch Dienstposten<lb/>
an uns abtreten m&#252;sste.</p><p xml:space="preserve">In der AK-Fraktion berichtete ich &#252;ber die Handelsvertr&#228;ge und Verhand-<lb/>
lungen insbesndere mit der SU sowie &#252;ber die GATT-Tagung und zuletzt<lb/>
natr&#252;lich &#252;ber die Preisentwicklung. Die AK hat, wie ich dann aus der<lb/>
Diskussion entnehmen konnte, bei der letzten AK-Vorstandsbesprechung<lb/>
vorgeschlagen, <rs type="person" ref="#per__98112">Z&#246;llner</rs> hat dies bei seinen Wiener Vorstandskollegen er&#246;r-<lb/>
tert, man sollte als R&#252;ckzugslinie die L&#228;nder jetzt bereits aufmerk-<lb/>
sam machen, dass, wenn es zu keiner Einigung &#252;ber die Marktordnung-<lb/>
und Preisregelung kommt, dann der L&#228;nderkompetenz anheimfallen wird.<lb/>
Vielleicht w&#228;re dies politisch wiklich eine L&#246;sung, den L&#228;ndern die<lb/>
Kompetenz und damit die Verantwortung entg&#252;ltig zu &#252;bertragen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte &#252;berleg Dir, wie wir propagandistisch eine<lb/>
solche Auffanglinie in den Massenmedien aufbauen.</p><pb n="17-1018" facs="17_1973-09-18_1018.jpg"/><p xml:space="preserve">Im Ministerrat wurde <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> von <rs type="person" ref="#per__97668">Kreisky</rs> verabschiedet und ich glaube<lb/>
nur aus Versehen aber <rs type="person" ref="#per__110923">Lanc</rs> gar nicht begr&#252;sst. Allerdings stand <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
unter Zeitdruck, weil er zur Generalkonferenz f&#252;r die Atomenergie<lb/>
gehen musste. Mit <rs type="person" ref="#per__97525">H&#228;user</rs> hatte ich vor der Sitzung bereits das Problem<lb/>
der Mitwirkung bei der Vollzugsklausel des Handelsministerium gekl&#228;rt.<lb/>
<rs type="person" ref="#per__97525">H&#228;user</rs> sagt mit Recht, dass h&#228;tte man bei der Begutachtung schon<lb/>
verlangen m&#252;ssen und dar&#252;ber hinaus meint er, die Verteilung des Geldes<lb/>
ist zwar mit Mitkompetenz des Handelsministeriums vorgesehen, aber in<lb/>
der Vollzugsklausel selbst will er weder das Finanzministerium noch<lb/>
das Handelsministerium einschalten. <rs type="person" ref="#per__97311">Androsch</rs> hat sich auch &#252;berhaupt<lb/>
nicht mit dieser Materie besch&#228;ftigt, resp. keinerlei Forderungen<lb/>
gestellt. Ich habe deshalb diesen formellen Punkt sofort fallen gelassen,<lb/>
umso mehr als ich <rs type="person" ref="#per__97525">H&#228;user</rs> daf&#252;r gewinnen konnte, dass er mit Sekt.Chef <lb/>
<rs type="person" ref="#per__114573">Lenert</rs> sprechen wird, damit dieser freie Hand bei irgendwelchen gemein<lb break="no"/>samen Aktionen Handelsminister-Sozialministerium in der Unternehmungs<lb break="no"/>betreuung bei der Arbeitsmarktf&#246;rderung bekommt. <rs type="person" ref="#per__97525">H&#228;user</rs> ist damit ein<lb break="no"/>verstanden und wird mit <rs type="person" ref="#per__114573">Lenert</rs> dar&#252;ber sprechen. Wir kamen &#252;berein, dass<lb/>
<rs type="person" ref="#per__114573">Lenert</rs> und <rs type="person" ref="#per__97469">Gehart</rs> jedes Pouvoir besitzen, um die L&#246;sung insbesondere<lb/>
der Grenzr&#228;ume herbeizuf&#252;hren.</p><p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> referierte &#252;ber das Budget und bedankt sich f&#252;r das Verst&#228;nd<lb break="no"/>nis aller Minister f&#252;r seine Schwierigkeiten bei Erstellung des<lb/>
Budgets 1974. Ich habe den m&#252;ndlichen Vortrag unserem Budgetfach<lb break="no"/>mann <rs type="person" ref="#per__137484">Sch&#252;tz</rs> gegeben, damit er sich auch im Vergleich zu den anderen<lb/>
Ministerien das Handelsbudget anschaut und vergleicht. <rs type="person" ref="#per__137484">Sch&#252;tz</rs> steht<lb/>
auf dem Standpunkt, dass wir verh&#228;ltnism&#228;ssig sehr gut abgeschnitten<lb/>
haben. Gegen&#252;ber dem Bautenminister, wo er ja ebenfalls die Verhand<lb break="no"/>lungen f&#252;hrt, resp. mitmacht, kann er sicherlich ein objektives Urteil<lb/>
abgeben. Bei den anderen Ressorts m&#252;sste man eigentlich eine genau<lb/>
Analyse durchf&#252;hren. Da sie uns aber letzten Endes keinerlei positive<lb/>
&#196;nderungen bringen kann, selbst wenn wir schlecht abgeschnitten haben,<lb/>
w&#228;re diese zus&#228;tzliche Arbeit eigentlich nutzlos. Im Laufe der Budget<lb break="no"/>debatte wird man ja sehen, wie die Opposition, die diese Analyse ja im<lb/>
einzelnen durchf&#252;hren muss und wird, attackiert.</p><p xml:space="preserve">Die Enquete "Tempo 100" hat nicht ann&#228;hernd den Erfolg gebracht, den<lb/>
ich erwartete. Ich habe angenommen, dass wir doch ein bisschen n&#228;her<lb/>
die einzelnen Standpunkte nicht nur e&#246;rtern, sondern vielleicht auf<lb/>
eine gemeinsame Linie bringen k&#246;nnen. Als ich aber bemerkte, dass der<lb/>
&#214;AMTC ganz entschieden sich gegen eine Regelung aussprach &#8211; 61 % seiner<lb/>
Mitglieder haben dezidiert auf eine repr&#228;sentative Meinungsumfrage<lb/>
<pb n="17-1019" facs="17_1973-09-18_1019.jpg"/>eine Tempolimitbeschr&#228;nkung abgelehnt, der ARB&#214; andererseits nur<lb/>
bereit war, &#252;ber eine eventuell zeitlich und &#246;rtlich differenzierte<lb/>
Tempobeschr&#228;nkung zu verhandeln, das Kuratorium f&#252;r Verkehrssicherheit<lb/>
im Prinzip sich daf&#252;r aussprach, alle anderen Interessensvertretungen<lb/>
und insbesondere auch die Gesellschaft f&#252;r den Strassenverkehr mit Aus-<lb/>
nahme der Arbeiterkammer gegen eine Tempobeschr&#228;nkung sind, so werde<lb/>
ich kaum in der n&#228;chsten Zeit einen Konsens erreichen k&#246;nnen. Da ich<lb/>
in den vergangenen drei Jahren in allen Kraftfahrproblemen und -Fragen<lb/>
mit den Kraftfahrverb&#228;nden gemeinsam eine L&#246;sung gefunden habe, m&#246;chte<lb/>
ich eine solche auch noch im Laufe der n&#228;chsten drei Monate versuchen.<lb/>
Da ich gleichzeitig im engsten Einvernehmen mit <rs type="person" ref="#per__110923">Lanc</rs> vorgehen werde,<lb/>
sehe ich eigentlich keine andere M&#246;glichkeit als das Problem weiter<lb/>
zu schieben. Ich habe deshalb nach 36 Diskussionsteilnehmerdebatten,<lb/>
vorgeschlagen, dass wir doch noch Detailuntersuchungen anstellen sollen.<lb/>
<rs type="person" ref="#per__134300">Metzner</rs> wird diesbez&#252;glich Besprechungen mit den daf&#252;r in Frage<lb/>
kommenden Stellen &#8211; Kuratorium f&#252;r Verkehrssicherheit, Bautenmini<lb break="no"/>stenium bez&#252;glich der Strassen, Technische Hochschule bez&#252;glich der<lb/>
wissenschaftlichen W&#252;nsche Und Anregungen, den Kraftfahrverb&#228;nden betref-<lb/>
fend ihrer konkreten M&#246;glichkeiten einer Mitwirkung usw &#8211; aufnehmen.<lb/>
Auf alle F&#228;lle will ich nicht gegen die Kraftfahrverb&#228;nde und die gr&#246;s<lb break="no"/>sere Masse der Intersssenvertretungen &#8211; die Handelskammer hat sich ja<lb/>
auch entschieden dagegen ausgesprochen &#8211; entscheiden. Dass ich mit <rs type="person" ref="#per__110923">Lanc</rs><lb/>
engstes Einvernehmen halten werde, wird mir in der &#214;ffentlichkeit kaum<lb/>
jemand vorwerfen, dass ich aber eventuell jetzt wirklich 3 Monate nichts<lb/>
tue, k&#246;nnte vom Standpunkt der Massenmedien dazu ben&#252;tzt werden, um<lb/>
mich anzugreifen, dass ich s&#228;umig bin. Als einzigen Ausweg k&#246;nnte<lb/>
ich gegen Endes des Monats gegebenenfalls einen Gesetzentwurf, den <rs type="person" ref="#per__110923">Lanc</rs><lb/>
mir vorschlagen sollte, in die Begutachtung schicken. Mit welches Begr&#252;n-<lb/>
dung kann ich aber dann diesen Gesetzentwurf drei Monate lang nicht be<lb break="no"/>handelt ?</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte die propagandistische Seite dieses Problems<lb/>
&#252;berdenken und mir Vorsch&#228;ge machen.</p><p xml:space="preserve">Bei der Sitzungsleitersitzung in der Patei berichtete ich &#252;ber die<lb/>
derzeitige politische Situation. Zu meiner gr&#246;ssten Verwunderung ist<lb/>
es wieder zu keiner Diskussion gekommen. <rs type="person" ref="#per__134060">Schmid</rs> <add>[ev. Falschidentifikation, Anm.]</add>, ein alter Sek<lb break="no"/>tionsleiter, meinte, nach so eine pr&#228;zisen Berichterstattung ist<lb/>
kaum etwas zu fragen oder zu kritisieren. Dies bezweifle ich ganz ent<lb break="no"/>schieden. Ich sehe darin eine gewisse Lethargie, die gerade vor Wahlen<lb/>
sehr verheerend sein kann.</p><pb n="17-1020" facs="17_1973-09-18_1020.jpg"/><p xml:space="preserve">Stadtrat <rs type="person" ref="#per__97582">Jacobi</rs> hat mir mitgeteilt, dass die Stadtratsfraktion oder<lb/>
die Partei beschlossen hat, dass auch die Stadtr&#228;te eine Passagen<lb break="no"/>diskussion durchf&#252;hren sollen und m&#252;ssen. Sie selbst m&#246;chte nun diese<lb/>
Diskussion nicht allein machen und ersuchte mich, ob ich ihr helfen<lb/>
k&#246;nnte, was ich sofort akzeptierte. Wir werden daher gemeinsam im<lb/>
AEZ meine Passagendiskussion aufnehmen und sie wird die Gemeinde<lb break="no"/>probleme, die dort eventuell zur Sprache kommen, behandeln. Ich<lb/>
muss zugeben, dass es wahrscheinlich sehr schwer ist, wenn man erst<lb/>
in so sp&#228;tem Alter sich mit dieser neuen Methode der Propaganda vertraut<lb/>
machen muss und daf&#252;r wahrscheinlich auch Schulungsm&#228;ssig gar nicht<lb/>
vorbereitet wird.</p><p xml:space="preserve">ANMERUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte Termin endg&#252;ltig mit JG f&#252;r AEZ fixieren.</p><p xml:space="preserve">Beim Empfang des Bundeskanzlers traf ich Gen.Sekr. <rs type="person" ref="#per__98097">Wodak</rs>. Ich besprach<lb/>
mit ihm den Wunsch des Aussenministeriums, ausser Br&#252;ssel noch zus&#228;tzlich<lb/>
Dienstposten f&#252;r die Integration in sen Ministerium zu transferieren. Da<lb/>
die Durchf&#252;hrung der Integration nach wie vor im Handelsministerium liegt,<lb/>
ist es doch ganz unm&#246;glich, dass wir ihm einen Dienstposten abtreten.<lb/>
Im Gegenteil, ich erkl&#228;rte, dass wir eigentlich den Dienstposten von<lb/>
<rs type="person" ref="#per__137933">Marquet</rs> bekommen m&#252;ssten. <rs type="person" ref="#per__98097">Wodak</rs> sagt mit Recht, dass &#252;ber die Einzel<lb break="no"/>heiten bei der Gesetzwerdung resp. bei den Ideen und Verhandlungen,<lb/>
bevor dieses Gesetz im Parlament beschlossen wurde, man sich &#252;berhaupt<lb/>
nicht den Kopf zerbrochen hat. Jetzt ergibt die Durchf&#252;hrung grosse<lb/>
Schwierigkeiten. Ich glaube nicht, dass wirklich sehr grosse Schwierig<lb/>
keiten entstehen, sondern es versucht eben jedes Ministerium, ins<lb break="no"/>besondere die Pr&#228;sidialabteilungen, zus&#228;tzliche Dienstposten von den<lb/>
anderen Ministerien zu ergatten. Letzten Endes wird sich auch dieses<lb/>
Problem l&#246;sen lassen. Ich werde diesbez&#252;glich, wenn die Aussprache, die<lb/>
<rs type="person" ref="#per__108322">Meils</rs> mit <rs type="person" ref="#per__137933">Marquet</rs> f&#252;hrt, negativ verl&#228;uft, mit <rs type="person" ref="#per__97632">Kirschschl&#228;ger</rs><lb/>
eine diesbez&#252;gliche Besprechung abhalten. Ich bin &#252;berzeugt, dass es<lb/>
mit <rs type="person" ref="#per__110923">Lanc</rs> und <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> gelingen m&#252;sste, eine vern&#252;nftige und f&#252;r<lb/>
alle akzeptable L&#246;sung zu finden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte kl&#228;re auch auf Sekretariatsbasis, wie weit<lb/>
die Forderungen vom Aussenamt als ernst zu bezeich<lb break="no"/>nen sind.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="17_1015_01" facs="17_1973-09-18_1015-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.9.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="17_1020_01" facs="17_1973-09-18_1020-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 86. Ministerratssitzung, 18.9.1973</head>
            <gap reason="sampling"/>
            <pb n="17_1020_02" facs="17_1973-09-18_1020-02.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="17_1020_03" facs="17_1973-09-18_1020-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>TO 86. Ministerratssitzung, 18.9.1973: Nachtrag</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
