<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750626">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 26. Juni 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-06-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-06-26">Donnerstag, 26. Juni 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0791" facs="26_1975-06-26_0791.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 26. Juni 1975<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Fraktion sagt mit Obmann der Postarbeiter <rs type="person" ref="#per__140157">Schweiger</rs>, dass<lb/>
die Altpapieraktion bez&#252;glich der Einsammlung von Telefonb&#252;chern nicht<lb/>
funktioniert. Jetzt wo sie dies mit den Handelsministerium-Vertretern<lb/>
zentral geregelt haben, kommt es zu irrsinnigen Kosten f&#252;r die Post.<lb/>
Derzeit muss das Telefonbuch im S&#252;dbahnhof gelagert werden, dann von<lb/>
privaten Firmen in die einzelnen Bezirke transportiert und von dort<lb/>
dann entsprechend verteilt werde. Fr&#252;her war es disloziert, kam wesent<lb break="no"/>lich billiger die Einsammlung funktioniert jetzt trotzdem nicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__113038">REIM</rs>: Bitte sich sofort mit <rs type="person" ref="#per__140157">Schweiger</rs> ins Einvernehmen<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">Im &#214;GB-Bundesvorstand hat <rs type="person" ref="#per__122974">Altenburger</rs> ein l&#228;ngeres Co-Referat gehalten,<lb/>
d.h. eigentlich nur einen Diskussionsbeitrag zum <rs type="person" ref="#per__97346">Benya</rs>-Referat, als je<lb/>
zuvor. Daf&#252;r stimmte dann die christliche Fraktion f&#252;r die gemeinsame<lb/>
Presse-Erkl&#228;rung, wie jetzt eigentlich die Resolution heisst, die<lb/>
der Bundesvorstand nach jeder seiner Sitzung beschliesst. Dies ist nach<lb/>
aussenhin von einer gr&#246;sseren Bedeutung, weil es immer nur die KP&#214; ist,<lb/>
die gegen die gemeinsamen Erkl&#228;rungen auftritt. <rs type="person" ref="#per__122974">Altenburger</rs> wendete<lb/>
sich expressis verbis auch gegen das Handelsministerium und ganz<lb/>
besonders gegen mich und meinte, dass bei den Preisen nur herumgestochert<lb/>
wird. Nat&#252;rlich musste ich mich dann auch nach ihm sofort zu Wort<lb/>
melden und erkl&#228;rte unsere Preispolitik. Ganz besonders aber unterstrich<lb/>
ich, dass das Parlament das Preisgesetz, das ich vor Monaten eingebracht<lb/>
hatte, abgelehnt hat.<lb/>
</p>
            <p xml:space="preserve">Der FP&#214;-Delegierte <rs type="person" ref="#per__113375">Kindl</rs> von Semperit, der der Entschliessung zustimmte,<lb/>
verwies darauf, dass in Gummiwaren jetzt eine harte Konkurrenz ist.<lb/>
Als Beispiel erw&#228;hnte er Gummistiefel, deren Herstellungskosten, also<lb/>
ohne Gewinn, Semperit 92.&#8211; S kosten, w&#228;hrend sie Jugoslawien um<lb/>
45.&#8211; S frei Grenze liefert. <rs type="person" ref="#per__122974">Altenburger</rs> wieder beschwerte sich, dass<lb/>
viele Waren in anderen europ&#228;ischen Staaten wesentlich billiger sind<lb/>
als in &#214;sterreich, z.B. verwies er auf die Autos.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Die Arbeiterkammer und der &#214;GB hatten seinerzeit<lb/>
eine Zusammenstellung von Markenartikeln in den verschiedensten L&#228;ndern<lb/>
gemacht. Eine solche w&#228;re jetzt sehr interessant, ohne die &#214;ffentlich<lb break="no"/>keit sofort davon zu informieren.<lb/>
</p>
            <pb n="26-0792" facs="26_1975-06-26_0792.jpg"/>
            <p xml:space="preserve">Der iranische Botschafter <rs type="person" ref="#per__114913">Namdar</rs> kam wegen des Besuches seines<lb/>
Ministers- Bei dieser Gelegenheit fragte er sofort, ob wir mit den<lb/>
&#196;gyptern &#8211; <rs type="person" ref="#per__140592">Osman</rs> &#8211; auch die Bezahlung der &#228;gyptischen Projekte be<lb break="no"/>sprochen hatten. Insbesondere wollte er wissen, wieweit Iran ver<lb break="no"/>pflichtet wurde. Ich erkl&#228;rte ihm sofort, dass ich dazu keine wie<lb/>
immer geartete Erm&#228;chtigung von Seiten der Iranischen Minister oder<lb/>
auch des Schah gehabt h&#228;tte. Der Schah hat seinerzeit nur gegen&#252;ber<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> und mir erkl&#228;rt, dass sich Iran, wenn die Projekte von &#196;gypten<lb/>
gew&#252;nscht werden und &#214;sterreich sie durchf&#252;hren kann, Iran finanzieren<lb/>
k&#246;nnte. Ich &#252;bergab dem Botschafter daher sofort das gemeinsam er<lb break="no"/>arbeitete Kommunique und verwies darauf, dass ich mit dem iranischen<lb/>
Handelsminister die entsprechenden Detailgespr&#228;che f&#252;hren werde.<lb/>
Mir ist vollkommen klar, dass ohne die iranische Finanzierung nur ein<lb/>
Teil dieser Projekte zustandekommen k&#246;nnte. <rs type="person" ref="#per__114913">Namdar</rs> war sehr einver<lb break="no"/>standen, dass ich das Programm durch entsprechenden Einsatz meiner Per<lb break="no"/>son nicht nur anreichere, sondern auch deutlich zu erkennen gab, welche<lb/>
Bedeutung ich diesem Besuch beimesse.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Sonntag abends sollten wir in kleinstem Kreis<lb/>
in Donauturm-Restaurant sicherlich als Attraktion zu Abend essen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114913">Namdar</rs> intervenierte auch dann f&#252;r 5 Perser, die gr&#246;ssere Strafen zu<lb/>
erwarten haben, einer befindet sich noch in Haft, weil ihre B&#252;cher<lb/>
nicht in Ordnung waren. Er ersuchte, ich sollte diesbez&#252;glich mit<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> sprechen. Er verb&#252;rge sich, dass es nie mehr vorkommen w&#252;rde,<lb/>
andererseits aber seine vorgesetzte Stelle eine Intervention f&#252;r diese<lb/>
5 ganz entschieden ablehnt. Ich versprach nur mit <rs type="person" ref="#per__97311">Androsch</rs> &#252;ber dieses<lb/>
Problem zu sprechen. Min.Rat <rs type="person" ref="#per__97426">F&#228;lbl</rs> sagte mir anschliessend, dass<lb/>
es sich dabei um eine ganz grosse Aff&#228;re und Steuerhinterziehung handelt.<lb/>
</p>
            <p xml:space="preserve">In der Sektionsleitersitzung brachte ich den Vorwurf von <rs type="person" ref="#per__110981">Pelzl</rs> zur<lb/>
Sprache, dass wenn er nicht in Amerika an der Tagung der Sicherheits<lb break="no"/>institute teilnehmen kann, f&#252;r den &#246;sterreichischen Bergbau die gr&#246;ss<lb break="no"/>te Gefahr wegen nicht zeitgem&#228;sser Sicherung der dort Besch&#228;ftigten<lb/>
ausgesetzt w&#228;re. Ich unterstrich die Bedeutung der Sicherheit, die ich<lb/>
immer wieder zum Ausdruck gebracht habe, erkl&#228;rte mich aber auser<lb break="no"/>stande zu entscheiden, ob tats&#228;chlich ein solcher urs&#228;chlicher Zu<lb break="no"/>sammenhang besteht. Leiter der OB <rs type="person" ref="#per__97467">Gasser</rs> erkl&#228;rte dies f&#252;r einen Unsinn.<lb/>
Min.Rat <rs type="person" ref="#per__97801">Ottahal</rs> wieder erg&#228;nzte, dass die Ausgaben f&#252;r die Auslands<lb break="no"/>reisen wesentlich reduziert werden m&#252;ssen. Das Pr&#228;sidium bei uns hat<lb/>
<pb n="26-0793" facs="26_1975-06-26_0793.jpg"/>angenommen, dass von der Budgetsumme 3/4 nur verbraucht werden<lb/>
d&#252;rfen. Das Bundeskanzleramt hat aber in einem Rundschreiben jetzt fest<lb break="no"/>gehalten, dass auf Grund des Rechnungsabschlusses jetzt 1974 nur<lb/>
3/4 verbraucht werden d&#252;rfen. Da ich zur Wirtschaftskonferenz musste,<lb/>
konnten wir die Sektionsleitersitzung in 1 1/4 Stunden abwickeln,<lb/>
sonst brauchen wir manchmal bis zu 3 Stunden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Hier m&#252;ssten wir in Zukunft eine bessere Form<lb/>
der Straffung durch entsprechende Protokollvorbereitung erreichen.<lb/>
</p>
            <p xml:space="preserve">Die Wirtschaftskonferenz verlief eigentlich ganz anders, als ich be<lb break="no"/>f&#252;rchtete. <rs type="person" ref="#per__97668">Kreisky</rs> sprach 20 Minuten, <rs type="person" ref="#per__97346">Benya</rs> nur 10, <rs type="person" ref="#per__97311">Androsch</rs> 30 und<lb/>
ich habe, obwohl ich sehr schnell redete, 20 Minuten gebraucht. Die Dis<lb break="no"/>kussion war ungeb&#252;hrlich diszipliniert, ein einziger von der Gewerk<lb break="no"/>schaftlichen Einheit, <rs type="person" ref="#per__140637">Stern</rs>, Betriebsrat bei G&#246;rz, sprach von einer<lb/>
anderen Fraktion. Die anderen Diskussionsredner kannte ich nicht alle,<lb/>
doch waren sie scheinbar alle von der SP&#214;. Ich hatte urspr&#252;nglich<lb/>
eine riesige Angst, dass eine solche &#252;berparteiliche Betriebsr&#228;te<lb break="no"/>veranstaltung so wie die vor etlichen Jahrzehnten &#252;blichen Konferenzen<lb/>
des &#214;GB zu harten Auseinandersetzungen f&#252;hren werde. Da der &#214;AAB aber<lb/>
erkl&#228;rte, nicht an der Konferenz teilzunehmen, verlief diese Konferenz<lb/>
&#228;usserst friedlich. Die christlichen Gewerkschafter hatten ein Rundschrei<lb break="no"/>ben an ihre Landesleitungen geschickt, unterschrieben von <rs type="person" ref="#per__137471">Wedenig</rs>, wo<lb/>
diese aufgefordert wurden, nur gut pr&#228;parierte Delegierte zu schicken.<lb/>
Scheinbar hat aber nachher der &#214;AAB selbst diese eingeschr&#228;nkte Dele<lb break="no"/>gation nicht durchgef&#252;hrt. Selbst wenn <rs type="person" ref="#per__97668">Kreisky</rs>, der diese Betriebsr&#228;te<lb break="no"/>konferenz angeregt hat, die Absicht hatte, eine Wahlplattform damit zu<lb/>
bekommen und Wahlpropaganda zu betreiben, so verstehe ich nicht, dass<lb/>
der &#214;AAB und vor allem einmal die KP&#214; nicht die Gelegenheit nutze,<lb/>
dort entsprechend in Erscheinung zu treten. Ich kann mir nicht vorstel<lb break="no"/>len, dass wir in der Vergangenheit als wie in Opposition waren ja selbst<lb/>
in der Koalitionszeit eine solche Chance des Gegners ausgelassen h&#228;tten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="26_0790_01" facs="26_1975-06-26_0790-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.6.1975</head>
         </div>
         <pb n="26_0790_02" facs="26_1975-06-26_0790-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
