<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760910">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 10. September 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band32_1976-09-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-09-10">Freitag, 10. September 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="32-0985" facs="32_1976-09-10_0985.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 10. September 1976<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112947">Engelmayer</name> intervenierte &#8211; allerdings, wie er ausdr&#252;cklich sagte, nicht<lb/>
als Dienststellenausschuss &#8211; daf&#252;r seien jetzt andere zust&#228;ndig,<lb/>
sondern als Gewerkschafter und glaube auch als Zentralausschussmann,<lb/>
f&#252;r Dipl.Kfm. <name type="person" ref="#per__113819">M&#252;hl</name>, &#220;berstellung in A, und Dr. <name type="person" ref="#per__112989">Herold</name> wegen Verschiebung<lb/>
seiner Wehrdienstzeit. In beiden F&#228;llen sagte ich ihm zu, wenn m&#246;glich<lb/>
zu helfen. Ebenso w&#252;rde ich mit Bezirksrat <name type="person" ref="#per__145707">Miksch</name> wegen des Sohnes<lb/>
sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte alles einleiten bzw. Briefe vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Der mauretanische Minister <name type="person" ref="#per__145708">Abdallahi</name> und seine Begleitung waren von<lb/>
dem Besuch bei der V&#214;EST sehr zufrieden. Ich hatte zwar den V&#214;EST-<lb/>
Vertreter bei der Messe ausdr&#252;cklich ersucht, damit er ihm die ganze<lb/>
Messe zeigt. Unsere neue Mitarbeiterin bei <name type="person" ref="#per__97426">F&#228;lbl</name>, Dr. <name type="person" ref="#per__113001">Leupold</name>, erz&#228;hlte<lb/>
mir dann allerdings, dass die Mauretanier grosses Interesse gehabt<lb/>
h&#228;tten, mit anderen Firmen Kontakt aufzunehmen und insbesondere<lb/>
f&#252;r LKW, Schwerindustrieprodukte usw. interessierten. Leider hatte<lb/>
sie noch nicht die Frechheit sofort zu sagen, dass der Minister <name type="person" ref="#per__97985">Stari<lb break="no"/>bacher</name> w&#252;nscht, dass die G&#228;ste dies alles sehen. Ich rief deshalb<lb/>
nachher sofort Gen.Dir. <name type="person" ref="#per__111400">Malzacher</name> von Steyr-Daimler-Puch an und machte<lb/>
ihm auf die Lieferm&#246;glichkeiten von LKW aufmerksam. Ebenso verst&#228;ndigte<lb/>
ich die ARGE der Bauunternehmer damit sie sich f&#252;r einen eventuellen<lb/>
Dammbau im Senegalfluss speziell interessieren. Der mauretanische<lb/>
Minister erkl&#228;rte uns n&#228;mlich, dass sie in Zusammenarbeit mit Senegal<lb/>
und Mali ein grosses Flu&#223;kraftwerk 800 MW, 300 m&#179;/sek. errichten wollen<lb/>
und gleichzeitig den Fluss regulieren. Im Delta sollen dann grosse<lb/>
Bew&#228;sserungen entstehen, 150.000 ha in Mauretanien, 200.000 ha in Senegal.<lb/>
Die V&#214;EST hat jetzt die Raffinerie bekommen und ein Schreiben erhalten,<lb/>
dass die Pelletierungsanlage an die Japaner gegangen ist, <name type="person" ref="#per__145708">Abdallahi</name><lb/>
hat davon nichts gewusst und ich ersuchte ihn deshalb neuerdings viel<lb break="no"/>leicht doch &#252;ber die Pelletieranlage mit den 50-%igen beteiligten<lb/>
Kuwaiter, die wahrscheinlich die ganze Finanzierung &#252;bernehmen, zu reden<lb/>
Das zweite grosse Projekt die Beregnungsanlage von Bauer kann nur mit<lb/>
entsprechender Unterst&#252;tzung der Entwicklungshilfe zustande kommen.<lb/>
Diesbez&#252;gliche Verhandlungen wird er mit <name type="person" ref="#per__98034">Veselsky</name> f&#252;hren. Bei der<lb/>
Firma Bauer, Dipl.Ing. <name type="person" ref="#per__115651">Cifer</name>, habe ich immer grosses Bauchweh. <name type="person" ref="#per__145708">Abdallahi</name><lb/>
sagte, sie h&#228;tten in der Vergangenheit Wirtschaftsbeziehungen gehabt,<lb/>
wo auch ein gewisser Druck dahinter stand. Er sagte zwar nicht Frankreich,<lb/>
<pb n="32-0986" facs="32_1976-09-10_0986.jpg"/>aber es war klar, dass es sich um die ehemalige Kolonialmacht<lb/>
handelt. Jetzt haben sie grosses Interesse mit kleinen, insbesondere<lb/>
aber neutralen Staaten wie &#214;sterreich bessere Wirtschaftsbeziehungen<lb/>
zu haben. Vor drei Jahren war in Mauretanien &#252;berhaupt &#214;sterreich un<lb break="no"/>bekannt und umgekehrt. Der Handelsdelegierte <name type="person" ref="#per__145709">Schmidt</name>, der anwesend war,<lb/>
sagte mir nachher, dass Mauretanien &#252;berhaupt angeblich keine Finan<lb break="no"/>zierungsprobleme h&#228;tte, weil die Araber viel Geld hineinstecken.<lb/>
Interesse w&#228;re an Kraftwerksausbauten in Nouadhibou, &#214;lhafener<lb break="no"/>weiterung und Forschung und Weiterverarbeitung der Bergbaubetriebe<lb/>
usw. Ich ersuchte Fr. Dr. <name type="person" ref="#per__113001">Leupold</name>, sie m&#246;ge so viele Firmen wie m&#246;glich<lb/>
mit der Delegation noch bis Montag in Kontakt bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Unsere L&#228;nderreferenten sollten wesentlich mehr<lb/>
selbst&#228;ndig werden in Kontaktnahme mit Firmen, Handelskammern usw.<lb/>
</p>
            <p xml:space="preserve">Das Jour-fixe mit der Arbeiterkammer und &#214;GB war diesmal sehr lebhaft.<lb/>
Ich berichtete von der Regierungsklausur &#252;ber die finanzielle Situation<lb/>
und die Folgen der Budgetpolitik von <name type="person" ref="#per__97311">Androsch</name> gab es eine heftige<lb/>
Kritik. Sowohl Dr. <name type="person" ref="#per__97676">Lachs</name> als auch <name type="person" ref="#per__98112">Z&#246;llner</name> und <name type="person" ref="#per__112031">Maurer</name> kritisierten die<lb/>
Umschichtung der Steuereinnahmen. Durch die Lohnsteigerung in den<lb/>
n&#228;chsten 2 Jahren wird das Lohnsteueraufkommen &#252;berproportional<lb/>
steigen, w&#228;hrend die Unternehmer mit den Einkommens- und K&#246;rper<lb break="no"/>schaftssteuern st&#228;ndig zur&#252;ckgehen. Auf der einen Seiten stellten<lb/>
wir &#252;bereinstimmend fest, dass es nicht m&#246;glich sein wird, in den<lb/>
n&#228;chsten 2 Jahren eine Lohnsteuersenkung vorzunehmen, denn der rich<lb break="no"/>tigste Moment ist der 1. J&#228;nner 1979, d.h. 3/4 Jahre vor den Wahlen.<lb/>
Auf der anderen Seite wird durch die Gestaltungsm&#246;glichkeiten der Unter<lb break="no"/>nehmer die K&#246;rperschaftsteuer und die Einkommensteuer wie sie sich<lb/>
ausdr&#252;ckten, zur Farce. Zugegeben wurde, dass die Investitionen gef&#246;r<lb break="no"/>dert geh&#246;ren, zugegeben wurde, dass die Unternehmer Gewinne machen<lb/>
sollen. <name type="person" ref="#per__97627">Kienzl</name> selbst hat auch erkl&#228;rt, wie notwendig es ist, dass<lb/>
wir unsere Betriebe modernisieren und insbesondere Strukturverbes<lb break="no"/>serungen vornehmen. <name type="person" ref="#per__97676">Lachs</name> greift aber das Strukturverbesserungsgesetz<lb/>
nicht zuletzt deshalb an, weil es den Unternehmer mit der Umwandlung<lb/>
entsprechende steuerliche Gestaltungsm&#246;glichkeiten gibt. Die Diskussion<lb/>
war so hart und so heftig, dass <name type="person" ref="#per__97543">Heindl</name> nach l&#228;ngerer Zeit der Kragen<lb/>
platzte und er meinte, warum geht ihr immer auf <name type="person" ref="#per__97985">Staribacher</name> los und<lb/>
warum verteidigst du den Finanzminister? Wenn die Arbeiterkammer und<lb/>
der Gewerkschaftsbund mit dem Finanzminister beisammen ist bei Ver<lb break="no"/>handlungen oder bei Besprechungen, dann k&#246;nnten sie so heftig sein<lb/>
<pb n="32-0987" facs="32_1976-09-10_0987.jpg"/>und dort sind sie zahm. Ich erkl&#228;rte sofort, dass ich daf&#252;r volles<lb/>
Verst&#228;ndnis habe und die Genossen eben irgendwo Dampf ablassen wollen<lb/>
und m&#252;ssen. Warum ich <name type="person" ref="#per__97311">Androsch</name> verteidigte, das sagte ich allerdings<lb/>
nicht, obwohl ich mit seiner Art nicht &#252;bereinstimme, ist die glaube<lb/>
ich gegen alle notwendige Solidarit&#228;t der Regierung.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> teilte mit, dass zur Parteiprogrammdiskussion die &#214;GB-Fraktion<lb/>
eine eigene Stellungnahme ausarbeiten wird. Die jetzige Kommission<lb/>
<name type="person" ref="#per__115683">Matzner</name> und ein paar seiner Mitarbeiter wird nach &#252;bereinstimmender<lb/>
Auffassung nur <name type="person" ref="#per__97668">Kreisky</name> ein Konzept vorlegen dass <name type="person" ref="#per__97668">Kreisky</name> sich w&#252;nscht<lb/>
aber keinesfalls den Interessen der Gewerkschaft entspricht. Dies hat<lb/>
mich insofern &#252;berrascht, als ja <name type="person" ref="#per__115683">Matzner</name> auch aus dem Gewerkschaftsbund<lb/>
kommt und eigentlich ein guter Freund von <name type="person" ref="#per__97627">Kienz</name> ist. Da mich<lb/>
Ideologiediskussionen, ja selbst Programme kaum interessieren, ich ja<lb/>
sicherlich auch nicht zum Unterschied von den bisherigen Programmen<lb/>
Kraft meiner Funktion damals Arbeiterkammer, mitwirken muss, werde<lb/>
ich mich nur am Rande damit besch&#228;ftigen. Ich versuchte nur jetzt<lb/>
schon klarzustellen, dass es nicht sehr zweckm&#228;ssig ist wenn man er<lb break="no"/>kl&#228;rt das jetzige Parteiprogramm vom 58er Jahr ist total unbrauch<lb break="no"/>bar, das neue wie sich <name type="person" ref="#per__97668">Kreisky</name> durch <name type="person" ref="#per__115683">Matzner</name> verstellt, nicht akzep<lb break="no"/>tabel und wir wom&#246;glich eine riesige Diskussion und Gegens&#228;tze zwischen<lb/>
Partei und &#214;GB dadurch heraufbeschw&#246;ren. <name type="person" ref="#per__97646">Koppe</name> meinte auch zu Recht,<lb/>
schlafende Hunde weckt man nicht. Nat&#252;rlich waren sich alle klar, dass<lb/>
<name type="person" ref="#per__97668">Kreisky</name> auch noch in seiner Aera ein neues Parteiprogramm schaffen<lb/>
will.<lb/>
</p>
            <p xml:space="preserve">Die neue Aktion zur gewerblichen Existenzgr&#252;ndung wurde ohne Kritik zur<lb/>
Kenntnis genommen. Zum Bericht der Industriekommission wird insbesondere<lb/>
die Arbeitsgruppe Zellstoff/Papier nur ein vorl&#228;ufiges Ergebnis be<lb break="no"/>inhalten. Die Interessensvertretung der Fachverband hat sich in Baden<lb/>
&#252;ber dieses Problem eingehend auseinandergesetzt und wie <name type="person" ref="#per__98053">Wanke</name> mit<lb/>
Recht sagt, zerstritten. Eine einvernehmliche Auffassung ist von dieser<lb/>
Gruppe nicht zu erwarten. Das <name type="person" ref="#per__114599">Turnauer</name>-Projekt, 15 % er selbst, 35 %<lb/>
die Banken, worauf er 50 % Option haben will, 25 % Borregaard und 25 %<lb/>
N&#214; Waldbesitzer, ist eine neue Variante. Der ehemalige Generaldirektor<lb/>
<name type="person" ref="#per__97528">Hecke</name>, ein Vertrauter <name type="person" ref="#per__114599">Turnauers</name>, der jetzt scheinbar beim ihm auch<lb/>
als Konsulent mittut, meint 500 Mio. m&#252;ssten die Banken aufbringen,<lb/>
600 Mio. sei Eigenkapital und 1 Mia. erwartet man von der &#214;ffentlichen<lb/>
Hand. Jetzt soll eine Internationale Consultingfirma einen Bericht<lb/>
f&#252;r 10 Mio. Schilling erstellen. <name type="person" ref="#per__145710">Landauer junior</name>, dem die Welser Papier<lb break="no"/>fabrik geh&#246;rt, wo er grosse finanzielle Schwierigkeiten hat, hat nun<lb/>
<pb n="32-0988" facs="32_1976-09-10_0988.jpg"/>das Projekt seines Vaters ebenfalls eine Sulfatzellstoff-Fabrik zu<lb/>
errichten &#252;bernommen. Angeblich wird auch hier mit Borregaard-Beteiligung<lb/>
gerechnet. <name type="person" ref="#per__98053">Wanke</name> hat vollkommen recht, dass er sagt, es war doch gut.<lb/>
dass wir noch zugewartet haben und auch weiterhin noch zuwarten. Eine<lb/>
Entscheidung ist jetzt sowieso unm&#246;glich. Ich bin allerdings davon<lb/>
&#252;berzeugt, dass wenn <name type="person" ref="#per__114599">Turnauer</name> ein Know-how bekommt und vor allem<lb/>
eine ausl&#228;ndische Kapitalgruppe die sich daran beteiligt oder mitwirkt<lb/>
aus Schweden oder Amerika w&#228;re in dem Fall egal, dann wird <name type="person" ref="#per__97668">Kreisky</name><lb/>
darauf dr&#228;ngen, dass in seinem Wahlkreis, d.h. im Osten dieses Projekt<lb/>
zustande kommt. Auf einen Gesichtspunkt habe ich besonders aufmerksam<lb/>
gemacht, der meiner Meinung nach zu wenig, um nicht zu sagen gar nicht<lb/>
ber&#252;cksichtigt wurde. Durch den gr&#246;sseren Bedarf an Schleifholz werden<lb/>
die &#246;sterreichischen W&#228;lder mehr durchforstet werden m&#252;ssen. Dies<lb/>
kann aber nicht mechanisch erfolgen, sondern jetzt sehr viel Handeinsatz<lb/>
verlangen. Dadurch werden zwar die Schleifholzpreise entsprechend<lb/>
steigen, die erh&#246;hte Nachfrage wird sie auch bezahlen, wichtig ist aber,<lb/>
dass wir in Gebieten, wo wir sonst kaum Arbeitspl&#228;tze schaffen k&#246;nnen<lb/>
und wo die auslaufenden Bauernh&#246;fe kaum eine Verdienstm&#246;glichkeit haben,<lb/>
die dortige Bev&#246;lkerung als Forstarbeiter einsetzen k&#246;nnen. Ob man zur<lb/>
Landschaftserhaltung &#252;ber den Schleifholzpreis dann dort Verdienst<lb break="no"/>m&#246;glichkeiten schafft oder ob man direkt Subventionen gibt, geschehen<lb/>
wird was m&#252;ssen. Der erstere Weg ist mir wesentlich sympathischer.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte diesen Gesichtspunkt im Landwirtschafts<lb break="no"/>ministerium, insbesondere von <name type="person" ref="#per__97511">Haiden</name> die Meinung einholen.<lb/>
</p>
            <p xml:space="preserve">Das Konsumentenschutzgesetz wird im Arbeitsausschuss die Verhandlungen<lb/>
wieder aufgenommen, Um der Bundeskammer entgegenzukommen wird eine<lb/>
Punktation aus dem von <name type="person" ref="#per__140510">Keller</name>, Justizministerium, vorgelegten Gesetz<lb break="no"/>entwurf gemacht. Sollte die Bundeskammer ablehnen, dann konkrete<lb/>
Verhandlungen zu f&#252;hren, wird das Justizministerium sicherlich ohne<lb/>
Ber&#252;cksichtigung des Konsumentenbeirates den Gesetzentwurf in die Begut<lb break="no"/>achtung schicken. Der Gewerkschaftsbund und die Arbeiterkammer erwarten<lb/>
dass eine Junktimierung des Konsumentenschutzgesetzes mit einer Nah<lb break="no"/>versorgungsregelung durchgef&#252;hrt wird. Wenn das Justizministerium einen<lb/>
Alleingang macht, dann wird eine Junktimierung sehr schwer m&#246;glich<lb/>
sein.<lb/>
</p>
            <p xml:space="preserve">Betreffend Sicherheit bei Betriebsanlagen werden die Gewerbereferenten<lb/>
bei ihrer n&#228;chsten Tagung im September und die Gewerbetechniker im<lb/>
Oktober instruiert. Eine Tagung im Handelsministerium wird dann ein<lb/>
<pb n="32-0989" facs="32_1976-09-10_0989.jpg"/>Pr&#252;fungsprogramm festlegen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Billigsttextil- und Bekleidungsimporte wir die Arbeiter<lb break="no"/>kammer endlich die statistischen Nummern der Produkte die in die<lb/>
Vorvidierung einbezogen werden sollen, wie das Handelsministerium vorge<lb break="no"/>schlagen hat pr&#252;fen und eine Stellungnahme abgeben. Neben der Beklei<lb break="no"/>dungsindustrie, z.B. RESPO M&#228;ntel usw. sind jetzt auch die bedruckten<lb/>
Stoffe W&#246;llersdorfer unter einem schweren Konkurrenzdruck. Wahrschein<lb break="no"/>lich wird es notwendig sein, dass Antidumpinggesetz zu novellieren,<lb/>
obwohl ich mir davon auch nicht sehr viel verspreche. Die beste L&#246;sung<lb/>
ist ja doch noch immer mit administrativen Schwierigkeiten einen zeit<lb break="no"/>weiligen, aber sehr wirksamen Schutz zu geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name>, <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte pr&#252;fen, wie ohne Gesetz&#228;nde<lb break="no"/>rung man einzelne Ma&#223;nahmen setzen kann.<lb/>
</p>
            <p xml:space="preserve">Die Arbeiterkammer und der Gewerkschaftsbund, insbesondere <name type="person" ref="#per__113026">Tumpel</name> und<lb/>
<name type="person" ref="#per__116109">Ettl</name> von der Textilarbeitergewerkschaft, werden pr&#252;fen, wie der be<lb break="no"/>richtigte Wunsch eine bessere Maschinenauslastung in der Textilindustrie<lb/>
durch Samstagarbeit erreicht werden k&#246;nnte. <name type="person" ref="#per__117009">H&#228;mmerle</name> hat jetzt auch<lb/>
schriftlich mitgeteilt, dass er eine 7-%ige Kostenverbilligung dadurch<lb/>
erreichen k&#246;nnte. Die teureren Anlagen m&#252;ssen investiert werden und dies<lb/>
kann nur in einem kontinuierlichen Schichtbetrieb optimalst erreicht<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Sollten wir nicht einen Vergleich machen, in welchen<lb/>
Branchen und Unternehmungen schon diese optimale Kapazit&#228;tsauslastung ge<lb break="no"/>geben ist.<lb/>
</p>
            <p xml:space="preserve">Die Arbeiterkammer spricht sich gegen eine Erh&#246;hung des festen<lb/>
Teilbetrages bei Teigwaren von 5 auf 12 % aus. Die GATT-K&#252;ndigung wurde<lb/>
von ihr akzeptiert, die Frage ist jetzt, was dem GATT als Gegenleistung<lb/>
angeboten werden kann. Die Arbeiterkammer meint, dies sei das Problem<lb/>
der Handelskammer und nicht ihres. Hier irrt sie. Nat&#252;rlich muss das<lb/>
Handelsministerium einen Gegenvorschlag erstatten. Bei den Lebensmittel,<lb/>
auch was die Preisfreigabe von der amtlichen Preisregelung Butter,<lb/>
Milchprodukte, Mehl gegebenenfalls Brot betrifft, tue ich es mir sehr<lb/>
schwer. Immer wieder muss ich versuchen ja nicht den Eindruck zu er<lb break="no"/>wecken, als ob ich im Interesse der Lebensmittelarbeitergewerkschaft<lb/>
hier gewissen Standpunkt einnehme. Vom Standpunkt der Gewerkschaft ist<lb/>
es uns n&#228;mlich in Wirklichkeit ganz egal, ob eine Ware preisgeregelt<lb/>
<pb n="32-0990" facs="32_1976-09-10_0990.jpg"/>ist oder nicht. Ganz im Gegenteil, je mehr die Unternehmer das Gef&#252;hl<lb/>
haben ich diktiere ihnen den Preis, umso mehr werden sie bestrebt sein<lb/>
mit der Lebensmittelarbeitergewerkschaft keinen Streit zu haben.<lb/>
</p>
            <p xml:space="preserve">Zum Getreideexportmodell sagt jetzt auch die Landwirtschaftskammer ja<lb/>
und m&#246;chte den Qualit&#228;tsweizenanbau auf 110.000 ha vergr&#246;ssern.<lb/>
F&#252;r den nicht im Inland zu verkaufenden Qualit&#228;tsweizen soll ein Ab<lb break="no"/>schlag von 8 Schilling pro mg f&#252;r Exportweizen &#228;hnlich der Exportr&#252;be<lb/>
erfolgen. Das Getreidemodell wird wesentlich schwieriger zu erstellen<lb/>
sein, als dies beim Zuckermodell der Fall war.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Die Aufkauf- und Exportorganisation m&#252;sste jetzt<lb/>
endlich konkrete Vorschl&#228;ge machen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die statistische Qualit&#228;tskontrolle soll nicht das WIFI, sondern<lb/>
in Hinkunft das &#214;PWZ herangezogen werden. Derzeit wird dies aus<lb break="no"/>schliesslich von der Handelskammer erledigt. <name type="person" ref="#per__98053">Wanke</name> wird durch die<lb/>
neue Subventionierungsm&#246;glichkeit, die jetzt anstelle des Finanzministe<lb break="no"/>riums durch das Handelsministerium erfolgt, gewisse Einflussm&#246;glich<lb break="no"/>keiten auch in diesen Punkt haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Arbeite mit <name type="person" ref="#per__97727">Marsch</name> gleich ein richtiggehendes<lb/>
Programm aus.<lb/>
</p>
            <p xml:space="preserve">Das Alt&#246;lbeseitigungsgesetz wird auch nach Zustimmung der Arbeiter<lb break="no"/>kammer kein Superl&#246;sungsgesetzentwurf. Insbesondere muss unter Wahrung<lb/>
der m&#246;glichen Administration ein wirkungsvoller aber doch einfacher Ge<lb break="no"/>setzentwurf erreicht werden.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache nach dem Essen im Imperial mit der ungarischen Dele<lb break="no"/>gation gab mir die Gelegenheit alle -W&#252;nsche der &#246;sterreichischen<lb/>
Firmen vorzutragen. <name type="person" ref="#per__97644">Koller</name> hat bereits beim Mittagessen sich bei<lb/>
<name type="person" ref="#per__110971">Biro</name> beschwert, dass bez&#252;glich der V&#214;EST Auftr&#228;ge jetzt nichts ein<lb break="no"/>geht. Die Ungarn ziehen die V&#214;EST zur Projektierung und Offerther<lb break="no"/>stellung heran und dann kommt es zu keinem Zuschlag. Die Ungarn sind<lb/>
wie man so sch&#246;n sagt German-minded, d.h heisst ihre Techniker bevor<lb break="no"/>zugen Westdeutschland. <name type="person" ref="#per__110971">Biro</name> meinte bei der Aussprache, dies liege<lb/>
prim&#228;r an den tieferen Z&#246;llen in der Bundesrepublik, d.h. in der<lb/>
gesamten EG gegen&#252;ber &#214;sterreich. Die individuelle Zoll&#252;berpr&#252;fung<lb/>
die wir angeboten haben, sollte fortgesetzt werden, bringt aber wahr<lb break="no"/>scheinlich keinen Erfolg. Was die Ungarn anstreben, ist eine Freihandels<lb break="no"/>zonenregelung &#228;hnlich, wie sie es mit Finnland haben. Dies kommt f&#252;r<lb/>
<pb n="32-0991" facs="32_1976-09-10_0991.jpg"/>uns wieder nicht in Frage. Jede Regelung erkl&#228;rte ich m&#252;sste<lb/>
GATT-konform und vor allem unserem Freihandelszonenabkommen ent<lb break="no"/>sprechen. Da die EFTA ein offener Klub ist, wie ich erkl&#228;rte,<lb/>
interessierte sich <name type="person" ref="#per__110971">Biro</name> vollkommen informativ und nur als seine<lb/>
private Meinung die ich sofort wieder vergessen soll, ob Ungarn<lb/>
eine Chance h&#228;tte. Am Samstag bei der Besichtigung des Kohlenvorkommens<lb/>
in S&#252;dburgenland ersuchte er mich dann ausdr&#252;cklich so lange von<lb/>
dieser Idee im Rahmen der Ministerbesprechung in Genf nicht Gebrauch<lb/>
zu machen, bis er entsprechend mir die Stellungnahme Ungarns mitteilt.<lb/>
Zum Offert der Firma Csepel in K&#246;flach, Junior-Werke, R&#228;der zu produzieren,<lb/>
meinte er nur, wenn der Generaldirektor <name type="person" ref="#per__145711">Istvan</name> durchkommt, soll es<lb/>
ihm nur recht sein. Der F&#252;nfjahresplan sieht nur vor, dass in Ungarn<lb/>
eine Radfabrik mit 600.000 St&#252;ck Jahresproduktion erstellt wird, weil<lb/>
sie die Motorr&#228;derproduktion einstellen. Das wir an dieser Koope<lb break="no"/>ration grosses Interesse haben, selbst bei 50 % Zulieferung von<lb/>
R&#228;dern und damit Bezahlung des Kaufpreises habe ich besonders heraus<lb break="no"/>gestrichen.<lb/>
</p>
            <p xml:space="preserve">Einen wirklichen Durchbruch zur Verbesserung der Wirtschaftsbeziehungen<lb/>
zwischen Ungarn und &#214;sterreich und Ausgleich der st&#228;ndig passiven Han<lb break="no"/>delsbilanz sehe ich nur wenn die Ungarn gr&#246;ssere Energiemengen uns<lb/>
liefern. Die werden wir st&#228;ndig steigend gebrauchen. Derzeit ist wie<lb/>
<name type="person" ref="#per__110971">Biro</name> sich ausdr&#252;ckte, eine Energienullbasis, d.h. unsere Exporte<lb/>
und Importe in der elektrischen Energie gleichen sich ann&#228;hernd aus.<lb/>
Das Anbot der Ungarn mit 200&#8211;300 Mio. cbm zu beginnen, bis auf<lb/>
500 Mio. cbm pro Jahr an Naturgaslieferungen sich zu steigern, ist<lb/>
sehr interessant. Die Simmering-Graz-Pauker m&#246;chte daf&#252;r Gasturbinen<lb/>
liefern. Wahrscheinlich k&#246;nnen die Ungarn aber maximal in einigen<lb/>
Jahren erst an dieses Projekt denken, denn Voraussetzung daf&#252;r ist,<lb/>
dass ihnen die Russen, die jetzt ungef&#228;hr 6 Mia. cbm liefern, diese<lb/>
Vertragsmenge noch erh&#246;hen. Ob die Sowjets einverstanden sind, dass<lb/>
die Ungarn ihr Gas exportieren und gleichzeitig von der UdSSR Gas<lb/>
kaufen, kann ich nicht pr&#252;fen. Ich glaube aber eher nein. Ein wirklich<lb/>
gr&#246;sseres Projekt ist nur das grosse Braunkohlenvorkommen in S&#252;d<lb break="no"/>burgenland mit dem Hauptfeld auf der ungarischen Seite. Ich setzte<lb/>
am Samstag dann in Deutsch-Sch&#252;tzen den dortigen Gemeinderat und<lb/>
allen umliegenden Gemeindevorstehern das Projekt auseinander. <name type="person" ref="#per__114583">Kery</name><lb/>
war mit dem daf&#252;r verantwortlichen Landesrat f&#252;r Umweltschutz, aber<lb/>
auch mit dem Landesrat <name type="person" ref="#per__145712">Polster</name>, gleichzeitig Pr&#228;s. der Landwirtschafts<lb break="no"/>kammer, sowie Handelskammerpr&#228;sident <name type="person" ref="#per__97487">Graf</name> und von der Arbeiterkammer<lb/>
NR <name type="person" ref="#per__114116">Kapaun</name> erschienen. Die &#214;ffentlichkeit war dort durch Mitteilungen<lb/>
vor l&#228;ngerer Zeit in der Presse schon sehr beunruhigt. Ich versicherte<lb/>
<pb n="32-0992" facs="32_1976-09-10_0992.jpg"/>ihnen, dass wir nicht hierhergekommen sind um ein entschlossenes<lb/>
Projekt ihnen vorzutragen, sondern dass wir eben jetzt erst bei<lb/>
Beginn der Verhandlungen und Besprechungen schon mit den &#246;rtlich<lb/>
zust&#228;ndigen Stellen reden um ihre Zustimmung daf&#252;r zu bekommen.<lb/>
Dr. <name type="person" ref="#per__111747">Holzer</name>, unser Chefgeologe, hat dort mit Recht er&#246;rtert, dass es jetzt<lb/>
einmal notwendig ist, Probebohrungen zu machen, damit man &#252;berhaupt<lb/>
weiss, ob und welche Mengen von Kohle und wo dieser Kohle gelagert ist.<lb/>
Soweit die Kohlevorkommen nicht in der Gemeinde Eisenberg resp. im<lb/>
dortigen Weingebiet liegen, glaube ich wird es kaum Widerst&#228;nde<lb/>
geben. Wir besichtigten dann das ungarische Grenzgebiet, wo haupt<lb break="no"/>s&#228;chlich ein deutscher Grossbetrieb das ganze Areal umfasst. Hier<lb/>
wurde mir &#252;bereinstimmend gesagt gibt es keine wie immer gearteten<lb/>
Schwierigkeiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Dieses Projekt mit der Bergbeh&#246;rde<lb/>
vorbereiten, dass <choice><choice><sic>wir</sic><corr>wer auch</corr></choice></choice> immer, ob Austromineral oder die jetzt Frei<lb break="no"/>schurf besitzende K&#228;rntner Gesellschaft, die Bohrungen durchf&#252;hrt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__140493">Romig</name> von der &#214;MV ist nicht bereit, einen h&#246;heren Betrag als die<lb/>
200 Mio. Investitions&#252;bernahme f&#252;r Uranerzprospektion zu nennen. In<lb/>
Wirklichkeit, habe ich den Eindruck, sind sie mit ihren Verhandlungen<lb/>
zwecks Beteiligung von der Uranerz <choice><choice><sic>Bonn Priskopp</sic><corr>???</corr></choice></choice> auf einen toten<lb/>
Punkt. Die Deutschen verlangen 150 Mio. Schilling wenn die &#214;MV kaufen<lb/>
will und diese bieten ihnen als Abl&#246;se f&#252;r die Investitionen der Firma<lb/>
nur 45 Mio. Die 105 Mio welche das deutsche Wirtschaftsministerium in<lb/>
Form von Subventionen gegeben hat soll unber&#252;cksichtigt bleiben.<lb/>
Strittig ist, ob die Deutschen nicht dann, wenn wirklich die Prospektion<lb/>
f&#252;ndig wird, die Subvention zur&#252;ckzahlen m&#252;ssen wie dies sonst &#252;berall<lb/>
der Fall ist. Auch <name type="person" ref="#per__111747">Holzer</name>, den ich diesbez&#252;glich nachher fragte, konnte<lb/>
mir keine befriedigende Antwort geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: <name type="person" ref="#per__108609">Sterk</name> soll bitte jetzt endg&#252;ltig feststellen,<lb/>
wie die Verhandlungslage ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113107">Walter</name> von Porr teilt mir mit, dass es nur teilweise gelungen ist<lb/>
im Gefolge des Staatsbesuches in Iran und meiner Intervention bei den<lb/>
dortigen Ministerien, dass sie zu ihren Geld kommen. Die Planungsbe<lb break="no"/>h&#246;rde und vor allem die zust&#228;ndigen Ministerien hatten schon die<lb/>
55 Mio. Rial als berechtigt anerkannt. Jetzt wurde es wieder gestoppt.<lb/>
Die Gleitung von 346 Mio wurde mit 15 Mio. Akonto wenigstens im<lb/>
<pb n="32-0993" facs="32_1976-09-10_0993.jpg"/>Prinzip anerkannt. Die <choice><choice><sic>Glems</sic><corr>?</corr></choice></choice>, 380 Mio., d.h. Verz&#246;gerungen durch Nicht<lb break="no"/>lieferung irakischer Zulieferanten, versp&#228;tete Ankunft durch ver<lb break="no"/>stopfte Infrastruktur haben gewisse Chancen. <name type="person" ref="#per__113107">Walter</name> meint nun, wenn<lb/>
die Iraner nicht zahlen, dann m&#252;sste seiner Meinung nach die Bundes<lb break="no"/>haftung als Exportf&#246;rderung zu mindestens eine Teilzahlung leisten.<lb/>
Die Finanzprokuratur ist aber &#252;ber die &#214;sterreichische Kontrollbank<lb/>
nicht im entferntesten bereit, dar&#252;ber auch nur zu reden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="32_0984_01" facs="32_1976-09-10_0984-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.9.1976</head>
         </div>
      </back>
   </text>
</TEI>
