<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820413">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 13. April 1982 bis Donnerstag, der 15. April 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band64_1982-04-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1982-04-13" to="1982-04-15">Dienstag, 13. April 1982 bis Donnerstag, 15. April 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="64-0421" facs="64_1982-04-13_1982-04-15_0421.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 13., bis Donnerstag, 15. April 1982<lb/>
</p>
            <p xml:space="preserve">Der Staatsbesuch in Jugoslawien von Bundespr&#228;sident <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, Be<lb break="no"/>gleitung <name type="person" ref="#per__108328">Pahr</name> und ich und einige Beamte des Au&#223;enamtes, Protokoll der<lb/>
Pr&#228;sidentschaftskanzlei, verlief wie &#252;blich. Da SC <name type="person" ref="#per__108322">Meisl</name> in den letzten<lb/>
Jahren gesundheitlich sehr schwer reisen kann, mir hat man erz&#228;hlt, der<lb/>
Arzt w&#252;nscht das sogar nicht, habe ich niemals versucht, ob er nicht<lb/>
doch bei den Staatsbesuchen wieder mitfahren will. Andererseits m&#246;chte<lb/>
ich nicht, da&#223; der zust&#228;ndige Beamte f&#252;r das Land, in diesem Fall w&#228;re<lb/>
es MR <name type="person" ref="#per__114560">Tschach</name> gewesen, mitfahren soll, wenn nicht vorher von <name type="person" ref="#per__108322">Meisl</name> aus<lb/>
die Initiative ausgeht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte vorsichtigst recherchieren, wie <name type="person" ref="#per__108322">Meisl</name> dazu<lb/>
steht.<lb/>
</p>
            <p xml:space="preserve">Im Flugzeug hat <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> mich noch verst&#228;ndigt, da&#223; er jetzt knapp<lb/>
vor Ostern von Seiten des sowjetischen Botschafters in &#214;sterreich die<lb/>
Einladung bekommen hat, jetzt endlich seinen lang zugesagten Staatsbe<lb break="no"/>such am 25. Mai in die SU durchzuf&#252;hren. Er hat dem zugestimmt und mich<lb/>
gleichzeitig ersucht ebenfalls daran teilzunehmen. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> glaubte,<lb/>
er k&#246;nnte mit 3 Tagen sowie in Jugoslawien durchkommen, ich habe ihm<lb/>
sofort prophezeit, da&#223; dies mindestens 5 Tage sein werden. W&#228;hrend des<lb/>
Staatsbesuches wurde dann tats&#228;chlich auch von der SU-Seite mitgeteilt,<lb/>
sie h&#228;tten mit einer Woche gerechnet, man einigte sich dann aber auf 5<lb/>
Tage.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte Termin fixieren und alle anderen Bespre<lb break="no"/>chungen absagen.<lb/>
</p>
            <p xml:space="preserve">Die jugoslawische Seite hat vor etlichen Jahren begonnen ein sogenanntes<lb/>
Regionalabkommen anzustreben. Ihnen schwebte eine accordino&#228;hnliche L&#246;<lb break="no"/>sung vor. Da dies nicht nur von der Bundeshandelskammer, sondern vor allem<lb/>
auch von den K&#228;rntnern, Landesregierung, Handelskammer usw. abgelehnt<lb/>
wird, sehe ich dazu keine M&#246;glichkeit bei noch so oftmaligen Gespr&#228;chen<lb/>
dar&#252;ber und noch so starkem Wunsch der Jugoslawen zu einem positiven<lb/>
Ergebnis zu kommen. Die d&#252;rften auch sch&#246;n langsam die Jugoslawen ein<lb break="no"/>sehen da ich ihnen dezidiert immer wieder erkl&#228;rte, dieser Weg f&#252;hrt<lb/>
zu keinem Ergebnis. Ich habe immer wieder vorgeschlagen, sie sollten auf<lb/>
der einen Seite versuchen mit der EFTA zu einem generellen Abkommen<lb/>
zu kommen auf der anderen Seite aber individuelle Zollerm&#228;&#223;igungen in<lb/>
speziellen F&#228;llen bei Kooperationsw&#252;nschen von jugoslawisch-&#246;sterreichi<lb break="no"/>schen Firmen entsprechende Einzelregelungen anzustreben. Dies war der<lb/>
<pb n="64-0422" facs="64_1982-04-13_1982-04-15_0422.jpg"/>Grund, da&#223; im Februar der Pr&#228;sident der jugoslawischen Handelskammer<lb/>
<name type="person" ref="#per__1137536">Srbovan</name> <add>[evtl. Falschidentifikation, Anm.]</add> eine Liste von 35 Positionen der Bundeshandelskammer und auch<lb/>
dann bei seinem Besuch bei mir &#252;bergeben hat, wo sie entsprechende Zoll<lb break="no"/>freistellung w&#252;nschten. Ich habe vor dem Abflug in der Fr&#252;h noch MR<lb/>
<name type="person" ref="#per__114560">Tschach</name> gefragt, was mit dieser Liste geschehen ist. Zu meiner gr&#246;&#223;ten<lb/>
Verwunderung wurde mir mitgeteilt, da&#223; am Donnerstag, also wenn wir vom<lb/>
Staatsbesuch gerade zur&#252;ckfliegen, eine erste Sitzung dar&#252;ber mit den<lb/>
Interessensvertretungen und vor allem auch dem Finanzministerium statt<lb break="no"/>finden soll. Dar&#252;ber war ich sehr erstaunt, sogar ein wenig verwundert, um<lb/>
nicht zu sagen, ver&#228;rgert und habe sofort erkl&#228;rt, dann werde ich bei mei<lb break="no"/>nem jetzigen Verhandeln mit dem Au&#223;enhandelsminister <name type="person" ref="#per__117981">Rotar</name> selbst &#252;ber<lb/>
die Liste der Zollerm&#228;&#223;igungen resp. Zollfreistellungen entscheiden.<lb/>
Dies hat sofort dazu gef&#252;hrt, da&#223; die Handelskammer, aber auch alle Beam<lb break="no"/>ten aufgescheucht sich sofort zusammengesetzt haben und dann doch die<lb/>
entsprechenden Unterlagen ausgearbeitet haben. Der Importwert der Liste<lb/>
war 1981 233 Mio., davon zwei wichtige Positionen, Ferrosilizium 64 Mio.,<lb/>
Ferrochrom 43 Mio., also 107 Mio., die in der Zwischenzeit sogar schon als<lb/>
zollfrei festgelegt wurden. F&#252;r restliche Positionen im Ausma&#223; von 62<lb/>
Mio. $ Importwert war die Handelskammer bereit im Rahmen der GATT-Zoll<lb break="no"/>senkung diese nicht in <del>die</del> 5 Etappen bis zum Jahre 87 abzusenken, sondern<lb/>
eben sofort, dadurch entstand f&#252;r einen Einfuhrwert von 169 Mio von<lb/>
immerhin 233 Mio eine betr&#228;chtliche Anbotsm&#246;glichkeit. Die von mir ge<lb break="no"/>w&#252;nschten ziffernm&#228;&#223;igen Unterlagen waren vor meiner Abreise nicht mehr<lb/>
zu erhalten und man hat mir dann m&#252;hsamst telefonisch diese Unterlagen<lb/>
&#252;bermittelt, ich selbst habe auch noch etliche Male mit Dr. <name type="person" ref="#per__97474">Glei&#223;ner</name> und<lb/>
Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> telefoniert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: In Hinkunft bitte auch solche Fragen vorher in<lb/>
&#214;sterreich entsprechend vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Da ich weiters erwartete, da&#223; die Jugoslawen selbstverst&#228;ndlich &#252;ber der<lb/>
Karawankentunnel konkretere Informationen wollten, habe ich auch noch<lb/>
mit GD. <name type="person" ref="#per__110922">Vranitzky</name> von der L&#228;nderbank, die als Konsortialf&#252;hrer der gr&#246;&#223;ten<lb/>
&#246;sterreichischen Banken f&#252;r die Finanzierung des Karawanentunnels auf<lb break="no"/>tritt, verhandelt. Dieser konnte mir wieder nicht zeitgerecht die Unter<lb break="no"/>lagen zur Verf&#252;gung stellen, weshalb er mir nachher wieder ein Kabel nach<lb/>
Belgrad schickte. Im Prinzip ist die gro&#223;e Frage, wie man bei diesen<lb/>
hohen Zinss&#228;tzen und der immerhin geringer werdenden Kreditf&#228;higkeit vor<lb/>
Jugoslawien den freien finanzierbaren Rahmen von 1,3 Mrd. S tats&#228;chlich<lb/>
finanzieren kann. Die Baufirmen, ich sprach mit dem Obmann der Bauindu<lb break="no"/>strie, der GD <name type="person" ref="#per__114715">Herbeck</name> w&#228;re an dem Bau nat&#252;rlich brennendst interessiert<lb/>
<pb n="64-0423" facs="64_1982-04-13_1982-04-15_0423.jpg"/>und hat als einziges Problem Finanzierungsschwierigkeiten.<lb/>
</p>
            <p xml:space="preserve">Der Empfang selbst und die Gespr&#228;che in Belgrad, Ljubljana und Zagreb<lb/>
verliefen sehr freundschaftlich. Die Jugoslawen hatten auf diesen Staats<lb break="no"/>besuch besonders gew&#252;nscht und auch vorbereitet, um zu dokumentieren,<lb/>
da&#223; zwischen den beiden Staaten feste politische Beziehungen bestehen.<lb/>
In Jugoslawien gibt es nach <name type="person" ref="#per__123209">Titos</name> Tod nur mehr ein Pr&#228;sidium, derzeit<lb/>
ist der Slowene <name type="person" ref="#per__134200">Kraigher</name> f&#252;r 81/82 zust&#228;ndig. Die tats&#228;chliche Macht<lb/>
liegt, wie ich dann durch m&#252;hsamste Recherchen herausbringen konnte, bei<lb/>
diesem Pr&#228;sidium. Da auch von diesem Pr&#228;sidium alle Personalentschei<lb break="no"/>dungen getroffen werden, die Defacto-Politik auch bestimmt wird, hat in<lb/>
meinen Augen dieses Pr&#228;sidium eine gr&#246;&#223;ere Bedeutung als die Partei.<lb/>
Die Regierung selbst ist nur ein reines Durchf&#252;hrungsorgan.<lb/>
</p>
            <p xml:space="preserve">Die drei Besprechungen mit dem Pr&#228;s. <name type="person" ref="#per__134200">Kraigher</name> und <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> zuerst<lb/>
Vollsitzungen dann sofort in kleinerem Kreis verliefen sehr freundschaft<lb break="no"/>lich. <name type="person" ref="#per__134200">Kraigher</name> als Slowene spricht perfekt Deutsch, lie&#223; aber alles &#252;ber<lb break="no"/>setzen, wobei er die &#220;bersetzer immer wieder korrigierte, wenn sie nicht<lb/>
sehr exakt seine Gedanken wiedergaben. Der von der jugoslawischen Seite<lb/>
beigestellte Dolmetsch &#252;bersetzte perfekt, die von der &#246;sterreichischen<lb/>
Botschaft zur Verf&#252;gung gestellte, auch eine Jugoslawin, katastrophal.<lb/>
Nach k&#252;rzester Zeit mu&#223;te der &#220;bersetzer der jugoslawischen Seite die<lb/>
gesamte Arbeit &#252;bernehmen. Wie &#252;blich wurde in den Vollsitzungen eine<lb/>
tour d'horizon veranstaltet und man kam nat&#252;rlich auch &#252;blicherweise<lb/>
auf die Minderheiten zu sprechen. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> ging nat&#252;rlich auch auf<lb/>
diese Frage insbesondere dann in Slowenien und Kroatien ein, hat aber<lb/>
aufgrund seiner jahrzehntelangen Erfahrung als Vertreter der &#246;sterrei<lb break="no"/>chischen Minderheitsfragen Nord-S&#252;dtirol-Verhandlungen und auch seiner<lb/>
prinzipiellen positiven Einstellung zu den Minderheiten es auch in die<lb break="no"/>sem Punkt sehr leicht.<lb/>
</p>
            <p xml:space="preserve">Wirtschaftlich wurde sofort von <name type="person" ref="#per__134200">Kraigher</name> gesagt, sollte der Au&#223;enhandels<lb break="no"/>minister <name type="person" ref="#per__117981">Rotar</name> und ich weitere Verhandlungen f&#252;hren, das dann auch aus<lb break="no"/>reichend geschah weil <name type="person" ref="#per__117981">Rotar</name> den Bundespr&#228;sidenten sozusagen als von der<lb/>
jugoslawischen Seite beauftrage st&#228;ndig begleitete. <name type="person" ref="#per__134200">Kraigher</name> erw&#228;hnte nur<lb/>
die W&#252;nsche eines Regionalabkommens, meinte aber gleich, man m&#252;sse<lb/>
eben neue Instrumente finden, die Form sei ihm egal, auf den Inhalt komme<lb/>
es an. Die Wirtschaftssituation Jugoslawiens sei deshalb so schwierig,<lb/>
weil in der Vergangenheit durch die Inflation bedingt und durch immer<lb/>
gr&#246;&#223;ere Auslandsanleihen alles zugedeckt wurde, jetzt geht diese Poli<lb break="no"/>tik nicht mehr. Dar&#252;ber hinaus konnte man und kann auch jetzt noch alle<lb/>
Waren, die in Jugoslawien erzeugt werden und die man im Westen nicht ver<lb break="no"/><pb n="64-0424" facs="64_1982-04-13_1982-04-15_0424.jpg"/>kaufen kann nach dem Osten, insbesondere SU, geliefert werden, weil man<lb/>
dort weniger Anspr&#252;che stellt, in Zukunft m&#252;sse man sich aber jugoslawi<lb break="no"/>scherseits doch mehr dem Europamarkt zuwenden. Dies gelte &#252;brigens dann<lb/>
auch f&#252;r Drittl&#228;nder wo sie gemeinsame Kooperationen erwarten. Konkret<lb/>
wurde dann auch noch die Hafennutzung von Koper und Rijeka durch &#214;ster<lb break="no"/>reich besonders gew&#252;nscht.<lb/>
</p>
            <p xml:space="preserve">4 Punkte seien dann wieder <name type="person" ref="#per__134200">Kraigher</name> auf Informationen des Au&#223;enhandels<lb break="no"/>minister <name type="person" ref="#per__117981">Rotar</name>, die von Bedeutung f&#252;r die Jugoslawen w&#228;ren und die die<lb/>
beiden Wirtschaftsminister besprechen sollten. Erstens ein Vorschlag, wie<lb/>
man das Handelsbilanzdefizit verringern kann, Jugoslawien m&#246;chte gleiche<lb/>
Bedingungen bei Zoll und nichttarifarischen Hemmungen wie die westeuro<lb break="no"/>p&#228;ischen Staaten, <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat sofort gemeint, also eine Art Meist<lb break="no"/>beg&#252;nstigung f&#252;r Jugoslawien, wie sie sich aus den Vertr&#228;gen ergibt, die<lb/>
&#214;sterreich mit dem Westen hat, zweitens die Finanzierung f&#252;r die Importe<lb/>
nat&#252;rlich auch des Karawankentunnels, drittens die Transportm&#246;glichkei<lb break="no"/>ten der jugoslawischen H&#228;fen und der Bahn besser auszun&#252;tzen und vier<lb break="no"/>tens das EFTA-Arrangement, wo ja &#214;sterreich st&#228;ndig die Jugoslawischen<lb/>
Interessen unterst&#252;tzt.<lb/>
</p>
            <p xml:space="preserve">Bei den Aussprachen, die ich dann mit Minister <name type="person" ref="#per__117981">Rotar</name>, in weiterer Folge<lb/>
dann auch mit seinem Mitarbeiter, insbesondere dem Unterstaatssekret&#228;r<lb/>
<name type="person" ref="#per__1137737">Mir</name> f&#252;hrte, einigten wir uns &#252;ber eigentlich alle offenen Fragen. Be<lb break="no"/>z&#252;glich des Regionalabkommens hat <name type="person" ref="#per__117981">Rotar</name> das l&#228;ngst eingesehen, da&#223; hier<lb/>
nichts zu machen ist und versuchte noch <name type="person" ref="#per__1137737">Mir</name>, der immer wieder auf die<lb break="no"/>sen Wunsch zur&#252;ckkam, zu &#252;berzeugen, da&#223; man andere Wege jetzt endg&#252;ltig<lb/>
von jugoslawischer Seite beschreiten mu&#223;. Ich selbst habe immer wieder<lb/>
erkl&#228;rt, ich k&#246;nnte mir sehr gut vorstellen, da&#223; man den kleinen Grenz<lb break="no"/>verkehr die Messeabkommen, jetzt gibt es ja ein neues mit 10 Mio. S, wel<lb break="no"/>ches der k&#228;rntnerische Handelskammerpr&#228;sident <name type="person" ref="#per__123384">Baurecht</name> eingeleitet hat,<lb/>
verbessert werden k&#246;nnen. &#220;ber die Zollerm&#228;&#223;igungen die ich ihnen im<lb/>
Detail angeboten und dann auch schriftlich fixiert habe, waren sie sehr<lb/>
erfreut, nur <name type="person" ref="#per__1137737">Mir</name> hat wieder versucht noch weitere Verhandlungen durchzu<lb break="no"/>setzen, er meinte, man m&#252;sse ihnen Gelegenheit geben noch &#252;ber die eine<lb/>
oder andere Position, die sie jetzt durchrechnen wollen, zu sprechen. Ich<lb/>
erkl&#228;rte ihm aber sofort, die Liste wurde seinerzeit &#252;bergeben, andere<lb/>
Positionen k&#246;nnte ich mir jetzt nicht vorstellen und sie sollen durch<lb break="no"/>rechnen, wie sehr sich dieses Entgegenkommen doch f&#252;r sie g&#252;nstig aus<lb break="no"/>wirkt.<lb/>
</p>
            <p xml:space="preserve">Das wichtigste Problem ist aber und bleibt die Finanzierung sowohl des<lb/>
<pb n="64-0425" facs="64_1982-04-13_1982-04-15_0425.jpg"/>Karawankentunnels als auch &#252;berhaupt die Finanzw&#252;nsche. Die Jugoslawen<lb/>
haben im 81 Jahr vom internationalen W&#228;hrungsfonds special drawing<lb/>
rights f&#252;r 620 Mio. $ und in der zweiten Tranche jetzt im Februar 82<lb/>
640 Mio. $ bekommen. Insgesamt brauchen sie aber 2,1 Mrd. $. Sie sind<lb/>
mit 19 Mrd. 160 Mio $ auslandsverschuldet, m&#252;ssen heuer noch 2,3 Mrd.<lb/>
zur&#252;ckzahlen und haben nur mehr eine Devisenreserve von 2 1/2 Mrd. $.<lb/>
Konkret wurde ich daher angesprochen ob sie nicht doch die zweiten 100<lb/>
Mio. $ bekommen k&#246;nnten. Der jugoslawische Regierungschef <name type="person" ref="#per__132669">Djuranovic</name><lb/>
hat bei seiner Besprechung mit dem Bundespr&#228;sidenten auf einen Brief ver<lb break="no"/>wiesen, welcher von ihm an Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name> wegen dieser zweiten<lb/>
100 Mio. $ f&#252;r das Jahr 82 geschrieben wurde. Das Leistungsbilanzdefizit<lb/>
ist von 3,7 Mrd. $ 1979 jetzt im vergangenen Jahr auf 640 Mio. zur&#252;ckge<lb break="no"/>schraubt worden, heuer sollen es 500 Mio. sein und im Jahre 83 soll es<lb/>
0 werden. Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name> fragte mich, ob ich von dem 100-Mio.-$-<lb/>
Brief etwas wei&#223;, da auch er davon nichts wu&#223;te. Ich habe <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
sofort dahingehend informiert, da&#223; in der Regierung dar&#252;ber noch nicht<lb/>
gesprochen wurde, was <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> auch dann <name type="person" ref="#per__132669">Djuranovic</name> mitteilte.<lb/>
</p>
            <p xml:space="preserve">Weitere W&#252;nsche Jugoslawiens bez&#252;glich der Hafen Koper und auch von Rijeka,<lb/>
wie dann in Kroatien besprochen wurde, habe ich dahingehend abgewehrt,<lb/>
da&#223; ich erkl&#228;rte, <add>[weder]</add> eine finanzielle Beteiligung &#214;sterreichs noch &#246;ster<lb break="no"/>reichischer Firmen komme in Frage, doch w&#252;rde ich mit der Bahnverwaltung<lb/>
sprechen, damit sie neuerliche Kontakte &#252;ber Kohlenlieferm&#246;glichkeiten<lb/>
mit Koper aber auch Rijeka aufnimmt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit GD <name type="person" ref="#per__126414">Pycha</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Gro&#223;es Interesse bestand auch insbesondere bei Rijeka eine Pipeline nach<lb/>
&#214;sterreich zu bauen aber auch ob nicht doch eine Raffinerie gemeinsam bei<lb/>
Rijeka errichtet werden k&#246;nnte. Die &#214;MV, GD <name type="person" ref="#per__97337">Bauer</name>, hat diesbez&#252;glich an<lb break="no"/>geblich schon Gespr&#228;che mit den Jugoslawen gef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte vorsichtigst bei &#214;MV recherchieren,<lb/>
was daran wahr ist.<lb/>
</p>
            <p xml:space="preserve">Die Jugoslawen waren sehr erfreut von mir zu h&#246;ren, da&#223; jetzt die Stu<lb break="no"/>diengesellschaft Beteiligung am Triester Hafen hinf&#228;llig wurde, weil die<lb/>
italienische Regierung zwar 160 Mrd. lit f&#252;r den Ausbau zur Verf&#252;gung<lb/>
stellt aber gleichzeitig entschieden hat, da&#223; dies eine italienische<lb/>
Gesellschaft machen wird, woran sich &#246;sterreichische Firmen beteiligen<lb/>
k&#246;nnen. Da BP ihre Kohlengesellschaft jetzt stark ausbauen will, versprach<lb/>
ich, da&#223; ich mit dem &#214;sterreichvertreter dar&#252;ber reden werde.<lb/>
</p>
            <pb n="64-0426" facs="64_1982-04-13_1982-04-15_0426.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit GD <name type="person" ref="#per__97556">Hirnigel</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich Investitionen &#246;sterreichischer Firmen in den Grenzbezirkzonen,<lb/>
genauso auch Kooperationsabkommen zwischen jugoslawischen und<lb/>
&#246;sterreichischen Firmen erkl&#228;rte ich mich bereit, da&#223; wenn solche kon<lb break="no"/>kreten F&#228;lle vorliegen, dann das Handelsministerium pr&#252;fen wird, wie<lb/>
konkrete Schwierigkeiten dann aus dem Weg ger&#228;umt werden k&#246;nnen, um<lb/>
solche Kooperationen oder engere Kontakte zwischen einzelnen Regionen<lb/>
ohne eines Regionalabkommens zu unterst&#252;tzen. Das konkrete Beispiel war<lb/>
da&#223; jetzt die jugoslawischen Fahrradfirmen erwarten, da&#223; der 18 % Zoll<lb/>
auf die R&#228;der auf 0 gestellt wird, damit sie in &#214;sterreich besser<lb/>
Fu&#223; fassen k&#246;nnen und gegebenenfalls mit der Fa. Puch resp. ehem. Junior<lb break="no"/>werken in K&#246;flach ein Kooperationsabkommen abschlie&#223;en k&#246;nnen. Jugosla<lb break="no"/>wische und &#246;sterreichische Firmen sollen dann ihre Teilfertigung so<lb/>
planen, da&#223; eben Zulieferungen, die eben zollfrei sein m&#252;&#223;ten, durchge<lb break="no"/>f&#252;hrt werden k&#246;nnen. Ich habe sofort erkl&#228;rt, eine generelle Zusage<lb/>
kommt nicht infrage, sollte sich aber herausstellen, da&#223; tats&#228;chlich<lb/>
zwischen den &#246;sterreichischen Fahrradfabriken und jugoslawischen Fabriken<lb/>
eine zielf&#252;hrende Kooperation m&#246;glich ist, dann w&#252;rde ich mich bereit<lb/>
erkl&#228;ren, die notwendigen Gespr&#228;che in &#214;sterreich zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Auf &#246;sterreichischem Wunsch wurde auf der jugoslawischen Seite zuge<lb break="no"/>stimmt, da&#223; jetzt bez&#252;glich des Weizenexportes und Kohleimportes die<lb/>
beiden &#246;sterreichischen Firmen Bato 20.000 und K&#246;niger 56.000 to nicht<lb/>
&#252;bernehmen k&#246;nnen oder wollen, durch andere &#246;sterreichische Firmen, wahr<lb break="no"/>scheinlich &#214;DK, ersetzt werden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Hemden- und Blusenabkommen ist jetzt eine Regelung erfolgt,<lb/>
die beide Teile befriedigt, die Handelskammer hat nur erkl&#228;rt, es m&#252;sse<lb/>
jetzt die jugoslawische Botschaft in &#214;sterreich eine entsprechende zwi<lb break="no"/>schenstaatliche Note abgeben, damit dar&#252;ber ein Vertrag abgeschlossen<lb/>
werden kann. Dies m&#246;chte die jugoslawische Seite keinesfalls. Der Staat<lb break="no"/>sekret&#228;r <name type="person" ref="#per__1137737">Mir</name> bef&#252;rchtet, da&#223; dann eine Art Multifaserabkommenregelung<lb/>
zustande kommt und dies ein gef&#228;hrliches Pr&#228;judiz f&#252;r ihn f&#252;r die<lb/>
Schweizer Verhandlungen w&#228;re. &#196;u&#223;erstenfalls k&#246;nnten sich die Jugoslawen<lb/>
vorstellen, da&#223; ich einen diesbez&#252;glichen Brief an das Au&#223;enhandelsmini<lb break="no"/>sterium richte, wo dann eine Best&#228;tigung dieses Briefes erfolgt, da&#223;<lb/>
also von &#214;sterreich aus diese zwischenstaatliche Note ausgeht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte <name type="person" ref="#per__114560">Tschach</name> soll sich dies &#252;berlegen.<lb/>
</p>
            <p xml:space="preserve">Dynamit Nobel hat vor 2 Jahren eine 5-Jahres-Vertrag mit der jugoslawi<lb break="no"/><pb n="64-0427" facs="64_1982-04-13_1982-04-15_0427.jpg"/>schen Seite abgeschlossen, da&#223; h&#246;chstens 300 to Dynamit nach &#214;sterreich<lb/>
ausgef&#252;hrt werden, im vergangenen Jahr waren es 700 to, das Au&#223;enhandels<lb break="no"/>ministerium, insbesondere Minister <name type="person" ref="#per__117981">Rotar</name> hat sofort erkl&#228;rt, sie werden<lb/>
mit jugoslawischer Seite diesbez&#252;glich sprechen und es sollen dar&#252;ber<lb/>
sofort Verhandlungen beginnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit Chemieobmann <name type="person" ref="#per__98010">Teschl</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich wurde von mir auch die Reduzierung von 1500 Dinar<lb/>
auf 200 Dinar Zollgrenzwert angeschnitten, Man konnte mir zwar keine<lb/>
konkreten Zusagen machen, da&#223; diese Werte wieder angehoben werden, in<lb/>
der Durchf&#252;hrung aber erkl&#228;rte man dezidiert, soweit es sich um Mengen<lb/>
f&#252;r den pers&#246;nlichen Gebrauch und insbesondere f&#252;r einen Haushalt han<lb break="no"/>delt, nicht durchgegriffen wird. In der Vergangenheit wurde nur z.B.<lb/>
Kaffee schwunghafter Handel getrieben, weshalb versch&#228;rfte Zollbestimmungen<lb/>
erlassen werden mu&#223;ten. Gleichzeitig hat man vorgeschlagen man sollte<lb/>
auch von der &#246;sterreichischen Seite in Erw&#228;gung ziehen f&#252;r die &#246;ster<lb break="no"/>reichischen Touristen als Einreisende nach Jugoslawien eine eigene<lb/>
Abfertigungsspur &#228;hnlich wie sie derzeit mit Ungarn besteht zu errichten.<lb/>
Auch diesbez&#252;glich erkl&#228;rte ich w&#252;rde ich mit der Handelskammer Gespr&#228;ch<lb/>
f&#252;hren, man erwartet n&#228;mlich von der jugoslawischen Seite einen Brief<lb/>
der &#246;sterreichischen Handelskammer der diese speziellen W&#252;nsche dezi<lb break="no"/>diert aufgef&#252;hrt sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte vorbereiten und n&#228;chstes Jour fixe HK<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen mit den slowenischen Vertretern waren mehr auf die<lb/>
Minderheit ausgerichtet und dort auch, da ja am selben Tag unserer Ab<lb break="no"/>reise der slowenische Parteikongre&#223; begonnen hat, mehr dahingehend ausge<lb break="no"/>richtet. Der Regierungschef von Slowenien, <name type="person" ref="#per__133773">Zemljaric</name>, hatte dann noch<lb/>
reichlich Gelegenheit mit mir beim Essen, protokollm&#228;&#223;ig haben wir uns<lb/>
sozusagen zusammengesetzt, &#252;ber die W&#252;nsche Sloweniens im besonderen zu<lb/>
sprechen. Slowenien wird als erstes jetzt eine Frau als Fremdenverkehrs<lb break="no"/>verantwortliche in die Regierung nehmen. <name type="person" ref="#per__133773">Zemljaric</name> ersuchte mich, ob ich<lb/>
sie gegebenenfalls Ende Mai Anfang Juni empfangen k&#246;nnte, um sie zu in<lb break="no"/>formieren, was ich auch zusagte. In Kroatien war die Situation ganz an<lb break="no"/>ders, dort hatte der Regierungschef <name type="person" ref="#per__1137738">Flekovic</name> wieder Gelegenheit mit mir<lb/>
zu sprechen &#252;ber eine &#214;lpipeline eine Raffinerie, Arbeitsteilung in Ri<lb break="no"/>jeka und insbesondere dessen Hafenausbau. Mit der V&#214;EST-Alpine wurde als<lb/>
Syndikatsf&#252;hrerin ein gro&#223;es Silikatprojekt besprochen. Hier w&#228;re die<lb/>
kroatische Seite interessiert, wenn es zu einem joint-venture kommen<lb/>
w&#252;rde.<lb/>
</p>
            <pb n="64-0428" facs="64_1982-04-13_1982-04-15_0428.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__97315">Apfalter</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Typisch f&#252;r mich war, da&#223; die Slowenen, der Pr&#228;sident ein wesentlich<lb/>
anderer Schlag, aber auch eine andere Verhandlungsf&#252;hrung hatte als der<lb/>
Kroate. Dieser erz&#228;hlte, da&#223; er seinerzeit, wie er die Handelskammer ge<lb break="no"/>f&#252;hrt hat, von <name type="person" ref="#per__97852">Raab</name> aufgefordert wurde, er solle Kroatien als industriel<lb break="no"/>le Reserve &#214;sterreichs beibehalten. Allen Ernstes hatte man da &#246;sterrei<lb break="no"/>chischerseits scheinbar geglaubt, <name type="person" ref="#per__97852">Raab</name> war damals ebenfalls Handelskam<lb break="no"/>merpr&#228;sident, man k&#246;nne die Industrialisierung wenn schon nicht ver<lb break="no"/>hindern, so doch ihnen empfehlen, sie sollten das bleiben, was sie fr&#252;her<lb/>
waren, n&#228;mlich das Hinterland in der &#246;sterreich-ungarischen Monarchie<lb/>
f&#252;r &#214;sterreich.<lb/>
</p>
            <p xml:space="preserve">Interessant f&#252;r mich aber war, da&#223; die jugoslawische Seite heute aber<lb/>
zugibt, da&#223; sie durch die starke Industrialisierung die Landwirtschaft<lb/>
vernachl&#228;ssigt und daraus jetzt die Konsequenzen ziehen m&#252;ssen. &#220;ber<lb break="no"/>haupt will man in Jugoslawien jetzt finanziell bedingt eine andere Poli<lb break="no"/>tik einschlagen, alle wundern sich, da&#223; &#214;sterreich &#252;ber den Tourismus,<lb/>
&#252;ber die Agrar&#252;bersch&#252;sse usw. heute wesentlich besser dasteht, als man<lb/>
je erwartet hat. In diesen Staaten gilt &#214;sterreich wirklich als &#228;u&#223;erst<lb/>
entwickelter und insbesondere im letzten Jahrzehnt sich stark in den<lb/>
Vordergrund <choice><choice><sic>geschobener</sic><corr>schiebender</corr></choice></choice> neutraler Staat, dem es nachzueifern gilt. Auch<lb/>
bei der au&#223;enpolitischen tour d'horizon konnte nur immer wieder festge<lb break="no"/>stellt werden, wie gut die &#246;sterreichische Politik ist, mit Freude<lb/>
stellte man fest, da&#223; man insbesondere immer in vielen F&#228;llen auch in<lb break="no"/>ternational mit &#214;sterreich einer Meinung war, insbesondere auch bei der<lb/>
Verhinderung des Zusammenbruches des Madrider Nachfolgegespr&#228;ches und<lb/>
gro&#223;en Pakt in Helsinki.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="64_0420_01" facs="64_1982-04-13_1982-04-15_0420-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.&#8211;15.4.1982</head>
         </div>
         <pb n="64_0428_01" facs="64_1982-04-13_1982-04-15_0428-01.jpg"/>
         <pb n="64_0428_02" facs="64_1982-04-13_1982-04-15_0428-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Ministerrat, 13.4.1982</head>
            <gap reason="sampling"/>
            <pb n="64_0428_03" facs="64_1982-04-13_1982-04-15_0428-03.jpg"/>
         </div>
      </back>
   </text>
</TEI>
