<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810703">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  3. Juli 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-07-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-07-03">Freitag, 3. Juli 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0837" facs="60_1981-07-03_0837.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 3. Juli 1981<lb/>
</p>
            <p xml:space="preserve">In der Lebensmittelarbeitergewerkschaft will man von mir wissen, ob<lb/>
es m&#246;glich ist, da&#223; die deutsche Firma Fischer Consulting International<lb/>
einen &#246;sterreichischen Staatspreis f&#252;r die Rationalisierung einer<lb/>
Schuhfabrik bekommen hat. Die Firma ist derzeit bei der Brau AG, und<lb/>
zwar dem Betrieb in <choice><choice><sic>Stiegl</sic><corr>der Stieglbrauerei zu</corr></choice></choice> Salzburg, um auch dort entsprechende Rationa<lb break="no"/>lisierungsvorschl&#228;ge auszuarbeiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wer kennt diese Firma? Hat sie einen Staats<lb break="no"/>preis bekommen?<lb/>
</p>
            <p xml:space="preserve">Bei der letzten Schulung von jungen Beamten haben diese in der Gruppen<lb break="no"/>arbeit auch graphisch ihre bisherigen Erfahrungen in Zeichnungen fest<lb break="no"/>gehalten. Ich bespreche mit einer kleineren Delegation zwei Kollegen<lb/>
und einer Kollegin ihre Probleme. Interessant f&#252;r mich ist, da&#223; es<lb/>
auch innerhalb der jungen Beamten, die in zwei Kursen bis jetzt ge<lb break="no"/>schult wurden und wo wir jetzt einen gemeinsamen Auffrischungskurs<lb/>
machen wollen, zwischen den beiden Kursen es zu keiner richtiggehenden<lb/>
Verschmelzung kommt. Schon die verh&#228;ltnism&#228;&#223;ig kurzen Einf&#252;hrungskurse<lb/>
f&#252;hren dazu, da&#223; sich eine eigene Gruppe der jeweiligen Teilnehmer<lb/>
herauskristallisiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte auf diese Entwicklung besonders achten.<lb/>
</p>
            <p xml:space="preserve">Der sowjetische Sektionschef <rs type="person" ref="#per__113080">Simakow</rs> und eine 5-k&#246;pfige Delegation ver<lb break="no"/>handelt mit MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> und MR <rs type="person" ref="#per__113619">Pschorn</rs> &#252;ber die Konkretisierung des f&#252;r<lb/>
die 80-er Jahre abgeschlossenen <choice><choice><sic>10 Jahres erweiterten Wirtschaftspro<lb break="no"/>grammes</sic><corr>erweiterten Zehn-Jahres-Wirtschaftsprogrammes</corr></choice></choice> zwischen &#214;sterreich und der Sowjetunion. Ich n&#252;tze die Gelegen<lb break="no"/>heit, um auf die gro&#223;e Diskrepanz der Handelsbilanz, im vorigen Jahr<lb/>
13 Mrd. S Import mit 30 % Steigerung, 6 Mrd. Export mit 10 % Verminderung,<lb/>
hinzuweisen. In den ersten Monaten des Jahres 81 kann man ca. eine gleich<lb break="no"/>m&#228;&#223;ige 50 %-ige Export- und Importsteigerung feststellen, allerdings<lb/>
von einem fast unertr&#228;glichen Basisjahr 80. <rs type="person" ref="#per__113080">Simakow</rs> unterstreicht, da&#223;<lb/>
dieses nicht als Basisjahr dienen d&#252;rfe, da es f&#252;r die SU &#228;u&#223;erst g&#252;n<lb break="no"/>stig diese Entwicklung, aber von der SU nicht angestrebt wurde. Er<lb/>
h&#228;tte mit<add>[dem]</add> ersten Vizeminister <rs type="person" ref="#per__127183">Komarow</rs> und dieser mit dem Ministerpr&#228;si<lb break="no"/>denten <rs type="person" ref="#per__127768">Tichonow</rs> verhandelt, damit jetzt Schiffe, Ausr&#252;stungen usw. ge<lb break="no"/>kauft werden k&#246;nnen.<lb/>
</p>
            <pb n="60-0838" facs="60_1981-07-03_0838.jpg"/>
            <p xml:space="preserve">Als weiteres Problem verweise ich auf die jetzt in Stocken geratenen<lb/>
Verhandlungen &#252;ber die gro&#223;e Erdgaslieferung, 40 Mrd. m&#179; f&#252;r Westeuropa<lb/>
mit einem ca. 10 %-igen Anteil f&#252;r &#214;sterreich. Die Kreditfrage und der<lb/>
Preis m&#252;&#223;ten jetzt meiner Meinung nach von der SU durch entsprechende<lb/>
vern&#252;nftige Anbote so schnell als m&#246;glich beschlossen werden. <rs type="person" ref="#per__113080">Simakow</rs><lb/>
verweist darauf, da&#223; derzeit in Paris verhandelt wird, dann wird noch<lb/>
einmal in Italien und in Deutschland diese Frage von einer neuerlichen<lb/>
sowjetischen Delegation angeschnitten. Die Idee, da&#223; das &#246;sterreichi<lb break="no"/>sche Kreditabkommen, 10 Mrd. S, nur zu 20 % ausgen&#252;tzt, erweitert und ver<lb break="no"/>l&#228;ngert, sowie f&#252;r die Gaslieferung herangezogen werden k&#246;nnte, lehne<lb/>
ich auf das entschiedenste ab. Die Kontrollbank hat mit der sowjetischen<lb/>
Au&#223;enhandelsbank stets einen eigenen Kreditrahmen f&#252;r Gas-R&#246;hrengesch&#228;f<lb break="no"/>te vereinbart.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97426">F&#228;lbl</rs> ersucht mich, ich soll auch <rs type="person" ref="#per__113080">Simakow</rs> noch auf die &#246;sterreichischen<lb/>
Verhandlungen mit Libyen bez&#252;glich eines Planungsauftrages f&#252;r Errich<lb break="no"/>tung eines Kernkraftwerkes, das letzten Endes die Sowjets liefern werden,<lb/>
besonders aufmerksam machen. Dieser wu&#223;te davon gar nichts, nebenbei<lb/>
bemerkt genauso wenig wie ich, und erkl&#228;rte nur, er wird in Moskau be<lb break="no"/>richten. <rs type="person" ref="#per__97426">F&#228;lbl</rs> hat diesen Wunsch, auf den die Handelskammer gr&#246;&#223;ten<lb/>
Wert legt, da&#223; die Sowjets davon erfahren, auf Wunsch von Austroplan<lb/>
&#252;ber mich den Sowjets mitgeteilt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was wissen wir von dieser Kernkraftwerkplanungs<lb break="no"/>aktion?<lb/>
</p>
            <p xml:space="preserve">Bei der Sitzung in der WLV hat Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> dankenswerter<lb break="no"/>weise den Vorsitz &#252;bernommen. Diesmal steht die Ern&#228;hrungswirtschafts<lb break="no"/>vorbereitung der L&#228;nder und des Landwirtschaftsministeriums zur Diskus<lb break="no"/>sion. Einleitend verweise ich darauf, da&#223; jetzt ein Punkt der WLV, ein<lb/>
Rohstoffkonzept vom Handelsministerium ausgearbeitet wurde und der<lb/>
Presse vorgestellt. Da die L&#228;ndervertreter und auch die Parteienver<lb break="no"/>treter im WLV-Ausschu&#223; diese Unterlagen nicht besitzen, verteilen wir<lb/>
sofort die restlich noch vorhandenen Exemplare, bevor die gedruckten<lb/>
Exemplare zur Verf&#252;gung stehen werden. Desweiteren informiere ich die<lb/>
Landesvertreter, aber vor allem die drei Sprecher der Parteien im Na<lb break="no"/>tionalrat, <rs type="person" ref="#per__97752">Mondl</rs>, <rs type="person" ref="#per__97419">Ermacora</rs>, <rs type="person" ref="#per__125822">Josseck</rs>, &#252;ber die beabsichtigte Kohlenbe<lb break="no"/>vorratung. Dieser Bericht wird auch zustimmend zur Kenntnis genommen.<lb/>
</p>
            <p xml:space="preserve">NR <rs type="person" ref="#per__97419">Ermacora</rs> meint nur, es w&#228;re vielleicht zweckm&#228;&#223;ig, wie dies auch<lb/>
<pb n="60-0839" facs="60_1981-07-03_0839.jpg"/>bei der zivilen Landesverteidigung geschehen ist, mit den L&#228;ndern &#252;ber<lb/>
die Kompetenzabgrenzung zu verhandeln und gleichzeitig die L&#228;nder be<lb break="no"/>treffende Kompetenz durch Koordination zwischen Bund und Land und da<lb break="no"/>durch eine Artikel-15a-L&#246;sung notwendig machen k&#246;nnte. Dieselbe m&#246;ch<lb break="no"/>te er in der WLV anwenden. Der SP&#214;-Wehrsprecher <rs type="person" ref="#per__97752">Mondl</rs> meint sogar, es<lb/>
w&#228;re vielleicht zweckm&#228;&#223;ig eine Enquete &#252;ber die Verfassungsfrage mit<lb/>
dem Handel und Landesverteidigungsausschu&#223; im Parlament gemeinsam durch<lb break="no"/>zuf&#252;hren. Diesen Vorschlag werde ich mit dem SP&#214;-Klubobmann noch be<lb break="no"/>sprechen. Die L&#228;ndervertreter lehnen eine solche verfassungsrechtliche<lb/>
Grunddiskussion f&#252;r die WLV als nicht notwendig ab. In der WLV sind<lb/>
klare<add>[-re]</add> Kompetenzverh&#228;ltnisse als dies bei der zivilen Landesverteidi<lb break="no"/>gung der Fall ist.<lb/>
</p>
            <p xml:space="preserve">Die Wehrsprecher k&#246;nnten sich nach Meinung Prof. <rs type="person" ref="#per__97419">Ermacora</rs> sich bei der<lb/>
WLV koordinierend einschalten, wenn sie entsprechend informiert w&#228;ren.<lb/>
Ich sage <rs type="person" ref="#per__97419">Ermacora</rs> und den beiden anderen sofort zu, ihnen bez&#252;glich<lb/>
der Verhandlungen &#252;ber die Energieversorgung, Energiesicherungsgesetz,<lb/>
aber auch bez&#252;glich des Unterausschusses &#252;ber die Atomkraft einen<lb/>
entsprechenden Bericht zukommen zu lassen. Ich bin zwar pers&#246;nlich<lb/>
fest davon &#252;berzeugt, da&#223; <rs type="person" ref="#per__97419">Ermacora</rs> mir nicht im entferntesten im Parla<lb break="no"/>ment in diesen Materien helfen kann, doch kann es sicherlich nicht<lb/>
schaden, wenn er auch innerhalb der &#214;VP auf die Notwendigkeit einer auch<lb/>
von der WLV notwendigen Reform der Energiesicherung hinweist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte entsprechende Briefe mit den Beilagen<lb/>
&#252;ber unsere bisherigen Vorschl&#228;ge f&#252;r die Wehrsprecher von <rs type="person" ref="#per__110944">Zluwa</rs> aus<lb break="no"/>arbeiten lassen.<lb/>
</p>
            <p xml:space="preserve">Der langj&#228;hrige Pr&#228;sident des Statistischen Zentralamtes, <rs type="person" ref="#per__114128">Bosse</rs>, geht<lb/>
jetzt nach 1 1/2 Jahre Verl&#228;ngerung in den Ruhestand. Die Verl&#228;ngerung<lb/>
hat er deshalb bekommen, weil jetzt eine Volksz&#228;hlung vorbereitet wird.<lb/>
&#220;berrascht bin ich von ihm zu erfahren, da&#223; Dr. <rs type="person" ref="#per__133315">Schmidl</rs>, der in der<lb/>
Volksz&#228;hlung eine f&#252;hrende Stellung einnimmt, scheinbar vom Bundes<lb break="no"/>kanzler jetzt als Pr&#228;sident des Statistischen Zentralamtes ernannt<lb/>
werden soll. Soweit ich <rs type="person" ref="#per__133315">Schmidl</rs> aus meiner AK-T&#228;tigkeit kenne, mag<lb/>
er ein guter Beamter sein, vergleichbar unserem fr&#252;heren Pr&#228;sidenten<lb/>
des Patentamtes <rs type="person" ref="#per__98012">Thaler</rs>, wie sehr gerade die Pr&#228;sidenten solcher Organi<lb break="no"/>sationen aber f&#252;r das Ansehen eines Amtes von Bedeutung sind, hat auf<lb/>
dem Patentamtsektor Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs> gezeigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Wi&#223;t ihr etwas &#252;ber die Bestellung?<lb/>
</p>
            <pb n="60-0840" facs="60_1981-07-03_0840.jpg"/>
            <p xml:space="preserve">Die BRO von Elin, Siemens, BBC und EBG, also alle Elektroinstallations<lb break="no"/>firmen, beschweren sich bitter bei mir, da&#223; die NEWAG ihre Netztrafos<lb/>
in Frankreich kauft. Auch die OKA hat jetzt in Belgien einen 17.500<lb/>
MVA bestellt, nur weil er angeblich um 10 % billiger ist als der &#246;ster<lb break="no"/>reichische Einkaufspreis. Der NEWAG-Auftrag, wenn er an Frankreich ver<lb break="no"/>geben w&#252;rde, w&#252;rde einen Jahresbedarf dieser E-Gesellschaft decken. Mit<lb/>
Recht verweisen diese Metallarbeiter darauf, da&#223; die E-Wirtschaft ein<lb/>
Monopolbetrieb ist und man erwartet, da&#223; sie &#246;sterreichische Firmen<lb/>
besch&#228;ftigt. MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> wird dies sofort untersuchen und ich werde ge<lb break="no"/>gebenenfalls mit GD <rs type="person" ref="#per__97496">Gruber</rs> pers&#246;nlich verhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte einen Brief an die NEWAG mit <rs type="person" ref="#per__97493">Gr&#246;ger</rs> und<lb/>
E-Sektion besprechen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB einigen wir uns &#252;ber die<add>[sich]</add> durch eine Ge<lb break="no"/>treidepreis<add>[-erh&#246;hung?]</add> ergebende Mehl- und Brotpreiserh&#246;hung. Im Prinzip stimmt<lb/>
die AK zu, da&#223; diesmal der Brotpreis nicht um 60 Groschen, sondern um<lb/>
70 Groschen, genauso wie der Mehlpreis statt 50 offenes, 60 Groschen<lb/>
verpacktes Mehl um 70 Groschen erh&#246;ht werden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Benzinpreiserh&#246;hung gibt es drei Varianten. <rs type="person" ref="#per__98112">Z&#246;llner</rs> m&#246;chte<lb/>
nur 40 Groschen, die &#214;lindustrie verlangt 60, ein Kompromi&#223; w&#228;re 50<lb/>
Groschen. Dieselkraftstoff will die AK und &#214;GB 30 Groschen, die &#214;lwirt<lb break="no"/>schaft denkt an 50 Groschen, dieser Betrag wird sicherlich aber nicht<lb/>
herauskommen. F&#252;r Heiz&#246;l extraleicht m&#246;chte <rs type="person" ref="#per__98112">Z&#246;llner</rs> sogar 30 Groschen<lb/>
geben, was auch die &#214;lwirtschaft verlangt, wahrscheinlich sollen es<lb/>
aber nur 20 Groschen werden. Die gr&#246;&#223;te Differenz mit <rs type="person" ref="#per__98112">Z&#246;llner</rs> gibt es,<lb/>
da&#223; dieser f&#252;r Heiz&#246;l schwer derzeit keine Erh&#246;hung genehmigen m&#246;chte,<lb/>
die &#214;lwirtschaft aber mindestens 200 S mehr verlangt. Der <rs type="person" ref="#per__98112">Z&#246;llner</rs>-An<lb break="no"/>satz bringt 116 S Mehrerl&#246;s pro Tonne Roh&#246;l, der Vermittlungsvorschlag<lb/>
der sonstigen AK-Vertreter und auch des Gewerkschaftsbundes w&#228;ren 180<lb/>
S. Dieser Betrag wird<add>[als]</add> vollkommen unzul&#228;nglich bei den bisherigen klei<lb break="no"/>nen Gespr&#228;chen, die die &#214;lwirtschaft mit AK und &#214;GB f&#252;hrte, bezeichnet<lb/>
Ich erkl&#228;rte rundweg, mir ist jede L&#246;sung recht, wenn es nur zu einer<lb/>
einvernehmlichen Regelung kommt, die irgendwann n&#228;chste Woche beschlos<lb break="no"/>sen werden k&#246;nnte. Eine lange Diskussion ergibt sich dann noch, ob dies<lb/>
vor dem Mittwoch-Stichtag der Indexpreiserh&#246;hung f&#252;r Juli erfolgen<lb/>
sollte. Dr. <rs type="person" ref="#per__97627">Kienzl</rs> ist schwer dagegen, Mag. <rs type="person" ref="#per__113026">Tumpel</rs> vom &#214;GB daf&#252;r. Angeb<lb break="no"/>lich hat <rs type="person" ref="#per__97346">Benya</rs> dies besonders verlangt, weil er optisch eine Angleichung<lb/>
an den Oktober 8 % oder sogar mehr steigenden Index w&#252;nscht. <rs type="person" ref="#per__97627">Kienzl</rs><lb/>
<pb n="60-0841" facs="60_1981-07-03_0841.jpg"/>vertritt mit Recht den Standpunkt, je sp&#228;ter diese Benzinpreiserh&#246;hung<lb/>
in Kraft tritt, umso geringer wird die Jahresdurchschnittssteigerung<lb/>
des Verbraucherpreisindex. Ich empfehle den beiden, da ja <rs type="person" ref="#per__97627">Kienzl</rs> als<lb/>
der Ratschlaggeber f&#252;r <rs type="person" ref="#per__97346">Benya</rs> im &#214;GB agiert, sich mit <rs type="person" ref="#per__97346">Benya</rs> &#252;ber den<lb/>
Termin abzustimmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: <rs type="person" ref="#per__112011">Kurzel</rs> soll so bald als m&#246;glich versuchen eine<lb/>
einvernehmliche Regelung herbeizuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97627">Kienzl</rs> berichtet, da&#223; die Kreditinstitute, insbesondere die GZ, sehr<lb/>
illiquide sind. Die Devisenreserven haben jetzt wieder 44 Mrd. erreicht.<lb/>
Durch den Zustrom der Fremdenverkehrsdeviseneinnahmen wird die DM von<lb/>
7,05 wahrscheinlich <choice><choice><sic>von</sic><corr>auf?</corr></choice></choice> 7,03 fallen. Der $-Kurs bleibt nach wie vor<lb/>
weiterhin sehr stark. Das Leistungsbilanzdefizit ist wesentlich g&#252;nsti<lb break="no"/>ger als prognostiziert und wird heuer 15 Mrd. betragen. Es gibt eine<lb/>
l&#228;ngere Debatte &#252;ber die Prognosen resp. &#252;ber die &#246;sterreichische<lb/>
Prognosetechnik. Zum Schlu&#223; zitiert <rs type="person" ref="#per__97627">Kienzl</rs> den sehr gescheiten &#246;ster<lb break="no"/>reichischen Wirtschaftsjournalisten <rs type="person" ref="#per__133317">Horst Knapp</rs>, erfahrene Propheten war<lb break="no"/>ten die Ereignisse ab.<lb/>
</p>
            <p xml:space="preserve">Mit den Vertretern der Landwirtschaftskammer, Pr&#228;s. der Pr&#228;sidentenkon<lb break="no"/>ferenz <rs type="person" ref="#per__97691">Lehner</rs> und Pr&#228;s. der N&#214; LK <rs type="person" ref="#per__113056">Bierbaum</rs> sowie dem sp&#228;ter dazukommen<lb break="no"/>den AK-Vertreter <rs type="person" ref="#per__112010">Blaha</rs> gibt es mit <rs type="person" ref="#per__97511">Haiden</rs> und mir und den Beamten eine<lb/>
lange Diskussion &#252;ber die Getreidepreise. Manchmal scheinen die Ver<lb break="no"/>handlungen zu scheitern, weil z.B. <rs type="person" ref="#per__113056">Bierbaum</rs> erkl&#228;rt, da m&#252;sse man halt<lb/>
n&#228;chste Woche weiterverhandeln, obwohl Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs><lb/>
nicht hier ist. <rs type="person" ref="#per__97511">Haiden</rs>, der nach Skandinavien, dann nach Paris zur neuen<lb/>
Landwirtschaftsministerin f&#228;hrt, &#252;brigens dann auch mit dem neuen EG-<lb/>
Kommissar f&#252;r Landwirtschaft verhandeln will, f&#252;hlt sich pers&#246;nlich<lb/>
angegriffen. Letzten Endes gelingt es dann doch zu einem Kompromi&#223; zu<lb/>
kommen, dem allerdings erst der Finanzminister zustimmen m&#252;&#223;te. Diesen<lb/>
k&#246;nnen wir leider den ganzen Tag nicht erreichen. Sein B&#252;ro wu&#223;te nur,<lb/>
da&#223; er zur Vorstellung der 500-Schilling-M&#252;nze zum Gedenken an <rs type="person" ref="#per__115580">Otto<lb/>
Bauer</rs> eine Pressekonferenz einberufen hat. Da dies nicht im Finanzmini<lb break="no"/>sterium erfolgt, sondern, wie ich sp&#228;ter feststellte, in der Arbeiterge<lb break="no"/>schichteausstellung, konnte man ihn dort scheinbar auch telefonisch nicht<lb/>
informieren. Die Einigung vorbehaltlich der Zustimmung des Finanzmini<lb break="no"/>ster lautet, da&#223; wir den Weizen- und Roggenpreis um 15 1/2 Groschen er<lb break="no"/>h&#246;hen, 7 1/2 Groschen mu&#223; der Bauer davon Verwertungsbeitragserh&#246;hung<lb/>
bezahlen, so da&#223; ihm netto 8 Groschen bleiben. 1/2 Groschen, um auf die<lb/>
20 Groschen Verwertungsbeitrag f&#252;r Brotgetreide zu kommen, soll jetzt<lb/>
von der 1 1/2 Groschen vorgesehenen Getreideaufkaufsspanne wieder weg<lb break="no"/><pb n="60-0842" facs="60_1981-07-03_0842.jpg"/>genommen werden.<lb/>
</p>
            <p xml:space="preserve">Die Durchrechnung f&#252;r diese Getreidepreiserh&#246;hung, dann nat&#252;rlich inkl.<lb/>
der Erh&#246;hung der L&#246;hne, f&#252;r die M&#252;hlen und B&#228;cker sowie der Handelsspan<lb break="no"/>ne um 0,25 % d&#252;rfe trotzdem nicht mehr als eine 70 Groschen Mehl- und<lb/>
Brotpreiserh&#246;hung ergeben. Dies setzt die AK f&#252;r ihre Zustimmung vor<lb break="no"/>aus. F&#252;r MR <rs type="person" ref="#per__112011">Kurzel</rs> als Leiter der Preisbeh&#246;rde sowie allen anderen An<lb break="no"/>wesenden wird diese M&#246;glichkeit best&#228;tigt.<lb/>
</p>
            <p xml:space="preserve">Der Gerstepreis wird um 8 Groschen, der Maispreis um 11 Groschen er<lb break="no"/>h&#246;ht, wobei gleichzeitig jeweils 3 Groschen f&#252;r die Verwertungsbei<lb break="no"/>tr&#228;ge abgezogen werden. Die Landwirtschaftskammer verlangt eine st&#228;rkere<lb/>
Anhebung des Maispreises, um diesen, als weitere Etappe den Gersten<lb break="no"/>preis anzugleichen. Auch im Vorjahr wurde der Gerstepreis nur um 6<lb/>
Groschen erh&#246;ht, der Maispreis um 10 Groschen. Dadurch wird die der<lb break="no"/>zeit bestehende Differenz von 10 Groschen zwischen Gerste und Mais auf<lb/>
7 Groschen reduziert. Das Maissperrlager wird vollkommen aufgelassen,<lb/>
das Sperrlager f&#252;r Gerste von 79 % im Vorjahr auf 55 % der Ernte re<lb break="no"/>duziert. Dadurch erspart sich der Finanzminister<add>[einen Betrag?]</add>, der ann&#228;hernd den<lb/>
selben Betrag wie die Erh&#246;hung der Zinsbelastung von 9 1/2 auf 12 %<lb/>
ausmachen wird. Ein Akkord ist nur zu erzielen, wenn <rs type="person" ref="#per__97891">Salcher</rs> bereit ist<lb/>
diese h&#246;heren Zinsen in die Qualit&#228;tsweizenaktion aufzunehmen. MR<lb/>
<rs type="person" ref="#per__115484">Schultes</rs> vom Finanzministerium konnte dem nicht zustimmen, da eine<lb/>
solche Entscheidung nur der Finanzminister selbst treffen kann. Er meint<lb/>
aber, er k&#246;nne sich eine solche L&#246;sung vorstellen, obwohl das Finanzmini<lb break="no"/>sterium gehofft hat,<add>[mit]</add> dieser Getreidepreisregelung &#252;ber 200 Mio. S<lb/>
St&#252;tzungsmittel sich zu ersparen. Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> er<lb break="no"/>kl&#228;rt, da&#223; dies vollkommen undenkbar sei. <rs type="person" ref="#per__115484">Schultes</rs> verweist mit Recht<lb/>
darauf, da&#223; es dem Finanzminister derzeit ankommt, wie er &#252;berhaupt<lb/>
das Budgetdefizit des n&#228;chsten Jahres finanzieren kann. Erst in zweiter<lb/>
Linie ist es entscheidend, wie die einzelnen Ressort ihre Budgetbed&#252;rf<lb break="no"/>nisse befriedigen k&#246;nnen. <rs type="person" ref="#per__97891">Salcher</rs> ist sicher in einer schlechten Po<lb break="no"/>sition, wird aber, f&#252;rchte ich, in diesem Fall nachgehen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__97891">Salcher</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0836_01" facs="60_1981-07-03_0836-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.7.1981</head>
         </div>
         <pb n="60_0836_02" facs="60_1981-07-03_0836-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
