<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791107">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  7. November 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-11-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-11-07">Mittwoch, 7. November 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1191" facs="51_1979-11-07_1191.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 7. November 1979<lb/>
</p>
            <p xml:space="preserve">Der bulg. Vizeminister <name type="person" ref="#per__119260">Vutev</name> vom Aussenhandelsministerium<lb/>
begleitet von Botschafter <name type="person" ref="#per__113027">Georgiew</name> und dem Handelsrat und<lb/>
vor allem einer ganzen Reihe von Generaldirektoren versucht<lb/>
den an und f&#252;r sich gut entwickelnden bulg.-&#246;sterr. Handel<lb/>
durch neue Abschl&#252;sse zu verbessern. Unsere Exporte werden<lb/>
ca. 15 % zunehmen, die Importe nur um 10, das Handelsbilanz<lb break="no"/>defizit nach wie vor daher sich weiter vergr&#246;ssern wird. Die<lb/>
Bulgaren m&#246;chten insbesondere mehr Tabak liefern und werden<lb/>
dies deshalb mit Grossprojekten koppeln. Angeblich wollen sie<lb/>
jetzt das Pumpspeicherwerk &#8211; 1 Mia. S &#8211; von Voithofer in Tschaira<lb/>
machen. Ebenso den Sessellift von Doppelmayr. Das dritte Projekt<lb/>
sind Schiffskr&#228;ne in Varna aus Vorarlberg, alle diese drei Gross<lb break="no"/>projekte sollen im Staatsbudget resp. im Plan noch am Anfang des<lb/>
n&#228;chsten Jahres beschlossen werden. Dann k&#246;nnten sehr konkrete<lb/>
Verhandlungen beginnen. Die Bulgaren werden aber nicht nur ent<lb break="no"/>sprechend den Preis dr&#252;cken, sondern verlangen jetzt schon ent<lb break="no"/>sprechende Abnahme bulgarischer Waren, die Tabakregie kauft jetzt aus<lb/>
der T&#252;rkei und aus Italien, um 30 &#8211; 32 S das kg. Kompensations<lb break="no"/>zahlungen an die Tabakregie leisten, damit diese eben die bulgarischen<lb/>
Tabake bezieht. Zum Gl&#252;ck hat mich der Einkaufsdirektor <name type="person" ref="#per__127117">Leidinger</name><lb/>
sehr genau &#252;ber die Tabaksituation informiert. Die neuen Be<lb break="no"/>stimmungen &#252;ber Stickstoffoxyd und Kohlenoxyd, die jetzt neben<lb/>
Teer und Nikotin-Bek&#228;mpfung die gr&#246;sste Sorge des Gesundheits<lb break="no"/>ministeriums ist, habe ich ausf&#252;hrlichst den Bulgaren er&#246;rtert.<lb/>
Neuerdings intervenierte ich wegen des AUA-Lokals in Sofia, <name type="person" ref="#per__119260">Vutev</name><lb/>
versprach, da er den B&#252;rgermeister sehr gut kennt und mit der Familie<lb/>
befreundet ist, entsprechend zu intervenieren. Ein bisschen "Schmafu"<lb/>
war, dass ich f&#252;r das Wiener Kaffeehaus nur mitteilen konnte,<lb/>
dass die Handelskammer f&#252;r Fotomontage, Tapeten und so weiter<lb/>
jetzt 25.000 S zur Verf&#252;gung stellen. Ich erkl&#228;rte, dass wenn<lb/>
es zu diesem Wiener Kaffeehaus kommt, die Bulgaren dann weitere<lb/>
Betr&#228;ge brauchen, ich mich dann sofort bei der Handelskammer<lb/>
einsetzen werde. ZS <name type="person" ref="#per__97356">Blecha</name>, der bei der Besprechung anwesend war<lb/>
als Obmann der bulg.-&#246;sterr. Gesellschaft und vor allem einmal<lb/>
Pr&#228;sident der 1.300-Jahr-Feier Bulgariens, meinte nachher zu mir,<lb/>
da k&#246;nnte auch die Wiener Stadtverwaltung etwas dazu beitragen.<lb/>
Wie weit die Generaldirektoren mit &#246;sterr. Firmen zu konkreteren<lb/>
Gespr&#228;chen gekommen sind, weiss ich nicht, potente Vertreter waren<lb/>
<pb n="51-1192" facs="51_1979-11-07_1192.jpg"/>sie, denn nach <name type="person" ref="#per__119260">Vutev</name> haben deren T&#228;tigkeit in Bulgarien ein<lb/>
Volumen von 6 Mia. $.<lb/>
</p>
            <p xml:space="preserve">Die Abschlussitzung und Unterzeichnung des Protokolls der<lb/>
gemischten poln.-&#246;sterr. Kommission und Paraphierung der Vertr&#228;ge<lb/>
&#252;ber Kooperation der Klein- und Mittelbetriebe sowie der Dritt<lb break="no"/>l&#228;nder-Kooperation verlief ohne besonderes Ereignis. Vor dem<lb/>
Mittagessen aber in der polnischen Botschaft hat mir dann zuerst<lb/>
schon unser Botschafter in Polen <name type="person" ref="#per__142559">Zanetti</name> mitgeteilt, dass <name type="person" ref="#per__97668">Kreisky</name><lb/>
<choice><choice><sic>rosse</sic><corr>grosse?</corr></choice></choice> Propositionen dem Aussenhandelsminister <name type="person" ref="#per__122944">Olszewski</name> gemacht<lb/>
hat und er erwartet, dass beim n&#228;chsten Besuch <name type="person" ref="#per__97668">Kreiskys</name> in Warschau<lb/>
Ende November auch <name type="person" ref="#per__97311">Androsch</name> und <name type="person" ref="#per__97453">Fremuth</name>, Generaldirektor der<lb/>
Verbundgesellschaft, und ich mitfahren. <name type="person" ref="#per__97668">Kreisky</name> schlug n&#228;mlich<lb/>
den Polen vor, man sollte in Durchf&#252;hrung der Helsinki-Abkommen<lb/>
eine grosse europ&#228;ische Elektrozentrale in Polen auf Kohlenbasis<lb/>
errichten. &#214;sterreich w&#252;rde mit Siemens federf&#252;hrend die Finan<lb break="no"/>zierung und den Bau durchf&#252;hren. Da&#223; <name type="person" ref="#per__122944">Olszewski</name> und vor allem<lb/>
einmal auch der polnischen Botschafter sehr begeistert waren,<lb/>
kann ich mir vorstellen. <name type="person" ref="#per__122944">Olszewski</name> hat grosse Schwierigkeiten<lb/>
gehabt, &#252;berhaupt die Gemischte Kommission in Wien jetzt noch<lb/>
zu machen. Angeblich wurde in Warschau dagegen in seinem eigenen<lb/>
Haus intrigiert. <name type="person" ref="#per__97426">F&#228;lbl</name> hat dann von der anderen Seite geh&#246;rt, dass<lb/>
es schon ein grosser Erfolg von ihm war, die beiden Abkommen<lb/>
paraphiert jetzt mit nach Haus zu bringen. Dadurch h&#228;tte sich<lb/>
seine Position wesentlich gest&#228;rkt. Ob dies zutrifft, weiss ich<lb/>
nicht. Sicher ist f&#252;r mich aber eines, dass er mit der Ank&#252;ndigung<lb/>
<name type="person" ref="#per__97668">Kreiskys</name> jetzt bei <name type="person" ref="#per__97591">Jaroszewicz</name> eine gute Nachricht bringt. <name type="person" ref="#per__97311">Androsch</name><lb/>
hatte in einem anderen Gespr&#228;ch vorgeschlagen, wie mir <name type="person" ref="#per__122944">Olszewski</name><lb/>
mitteilte, es sollten sofort polnische Herren und von &#214;sterreich<lb/>
Steyr-Daimler-Puch, GD <name type="person" ref="#per__111400">Malzacher</name> sowie &#214;ster. Kontrollbank, Dr.<lb/>
<name type="person" ref="#per__97518">Haschek</name> mit noch zwei Herren, die an Exporten resp. Abwicklung<lb/>
der polnischen Kredite befasst sind, unmittelbar zusammenkommen.<lb/>
Ich habe &#252;ber das Grossprojekt sofort Sekt.Chef <name type="person" ref="#per__107937">Frank</name> informiert.<lb/>
Die Hauptschwierigkeit sehe ich - wie ich auch <name type="person" ref="#per__122944">Olszewski</name> sofort<lb/>
mitgeteilt habe, bei den Transitfragen &#252;ber die CSSR. <name type="person" ref="#per__107937">Frank</name> hat<lb/>
mir diese Problematik auch sofort best&#228;tigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte <name type="person" ref="#per__97453">Fremuth</name> sofort mit mir verbinden.<lb/>
</p>
            <pb n="51-1193" facs="51_1979-11-07_1193.jpg"/>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97854">Rabus</name> hat in St. P&#246;lten die Standard-Werke, die mit<lb/>
62 Besch&#228;ftigten jetzt in eine schwierige finanzielle Situation<lb/>
kommen. Der Tiroler Ofenfabrikant <name type="person" ref="#per__149388">Fritz Heiss</name> w&#228;re an diesem<lb/>
Betrieb interessiert. Sein Bruder Ludwig <name type="person" ref="#per__1137381">Heiss</name> vertritt K&#252;ppers<lb break="no"/>busch, der insbesondere im Westen die Grossk&#252;chen vertreibt.<lb/>
Die n&#246;. Landesregierung h&#228;tte ihm 1 &#8211; 2 Mio. Haftung bereits<lb/>
zugesagt, er m&#246;chte aber noch 1 Mio. noch dazu und erwartet dies<lb/>
von der Arbeitsmarktverwaltung. Ich habe ihm nur zugesichert,<lb/>
da er ja weiss, dass ich keine Budgetmittel f&#252;r Sanierung resp.<lb/>
Garantien zur Verf&#252;gung stellen kann, bei den entsprechenden<lb/>
Stellen zu intervenieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Industriesektion sofort einschalten.<lb/>
</p>
            <p xml:space="preserve">Abg. Dr. <name type="person" ref="#per__111410">K&#246;nig</name> hat im B&#252;ro angerufen und mitgeteilt, dass Pr&#228;s.<lb/>
<name type="person" ref="#per__112215">Weiss</name> und er im Parlament auf eine Besprechung mit mir warten,<lb/>
die er angeblich mit Dr. <name type="person" ref="#per__97543">Heindl</name> ausgemacht hat. Da ich zu diesem<lb/>
Zeitpunkt die poln. Gespr&#228;che gerade f&#252;hrte, hatte ich eine gute<lb/>
Ausrede, nicht kommen zu k&#246;nnen. Ich bin mittags aber dann sofort<lb/>
zu Pr&#228;s. <name type="person" ref="#per__112215">Weiss</name> in die Verbundgesellschaft gefahren, um ihn zu<lb/>
fragen, was eigentlich besprochen werden sollte, was nicht er<lb/>
oder ich gemeinsam l&#246;sen k&#246;nnten. <name type="person" ref="#per__112215">Weiss</name> teilte mir mit, dass<lb/>
<name type="person" ref="#per__111325">Mock</name> ihn aber auch <name type="person" ref="#per__111410">K&#246;nig</name> ersucht hat, mit mir Gespr&#228;che zu f&#252;hren,<lb/>
ob die Sozialistische Partei resp. ich bereit bin, prinzipiell<lb/>
gewisse Posten in der Elektrizit&#228;tswirtschaft der VP zuzuordnen<lb/>
und blanko Erm&#228;chtigungen zu geben, dass die &#214;VP dort ihren Kandi<lb break="no"/>daten automatisch einsetzen kann. Gegen eine solche Personal<lb break="no"/>politik habe ich mich in der Vergangenheit ganz entschieden ausge<lb break="no"/>sprochen. Das weiss <name type="person" ref="#per__112215">Weiss</name> ganz genau und meinte, er h&#228;tte von<lb/>
mir auch gar keine andere Stellungnahme erwartet. Ich verwies ins<lb break="no"/>besondere darauf, dass solche Vereinbarungen es vor mir viel<lb break="no"/>leicht gegeben hat, ich kenne sie nicht, <name type="person" ref="#per__112215">Weiss</name> konnte &#252;brigens<lb/>
auch keine Unterlage mir vorlagen, hat nicht einmal behauptet,<lb/>
dass es ein solches Abkommen wie angeblich in der Verstaatlichen In<lb break="no"/>dustrie fr&#252;her bestand, in der E-Wirtschaft gegeben hat. Ich<lb/>
schlug zum wiederholten Male Pr&#228;s. <name type="person" ref="#per__112215">Weiss</name> vor, er solle, wenn wie<lb/>
jetzt <name type="person" ref="#per__114988">Hermann</name> mit Mitte des n&#228;chsten Jahres von der DoKW in<lb/>
Pension gehen will, die Gespr&#228;che mit den soz. Vertretern in den<lb/>
<pb n="51-1194" facs="51_1979-11-07_1194.jpg"/>Vorst&#228;nden, Aufsichtsr&#228;te, Betriebsr&#228;te usw. aufnehmen.<lb/>
Sollte er zu keinem vern&#252;nftigen Kompromiss kommen oder<lb/>
sollte man nicht den besten Mann, der auch ein &#214;VP-ler<lb/>
sein kann, dort gemeinsam installieren k&#246;nnen, dann bin<lb/>
ich noch immer bereit mich einzuschalten. Von vornherein<lb/>
aber Blankoerkl&#228;rungen abzugeben oder gar von oben zu<lb/>
verhandeln, halte ich nicht f&#252;r zielf&#252;hrend. <name type="person" ref="#per__112215">Weiss</name> fragte<lb/>
mich auch, wie es mit der Verl&#228;ngerung des Vertrags von<lb/>
Dir. <name type="person" ref="#per__115694">Kandolf</name>, Tauernkraftwerke, steht. Wenn er nicht so<lb/>
wie bisher &#252;blich auf 5 Jahre verl&#228;ngert wird, w&#252;rde er sich<lb/>
nur automatisch um 2 Jahre verl&#228;ngern. Der Aufsichtsratsvor<lb break="no"/>sitzende <name type="person" ref="#per__137476">Bock</name> hat ihm mitgeteilt, dass es Schwierigkeiten<lb/>
bei der Donau gibt, dass man Dirimierung einf&#252;hren m&#252;sste,<lb/>
usw., was <name type="person" ref="#per__112215">Weiss</name> sehr schockierte. Ich erwiderte, dies seien<lb/>
eben alles Folgen, weil es immer wieder heisst, es wird von<lb/>
oben dekretiert. Man solle endlich damit beginnen, alle<lb/>
Probleme von unten in den Organen vern&#252;nftig zu bearbeiten und<lb/>
letzten Endes sicherlich auch einvernehmlich zu l&#246;sen.<lb/>
In der <choice><choice><sic>DoKW</sic><corr>[hs. korrigiert, Anm.]</corr></choice></choice> weiss ich nicht ob ein Dirimierungsrecht notwendig<lb/>
ist. <name type="person" ref="#per__112215">Weiss</name> behauptete n&#228;mlich, es h&#228;tte dort alles immer bestens<lb/>
geklappt, was auch gr&#246;sstenteils stimmt. <name type="person" ref="#per__112215">Weiss</name> konnte nicht<lb/>
abstreiten, dass dies in der &#214;DK &#8211; &#214;sterr. Draukraftwerke -<lb/>
nicht funktioniert. Auch hier erkl&#228;rte ich, m&#252;sste man eben<lb/>
Organen entsprechende L&#246;sungen finden. <name type="person" ref="#per__107956">Satzinger</name> hat dann<lb/>
anschliessend noch einige technische Probleme mit <name type="person" ref="#per__112215">Weiss</name> be<lb break="no"/>sprochen und bei dieser Gelegenheit gleich die letzten &#196;usserungen<lb/>
von Abg. <name type="person" ref="#per__111410">K&#246;nig</name> &#252;ber die Elektrizit&#228;tswirtschaft, dass nichts<lb/>
geschieht, dass <name type="person" ref="#per__97985">Staribacher</name> gr&#246;blichst seine Pflicht verletzt,<lb/>
mitgeteilt. <name type="person" ref="#per__112215">Weiss</name> hat angeblich nur &#252;ber diese neue Attacke<lb/>
den Kopf gesch&#252;ttelt und meinte, fr&#252;her h&#228;tte es ein Energie<lb break="no"/>komitee innerhalb der &#214;VP gegeben, wo diese Fragen abgesprochen<lb/>
wurden, jetzt aber fuhrwerkt <name type="person" ref="#per__111410">K&#246;nig</name> allein nach Gutd&#252;nken. Wenn<lb/>
dies der Fall ist, dann habe ich umso weniger Grund, mich mit<lb/>
<name type="person" ref="#per__111410">K&#246;nig</name> zusammenzusetzen, er hat alle M&#246;glichkeiten im Parlament,<lb/>
die notwendigen Informationen zu bekommen und vor allem auch<lb/>
die Gespr&#228;che &#252;ber parlamentarischen Vorlagen und parlamentarische<lb/>
Fragestunde mit mir zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte <name type="person" ref="#per__107937">Frank</name> entsprechend informieren.<lb/>
</p>
            <pb n="51-1195" facs="51_1979-11-07_1195.jpg"/>
            <p xml:space="preserve">Die Vorstellung von <name type="person" ref="#per__109808">Albrecht</name> im Ministerium verlief erwartungs<lb break="no"/>gem&#228;ss. Knapp vor drei Uhr waren noch ganz wenige Beamte<lb/>
im Marmorsaal, obwohl mir Sekt.Chef <name type="person" ref="#per__112949">Kazda</name> versicherte, er<lb/>
h&#228;tte alle Besch&#228;ftigten informiert. Da ich dies eigentlich<lb/>
als eine Aufforderung, ja eigentlich als eine Selbstverst&#228;nd<lb break="no"/>lichkeit empfinde, dass jeder Beamte dann auch kommen muss,<lb/>
war ich sehr &#252;berrascht, dass zwar der Saal einigermassen<lb/>
voll war, aber z.B. wie <name type="person" ref="#per__107956">Satzinger</name> feststellte, von der Energie<lb break="no"/>sektion &#252;berhaupt niemand gekommen ist. Ich habe bei meiner<lb/>
kurzen Ansprache darauf verwiesen, dass es schon viele Staats<lb break="no"/>sekret&#228;re im Handelsministerium gegeben hat, aber sicherlich<lb/>
das erste Mal eine Frau und dass ich insbesondere um Frau <name type="person" ref="#per__109808">Albrecht</name><lb/>
gek&#228;mpft habe, damit sie diese Funktion &#252;bernimmt. Sekt.Chef<lb/>
<name type="person" ref="#per__112949">Kazda</name> als Pr&#228;sidialist versicherte die Loyalit&#228;t der Beamten<lb/>
von der Personalvertretung sollte zuerst Dr. <name type="person" ref="#per__112989">Herold</name>, dann aber<lb/>
haben sie sich entschlossen, dass der Obmann des Zentralausschusses<lb/>
Ing. <name type="person" ref="#per__112947">Engelmayer</name> spricht. Dieser verwies darauf, dass Frau Staats<lb break="no"/>sekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> jetzt die achte Staatssekret&#228;rin ist und ich<lb/>
der achte Minister. Schweren Herzens meinte er, sicherlich,<lb/>
dass ich jetzt schon 10 Jahre dort bin, nur noch &#252;bertroffen<lb/>
werde von Minister <name type="person" ref="#per__97358">Bock</name>, der 11 Jahre Handelsminister war.<lb/>
Er bemerkte, dass ich wahrscheinlich die ganze Legislaturperiode<lb/>
bleibe, weshalb ich den Rekord von <name type="person" ref="#per__97358">Bock</name> weit &#252;berschreiten werde.<lb/>
<name type="person" ref="#per__112947">Engelmayer</name> versicherte auch, dass die Beamten unabh&#228;ngig von<lb/>
ihrer politischen Einstellung alles unternehmen werden, um loyal dem<lb/>
Staat zu dienen und damit auch nat&#252;rlich der Frau Staatssekret&#228;r<lb/>
und dem Minister. Dass er nach der letzten Wahlniederlage nur eine<lb/>
solche Erkl&#228;rung abgeben kann, ist selbstverst&#228;ndlich. Im Hinblick<lb/>
auf die kommenden Personalvertretungswahlen auf die er auch anspielte,<lb/>
bin ich pers&#246;nlich auch schon neugierig, wie sich unsere Politik<lb/>
und vor allem einmal die T&#228;tigkeit unserer soz. Fraktion im Handels<lb break="no"/>ministerium auswirken wird.<lb/>
</p>
            <p xml:space="preserve">Beim &#246;sterr.-schwedischen Energiesymposium, das der schwedische<lb/>
K&#246;nig er&#246;ffnete, wodurch ungeheuer viele Presseleute insbesondere<lb/>
Fotografen anwesend waren, die st&#228;ndig blitzten und &#252;berhaupt<lb/>
nicht hinausgehen wollten, hat dann Prof. <name type="person" ref="#per__114061">Broda</name> einen sehr<lb/>
interessanten, wenn auch einseitigen Vortrag gehalten. <name type="person" ref="#per__97668">Kreisky</name><lb/>
hat nachher zum Schluss darauf verwiesen, dass es gut ist,<lb/>
wenn man so freim&#252;tig und hart formuliert, denn dann gibt es<lb/>
<pb n="51-1196" facs="51_1979-11-07_1196.jpg"/>f&#252;r die anderen die M&#246;glichkeit darauf zu replizieren. Da<lb/>
ich &#252;berzeugt bin, dass jeder dort bereits eine vorbereitete<lb/>
Rede gehabt hat und gar nicht auf die Argumente des Vorredners<lb/>
eingeht, hat dieses Symposium nicht gerade einen bedeutenden<lb/>
Beitrag zur Energiesituation wirklich geleistet. <name type="person" ref="#per__97668">Kreisky</name>, der<lb/>
die ganze Veranstaltung organisiert hat, hat auch den Vertreter<lb/>
der EVA Prof. <name type="person" ref="#per__113069">Weiser</name> dann mit der sachlichen Durchf&#252;hrung beauf<lb break="no"/>tragt. Ich habe die Gelegenheit gen&#252;tzt, um Prof. <name type="person" ref="#per__114061">Broda</name> zu er<lb break="no"/>suchen, wir sollten uns wegen der Wachau in kleinstem Kreise<lb/>
zusammensetzen. <name type="person" ref="#per__114061">Broda</name> war damit sehr einverstanden, da er bef&#252;rchtet,<lb/>
dass die Donaukraftwerke eine Variante bauen wollen, welche die<lb/>
Wachau zerst&#246;rt. <name type="person" ref="#per__107937">Frank</name> hat aber mit Recht darauf verwiesen, dass<lb/>
das Handelsministerium und ich pers&#246;nlich ja sehr f&#252;r den Touris<lb break="no"/>mus eingenommen bin und deshalb schon gar nicht eine solche zerst&#246;ren<lb break="no"/>de Variante akzeptieren w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte mit <name type="person" ref="#per__107937">Frank</name> einen Termin mit <name type="person" ref="#per__114061">Broda</name><lb/>
und DoKW ausmachen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament wurde dann sp&#228;t abends von mir noch mit <name type="person" ref="#per__97543">Heindl</name> die<lb/>
n&#228;chste Vorgangsweise bez&#252;glich der Kohlenimporte <name type="person" ref="#per__123163">Flemmer</name> besprochen.<lb/>
<name type="person" ref="#per__97543">Heindl</name> hat grosse Sorgen, dass wenn wir keine Importe zulassen<lb/>
erstens das Monopol der Gaskoks gar nicht aufbrechen k&#246;nnen und<lb/>
zweitens, wenn im Fr&#252;hjahr doch eine Verknappung eintreten sollte,<lb/>
auch dann der &#246;sterr. Bergbau wesentlich Produktionssteigerungen<lb/>
vornimmt, die ganze Verantwortung auf mich f&#228;llt. Ich habe mit<lb/>
Dir. <name type="person" ref="#per__114138">Brauneis</name> von der &#214;IAG gesprochen, weil diese mit <name type="person" ref="#per__123163">Flemmer</name><lb/>
sprich BP, Gen.Dir. <name type="person" ref="#per__97556">Hirnigel</name> ist ja auch dort federf&#252;hrend, eine<lb/>
Brikettier-Anlage bauen will. Da die &#214;IAG gleichzeitig die Mutter<lb/>
der verstaatlichten Kohlenbetriebe ist, soll sie daher einen Kom<lb break="no"/>promiss zwischen <name type="person" ref="#per__123163">Flemmer</name> und dem &#246;sterr. Bergbau herstellen.<lb/>
Nach Mitteilung von <name type="person" ref="#per__97543">Heindl</name> hat die Gaskoks Graz den Kohlenpreis<lb/>
um 60.- S pro t erh&#246;ht, ohne die Parit&#228;tische zu fragen. Nach<lb/>
seiner Meinung n&#252;tzt die Gaskoks schamlos ihre Monopolstellung aus.<lb/>
Ich habe <name type="person" ref="#per__97543">Heindl</name> aber aufmerksam gemacht, dass wenn wir die jug. Kohle<lb/>
importieren, den Preisvorteil &#8211; die Jugos sind lt. W&#228;rmepreis<lb/>
wesentlich billiger, da die Kohle wesentlich besser ist als die<lb/>
&#246;sterr. &#8211; moralisch verpflichtet, den Supergewinn entweder abzu<lb break="no"/>sch&#246;pfen oder die Kohle einer bestimmten Verwendung zuzuf&#252;hren.<lb/>
Dass <name type="person" ref="#per__123163">Flemmer</name> diesen Millionenbetrag einsteckt, halte ich f&#252;r unm&#246;glich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte auch diese Variante pr&#252;fen lassen.<lb/>
</p>
            <pb n="51-1197" facs="51_1979-11-07_1197.jpg"/>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> hat <name type="person" ref="#per__97543">Heindl</name> informiert, er w&#228;re bereit, wenn<lb/>
man als erste Etappe den Ofenheiz&#246;l-Preis entsprechend erh&#246;ht.<lb/>
zu einem Abschluss zu kommen. Ihm schwebt vor, statt 4.- S<lb/>
4.60 S f&#252;r die Kleinstabgabe, die Bezieher von Tankladungen<lb/>
k&#246;nnten dann wesentlich leichter versorgt werden, wenn man nat&#252;r<lb break="no"/>lich den Preis f&#252;r diese Kategorie dann entsprechend h&#246;her festsetzt.<lb/>
Gegen eine Preisdifferenzierung f&#252;r Grossbezieher habe ich gar<lb/>
nichts, nur kann meiner Meinung nach auch dann wenn NR <name type="person" ref="#per__114075">Schmidt</name><lb/>
<name type="person" ref="#per__97543">Heindl</name> gegen&#252;ber und auch mir gegen&#252;ber erw&#228;hnte, 4.50 S k&#246;nnte<lb/>
er sich vorstellen, eine solche grosse Preiserh&#246;hung f&#252;r die<lb/>
Kanisterbezieher bei Tankstellen glaube ich k&#246;nnen wir nicht<lb/>
festsetzen. &#220;berhaupt m&#246;chte ich das ganze Benzin- und Heiz&#246;l<lb break="no"/>problem in einem l&#246;sen. Dir. <name type="person" ref="#per__97671">Kreutler</name>, der wegen der Semperit<lb break="no"/>sanierung mit <name type="person" ref="#per__125950">Leibenfrost</name> bei mir war, wird, wie er mich ver<lb break="no"/>sicherte, mit NR <name type="person" ref="#per__114075">Schmidt</name> &#252;ber die Freigabe von Superbenzin<lb/>
sprechen. Nach Meinung <name type="person" ref="#per__97671">Kreutlers</name> kann diese Freigabe zu<lb/>
keiner wesentlichen Steigerung <choice><choice><sic>des</sic><corr>der?</corr></choice></choice> Superbenzine f&#252;hren, die<lb/>
&#214;lgesellschaft wird nur beweglicher, ist &#252;ber eine solche Frei<lb break="no"/>gabe sicher nicht gl&#252;cklich, kann aber gegebenenfalls aus Spot<lb break="no"/>m&#228;rkten Rotterdam h&#246;here Superbenzinpreise verkraften und<lb/>
damit die Versorgung im westlichen Bundesgebiet sicherstellen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97671">Kreutler</name> und <name type="person" ref="#per__125950">Leibenfrost</name>, beide Vorstandsdirektoren der Fa.<lb/>
Semperit habe ich &#252;ber die Aussprache mit Dir. <name type="person" ref="#per__111752">M&#252;nzner</name>, VW,<lb/>
bez&#252;glich einer eigenen Reifengesellschaft mit grossen deutschen<lb/>
Firma Conti und den von dieser aufgekauften Uniroyal informiert.<lb/>
<name type="person" ref="#per__111752">M&#252;nzner</name> m&#246;chte den Namen Semperit erhalten, andererseits weist<lb/>
er darauf hin, dass die Produktionsmengen f&#252;r Semperit allein viel<lb/>
zu gering sind. Die Entwicklungskosten 25 % Vertriebskosten und<lb/>
so weiter sind f&#252;r kleine Serien, wie sie Semperit nur erzeugen<lb/>
kann, zu hoch. Dieses Problem kennen die beiden Direktoren sehr<lb/>
genau, f&#252;hren daher auch strengst vertrauliche Verhandlungen<lb/>
&#252;ber ein neues Projekt und werden sich zeitgerecht an mich wenden,<lb/>
wenn die Verhandlungen weiterhin positiv laufen. Die Frage, die<lb/>
zu kl&#228;ren ist, ob auch dann, wenn die Betriebsr&#228;te in Traiskirchen<lb/>
mitgehen, es politisch eine solche Fusion zu verkraften w&#228;re.<lb/>
Ich selbst habe sofort erkl&#228;rt, dass ich mir dies vorstellen kann,<lb/>
denn f&#252;r die Besch&#228;ftigten in Traiskirchen aber auch f&#252;r die<lb/>
Semperit-Eigent&#252;mer CA kann es nur von Interesse sein, einen ge<lb break="no"/>sunden Betrieb zu konstruieren, da die Verluste zwar von 600 Mio.<lb/>
</p>
            <pb n="51-1198" facs="51_1979-11-07_1198.jpg"/>
            <p xml:space="preserve">im Vorjahr auf 300 Mio. S heuer zur&#252;ckgegangen sind, aber auch im<lb/>
n&#228;chsten Jahr noch 200 Mio. S &#252;brigbleiben. Durch die kleine<lb/>
Serie ist nicht daran zu denken, dass eine Sanierung auf dieser<lb/>
Basis m&#246;glich ist. Wir verblieben, dass ich derzeit nichts<lb/>
unternehmen werde, um die vertraulichen Gespr&#228;che, die weiter ge<lb break="no"/>f&#252;hrt werden, nicht zu st&#246;ren. Die beiden Vorst&#228;nde werden mir<lb/>
zeitgerecht berichten.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__116449">Streicher</name> von Ranshofen intervenierte bei mir, dass die<lb/>
K-Werte, welche jetzt f&#252;r die W&#228;rmed&#228;mmung vorgesehen sind, zu<lb/>
hoch seien und die Alu-Fensterproduktion dadurch unm&#246;glich wird.<lb/>
Ich habe ihn ersucht, er soll sofort diese Bedenken mir schriftlich<lb/>
mitteilen und entsprechende Abschriften an den Vizekanzler und<lb/>
Bundeskanzler als Chef der verstaatlichten Industrie richten.<lb/>
Ich verwies <name type="person" ref="#per__116449">Streicher</name> darauf, dass das Finanzministerium auf<lb/>
Vorschlag der Energieverwertungsagentur noch h&#246;here K-Werte<lb/>
wollte und ich grosse Schwierigkeiten hatte, den mit den L&#228;ndern<lb/>
ausgearbeiteten Kompromiss &#252;berhaupt in der Regierung durchzu<lb break="no"/>bringen. Da der Vertrag immer noch nicht unterschrieben ist,<lb/>
bestehen noch M&#246;glichkeiten, schlechte K-Werte, wenn <name type="person" ref="#per__97668">Kreisky</name> dies<lb/>
verlangt, einzusetzen. Die L&#228;ndervertreter w&#228;ren damit sicherlich<lb/>
einverstanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte achte auf diese Entwicklung.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1190_01" facs="51_1979-11-07_1190-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.11.1979</head>
         </div>
      </back>
   </text>
</TEI>
