<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790419">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 19. April 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-04-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-04-19">Donnerstag, 19. April 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0447" facs="48_1979-04-19_0447.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 19. April 1979<lb/>
</p>
            <p xml:space="preserve">Der Zeltweger B&#252;rgermeister und die Funktion&#228;re hatten bei<lb/>
meinem obersteirischen Wahlbesuch darauf gedr&#228;ngt, dass ich<lb/>
unbedingt die INFOSA &#8211; eine Ausstellung von 114 Gewerbetreibenden &#8211;<lb/>
besuchen und er&#246;ffnen sollte. Diesem Wunsch konnte ich nur nachkommen<lb/>
wenn ich gleichzeitig wieder zeitgerecht mittags in Wien zur&#252;ck<lb/>
bin. Deshalb organisierte NR <rs type="person" ref="#per__114677">Schlager</rs> einen Hubschrauber-Transport.<lb/>
Zu meiner gr&#246;ssten Verwunderung hat sich <rs type="person" ref="#per__114677">Schlager</rs> mit Ing.<lb/>
<rs type="person" ref="#per__114052">Drescher</rs>, der die Agusta dem Bundesheer verkaufte und der mit<lb/>
mir wegen der Kompensationslieferungen verhandelt hatte, organi<lb break="no"/>siert. <rs type="person" ref="#per__114052">Drescher</rs> d&#252;rfte ein guter Freund von <rs type="person" ref="#per__114677">Schlager</rs> sein.<lb/>
Trotzdem gab es bei dem Transport eine riesige Prestigefrage.<lb/>
<rs type="person" ref="#per__114052">Drescher</rs> wollte unbedingt am Milit&#228;rflughafen Zeltweg in der<lb/>
N&#228;he des Ausstellungsgel&#228;ndes landen. Die Milit&#228;rs haben dies<lb/>
aber verweigert. Sogar Minister <rs type="person" ref="#per__97879">R&#246;sch</rs> wurde gefragt, und<lb/>
dieser hat wieder bei mir interveniert, ob ich unbedingt auf dem<lb/>
Milit&#228;rflugplatz landen will. Dadurch erfuhr ich &#252;berhaupt<lb/>
erst, dass <rs type="person" ref="#per__114052">Drescher</rs> den Transport &#252;bernommen hat und dass hier<lb/>
ein Prestigestandpunkt vielleicht von beiden Seiten eingenommen<lb/>
wurde. Da es mir vollkommen egal ist, wo ich lande, habe ich <rs type="person" ref="#per__97879">R&#246;sch</rs><lb/>
sofort meinen Standpunkt klargemacht und dass ich vor allem<lb/>
gar nicht wusste, dass <rs type="person" ref="#per__114052">Drescher</rs> den Transport von <rs type="person" ref="#per__114677">Schlager</rs> &#252;bernom<lb break="no"/>men hat. <rs type="person" ref="#per__114677">Schlager</rs> selbst wieder war sehr ver&#228;rgert, wie er mir<lb/>
dann bei meiner Ankunft erz&#228;hlte, dass die Milit&#228;rs diesen Wider<lb break="no"/>stand geleistet haben. Der Landepunkt gleich neben der Ausstellungs<lb break="no"/>halle war mir pers&#246;nlich aber wirklich viel lieber. Die INFOSA<lb/>
wurde diesmal zum drittenmal abgehalten, kostet den Ausstellern<lb/>
&#252;ber 1 Mio. S und ist bis jetzt st&#228;ndig gewachsen, dies konnte<lb/>
ich mich beim Rundgang mit den Ausstellern unterhaltend selbst fest<lb break="no"/>stellen. Da es sich um einen alten Typ der Agusta gehandelt hat,<lb/>
der keine Heizung hatte und auch beim Ausstellungsrundgang insbeson<lb break="no"/>dere in den Zelten es eiskalt war, war das Ganze eine frostige<lb/>
Angelegenheit. Interessant f&#252;r mich war nur noch bei den Er&#246;ffnungs<lb break="no"/>reden der Veranstalter, der B&#252;rgermeister, dann LR <rs type="person" ref="#per__117875">Peltzmann</rs>, dessen<lb/>
Bemerkungen zur Sozialpartnerschaft. Er meinte, sie d&#252;rfe nicht<lb/>
in eine Partnerschaftsdiktatur ausarten. Ansonsten konnte er auch<lb/>
kaum, da ich ja nach ihm sprach, seine vielleicht sonst zu erwartenden<lb/>
Wahlpropaganda-Attacken starten. Schon allein die Frage, die er<lb/>
<pb n="48-0448" facs="48_1979-04-19_0448.jpg"/>anschnitt, ob unser System der Subvention resp. Zinsenst&#252;tzung<lb/>
der Unternehmer richtig sei, konnte ich ihm mit den B&#252;rges-Antr&#228;gen,<lb/>
die ausschliesslich Klein- und Mittelbetriebe betreffen, die<lb/>
Richtigkeit beweisen. Nat&#252;rlich habe ich eingeflochten, dass 1970<lb/>
die B&#252;rges geschlossen war. Nat&#252;rlich verwies ich auf das grosse<lb/>
Projekt Aichfeld-Murboden, nachdem wir in der Aichfeld-Halle die<lb/>
Er&#246;ffnung durchf&#252;hrten. In letzterem Fall konnte ich sogar darauf<lb/>
verweisen, dass LH <rs type="person" ref="#per__112031">Maurer</rs> bei der Grenzlandbesprechung &#252;ber das Wald<lb break="no"/>viertel meinte, man m&#252;sste eine &#228;hnliche Regelung wie Aichfeld-Murboden<lb/>
auch f&#252;r das Waldviertel treffen. Mehr positive Anerkennung von Gegnern<lb/>
konnte ich wirklich nicht erwarten und zitieren. In diesem Punkt<lb/>
hatte der B&#252;rgermeister schon recht, dass er verlangt hat, dass ich<lb/>
gerade zu diesem Zeitpunkt die Infosa er&#246;ffne.<lb/>
</p>
            <p xml:space="preserve">In der Bundesparteivorstandssitzung berichtete zuerst <rs type="person" ref="#per__97727">Marsch</rs> &#252;ber<lb/>
die organisatorischen Massnahmen und <rs type="person" ref="#per__97356">Blecha</rs> dann &#252;ber die propagan<lb break="no"/>distischen. Die Ausf&#252;hrungen <rs type="person" ref="#per__97668">Kreiskys</rs> &#252;ber die politische Lage konnte<lb/>
ich nicht mehr abwarten, da ich zum Begr&#228;bnis nach Judenau fahren<lb/>
musste. <rs type="person" ref="#per__97356">Blecha</rs> erz&#228;hlte mir aber dann am Abend bei der Grosskund<lb break="no"/>gebung in der Oberlaaer WIG-Halle, dass <rs type="person" ref="#per__97668">Kreisky</rs> insbesondere das<lb/>
Agrar&#252;berschuss-Alokohol-Projekt besonders erw&#228;hnte.<lb/>
</p>
            <p xml:space="preserve">Beim Begr&#228;bnis von unserem Pr&#228;sidiumsmitglied der christlichen<lb/>
Fraktion der LUGA in Judenau <rs type="person" ref="#per__150260">Czerwinski</rs> waren wirklich grosse<lb/>
Masse von Teilnehmern. Auch hier ein kaltes Wetter wie zu erwarten<lb/>
in der Kirche eine umfangreiche Sterbemesse, ein Unternehmervertreter<lb/>
fragte mich dann, wie ich mich in der Kirche gef&#252;hlt hatte. Scheinbar<lb/>
hat man gar nicht erwartet, dass ich mich selbstverst&#228;ndlich dem<lb/>
ganzen Zeremoniell unterordne, wenn es nicht so kalt gewesen w&#228;re,<lb/>
h&#228;tte es mich &#252;berhaupt nicht gest&#246;rt. Dieses Hinwegraffen eines<lb/>
wirklich guten christlichen Gewerkschafters in den besten Jahren<lb/>
kam f&#252;r alle &#252;berraschend. Die grosse Teilnahme dr&#252;ckte die Dankbarkeit<lb/>
und vor allem aber auch die Solidarit&#228;t der Gewerkschafter und sicherlich<lb/>
auch anderer Organisationen aus. &#220;berraschend f&#252;r mich war, wie viele<lb/>
vom Vorstand nach Judenau gekommen waren. Den l&#228;ndlichen Gepflogen<lb break="no"/>heiten wurde vom Totengr&#228;ber der Dank der Frau an alle Teilnehmer<lb/>
ausgesprochen und gleichzeitig dann mitgeteilt, wer aller zum Leichen<lb break="no"/>schmaus geladen wurde. Der Saal des Gasthauses muss &#252;bergegangen sein.<lb/>
</p>
            <pb n="48-0449" facs="48_1979-04-19_0449.jpg"/>
            <p xml:space="preserve">Denn nicht nur die Verwandten, die Ministranten, die Honoratioren<lb/>
sondern auch die Besch&#228;ftigten der Tullner Zuckerfabrik waren<lb/>
eingeladen. Ich musste mich aber entschuldigen.<lb/>
</p>
            <p xml:space="preserve">Die Gemeinde Soo&#223; hat pro Kopf den gr&#246;ssten Sammelerfolg bei Alt<lb break="no"/>glas. Die &#214;PG hat deshalb einen Bleikristallpokal mit einge&#228;tzter<lb/>
Widmung gestiftet, die ich dem B&#252;rgermeister &#252;bergeben musste.<lb/>
Bei dieser Gelegenheit habe ich mich mit dem B&#252;rgermeister gleich<lb/>
&#252;ber die Weinanbauverh&#228;ltnisse und den &#220;berschuss unterhalten. Da<lb/>
8003 bereits seit Jahrzehnten seine ganze Fl&#228;che mit Weinbau ausge<lb break="no"/>setzt hat, konnte er nicht mehr die Weinbaufl&#228;che vergr&#246;ssern.<lb/>
Deshalb war er vielleicht der objektivste in der Frage, wie es<lb/>
jetzt weitergehen soll. Er beschuldigt die Burgenl&#228;nder, die in<lb/>
unverantwortlicher Weise die Weinbaufl&#228;che vergr&#246;ssert haben.<lb/>
Dass die Burgenl&#228;nder die Nieder&#246;sterreicher beschuldigen, stritt<lb/>
er gar nicht ab, da er aber gleichzeitig Landwirtschaftskammer-<lb/>
Sekret&#228;r in Pottenstein ist, war seine Stellungnahme f&#252;r mich<lb/>
schon klar. In Soo&#223; verlangen sie jetzt f&#252;r die beste Qualit&#228;t<lb/>
15.- S f&#252;r das Viertel, haben sehr gute Heurige und sind auch<lb/>
gut besucht. Nicht nur am Wochenende sondern auch die ganze Woche<lb/>
hindurch immer fast ausverkauft. Die Erkl&#228;rung liegt darin,<lb/>
dass von Soo&#223; die k&#252;rzeste Verbindung zur Autobahn ist, die Autofahrer<lb/>
<choice><choice><sic>gahen</sic><corr>gehen/fahren?</corr></choice></choice> daher weniger nach Gumpoldskirchen oder Traiskirchen, dort<lb/>
m&#252;ssen sie &#252;ber die Weinstrasse fahren und werden von der Gendarmerie<lb/>
doch gelegentlich kontrolliert, sondern lieber nach Soo&#223;, wo sie<lb/>
dann sofort auf die Autobahn fahren und jeder Kontrolle entgehen.<lb/>
Niemand h&#228;tte bei der Projektion der Autobahn, die &#252;brigens von der<lb/>
Soo&#223;er Gemeinde damals gar nicht so gew&#252;nscht wurde, an diesen<lb/>
wichtigen Nebeneffekt f&#252;r die Heurigen in Soo&#223; gedacht.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97333">Bandhauer</rs> berichtet <rs type="person" ref="#per__107956">Satzinger</rs> und auch mir &#252;ber die<lb/>
abgeschlossenen Importvertr&#228;ge f&#252;r den Winter 1979/80. Da jetzt<lb/>
das Ersatzkraftwerk fix ist, konnte <rs type="person" ref="#per__97333">Bandhauer</rs> auch mit den Schwei<lb break="no"/>zern die 100 MW aus dem Kernkraftwerk G&#246;sgen abschliessen.<lb/>
Diese m&#252;ssen n&#228;mlich ab 1984 mit 5 % Naturalzins zur&#252;ckgeliefert<lb/>
werden. Schwierigkeiten gibt es noch mit dem Transport,, doch<lb/>
glaubt <rs type="person" ref="#per__97333">Bandhauer</rs>, dass es m&#246;glich sein wird, als italienische<lb/>
Lieferung getarnt &#252;ber RKW-Leitungen diese abzuwickeln. RKW wehrt<lb/>
sich dagegen und die Verh&#228;ltnisse zwischen diesem rheinisch-west<lb break="no"/>f&#228;lischen Elektrizit&#228;tsunternehmen und der Schweizer aber auch<lb/>
der &#246;sterr. Verbund ist jetzt sehr gespannt. <rs type="person" ref="#per__97333">Bandhauer</rs> hat in Erfahrung<lb/>
bringen k&#246;nnen und ich bin dar&#252;ber genauso &#252;berrascht, dass in<lb/>
<pb n="48-0450" facs="48_1979-04-19_0450.jpg"/>der Vergangenheit RKW-Stromliefer-Vertr&#228;ge z.B. aus der Donau<lb/>
abschliessen konnte, ohne dass daf&#252;r Baukosten-Zusch&#252;sse oder<lb/>
sonstige Leistungen erbracht werden mussten. Ausschliesslich nur<lb/>
die Zusage, dass sie Strom verh&#228;ltnism&#228;ssig preiswert aus der Donau<lb/>
abnehmen werden, hat zu Vertr&#228;ge gef&#252;hrt, die immerhin noch bis<lb/>
in die Mitte der Achtzigerjahre laufen. Dass diese nicht mehr er<lb break="no"/>neuert werden, ist ganz selbstverst&#228;ndlich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Versuche zu kl&#228;ren, seit wann die Vertr&#228;ge<lb/>
existieren und wer sie abgeschlossen hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97333">Bandhauer</rs> teilt mir mit, dass sie jetzt nicht nur die Verbund<lb/>
mit den 7 Landesgesellschaften also in der GKT beschlossen hat<lb/>
ein Kraftwerk auf Kohle zu bauen sondern auch die NEWAG und die<lb/>
STEWEAG solche Bauabsichten auf Kohlebasis haben. Wir im Handels<lb break="no"/>ministerium haben uns jetzt in dieser Frage tats&#228;chlich 100 %-ig<lb/>
durchgesetzt. F&#252;r mich war dies weniger eine Prestigefrage als<lb/>
ich wirklich davon &#252;berzeugt bin, &#214;l wird in der Zukunft kaum in<lb/>
reichlichem Ausmass und wenn &#252;berhaupt, dann sehr teuer f&#252;r Elektrizi<lb break="no"/>t&#228;tserzeugung zur Verf&#252;gung stehen. Auch bei Gas k&#246;nne wir nicht<lb/>
annehmen, jeweils eine reichliche Versorgung zu haben, um damit<lb/>
alle Heizprobleme zu l&#246;sen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte <rs type="person" ref="#per__107937">Frank</rs> informieren.<lb/>
</p>
            <p xml:space="preserve">Der Finanzreferent der &#214;IAG Dr. <rs type="person" ref="#per__97678">Lacina</rs>, Generaldirektor <rs type="person" ref="#per__128911">Glaser</rs><lb/>
und von Deutschland eine Beraterfirma <choice><choice><sic>Beneu</sic><corr>?</corr></choice></choice> sowie insbesondere der<lb/>
Vertreter der englischen <choice><choice><sic>Metall-Box</sic><corr>Metal Box</corr></choice></choice> <rs type="person" ref="#per__150261">Stutchbury</rs> wollten von mir<lb/>
pers&#246;nlich die Information resp. Erkl&#228;rung, wie es mit der Einweggebin<lb break="no"/>de-Produktion in &#214;sterreich steht. Da Schmalbach-Lubeca, welche auch<lb/>
Dosen erzeugen wollte und schon 70 Mio. S in &#214;sterreich investierte<lb/>
und nachher &#252;berraschend die Produktion nicht aufnahm, gab zur<lb/>
Bef&#252;rchtung in der Branche Anlass, dass es auf Intervention des<lb/>
Handelsministeriums zur&#252;ckzuf&#252;hren ist. Ich konnte die Vertreter be<lb break="no"/>ruhigen, dass ich ganz im Gegenteil mit den deutschen Vertretern<lb/>
von Schmalbach-Lubeca die Verhandlungen so gef&#252;hrt habe, dass<lb/>
ihre beabsichtigte Dosenproduktion vom Handelsministerium unterst&#252;tzt<lb/>
und nicht in irgendeiner Art und Weise verboten wird. Die Nichtinbetrieb<lb break="no"/>nahme resp. Unterbrechung des Investitionsvorhabens ist auf reine<lb/>
betriebspolitische und interne Probleme in Deutschland zur&#252;ckzuf&#252;hren.<lb/>
Dies wurde mit Interesse zur Kenntnis genommen. Gleichzeitig definierte<lb/>
<pb n="48-0451" facs="48_1979-04-19_0451.jpg"/>ich die Stellungnahme des Handelsministeriums, dass wir nach<lb/>
wie vor an der Rute-im-Fenster-Theorie festhalten. Wenn sich<lb/>
die Einweggebinde-L&#246;sung in dem Rahmen bewegt, wie die<lb/>
Studie des Verpackungsinstituts zeigt, so kann jeder mit Unter<lb break="no"/>st&#252;tzung des Handelsministeriums rechnen. Sollte aber wider<lb/>
Erwarten insbesondere wie ich immer bezeichne die Wasser-Produk<lb break="no"/>tion, d.h. Heil-, Tafel-, Limonaden-, Wasser-Erzeugung usw.<lb/>
auf Einweggebinde umsteigen wollen, dann muss wahrscheinlich<lb/>
eine gesetzliche Regelung ein solche gigantisches Vorhaben ver<lb break="no"/>bieten. Wir k&#246;nnen nicht 4 Mia. Flaschen oder Einweggebinde im<lb/>
Jahr &#252;ber den M&#252;ll wegr&#228;umen. Dies haben alle Vertreter auch<lb/>
eingesehen. Die Absicht von Metal Box ist, eine Linie mit<lb/>
250 Mio. St&#252;ck pro Jahr bei einer Investition von 15 Mio. bei<lb/>
200 Besch&#228;ftigten in &#214;sterreich zu errichten. Dies sollte ins<lb break="no"/>besondere f&#252;r die Brauerei und vielleicht f&#252;r die Limonaden<lb break="no"/>erzeuger reichen. Die Brauer w&#252;rden bei dieser St&#252;ckanzahl ca.<lb/>
5 % ihrer Produktion in Dosen dann abf&#252;llen. Aluminium-Werk<lb/>
Ranshofen, GD <rs type="person" ref="#per__128911">Glaser</rs> hatte die Idee, 500 Mio. St&#252;ck pro Jahr<lb/>
also zwei Linien zu projektieren. Dagegen erkl&#228;rte ich sofort<lb/>
h&#228;tte ich Bedenken, denn man sollte kleiner beginnen und<lb/>
je weniger auff&#228;llig dann diese Wegwerfdosen herumliegen, um so<lb/>
geringer wird der Widerstand der Umweltsch&#252;tzer. Alle versprachen<lb/>
ausser dieser Konzeption der Produktion auch gleichzeitig ein<lb/>
Recycling-Projekt vorzulegen. Darauf bin ich sehr interessiert<lb/>
und habe dann auch Min.Rat <rs type="person" ref="#per__97493">Gr&#246;ger</rs> ersucht, die Detailgespr&#228;che<lb/>
mit den Herren fortzusetzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte achte darauf, dass ja das Recycling-<lb/>
Projekt kommt.<lb/>
</p>
            <p xml:space="preserve">Die Grossveranstaltung in der WIG-Halle am Abend war wirklich<lb/>
&#228;usserst gut besucht und es herrschte auch eine Bombenstimmung.<lb/>
Man darf allerdings nicht die Veranstaltungsbesuche mit der<lb/>
Aktivit&#228;t der einzelnen Funktion&#228;re gleichsetzen. Vielleicht<lb/>
gen&#252;gt es wirklich, wenn <rs type="person" ref="#per__97668">Kreisky</rs> in Erscheinung tritt und<lb/>
in den verschiedensten Funktionen und bei verschiedensten Ge<lb break="no"/>legenheiten dokumentiert, dass er gesund ist und die Geschicke<lb/>
&#214;sterreichs der n&#228;chsten vier Jahre auch f&#252;hren wird und kann.<lb/>
Vielleicht gen&#252;gt es wirklich, dass gegen ihn <rs type="person" ref="#per__98003">Taus</rs> vollkommen<lb/>
abf&#228;llt und auch <rs type="person" ref="#per__112569">G&#246;tz</rs> sich nicht in dem Sinne profilieren kann,<lb/>
<pb n="48-0452" facs="48_1979-04-19_0452.jpg"/>wie es wahrscheinlich die FP&#214;-ler gerne h&#228;tten. Wenn dies der<lb/>
Fall ist, dann hat <rs type="person" ref="#per__97668">Kreisky</rs> sicherlich die absolute Mehrheit in<lb/>
der Tasche. Sollte es aber doch &#8211; wie ich auch f&#252;rchte &#8211; notwendig<lb/>
sein, dass in Wien wesentlich mehr getan werden m&#252;sste, um die<lb/>
Differenz &#8211; letzte Gemeinderatswahl zu den Nationalratswahlen &#8211;<lb/>
wieder aufzuholen, dann gen&#252;gen selbst die bestbesuchten Veran<lb break="no"/>staltungen nicht. Niemand kann dies aber vorher sagen, auch<lb/>
<rs type="person" ref="#per__97356">Blecha</rs> nicht, mit dem ich nat&#252;rlich bei jeder Gelegenheit wegen<lb/>
Meinungsumfrage-Ergebnissen spreche, die Differenz ist viel<lb/>
zu klein, um dieses Marginal-Ergebnis durch Meinungsumfragen jetzt<lb/>
bereits vorhersagen zu k&#246;nnen. Wenn es aber einer bew&#228;ltigt, dann<lb/>
ist es wirklich nur <rs type="person" ref="#per__97668">Kreisky</rs> pers&#246;nlich, das steht jetzt nicht nur auf<lb/>
Grund der Meinungsumfragen sondern auch auf Grund des pers&#246;nlichen<lb/>
Eindruckes bei allen Veranstaltungen, die ich abgehalten habe<lb/>
ob in Bundesl&#228;ndern oder in Wien f&#252;r mich eindeutig fest.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0446_01" facs="48_1979-04-19_0446-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.4.1979</head>
         </div>
      </back>
   </text>
</TEI>
