<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740112">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 12. J&#228;nner 1974 bis Sonntag, der 13. J&#228;nner 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band19_1974-01-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1974-01-12" to="1974-01-13">Samstag, 12. Januar 1974 bis Sonntag, 13. Januar 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band19/">
      <body>
         <pb n="19-0047" facs="19_1974-01-12_1974-01-13_0047.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, Sonntag, 12.u.13. J&#228;nner 1974</p><p xml:space="preserve">Bei der Er&#246;ffnung des Sessellifte auf die Assitz und dann als<lb/>
Gegenschlag die Er&#246;ffnung der Schlepplifte von der Saalbacher<lb/>
Seite hatte ich Gelegenheit auch mit den Unternehmern Besprechungen<lb/>
zu f&#252;hren. Solche Sessellift-Er&#246;ffnungen stehen im Zeichen des<lb/>
Salzburger Wahlkampfes. Dr. <name type="person" ref="#per__117629">Steidl</name>, der B&#252;rgermeister von Leogang hat<lb break="no"/>te den in der Landesregierung zust&#228;nidgen Gemeindereferenten LH-Stv.<lb/>
<name type="person" ref="#per__97994">Steinocher</name> nicht eingeladen. <name type="person" ref="#per__97994">Steinocher</name> selbst erkl&#228;rte mir, dass<lb/>
er wesentlich dazu beigetragne hat, dass &#252;berhaupt die Gemeinde im<lb break="no"/>stande gesetzt wurde, die notwendigen Gelder aufzunehmen. Trotzdem<lb/>
hat dieser schwarze B&#252;rgermeister nur den Landeshauptmann und Lan<lb break="no"/>desrat <name type="person" ref="#per__123249">Leitner</name> von der FP&#214; eingeladen. Dies war mit einer der Gr&#252;nde<lb/>
warum die Salzburger gr&#246;sstne Wert darauf gelegt haben, dass ich<lb/>
unbedingt zu dieser Er&#246;ffnung komme, damit nicht LH <name type="person" ref="#per__137200">Lechner</name> allein<lb/>
dort ist. Der Ortsgruppenobmann von Saalbach ein sehr r&#252;rhiger<lb/>
Freier Wirtschaftsverb&#228;ndler, <name type="person" ref="#per__113000">Pasterer</name> , hat deshalb sofort eine<lb/>
Gegenlifter&#246;ffnung von der Saalbacher SEite organisiert. Der Leoganger<lb/>
Lift l&#228;uft auch bereit zwei Jahre und der in Saalbach &#252;ber 3, ohne<lb/>
dass er eigentlich feierlich er&#246;ffnet wurde. <name type="person" ref="#per__113000">Pasterer</name>, der gleichzei<lb break="no"/>tig ja Gemeindefunktion&#228;r ist und dort sch&#246;n langsam in diesem<lb/>
schwarzen Dorf eine gute Fraktion aufbaut, hat dann anschliessend<lb/>
an die Er&#246;ffnung eine Diskussion mit mir arrangiert. Zu meiner<lb/>
gr&#246;ssten Verwunderung und er war dar&#252;ber sehr ver&#228;rgert, hat sich<lb/>
dann LH <name type="person" ref="#per__137200">Lechner</name> und auch LR <name type="person" ref="#per__123249">Leitner</name> selbst eingeladen. Ich selbnst<lb/>
habe ihn sofort beruhigt und erkl&#228;rt, er soll gl&#252;cklich sein, wenn<lb/>
der Landeshauptmann zu unserer Diskussion komm,t denn das gibt<lb/>
ihm noch gr&#246;ssere Publicity und vor allem zeigt es, dass wir in Saalbach<lb/>
imstande sind, den Landeshauptmann in eine solche Veranstaltung zu<lb/>
bringen. <name type="person" ref="#per__137200">Lechner</name> meinte auch, es handle sichdabei doch nicht um eine<lb/>
politische, wasich nat&#252;rlich sofort bejahte. Da ich der einzige<lb/>
Referent war und in der Diskussion nat&#252;rlich sich dann <name type="person" ref="#per__123249">Leitner</name> und<lb/>
auch <name type="person" ref="#per__137200">Lechner</name> zu Wort meldeten, konnte ich die Politik der soziali<lb break="no"/>stischen Regierung leicht verteidigen und die positiven Erfolge<lb/>
herausstreichen. Das Ganze fand dann noch im Hotel Kristall statt<lb/>
wo die Besitzerin ebenfalls unserer Organisation angeh&#246;rt. Nat&#252;rlich<lb/>
waren die Hauptangriffe gegen die Steuerpolitik, die Fremdenverkehrs<lb break="no"/>betriebe klagen ungeheuer unter der Steuerlast, gerichtet. Trotzdem<lb/>
glaube ich, konnte ich zumindestens diese Angriffe neutralisieren.</p><pb n="19-0048" facs="19_1974-01-12_1974-01-13_0048.jpg"/><p xml:space="preserve">Auf allen anderen GEbieten war ich in der Offensive und konnte<lb/>
darauf hinweisen, dass ich in der B&#252;rges-Aktion z.B. keinen<lb/>
Beistrich ge&#228;ndert habe, sondern nur fortsetze, was bis jetzt<lb/>
meine Amtsvorg&#228;nger dort vereinbart hatten.Ich habe aber die not<lb break="no"/>wendigen Mitteln, um alle Kredite restlos auszusch&#246;pfen und<lb/>
gleichzeitig aber auch die R&#252;ckst&#228;nde jetzt endlich abzutragen.<lb/>
Ich k&#252;ndigte gleichzeitigi an, dass ich bestrebt bin, die Aktionen<lb/>
umzubauen, um &#228;hnlichder Komfortzimmer-Aktion die notwendigen<lb/>
Reorganisationen vornehmen. Insbesondere wurde geklagt, dass noch<lb/>
immerein f&#252;rchtlicher B&#252;rokratismus bei der Einreichung, sei es<lb/>
hie ERP, E.u.E.-, oder auch bei Gewerbestruktur usw. herrscht.<lb/>
ICh habe mitgeteilt, dass eine Kommission unter F&#252;hrung des<lb/>
Handelsministeriums eine Reorganisation durchgef&#252;hrt hat und dies<lb break="no"/>bez&#252;gliche neue Formbl&#228;tter und Richtlinien erscheinen werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte so schnell wie m&#246;glich jetzt auch<lb/>
propagandistisch mit den neuen Formularen<lb/>
und Ausschreibebedingungen in die &#214;ffentlichkeit<lb/>
treten.</p><p xml:space="preserve"><name type="person" ref="#per__123249">Leitner</name> hat ganz besonders die Industrialisierung des Fremdenverkehrs<lb/>
abgelehnt ohne meinen Namen zu nennen. Ich habe mich gleich<lb/>
ganz entschieden dagegen ausgesprochen und er meinte dann, es sei<lb/>
isnbesondere Min.Rat <name type="person" ref="#per__111367">W&#252;rzl</name>, der eine solche Idee vertritt. Hier<lb/>
d&#252;rfte <name type="person" ref="#per__134323">Manzano</name> seinen Funktion&#228;r entweder falsch informiert haben,<lb/>
oder zumindestens nichts dazu beigetragen haben, um diese falsche<lb/>
Auffassung, dei der Mentalit&#228;t <name type="person" ref="#per__111367">W&#252;rzls</name> gar nicht entspricht, zu<lb/>
zerst&#246;ren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: <name type="person" ref="#per__111367">W&#252;rzl</name>, der Dienstag zu den L&#228;ndervertretern<lb/>
f&#228;hrt, sollte vorher &#252;ber diese Falsch<lb break="no"/>meldung informiert werden, damit er sich<lb/>
mit <name type="person" ref="#per__134323">Manzano</name> dar&#252;ber ausspricht.</p><p xml:space="preserve">Hart attackiert wurden von den einzelnen Mitgliedern ganz beson<lb break="no"/>ders aber vom Gesch&#228;ftf&#252;hrer <name type="person" ref="#per__147019">Lumpi</name>, einer &#214;lgesellschaft, unsere<lb/>
Zweigstellen. Ich habe gebeten, man m&#246;ge mir konkrete Vorschl&#228;ge<lb/>
resp. Beschwerden vorlegen, damit ich Abhilfe schaffen kann.<lb/>
Die in diesmen Zweigstellen t&#228;tigen Personen habe ich nicht ein<lb break="no"/>gesetzt, auch nicht aufgenommen, sondern bereits vorgefunden.<lb/>
Trotzdem lasse ich Pauschalverd&#228;chtigungen nicht gelten, sondern<lb/>
w&#252;nsche, dass man mir in konkreten F&#228;llen Unterlagen und Beschwerde<lb/>
&#252;bermittelt, die ich dann im einzlnen pr&#252;fen werde.</p><pb n="19-0049" facs="19_1974-01-12_1974-01-13_0049.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Teile bitte der &#214;FVW mit, dass <name type="person" ref="#per__147019">Lumpi</name> hier<lb/>
sie hart attackiert hat.</p><p xml:space="preserve">Interessant war, dass der B&#252;rgermeister von Saalbach, ein &#214;VP-Mandatar<lb/>
namens <name type="person" ref="#per__97749">Mitterer</name> unumwunden zugegeben hat, dass ich der erste Handels<lb break="no"/>minister bin, der &#252;berhaupt nach Saalbach gekommen ist und unsere<lb/>
Genossen waren deshalb besonders froh, dass ich mich dort einer<lb/>
Diskussion gestellt habe. &#220;berhaupt geben selbst die schwarzen<lb/>
Funktion&#228;re zu, dass es leichter ist, mit mir in Kontakt zu kommen<lb/>
als mit irgendjemandem anderen, seien es meine Vorg&#228;nger oder gar<lb/>
auch jetzige Funktion&#228;re der L&#228;nder. Ich denke mir oft,ob meine<lb/>
Kollegen im B&#252;ro recht haben, die immer wieder sagen, ich soll mich<lb/>
weder um die Detailsk&#252;mmern noch soll ich mich so sehr mit Einzel<lb break="no"/>intervenienten besch&#228;ftigen. Andererseis aber muss ich festhalten,<lb/>
das-s gerade diese sicherlich unvergleichlich viel Arbeit bringende<lb/>
Methode mir einen Ruf eingebracht hat, der mir jetzt schon voraus<lb break="no"/>eilt, dass mit mir jeder reden kann und dass ich bereit bin. &#252;ber<lb/>
jedes Problem mich mit ihm zu unterhalten. Die gr&#246;sste Verwunderung<lb/>
f&#252;r mich war, dass der B&#252;rgermeister <name type="person" ref="#per__117629">Steidl</name> von Leogang in der Er<lb break="no"/>&#246;ffnungsansprache darauf hingewiesen hat, dass ich zwar keine finan<lb break="no"/>ziellen Mitteln f&#252;r den Lift zur Verf&#252;gung stellen konnte, dass er<lb/>
aber angetan war von der Detailkenntnis, die ich bei einer Aussprache<lb/>
ihm gegen&#252;ber zeigte und dass ich bei allen wie kein anderer mich<lb/>
hier die Globall&#246;sung, n&#228;mlich regionale Liftpolitik entschied. Ich<lb/>
habe diese Aussprache, die im Parlament stattgefunden hat, l&#228;ngst<lb/>
vergessen. F&#252;r einen B&#252;rgermeister aber d&#252;rfte es eine bleibende Er<lb break="no"/>innerung sein, dass ein Minister sich Zeit nimmt und mit ihm &#252;ber seine<lb/>
Probleme redet. Er hat mir nachher klipp und klar erkl&#228;rt, dass auch<lb/>
eine verbale Unterst&#252;tzung f&#252;r ihn von allerg&#246;sster Bedeutung gewesen<lb/>
ist. Als Dankbarkeit ht er mich auch f&#252;r einen Urlaub in seine Gemeinde<lb/>
eingeladen. ICh habe dies nat&#252;rlich abgelehnt und zwar mit dem Hin<lb break="no"/>weis, dass ich wahrscheinlich daf&#252;r kaum die notwendige Zeit auf<lb break="no"/>bringen aknn.</p></div>
      </body>
      
   </text>
</TEI>
