<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771112">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 13. November 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-11-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1977-11-12" to="1977-11-13">Samstag, 12. November 1977 bis Sonntag, 13. November 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1299" facs="39_1977-11-12_1977-11-13_1299.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 12. November 1977 UND Sonntag, 13. November 1977<lb/>
</p>
            <p xml:space="preserve">Ein l&#228;ngerer Spaziergang mit <name type="person" ref="#per__97444">Heinz Fischer</name> und <name type="person" ref="#per__97627">Heinz Kienzl</name><lb/>
oder wie wir sie immer bezeichnen: <choice><choice><sic>Heinzileben</sic><corr>?</corr></choice></choice> und Heinzimann,<lb/>
gab uns zwar die Gelegenheit, &#252;ber die politische Situation<lb/>
und insbesondere auch die parlamentarische Arbeit eingehend zu<lb/>
diskutieren. Die einzige wirkliche interessante Frage von <name type="person" ref="#per__97627">Kienzl</name><lb/>
war, ob er tats&#228;chlich Prof. <name type="person" ref="#per__97647">Koren</name> als n&#228;chsten Nationalbank<lb break="no"/>pr&#228;sidenten bekommen wird. Sowohl <name type="person" ref="#per__97444">Fischer</name> als auch ich waren<lb/>
der Meinung, dass dies mit gr&#246;sster Wahrscheinlichkeit anzu<lb break="no"/>nehmen ist, doch hat <name type="person" ref="#per__97668">Kreisky</name> sich in keiner Beziehung bis<lb/>
jetzt festgelegt oder eine dezidierte Erkl&#228;rung abgegeben. Aus<lb/>
dieser konkreten Situation kann man ermessen, wie sehr <name type="person" ref="#per__97627">Kienzl</name><lb/>
und <name type="person" ref="#per__97668">Kreisky</name> aufeinander broiges sind, denn vor nicht allzu<lb/>
langer Zeit h&#228;tte <name type="person" ref="#per__97627">Kienzl</name> in diesem Fall durch entsprechende<lb/>
Informationsweitergabe an <name type="person" ref="#per__97668">Kreisky</name> sei es seiner Studiengesell<lb break="no"/>schaft oder irgendeiner Detailinformation von der &#214;NB<lb/>
l&#228;ngst schon von <name type="person" ref="#per__97668">Kreisky</name> eine bessere umfassendere Meinungs<lb break="no"/>&#228;usserung geh&#246;rt als <name type="person" ref="#per__97444">Fischer</name> und ich. &#220;bereinstimmend stellten<lb/>
wir fest, dass <name type="person" ref="#per__97647">Koren</name> ein wesentlich aktiverer und f&#252;r <name type="person" ref="#per__97627">Kienzl</name><lb/>
auch h&#228;rterer Pr&#228;sident sein w&#252;rde als <name type="person" ref="#per__97637">Kloss</name>. <name type="person" ref="#per__97627">Kienzl</name> geniert<lb/>
dies nicht, er behauptet sogar ganz im Gegenteil, er w&#228;re damit<lb/>
sehr einverstanden. <name type="person" ref="#per__97647">Koren</name> wird ihn dann allerdings seine<lb/>
Freiz&#252;gigkeit und ganz besonders seine in der letzten Zeit<lb/>
auffallend zugenommene Information der &#214;ffentlichkeit sehr<lb/>
bald abstellen.<lb/>
</p>
            <p xml:space="preserve">Die Immerhin ein halbes Dutzend z&#228;hlende Vietnam-Delegation<lb/>
wurde von <name type="person" ref="#per__110998">Eisenberg</name> und seinem Schwiegersohn, der extra von<lb/>
London eingeflogen ist, sowie von unserem Botschafter in Frank<lb break="no"/>reich <name type="person" ref="#per__97415">Eiselsberg</name> und mir am Flughafen Schwechat abgeholt.<lb/>
&#220;berrascht war ich, als ich im Imperial feststellen musste, dass<lb/>
<name type="person" ref="#per__110998">Eisenberg</name> ihnen die Kaiser-Suite bestellt hatte. Der vietname<lb break="no"/>sische Delegationsf&#252;hrer wird dies kaum zu sch&#228;tzen wissen.<lb/>
Wenn dies die anderen Minister aus den Oststaaten erfahren,<lb/>
w&#252;rde ich direkt Protokollschwierigkeiten bekommen In dieser<lb/>
Suite wohnen normalerweise nur die Staatsoberh&#228;upter von <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name> eingeladen oder noch die Bundeskanzler resp. Minister<lb break="no"/>pr&#228;sidenten von <name type="person" ref="#per__97668">Kreisky</name> eingeladen. <name type="person" ref="#per__110998">Eisenberg</name> ist kein Aufwand<lb/>
<pb n="39-1300" facs="39_1977-11-12_1977-11-13_1300.jpg"/>zu teuer, um zu seinen Gesch&#228;ftsabschl&#252;ssen mit den Vietnamesen<lb/>
zu kommen. Die erste Besprechung ergab, dass diese die 2,5 Mia. S<lb/>
Kredit nicht nur voll ausn&#252;tzen w&#252;rden sondern dar&#252;ber hinaus jetzt<lb/>
noch grosses Interesse h&#228;tten ein hydraulisches Kraftwerk zu er<lb break="no"/>richten. Der Delegationsleiter interessierte sich n&#228;mlich ganz<lb/>
besonders, wer Pelton-Turbinen erzeugt und m&#246;chte daher unbedingt<lb/>
die Fa. Voith zu seinem verh&#228;ltnism&#228;ssig reichen Besuchsprogramm<lb/>
auch noch besuchen. Dar&#252;ber einigten wir uns sehr bald. <name type="person" ref="#per__110998">Eisenberg</name><lb/>
ist &#252;berzeugt, dass die Vietnamesen schon allein auf Grund ihrer<lb/>
landwirtschaftlichen Produktionssteigerung die Kredite in sp&#228;testens<lb/>
2 &#8211; 3 Jahren anstandslos zur&#252;ckzahlen k&#246;nnen. Da momentan die<lb/>
Amerikaner, Japaner und Franzosen in diesem Land noch nicht zum<lb/>
Zug kommen, h&#228;tte &#214;sterreich eine einmalige Chance. Die Kontroll<lb break="no"/>bank hat schon ihre Kreditrahmen von 60 Mill. S pro Gesch&#228;ft vor<lb/>
einiger Zeit auf 100 Mill. S erh&#246;ht, jetzt aber stehen konkrete<lb/>
Projekte wie z.B. Steyr-Traktoren-Lieferungen mit 1,6 Mia. S<lb/>
f&#252;r einen 3-Jahres-Vertrag zur Debatte. <name type="person" ref="#per__110998">Eisenberg</name> behauptet in<lb/>
einem Vieraugengespr&#228;ch, mit den 50 Mill. S Entwicklungshilfe-<lb/>
Zuschuss des Bundeskanzlers das Traktoren-Gesch&#228;ft sichermachen<lb/>
zu k&#246;nnen. F&#252;r diese Entwicklungshilfe soll eine Mechaniker-Schulung<lb/>
in Erg&#228;nzung der Traktoren-Lieferung und in weiterer Folge Errichtung<lb/>
einer Traktoren-Fabrik in Vietnam wesentlich erleichtert werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Lass bitte b&#252;rom&#228;ssig kl&#228;ren, wie die Finan<lb break="no"/>zierung im einzelnen erfolgen wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="39_1298_01" facs="39_1977-11-13_1298-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.11.1977</head>
         </div>
      </back>
   </text>
</TEI>
