<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760225">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 25. Februar 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band29_1976-02-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-02-25">Mittwoch, 25. Februar 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-02">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="29-0256" facs="29_1976-02-25_0256.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 25. Feber 1976<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__142439">Vlahov</rs> von Jugoslawien bespricht den Besuch mit<lb/>
Minister <rs type="person" ref="#per__114527">Ludviger</rs>. Er legt gr&#246;ssten Wert darauf, dass wir in<lb/>
einer ganz kleinen internen Gespr&#228;chsrunde ausser den offiziellen<lb/>
Sitzungen eine interne am Samstag machen sollten. Selbstverst&#228;nd<lb break="no"/>lich stimme ich dem zu, <rs type="person" ref="#per__142439">Vlahov</rs> m&#246;chte wahrscheinlich, dass wir dort<lb/>
allgemein politische Gespr&#228;che. insbesondere die Slowenenfrage<lb/>
diskutieren. F&#252;r mich ist eine solche Aussprache deshalb angenehm,<lb/>
wenn es auf dieses Thema kommt, weil ich mich ja im Detail damit<lb/>
&#252;berhaupt nicht besch&#228;ftigt habe. Vielleicht will aber <rs type="person" ref="#per__142439">Vlahov</rs> nur<lb/>
dass wir im kleinsten Kreise &#252;ber die offenen wirtschaftspolitischen<lb/>
Fragen L&#246;sungsversuche machen. Wir werden sehen. Da Freitag eine<lb/>
Aussprache mit <rs type="person" ref="#per__97668">Kreisky</rs> vorgesehen ist, werde ich aus dieser schon<lb/>
einige Hinweise bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Jour-fixe so wie nach dem endg&#252;ltigen Pro<lb break="no"/>gramm am sp&#228;ten Nachmittag machen.<lb/>
</p>
            <p xml:space="preserve">Im Klub hat <rs type="person" ref="#per__97668">Kreisky</rs>, bevor <rs type="person" ref="#per__113083">Sinowatz</rs> &#252;ber die Bundestheater referierte<lb/>
prinzipiell festgehalten, dass wir nicht zum Ex-offo-Verteidiger<lb/>
der Theater werden, wo durch den Rechnungshofbericht Zust&#228;nde ange<lb break="no"/>griffen werden, die auch wir in der Opposition immer angegriffen<lb/>
haben. Unm&#246;glich ist nur die Vorgangsweise, dass bevor ein Ministerium<lb/>
eine Gegen&#228;usserung machen konnte, der Rechnungshofbericht bereits<lb/>
in der &#214;ffentlichkeit diskutiert wird und so eine einseitige Infor<lb break="no"/>mation erfolgt. Erst muss der Minister die M&#246;glichkeit haben zu den<lb/>
Angriffen Stellung zu nehmen. Gerade dies aber wird in der letzten<lb/>
Zeit immer mehr unm&#246;glich, da ja bereits bevor noch eine Gegen&#228;usserung<lb/>
erfolgt in der &#214;ffentlichkeit das Problem vom Rechnungshof aufgezeigt<lb/>
und diskutiert wird. Ich bin wirklich schon gespannt, wie es mir ergehen<lb/>
wird wenn der Rechnungshof das Handelsministerium oder Teile davon<lb/>
pr&#252;fen wird.<lb/>
</p>
            <p xml:space="preserve">In der Haussitzung kam dann ganz &#252;berraschend nicht eine Anfrage wegen<lb/>
des Rechnungshofberichtes &#8211; <rs type="person" ref="#per__97311">Androsch</rs> Verwendung 2 Milliarden Schilling &#8211;,<lb/>
sondern eine dringliche Anfrage an <rs type="person" ref="#per__97668">Kreisky</rs> wegen der Regierungsum<lb break="no"/>bildung. Zuerst war mir nicht ganz klar, wo die &#214;VP hinaus will.<lb/>
F&#252;r eine Ablenkung von ihrer Personaldiskussion war dieses Thema<lb/>
auch kaum geeignet. Dann allerdings kristallisierte sich sehr bald<lb/>
heraus, dass unter diesen Titel sie alle anderen Minister, mit denen<lb/>
<pb n="29-0257" facs="29_1976-02-25_0257.jpg"/>sie irgendwelche kritische Bemerkungen machen wollten, einbeziehen<lb/>
konnten. <rs type="person" ref="#per__97647">Koren</rs> brachte neuerdings die Kontroverse mit <rs type="person" ref="#per__97311">Androsch</rs>.<lb/>
Meiner Meinung nach wollten sie unter diesem allgemein gehaltenen<lb/>
Titel Chancen haben die gesamte Regierung angreifen zu k&#246;nnen.<lb/>
Gegen <rs type="person" ref="#per__97311">Androsch</rs> verlangten sie einen Untersuchungsausschuss. in einem<lb/>
konkreten Antrag, der nat&#252;rlich abgelehnt wurde. Ich kam verh&#228;ltnis<lb break="no"/>m&#228;ssig glimpflich davon. Nur <rs type="person" ref="#per__97686">Lanner</rs> erw&#228;hnte, dass ich zu wenig mich<lb/>
um Br&#252;ssel k&#252;mmere, um im Rahmen der EG bessere Vertragsbedingungen<lb/>
zu erreichen. Das Ganze geschah fast in einem Nebensatz. Dadurch<lb/>
meinten viele Genossen spasshalber, ich h&#228;tte mir dies wieder mit der<lb/>
Handelskammer gerichtet.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <rs type="person" ref="#per__97743">Minkowitsch</rs> fragte ich dann unter 4 Augen warum die<lb/>
Landwirtschaft gegen eine L&#246;sung der Durumweizen-Probleme wie<lb/>
bei Zuckerr&#252;be sei. Ich bemerkte zu meiner gr&#246;ssten Verwunderung,<lb/>
dass er kaum informiert war. Er wird mit seinen Leuten reden und mir<lb/>
Bescheid sagen, denn er sieht ein, dass jetzt in den n&#228;chsten Stunden<lb/>
etwas geschehen muss, um den Durumweizen-Anbau zu sichern. Das Problem<lb/>
das er sofort anschnitt, ergab sich sein Wunsch, dass wir ein Kalku<lb break="no"/>lationsschema f&#252;r die Agrarproduktion erstellen wie dies auch bei der<lb/>
industriellen gewerblichen Produktion nach seiner Meinung der Fall<lb/>
ist. In der Parit&#228;tischen Kommission im Preisunterausschuss wird<lb/>
n&#228;mlich immer auf Grund von Lohntangenten und Materialtangenten<lb/>
versucht eine objektivere Preisgenehmigung zu erreichen. Auch dort<lb/>
wird aber in Wirklichkeit nur damit eine Richtlinie geschaffen,<lb/>
um dann in der Sitzung genauso einen ausgehandelten Preiszuschlag<lb/>
der keinesfalls immer den Kalkulationsergebnissen entspricht zu<lb/>
fassen. In der Landwirtschaft erkl&#228;rte ich sofort <rs type="person" ref="#per__97743">Minkowitsch</rs> h&#228;tte<lb/>
Kammeramtsdirektor <rs type="person" ref="#per__142441">M&#252;ller</rs> mir immer erkl&#228;rt, dass es keine objektiven<lb/>
Kalkulationsschemen geben kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Wir m&#252;ssen durch Arbeitsauftr&#228;ge an<add>[das]</add> Agrarinstitut<lb/>
und ich weiss nicht, an wen noch alle, diese Probleme theoretisch zerre<lb break="no"/>den lassen.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97543">Heindl</rs> und <rs type="person" ref="#per__111736">Zolles</rs> besprach ich unsere n&#228;chsten Fremdenverkehrs<lb break="no"/>aktivit&#228;ten. <rs type="person" ref="#per__111736">Zolles</rs> m&#246;chte jetzt endg&#252;ltig auch eine L&#246;sung wegen<lb/>
der B&#252;rounterbringung. Die Hohenstaufengasse muss fr&#252;her oder<lb/>
sp&#228;ter ger&#228;umt werden und ist jetzt schon zu klein. <rs type="person" ref="#per__111736">Zolles</rs> m&#246;chte<lb/>
<pb n="29-0258" facs="29_1976-02-25_0258.jpg"/>deshalb ein Lager irgendwo in Wien oder Nieder&#246;sterreich f&#252;r das<lb/>
Material bauen und gleichzeitig eine B&#252;rol&#246;sung eventuell auch<lb/>
im Heinrichshof suchen. Dort kostet der m&#178; aber 100.&#8211; Schilling<lb/>
Miete noch dazu wertgesichert, sodass f&#252;r die &#214;sterreichische<lb/>
Fremdenverkehrswerbung in Hinkunft eine starke Belastung ent<lb break="no"/>stehen w&#252;rde. Bei einer gr&#246;sseren Aussprache, wo dann auch <rs type="person" ref="#per__114508">Tieber</rs>,<lb/>
<rs type="person" ref="#per__113626">Ortmann</rs>, von der "Z" <rs type="person" ref="#per__116108">Haiden</rs> dabei waren, wird Letzterer schauen, ob<lb/>
wir nicht doch irgendwo eine bessere L&#246;sung finden. Mir schwebt<lb/>
noch immer vor, wenn wir schon repr&#228;sentativ wo untergebracht sein<lb/>
m&#252;ssen, wird vielleicht ein altes Palais irgendwo billig mieten<lb/>
oder bekommen k&#246;nnen. <rs type="person" ref="#per__116108">Haiden</rs> denkt an die ehemalige Polizeidirektion<lb/>
am Ring.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__113081">Stock</rs> vom Hofburg-Kongresszentrum meint wieder, man sollte<lb/>
ins Polizeidirektions-Palais die OPEC verlegen. Die h&#228;tten genug<lb/>
Geld die Renovierung und den Umbau durchzuf&#252;hren und w&#228;ren dort<lb/>
sehr sicher. <rs type="person" ref="#per__116108">Haiden</rs> meint dagegen, dass sowohl die Saudi-Araber<lb/>
als auch Iraner von Wien weg nach Paris wollen. Es w&#228;re ein schwerer<lb/>
Schlag f&#252;r &#214;sterreich.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer will einen &#214;sterreichischen Fremdenverkehrstag,<lb/>
wie wir ihn schon einmal abgef&#252;hrt haben. Wir werden jetzt ein<lb/>
Fremdenverkehrskonzept f&#252;r die n&#228;chste Zeit vorbereiten und<lb/>
fraktionell innerhalb der Arbeitsgruppe von der &#246;konomischen<lb/>
Konferenz besprechend und beschliessen lassen. Damit haben wir dann<lb/>
eine gute Grundlage f&#252;r die Diskussion am &#214;sterreichischen Fremden<lb break="no"/>verkehrstag der im Oktober stattfinden soll.<lb/>
</p>
            <p xml:space="preserve">Der Minister f&#252;r Schwerindustrie <rs type="person" ref="#per__114956">Lejczak</rs> ist derzeit privat in &#214;ster<lb break="no"/>reich und Botschafter <rs type="person" ref="#per__97616">Karski</rs> hat zu einem Abendessen geladen.<lb/>
Da die Abstimmung &#252;ber den Untersuchungsausschuss erst am Ende<lb/>
der Sitzung erfolgte, kam ich dort erst fast zum Ende des Essens.<lb/>
Obmann <rs type="person" ref="#per__97444">Fischer</rs> und auch <rs type="person" ref="#per__97803">Pansi</rs> meinten, ich h&#228;tte eventuell fr&#252;her<lb/>
weggehen k&#246;nnen, da je auch von der &#214;VP viele fehlten. Ich m&#246;chte<lb/>
das aber prinzipiell nicht. Ich weiss, wie sehr innerhalb des<lb/>
Klubs immer wieder geredet wird, dass die Minister ein besonderes<lb/>
Privileg haben, manchmal auch andere Abgeordnete, die bei wichtigen<lb/>
Abstimmungen fehlen. Da ich keine Sonderbehandlung m&#246;chte, ganz<lb/>
im Gegenteil dokumentieren will, dass selbst wenn ich wichtige<lb/>
Besprechungen habe das Parlament Priorit&#228;t haben soll und muss,<lb/>
<pb n="29-0259" facs="29_1976-02-25_0259.jpg"/>werde ich auch in Hinkunft selbst bei wichtigen Verpflichtungen<lb/>
versuchen, Priorit&#228;t des Parlaments herauszustreichen.Bei einem<lb/>
anschliessendem Gespr&#228;ch mit <rs type="person" ref="#per__97616">Karski</rs>, dem Ersten Gesch&#228;ftr&#228;ger<lb/>
Handelsrat <rs type="person" ref="#per__117195">Kowalski</rs>, Generaldirektor <rs type="person" ref="#per__97644">Koller</rs>, SChef <rs type="person" ref="#per__97468">Gatscha</rs>,<lb/>
<rs type="person" ref="#per__114956">Lejczak</rs> und mir, wollte mich wegen der W&#252;nsche Polens nicht<lb/>
nur intervenieren, sondern auch festlegen. Die Polen m&#246;chten<lb/>
sie an der Gaspipeline WAG, die jetzt gebaut wird, beteiligen.<lb/>
Ihre Firma Energopol m&#246;chte Bauabschnitte davon in &#214;sterreich<lb/>
bekommen. Derzeit bauen sie in Russland. Schmackhaft soll die ganze<lb/>
Sache dadurch gemacht werden, dass man sagt, die Ausr&#252;stungen die<lb/>
sie br&#228;uchten w&#252;rden sie in &#214;sterreich bestellen. Unter anderem<lb/>
w&#252;rde die Steyr-Daimler-Puch Lastkraftwagen verkaufen k&#246;nnen.<lb/>
Ich versprach nur mit der &#214;MV zu verhandeln, damit man zur Offert<lb break="no"/>erstellung auch die Polen heranzieht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Besprechung und Unterlagen organisieren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97616">Karski</rs> kam auf die seinerzeitige Forderung der Polen 2.500 Spe<lb break="no"/>zialisten von polnischen Unternehmungen in &#214;sterreich einzusetzen.<lb/>
Ministerpr&#228;sident <rs type="person" ref="#per__142442">Cyrankiewicz</rs><add>[evtl. Falschidentifikation, Anm.]</add>, hat seinerzeit in <choice><choice><sic>Langbadsee</sic><corr>Langbathsee?</corr></choice></choice><add>[kein Ort, sondern Gew&#228;sser; Anm.]</add><lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> ein diesbez&#252;gliches Memorandum &#252;bergeben. Ich liess die<lb/>
polnische Seite nicht im Unklaren, dass in der derzeitigen Wirtschafts<lb break="no"/>situation nicht damit zu rechnen ist, dass auch nur ein Bruchteil<lb/>
dieser 2.500 Leute oder auch nur eine einzige polnische Firma in<lb/>
&#214;sterreich besch&#228;ftigt werden k&#246;nnte. Als Beispiel verwies ich da<lb break="no"/>rauf wie schwierig es ist, die tschechische Bohrgesellschaft die<lb/>
schon jahrelang in &#214;sterreich arbeitet, auch nur f&#252;r das eine Dutzend<lb/>
Arbeiter Arbeitsbewilligungen gegen die Widerstand der Bauarbeiter<lb break="no"/>gewerkschaft zu erreichen.<lb/>
</p>
            <p xml:space="preserve">Erwartungsgem&#228;ss hat <rs type="person" ref="#per__117195">Kowalski</rs> auch wieder &#252;ber die Bierimporte<lb/>
aus Polen begonnen. Hier erkl&#228;rte ich ihm, dass die Brau-Industrie<lb/>
obwohl bei 8 Millionen hl nur 300.000 importiert werden,<lb/>
die Brau-Industrie sich dagegen ausspricht. Dar&#252;ber w&#252;rden wir uns<lb/>
hinwegsetzen. Nicht aber kann ich akzeptieren, dass die Polen die<lb/>
leeren Flaschen nicht wieder zur&#252;cknehmen und dadurch unsere ganze<lb/>
Produktion durcheinander bringen. Die polnischen Europaflaschen<lb/>
sind von anderer Qualit&#228;t als die &#246;sterreichischen und bei der<lb/>
F&#252;llung wird ein grosser Flaschenbruch verzeichnet. <rs type="person" ref="#per__117195">Kowalski</rs> konnte<lb/>
den Tatbestand nicht abstreiten und wird sich bem&#252;hen wie <rs type="person" ref="#per__114956">Lejczak</rs><lb/>
mir sagte, entweder bessere Europaflaschen zu liefern und vor allem<lb/>
<pb n="29-0260" facs="29_1976-02-25_0260.jpg"/>auch das Leergut wieder zur&#252;ckzunehmen.<lb/>
</p>
            <p xml:space="preserve">Ich brachte auch die Lieferung der Ankerdatenkassen zur Sprache.<lb/>
Die Polen haben uns seinerzeit dezidiert erkl&#228;rt, dass sie diese<lb/>
abnehmen werden, wenn gewisse Voraussetzungen erf&#252;llt sind. Wir<lb/>
haben dann die Firma soweit gebracht, dass sie auf eine Anzahlung<lb/>
verzichtete, dass das Gesch&#228;ft im Rahmen des Konsumkredites abge<lb break="no"/>wickelt werden kann, sodass die polnische Seite mir schon gratulierte<lb/>
&#252;ber den erfolgreichen Abschluss. Nun wird dieses Gesch&#228;ft st&#228;ndig<lb/>
hinausgezogen. <rs type="person" ref="#per__97616">Karski</rs> schlug vor, dass wir neuerdings &#252;ber den<lb/>
&#246;sterreichischen Botschafter in Polen intervenieren lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs> und <rs type="person" ref="#per__97819">PLESCH</rs>: <rs type="person" ref="#per__97426">F&#228;lbl</rs> soll eine diesbez&#252;gliche<lb/>
Weisung rausgeben.<lb/>
</p>
            <p xml:space="preserve">Im Rahmen einer Konsumentenschutzgesetz-Vorbesprechung mit den<lb/>
Vorsitzenden der Arbeitsgruppe <rs type="person" ref="#per__140510">Keller</rs> vom Justizministerium kam<lb/>
die Frage der Kreditvermittler neuerdings zur Sprache. Zu meiner<lb/>
gr&#246;ssten Verwunderung hat sich <rs type="person" ref="#per__140510">Keller</rs> daf&#252;r ausgesprochen, dass<lb/>
eine einheitliche Regelung im Handelsministerium dieses Problems<lb/>
erfolgen soll. Ich selber bin n&#228;mlich &#252;berzeugt, dass wir nicht mehr<lb/>
lange jedes Ministerium immer sagen kann, ich bin daf&#252;r nicht zu<lb break="no"/>st&#228;ndig oder wir haben eine ganz kleine Kompetenz f&#252;r dieses Problem<lb/>
und dadurch eigentlich &#252;berhaupt nichts geschieht. Wir m&#252;ssen in<lb/>
k&#252;rzester Zeit eine L&#246;sung pr&#228;sentieren, wonach diese m&#228;ssigen<lb/>
Irrsinnsbelastungsvertr&#228;ge verboten werden. <rs type="person" ref="#per__140510">Keller</rs> meint nun das<lb/>
Handelsministerium sollte einen Gesetzentwurf ausarbeiten und ein<lb break="no"/>bringen das Justizministerium wird sich nicht nur nicht dagegen<lb/>
aussprechen, sondern alles unternehmen dass diese Materie einheit<lb break="no"/>lich bei uns geregelt wird. Wenn es noch gelingt, auch noch das<lb/>
Finanzministerium zu dieser &#220;berzeugung zu bringen, oder das Finanz<lb break="no"/>ministerium einen diesbez&#252;glichen Gesetzentwurf erg&#228;nzend ausarbeitet,<lb/>
dann m&#252;sste es gelingen noch dieses Jahr die Mi&#223;st&#228;nde auf diesem<lb/>
Gebiet zu beseitigen. Ich f&#252;rchte seit l&#228;ngerer Zeit, dass wenn ein<lb break="no"/>mal in der &#214;ffentlichkeit diskutiert wird, dass es sich hier zwar um<lb/>
eine komplizierte Materie, aber noch dazu um ein b&#252;rokratisches Vater,<lb/>
Vater, leih ma d'Scher, wo is leer, handelt sich dann die Wut der<lb/>
Konsumenten nicht gegen die Kreditvermittler oder Kreditgeber, sondern<lb/>
gegen die Ministerien, insbesondere dem <choice><choice><sic>Konsumentenschutzministerium</sic><corr>Konsumentenschutzminister</corr></choice></choice><lb/>
<rs type="person" ref="#per__97985">Staribacher</rs> wenden wird. Ich weiss nicht, wie weit <rs type="person" ref="#per__140510">Keller</rs> diese Frage<lb/>
mit seinen B&#252;rokraten abgesprochen hat. Solange von ihm aber der <rs type="person" ref="#per__112988">Wille</rs><lb/>
<pb n="29-0261" facs="29_1976-02-25_0261.jpg"/>besteht, die L&#246;sung im Handelsministerium zu suchen, m&#252;ssen wir<lb/>
diese Gelegenheit n&#252;tzen. <rs type="person" ref="#per__97584">Jagoda</rs>, den ich davon informierte, war<lb/>
hellauf begeistert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte diese Frage jetzt ganz dringlich behandeln<lb/>
und versuchen zwischen den beteiligten Ministerien zu einen positiven<lb/>
Entwurf zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="29_0255_05" facs="29_1976-02-25_0255-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.2.1976</head>
         </div>
         <pb n="29_0255_06" facs="29_1976-02-25_0255-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
