<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810913">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 13. September 1981 bis Mittwoch, der 16. September 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band61_1981-09-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-09-13" to="1981-09-16">Sonntag, 13. September 1981 bis Mittwoch, 16. September 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="61-1142" facs="61_1981-09-13_1981-09-16_1142.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 13. - bis Mittwoch, 16. September 1981<lb/>
</p>
            <p xml:space="preserve">Beim Hinflug nach Moskau zur 13. Tagung hat Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> mir Schwei<lb break="no"/>zer Zeitungsunterlagen gebracht, wo der &#246;sterreichische Handelsdele<lb break="no"/>gierte in der Schweiz, <rs type="person" ref="#per__127889">Koch</rs>, dann auch noch in einer zus&#228;tzlichen Akten<lb break="no"/>notiz mitteilt, ich h&#228;tte die Joghurtpr&#228;ferenz-Zugest&#228;ndnisse von<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> als Kompensation f&#252;r die gr&#246;&#223;eren Weinimporte dargelegt. <rs type="person" ref="#per__127889">Koch</rs><lb/>
bef&#252;rchtet, da&#223; andere Staaten dann ebenfalls eine solche Kompensation<lb/>
verlangen, vor allem die Schweiz weitere Kompensationsw&#252;nsche anmelden<lb/>
k&#246;nnte. Obwohl unsere Weinexporte ausschlie&#223;lich im Globalkontingent<lb/>
der Schweiz erfolgen und nur auf die g&#252;nstigen &#246;sterreichischen Quali<lb break="no"/>t&#228;ten und Preise und auf ung&#252;nstige Ernte der Schweiz zur&#252;ckzuf&#252;hren sind.<lb/>
Dies ist in meinen Augen ein Streit um den Kaisers Bart. Ganz uninteres<lb break="no"/>sant, viel wichtiger erscheint mir, da&#223; es gelingt, die escape clause zu<lb/>
verbessern, ich informierte Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs>, da&#223; SC <rs type="person" ref="#per__108322">Meisl</rs> dies jetzt,<lb/>
mit der Handelskammer gemeinsam, bei der Beamtentagung in der Schweiz<lb/>
versuchen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__108322">Meisl</rs> soll uns, bevor er in die Schweiz f&#228;hrt,<lb/>
noch dar&#252;ber im einzelnen informieren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> teilte mir auch mit, da&#223; die Zuckerindustrie, Vorsitzender <rs type="person" ref="#per__111718">Skene</rs>,<lb/>
sich bei ihm beschwerte, da&#223; <choice><choice><sic>die</sic><corr>bei den</corr></choice></choice> Lohnverhandlungen mit den Zuckerarbei<lb break="no"/>tern diese jetzt eine Istlohnerh&#246;hung von 7 1/2 % verlangen und die<lb/>
anderen Nebenspa&#223;etteln, wie sie sich ausdr&#252;cken, noch ein halbes Pro<lb break="no"/>zent mehr kosten w&#252;rden. Er ersuchte mich, ich sollte auf die Zucker<lb break="no"/>arbeiter d&#228;mpfend einwirken. Da ich sowieso &#252;berzeugt bin, da&#223; letzten<lb/>
Endes nicht mit dieser Forderung abgeschlossen wird, erkl&#228;rte ich auf<lb/>
alle F&#228;lle meine Bereitschaft, in der LUGA dar&#252;ber zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mich zur Vorstandssitzung erinnern.<lb/>
</p>
            <p xml:space="preserve">Vizepr&#228;s. <rs type="person" ref="#per__97938">Seidl</rs> der Handelskammer, welcher die ersten Tage <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
bei der Gemischten Kommission vertritt, hat als Pr&#228;s. der O&#214; Ferngas<lb/>
mich aufmerksam gemacht, da&#223; sie durch die Erkenntnisse des Verwaltungs<lb break="no"/>gerichtshofes in eine furchtbare finanzielle Situation kommen. Die<lb/>
RAG hat durch ihren Preisvorbehalt f&#252;r 1980 nach Aufhebung des Beschei<lb break="no"/>des 32 Mio. S nachgefordert. Die O&#214; Ferngas hat auch ihren Abnehmern<lb/>
entsprechende Nachforderungsklauseln in der Rechnung vermerkt. <rs type="person" ref="#per__97938">Seidl</rs><lb/>
bezweifelt aber, da&#223; die Kunden ohne einen langen Rechtsstreit, dessen<lb/>
<pb n="61-1143" facs="61_1981-09-13_1981-09-16_1143.jpg"/>Ausgang ganz unsicher ist, sicher nicht bezahlen werden. Insbesondere<lb/>
wird es f&#252;r das Jahr 1981 kritisch. Dort sind bis jetzt 310 Mio. S<lb/>
Preisvorbehalte von der RAG gemacht worden und weitere 50 Mio. pro<lb/>
Monat laufen an. Insgesamt w&#252;rden 471 Mio. S im 81er-Jahr aufgrund der<lb/>
Auslieferungsvertr&#228;ge entstehen. Davon w&#252;rden <choice><choice><sic>dem</sic><corr>am?</corr></choice></choice> wichtigsten die Chemie<lb/>
Linz 200 Mio., Lenzing 45 Mio., Stadt Linz 60 Mio., V&#246;est 35 Mio., die<lb/>
Steyrerm&#252;hl 25 Mio. Nachforderungen betreffen. Wenn daher dieser Bescheid<lb/>
ebenfalls vom Verwaltungsgerichtshof aufgehoben wird, w&#252;rde es f&#252;r die<lb/>
O&#214; Ferngas katastrophal enden. <rs type="person" ref="#per__97938">Seidl</rs> m&#246;chte deshalb unbedingt, da&#223; ich<lb/>
versuche, einen Kompromi&#223; dahingehend zu erzielen, da&#223; die RAG dann be<lb break="no"/>reit ist, ihren Berufungsantrag beim Verwaltungsgerichtshof zur&#252;ckzu<lb break="no"/>ziehen. Dies w&#228;re sofort m&#246;glich, wenn man der RAG denselben Preis<lb/>
zugesteht, den auch die &#214;MV in Nieder&#246;sterreich hat. Ich erkl&#228;rte <rs type="person" ref="#per__97938">Seidl</rs><lb/>
sofort, da&#223; unsere Energiesektion nach Berechnungen festgestellt hat,<lb/>
da&#223; eben die Gestehungskosten der RAG nur halb so hoch sind als die<lb/>
der &#214;MV. Die Antr&#228;ge aller dieser lauten &#252;ber 2 S. Derzeit hat die RAG<lb/>
1 S, was ungef&#228;hr ihren Gestehungskosten entspricht, die &#214;MV einen der<lb break="no"/>zeitig um ca. 50 % h&#246;heren Preisbescheid. Die neuen Antr&#228;ge, die alle<lb/>
&#252;ber 2 S lauten, werden erst untersucht, werden aber sicherlich f&#252;r bei<lb break="no"/>de nicht in dieser H&#246;he erf&#252;llt werden k&#246;nnen. Die RAG geht also daher<lb/>
bestimmt wieder zum Verwaltungsgerichtshof. Die O&#214; Ferngas lagert jetzt<lb/>
bis 10.9.81 400 Mio. m&#179; Gas und wird bis 15.10.81 auf 650 Mio. m&#179; Gas<lb/>
das Lager aufstocken. Daf&#252;r hat, wie <rs type="person" ref="#per__97938">Seidl</rs> mir strengst vertraulich<lb/>
mitteilt, die O&#214; Ferngas bei der Schweizer Bank SKA 60 Mio. sfr., =<lb/>
480 Mio. S, an der Oberbank 60 Mio., von der L&#228;nderbank 400 Mio., von der<lb/>
Genossenschaftlichen Zentralbank 450 Mio. und von weiteren Kreditgebern<lb/>
500 Mio., insgesamt also 1 Mrd. 890 Mio. S Kredit aufgenommen. Sie sind<lb/>
zwar durch die Gaslager gedeckt, aber belasten nat&#252;rlich die Kalkula<lb break="no"/>tion der O&#214; Ferngas sehr stark. 32 Mio. im Jahre 1980 aufgehobener<lb/>
Preisbescheid kann verkraftet werden. 471 Mio. garantiert nicht. Ich<lb/>
k&#252;ndigte <rs type="person" ref="#per__97938">Seidl</rs> an, da&#223; es ja Kr&#228;fte in O&#214; gibt, die einen Konkurs der<lb/>
O&#214; Ferngas gar nicht so ungern sehen, weil sie dann die Chance haben,<lb/>
diese private Ferngasgesellschaft doch auch indirekt der &#246;ffentlichen<lb/>
Hand einzugliedern. Diese Politik wurde in K&#228;rnten erfolgreich durchge<lb break="no"/>f&#252;hrt, die KELAG hat heute auch die Gasversorgung. In Ober&#246;sterreich<lb/>
w&#252;rde die OKA oder eine andere &#246;ffentlich rechtliche Konstruktion so<lb break="no"/>fort die Aktivit&#228;ten der Ferngas &#252;bernehmen. Pr&#228;s. <rs type="person" ref="#per__97938">Seidl</rs> ist fest da<lb break="no"/>von &#252;berzeugt, da&#223; dies nur von AK-Vizepr&#228;s. <rs type="person" ref="#per__112114">Freyschlag</rs> gew&#252;nscht<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Recherchiere, wer in Ober&#246;sterreich noch<lb/>
daf&#252;r ist.<lb/>
</p>
            <pb n="61-1144" facs="61_1981-09-13_1981-09-16_1144.jpg"/>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97453">Fremuth</rs> ersuchte mich, ihm bei seiner schweren Auseinandersetzung<lb/>
jetzt mit Teilen des Betriebsrates, auch mit dem Metallarbeitersekre<lb break="no"/>t&#228;r <rs type="person" ref="#per__134024">N&#252;rnberger</rs> und Privatangestelltensekret&#228;r <rs type="person" ref="#per__118718">Laichmann</rs>, in der Frage<lb/>
der Reorganisation der Verbund zu unterst&#252;tzen. Von 79 bis 81 wurden<lb/>
bei der Verbund 100 Besch&#228;ftigte neu aufgenommen. Eine gewisse Frau<lb/>
Dr. <rs type="person" ref="#per__134025">Osterkorn</rs> soll jetzt die Organisation der Verbund untersuchen und<lb/>
letzten Endes die Reorganisation einleiten. Die &#220;berbesetzung der Ver<lb break="no"/>bund, insbesondere die st&#228;ndig steigenden h&#246;heren Lohnkosten, m&#252;ssen re<lb break="no"/>organisiert werden. Ausgel&#246;st wurde nach Meinung von <rs type="person" ref="#per__97453">Fremuth</rs> die<lb/>
Diskussion, weil er einen Abteilungsleiter f&#252;r alternative Energie, Dr.<lb/>
<rs type="person" ref="#per__134026">Oszuszky</rs>, bestellte, der vom Betriebsrat vorgeschlagene war unbrauchbar.<lb/>
Ebenso <choice><choice><sic>hatte</sic><corr>hat er?</corr></choice></choice> das B&#252;ro des Bundeslastverteilers jetzt in eine statisti<lb break="no"/>sche Abteilung verwandelt, weil die Organisationsform unbedingt reorga<lb break="no"/>nisiert geh&#246;rt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Was wei&#223;t Du von diesen Problemen?<lb/>
</p>
            <p xml:space="preserve">Bei der Ankunft in Moskau war ich sehr &#252;berrascht, am Flughafen Mini<lb break="no"/>ster <rs type="person" ref="#per__112951">Patolitschew</rs> anzutreffen. Wir haben die Gemischte Kommission zwar<lb/>
nach Moskau verlegt, damit er daran teilnehmen kann, hatten aber erwar<lb break="no"/>tet, da&#223; er vielleicht nicht einmal an den Sitzungen teilnehmen wird.<lb/>
<rs type="person" ref="#per__112951">Patolitschew</rs> hat einen Schlaganfall gehabt und sich trotz seines Alters<lb/>
verh&#228;ltnism&#228;&#223;ig gut erholt. Da ich sofort zugestimmt hatte, da&#223; wir<lb/>
nicht in Wien, sondern in Moskau tagen, war er einmal mehr von mir be<lb break="no"/>sonders angetan. Eine so herzliche Begr&#252;&#223;ung hatte ich nicht erwartet.<lb/>
Die Tagung verlief auch ganz in diesem Geist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112951">Patolitschew</rs> erkl&#228;rte mir, er wird nur ganz kurz am Anfang sprechen, in<lb/>
Wirklichkeit hatte er dann von 10 Uhr vormittags bis 6 Uhr abends die<lb/>
Sitzung geleitet, zu jedem Tagesordnungspunkt mehr oder minder zusammen<lb break="no"/>fassend Stellung genommen, insbesondere aber seine Meinung ge&#228;u&#223;ert.<lb/>
Alle waren &#252;ber diese physische Leistung begeistert. Die &#246;sterreichische<lb/>
Seite hat dies auch immer wieder zum Ausdruck gebracht, ebenso die<lb/>
sowjetische. Wie weit es dort allerdings nur eine Ergebenheitsadresse<lb/>
war, kann ich nat&#252;rlich nicht feststellen. Niemand wei&#223; &#252;ber die inner<lb break="no"/>sowjetischen Kr&#228;fte, resp. Bestrebungen, eigene Leute und eben ganz ge<lb break="no"/>wisse Personen in gewisse Positionen zu bringen. Dies geschieht oder<lb/>
kann ja nur immer dann geschehen, wenn es zu gr&#246;&#223;eren &#196;nderungen an<lb/>
der Spitze k&#228;me. Aufgefallen ist mir z.B., da&#223; das letzte Mal sein erster<lb/>
Stellvertreter, Vizeminister <rs type="person" ref="#per__127183">Komarow</rs>, die Sitzung f&#252;r <rs type="person" ref="#per__112951">Patolitschew</rs> gelei<lb break="no"/>tet hat, sogar auch das Protokoll unterschrieben hat, diesmal aber<lb/>
<pb n="61-1145" facs="61_1981-09-13_1981-09-16_1145.jpg"/>&#252;berhaupt nicht in Erscheinung getreten ist. Ich habe selbstverst&#228;ndlich<lb/>
nicht einmal danach gefragt was die Ursache ist, denn das gute Ansehen,<lb/>
das ich in der SU genie&#223;e, ist, da&#223; ich mich ausschlie&#223;lich auf Wirt<lb break="no"/>schaftsbeziehungen resp. Au&#223;enhandelsbeziehungen beschr&#228;nke. Hier habe<lb/>
ich durch meine Taktik, immer wieder f&#252;r durchgef&#252;hrte Unterst&#252;tzung<lb/>
zu bedanken, gleichzeitig aber dann nat&#252;rlich zumindest entsprechende<lb/>
W&#252;nsche anzumelden. Das typischste Beispiel bei dieser Kommission war,<lb/>
da&#223; es uns gelungen ist, in den letzten Monaten der Schiffswerft Kor<lb break="no"/>neuburg drei Passagierschiffe im Wert von 820 Mio. S zuzuschanzen. Die<lb/>
Sowjets sind interessanterweise bereit, f&#252;r die gute Qualit&#228;t der Schiffe<lb/>
einen wesentlich h&#246;heren Preis zu bezahlen, als die dies wahrscheinlich<lb/>
an andere Werften zahlen m&#252;&#223;ten. Wie sehr die Werft Korneuburg von den<lb/>
Sowjetauftr&#228;gen abh&#228;ngt, zeigt die Vergangenheit, dort hat der ehemali<lb break="no"/>ge GD <rs type="person" ref="#per__134027">Schwab</rs> einen schwedischen Auftrag &#252;bernommen und dabei ungeheuer<lb/>
viel draufgezahlt. Die beiden Vorstandsdirektoren der Korneuburger<lb/>
Werft sind daher nach Moskau zur Unterschrift des Vertrages gekommen,<lb/>
beide versicherten mir, da&#223; sie st&#228;ndig eigentlich in Moskau sind, um<lb/>
durch pers&#246;nlichen Einsatz die notwendigen Auftr&#228;ge zu ergattern.<lb/>
</p>
            <p xml:space="preserve">Ich habe mich daher in der Vergangenheit sehr daf&#252;r eingesetzt, da&#223; die<lb/>
Gemischte Kommission auch durch Generaldirektoren, wenn ich so sagen kann,<lb/>
erg&#228;nzt werden <choice><choice><sic>d&#252;rfen</sic><corr>darf</corr></choice></choice>. Von sowjetischer Seite waren<add>[die]</add> GD von <choice><choice><sic>Promsyrio</sic><corr>?</corr></choice></choice><lb/>
Import, Techmaschimport, Sudoimport, Metallurgimport, Vergomaschexport,<lb/>
Stankoimport, Promaschimport, Maschinimport, 8 Generaldirektoren also<lb/>
anwesend. Aus &#214;sterreich sollten 5 kommen, und au&#223;er der V&#246;est-Alpine war<lb/>
keiner hier. Der Direktor <rs type="person" ref="#per__125833">Roth</rs> von Voith hat sich bei MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> dar&#252;ber<lb/>
beschwert, da&#223; er wieder nicht eingeladen wurde. Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> ver<lb break="no"/>suchte, es mir dahingehend zu erkl&#228;ren, da&#223; die Handelskammer es sich vor<lb break="no"/>stellt, immer 5 Direktoren, die abwechselnd kommen, ein sogenanntes Rota<lb break="no"/>tionsprinzip, dies halte ich gar nicht f&#252;r zweckm&#228;&#223;ig, denn die General<lb break="no"/>direktoren m&#252;ssen kommen, die Gesch&#228;fte machen k&#246;nnen, und nicht irgend<lb break="no"/>welche unn&#246;tigen, die halt dabei sein wollen, und dann wom&#246;glich keine<lb/>
Gesch&#228;fte machen k&#246;nnen oder gar nicht kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mich zeitgerecht bei der n&#228;chsten Kommission<lb/>
daran erinnern.<lb/>
</p>
            <p xml:space="preserve">Der gro&#223;e Unterschied, und deshalb h&#228;tten andere &#246;sterreichische General<lb break="no"/>direktoren sehr wohl anwesend sein m&#252;ssen, ist, da&#223; diesmal ein Ma&#223;nahmen<lb break="no"/>katalog f&#252;r die 80er-Jahre beschlossen wird, wo die &#246;sterreichischen<lb/>
Firmen namentlich angesprochen werden, welche Exportm&#246;glichkeit sie<lb/>
haben. Ich kann nicht verstehen, da&#223; bei einer solchen gro&#223;en Chance<lb/>
<pb n="61-1146" facs="61_1981-09-13_1981-09-16_1146.jpg"/>sich die &#246;sterreichischen Generaldirektoren diese Gemischte Kommission<lb/>
entgehen lassen. Ich verstehe schon, da&#223; manche sehr viel zu tun haben,<lb/>
dasselbe trifft sicherlich auch auf der sowjetischen Seite zu. Diese<lb/>
sind aber geduldig w&#228;hrend der ganzen Kommissionssitzung und w&#228;hrend<lb/>
der ganzen Tage dort gewesen. Eine g&#252;nstigere Gelegenheit, sich mit<lb/>
diesen zu treffen, Gespr&#228;che zu f&#252;hren, zu Abschl&#252;ssen zu kommen, wird<lb/>
eben nur bei einer Gemischten Kommission geboten. Hier haben die beiden<lb/>
Korneuburger Direktoren wirklich richtig gehandelt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Industriesektion soll vorsichtigst recher<lb break="no"/>chieren.<lb/>
</p>
            <p xml:space="preserve">Erstmals war auch das Akademiemitglied <rs type="person" ref="#per__97500">Gwischiani</rs> als Stellvertretender<lb/>
Vorsitzender des Staatskomitees f&#252;r Wissenschaft und Technik in der<lb/>
Gemischten Kommission, der einen Bericht gab. Die SU wird jetzt 160<lb/>
Programme entwickeln, &#252;ber Energieverwendung, Nahrungsmittelproduktion,<lb/>
Automatisierung, Mechanisierung der Industrie, Minirechner, EDV usw.,<lb/>
<rs type="person" ref="#per__97500">Gwischiani</rs> m&#246;chte sehr gerne, da&#223; sich &#214;sterreich daran beteiligt.<lb/>
Er wird diese Programme zur Verf&#252;gung stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__97426">F&#228;lbl</rs> soll Wissenschaftsministerium davon ver<lb break="no"/>st&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Ich selbst habe nat&#252;rlich sowohl in der Gemischten Kommission als auch<lb/>
dann beim Empfang durch Min.Pr&#228;s. <rs type="person" ref="#per__127768">Tichonow</rs> nur konkrete Gesch&#228;ftsw&#252;nsche<lb/>
besprochen. Gleichzeitig habe ich mich nat&#252;rlich immer daf&#252;r bedankt,<lb/>
was die SU bez&#252;glich Energielieferung hilft, aber immer verbunden mit<lb/>
einer neuen Forderung. Da die SU jetzt z.B. Gaslieferungen wahrschein<lb break="no"/>lich aus Devisengr&#252;nden sehr verst&#228;rkt hat, erkl&#228;rte ich sofort, da&#223;<lb/>
die Zusage Min.Pr&#228;s. <rs type="person" ref="#per__127768">Tichonows</rs> bei seinem Staatsbesuch, er w&#252;rde pr&#252;fen,<lb/>
ob wir mehr Gas bekommen h&#228;tten, jetzt als erf&#252;llt zu betrachten ist.<lb/>
Au&#223;er die vereinbarten Gasmengen haben wir um 400 Mio. m&#179; mehr bekommen,<lb/>
wie mir auch der GD der Sojusgasexport <rs type="person" ref="#per__115018">Baranowski</rs> mitteilte. Bei dieser<lb/>
Gelegenheit wurde von der sowjetischen Seite, insbesondere Vizeminister<lb/>
<rs type="person" ref="#per__126517">Ossipow</rs>, dezidiert erkl&#228;rt, es m&#252;&#223;ten jetzt so schnell als m&#246;glich die<lb/>
Kreditkonditionen und dann auch die Preise &#252;ber die Gaspipeline und<lb/>
Kompressorenstation, d.h. &#252;ber das gro&#223;e westeurop&#228;ische Gasgesch&#228;ft,<lb/>
abgeschlossen werden. Da, wie er mir versicherte, und dies stimmt auch,<lb/>
die Franzosen mit 7,8 % Zinssatz abgeschlossen haben, die Niederl&#228;nder,<lb/>
die die ersten waren, erw&#228;hnte er gar nicht, die Deutschen sind auch<lb/>
jetzt dazu bereit, mu&#223; sich &#214;sterreich beeilen, sonst bleibt es wirklich<lb/>
zur&#252;ck oder gar aus dem Konsortium drau&#223;en.<lb/>
</p>
            <pb n="61-1147" facs="61_1981-09-13_1981-09-16_1147.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit &#246;sterr. Kontrollbank verbinden.<lb/>
</p>
            <p xml:space="preserve">Die V&#246;est-Alpine hat gerade vor der Gemischten Kommission ihr Offert<lb/>
&#252;ber das 500.000-to-Stahlwerk gelegt. <rs type="person" ref="#per__127768">Tichonow</rs> urgierte dies, weil er<lb/>
meinte, die V&#246;est h&#228;tte ihm versprochen, so schnell als m&#246;glich, bei sei<lb break="no"/>nem V&#246;est-Besuch vor 5 Monaten, ein Offert zu legen. Ich habe das wieder<lb/>
dahingehend ausgelegt und umgebogen, da&#223; ich erkl&#228;rte, Minister <rs type="person" ref="#per__112951">Patoli<lb break="no"/>tschew</rs> hat mir einen Urgenzbrief geschrieben, was ich als gro&#223;es Ver<lb break="no"/>trauen von ihm betrachte, und selbstverst&#228;ndlich hat dann die V&#246;est, trotz<lb/>
mangelnder Auskunft durch die sowjetischen Stellen, zeitgerecht das<lb/>
Offert legen k&#246;nnen. Tats&#228;chlich hat die V&#246;est unbedingt die Absicht,<lb/>
dieses 500.000-to-Werk mit 2 &#214;fen zu errichten. Die Sowjets waren sich<lb/>
lange Zeit nicht einig, ob nicht doch 1 Ofen f&#252;r sie von Bedeutung ist.<lb/>
Wie mir GD-Stv. <rs type="person" ref="#per__125304">Gr&#252;n</rs> mitteilte, hat er in der Kommissionszeit die An<lb break="no"/>wesenheit in Moskau gen&#252;tzt und hat jetzt die sowjetische Seite davon<lb/>
&#252;berzeugt, da&#223; das Zwei-Ofen-Offert auch f&#252;r sie das g&#252;nstigere ist. Die<lb/>
V&#246;est ist fest davon &#252;berzeugt, da&#223; sie diesen 8-1/2-Mrd.-S-Auftrag, wo<lb break="no"/>von auf die V&#246;est 2 1/2 Mrd. S entfallen werden, bekommt. Erstmalig da<lb break="no"/>bei ist, da&#223; die V&#246;est hier als Generalunternehmer auftritt.<lb/>
</p>
            <p xml:space="preserve">Au&#223;erhalb der Sitzung wurde mir zugetragen, da&#223; man dem V&#246;est-Wunsch<add>[nach]</add><lb/>
Kohlelieferung doch n&#228;her tritt. 40 to nicht genau definierte Kohle<lb/>
und 20 to Anthrazit sollen noch heuer geliefert werden. Die V&#246;est hatte<lb/>
ja durch 20 Jahre einen 775.000-to- Kohleliefervertrag. Selbstverst&#228;ndlich<lb/>
habe ich mich daher sofort bei Min.Pr&#228;s. <rs type="person" ref="#per__127768">Tichonow</rs> daf&#252;r bedankt.<lb/>
<rs type="person" ref="#per__127768">Tichonow</rs> fragte <rs type="person" ref="#per__112951">Patolitschew</rs> ganz verwundert, wer denn diese Zusage ge<lb break="no"/>macht hat. Diesen Teil hat der russische &#220;bersetzer nicht &#252;bersetzt,<lb/>
zum Gl&#252;ck hatte Botschafter <rs type="person" ref="#per__133888">Siegl</rs> alles mitgekriegt und mich dann da<lb break="no"/>von informiert. <rs type="person" ref="#per__127768">Tichonow</rs> selbst hat nur wiederholt, was er bereits in<lb/>
&#214;sterreich sagte. F&#252;r 1 to Kohleexport in den Westen mu&#223; heute ein so<lb/>
gro&#223;er Transportweg aus Sibirien nach dem Westen zur&#252;ckgelegt werden,<lb/>
da&#223; daf&#252;r 10 to Energie verwendet werden m&#252;ssen. Ich bin sehr gespannt,<lb/>
wie jetzt die Kohlelieferungen tats&#228;chlich beginnen werden. Immer wieder<lb/>
wurde ich n&#228;mlich von sowjetischer Seite, und das zeigt die Sympathie,<lb/>
die man mir gegen&#252;ber aufbringt, ersucht, ich sollte dies unbedingt so<lb break="no"/>zusagen von <rs type="person" ref="#per__127768">Tichonow</rs> und allen anderen Spitzengremien verlangen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte la&#223; Dich von der V&#246;est &#252;ber die Kohle<lb break="no"/>lieferungen genau informieren. Bitte mit <rs type="person" ref="#per__97315">Apfalter</rs> verbinden.<lb/>
</p>
            <pb n="61-1148" facs="61_1981-09-13_1981-09-16_1148.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der Konsumg&#252;terlieferung habe ich nat&#252;rlich auch versucht,<lb/>
die &#246;sterreichischen Firmenw&#252;nsche zu erf&#252;llen. Insbesondere habe ich<lb/>
auf die Innkristallmaschinen besonders verwiesen. Da auch bei dieser<lb/>
Gemischten Kommission der sowjetische Botschafter in &#214;sterreich, <rs type="person" ref="#per__114403">Jefremow</rs>,<lb/>
seinen Kuraufenthalt unterbrochen hat und nach Moskau gekommen ist, habe<lb/>
ich mit ihm vereinbart, da&#223; sich Innkristall sofort an ihn wendet, res<lb break="no"/>pektive an Handelsrat <rs type="person" ref="#per__113078">Nikolaenko</rs>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit Innkristall-Gesch&#228;ftsf&#252;hrer und Be<lb break="no"/>sitzer <rs type="person" ref="#per__133868">Ilk</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Er&#246;ffnung des Symposiums der &#246;sterreichisch-wissenschaftlich-techn.<lb/>
Woche, mit einer entsprechenden Ausstellung der interessierten Firmen<lb/>
verbunden, war f&#252;r mich sehr &#252;berraschend. Sechs sowjetische Minister<lb/>
sind dazu erschienen. <rs type="person" ref="#per__112951">Patolitschew</rs> hat sich in mich eingeh&#228;ngt, weil<lb/>
er schon nicht mehr gehen konnte, und die ganze Ausstellung durchwandert.<lb/>
Die &#246;sterreichischen Firmen, wenn sie sich um den Sowjetmarkt mehr<lb/>
k&#252;mmern, haben dort wirklich ganz gro&#223;e M&#246;glichkeiten. Die haben sogar<lb/>
Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> und Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> sowie insbesondere Vizepr&#228;s.<lb/>
<rs type="person" ref="#per__97938">Seidl</rs> immer wieder best&#228;tigt. Wenn man die &#214;VP-ler in Moskau agieren<lb/>
sieht, dann kann man sich nur wundern, da&#223; in der &#214;VP, und insbesondere<lb/>
in manchen Zeitungen und Massenmedien, meine Politik als ostophil oder<lb/>
besser gesagt russophil bezeichnet wird. Aus privaten Gespr&#228;chen aber<lb/>
konnte ich immer wieder entnehmen, da&#223; sich eben die Handelskammer inner<lb break="no"/>halb der &#214;VP weniger durchsetzen kann. <rs type="person" ref="#per__97893">Sallinger</rs> f&#252;hrt hier einen ver<lb break="no"/>zweifelten Kampf, der momentan eindeutig zugunsten der jetzigen Partei<lb break="no"/>f&#252;hrung, oder, wenn man so will, der Radikalen, <rs type="person" ref="#per__111712">Bergmann</rs>, <rs type="person" ref="#per__116692">Steinbauer</rs> usw.,<lb/>
entschieden wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> hatte am Dienstag abends seine Tochter nach Moskau mitge<lb break="no"/>bracht, weil er es ihr jahrzehntelang versprochen hat. U.a. hat er sie<lb/>
auf einen Empfang mitgenommen. Dort traf ich sie, anschlie&#223;end wollte<lb/>
er allen Ernstes, da&#223; diese Frau dann an einem weiteren Abendessen<lb/>
beim Handelsdelegierten <rs type="person" ref="#per__114588">Draszczyk</rs> teilnimmt. Ich habe sie kurz ent<lb break="no"/>schlossen in meine Tschaika gesetzt und ihr Moskau gezeigt. Eine Frau<lb/>
tut mir schrecklich leid, da&#223; sie diese sinnlosen Empf&#228;nge und Bespre<lb break="no"/>chungen &#252;ber sich ergehen lassen mu&#223;. Durch einen reinen Zufall habe<lb/>
ich dann innerhalb von 3 Stunden ein Abendprogramm abgewickelt, das,<lb/>
wie mir Russlandkenner versicherten, sonst 3 Wochen dauert. Wir haben<lb/>
uns mehr oder minder mit Bakschisch den Eingang ins Jungfrauenkloster<lb/>
als erstes erzwungen. Viel schwieriger war es, aber es ist uns doch<lb/>
gegl&#252;ckt, den Kreml am Abend besichtigen zu k&#246;nnen. Dieser wird strengst<lb/>
<pb n="61-1149" facs="61_1981-09-13_1981-09-16_1149.jpg"/>bewacht, und die &#214;sterreicher in der SU versicherten wir, das ist nor<lb break="no"/>malerweise unm&#246;glich. Zuf&#228;llig war gerade das Kreml-Theater dann aus,<lb/>
und ich konnte ihr dann auch noch dieses moderne Geb&#228;ude zeigen. Noch<lb/>
ein gr&#246;&#223;erer Zufall war, da&#223; der madagassische Pr&#228;sident im Bolschoi-<lb/>
Theater die Spartakus-Ballettauff&#252;hrung sah. Auch dort habe ich mich<lb/>
mehr oder minder mit ihr reingeschwindelt, und wir erlebten zumindestens<lb/>
den frenetischen Applaus nach der Schlu&#223;szene, und sie sah auch noch<lb/>
das Bolschoi-Theater. Zum dr&#252;berstreuen sind wir dann auch noch mit der<lb/>
Metro gefahren, weil die wollte sie nat&#252;rlich auch kennenlernen, und<lb/>
den n&#228;chsten Tag w&#228;re sicher dazu kaum Gelegenheit gewesen. Als wir dann<lb/>
um 11 Uhr nachts beim Handelsdelegierten sozusagen ihren Papa abholten,<lb/>
wir schliefen alle im Sowjetskaja, glaubte niemand, da&#223; dies m&#246;glich<lb/>
war. Selbst der sehr ru&#223;landerfahrene Dr. <rs type="person" ref="#per__110995">Pisec</rs>, der der Delegation<lb/>
angeh&#246;rte, und mich st&#228;ndig in Moskau wahrscheinlich in miese, uninteres<lb break="no"/>sante, fade Nachtlokale schleppen wollte, war &#252;berrascht.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__110995">Pisec</rs> hat sich bei mir dann auch noch x-mal bedankt, weil ich sein<lb/>
Problem immer wieder <rs type="person" ref="#per__112951">Patolitschew</rs> dargelegt habe. Die Russen m&#246;chten<lb/>
mit ihm eine Gemischte Gesellschaft gr&#252;nden, um Liquidgas zu exportieren,<lb/>
&#214;sterreich braucht ca. 8000 to, und <rs type="person" ref="#per__110995">Pisec</rs> wickelt dieses ab. &#220;ber &#214;ster<lb break="no"/>reich m&#246;chten sie aber 42.000 to nach dem Westen exportieren und sind<lb/>
bereit, im Burgenland ein gro&#223;es Lager zu errichten. Daf&#252;r sind 100 Mio.<lb/>
S Investitionen n&#246;tig. Die Sowjets m&#246;chten nun einen beherrschenden<lb/>
Einflu&#223; in dieser Gesellschaft, <rs type="person" ref="#per__110995">Pisec</rs> z&#246;gert und m&#246;chte eine weitest<lb break="no"/>gehende Gleichberechtigung. Ich habe ihn nat&#252;rlich in dieser Frage tat<lb break="no"/>kr&#228;ftigst unterst&#252;tzt. Ob es allerdings gelingt, wei&#223; ich nicht, Rat<lb break="no"/>schl&#228;ge habe ich ihm keine gegeben. Niemand wei&#223; n&#228;mlich, wie diese<lb/>
Gesellschaft dann letzten Endes zustande kommt und wie sie arbeiten<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">&#220;berhaupt wurde mir ununterbrochen f&#252;r meine T&#228;tigkeit von seiten der<lb/>
Handelskammer und anderen Vertretern herzlichst gedankt. Fast w&#252;rde man<lb/>
stolz darauf sein und eingebildet werden. Dies kann mir aber deshalb<lb/>
nicht passieren, weil ich genau meine Funktion einsch&#228;tze. Allerdings,<lb/>
so wie bei der T&#228;tigkeit in &#214;sterreich feststellen kann, der Wiener<lb/>
Schm&#228;h kommt &#252;berall sehr gut an.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="61_1141_01" facs="61_1981-09-13_1981-09-16_1141-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.-16.9.1981</head>
         </div>
         <pb n="61_1149_01" facs="61_1981-09-13_1981-09-16_1149-01.jpg"/>
         <pb n="61_1149_02" facs="61_1981-09-13_1981-09-16_1149-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Wr. Pr&#228;sidium/Vorstand/Ausschuss, 14.9.1981</head>
            <gap reason="sampling"/>
            <pb n="61_1149_03" facs="61_1981-09-13_1981-09-16_1149-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="61_1149_04" facs="61_1981-09-13_1981-09-16_1149-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
