<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800324">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 24. M&#228;rz 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-03-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-03-24">Montag, 24. M&#228;rz 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-10-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0371" facs="54_1980-03-24_0371.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 24. M&#228;rz 1980<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__111736">Zolles</name>, &#214;sterr. Fremdenverkehrswerbung, teilt mir mit, da&#223;<lb/>
Herr <name type="person" ref="#per__123217">Novak</name>, verantwortlich f&#252;r Veranstaltungen und Werbung, an der<lb/>
Fa. Libro durch seine Frau beteiligt ist. Die anderen d&#252;rften nur<lb/>
Strohm&#228;nner sein, einer ist der Oberkellner in der Gastwirtschaft<lb/>
seiner Frau. <name type="person" ref="#per__123217">Novak</name> hat direkte Auftr&#228;ge dieser Firma, wie z.B.<lb/>
Lieferungen f&#252;r Werbematerial gegeben, ohne da&#223; die pers&#246;nlichen<lb/>
resp. verwandtschaftlichen Beziehungen bekannt waren. <name type="person" ref="#per__111736">Zolles</name> glaubt,<lb/>
die einzige M&#246;glichkeit ist, sich von <name type="person" ref="#per__123217">Novak</name> zu trennen, straf<lb break="no"/>rechtliche, ja nicht einmal gesellschaftsrechtliche Vergehen liegen<lb/>
nicht vor. Ich stimme einer einvernehmlichen L&#246;sung des Dienstver<lb break="no"/>h&#228;ltnisses unter Wahrung aller Rechte von <name type="person" ref="#per__123217">Novak</name> zu.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Generalversammlung im Mai stelle ich auch gegen&#252;ber<lb/>
<name type="person" ref="#per__111736">Zolles</name> und in einem Telefongespr&#228;ch auch gegen&#252;ber <name type="person" ref="#per__111367">W&#252;rzl</name> ein<lb break="no"/>deutig fest, da&#223; ich ab diesem Zeitpunkt die Obmannstelle wieder<lb/>
voll erf&#252;lle, ein gesch&#228;ftsf&#252;hrender Obmann ist durch das Ausschei<lb break="no"/>den <name type="person" ref="#per__114586">Zedeks</name> aus der Handelskammer dann nicht mehr m&#246;glich. Der<lb/>
Vorschlag der L&#228;ndervertreter, es soll alles bis zum Jahresende<lb/>
beim Alten bleiben und dann sollten wir erst &#252;ber die &#196;nderung,<lb/>
kann von mir unter der Bedingung akzeptiert werden, da&#223; ich eben<lb/>
aber bereits seit der n&#228;chsten Hauptversammlung im Mai dann auch<lb/>
der tats&#228;chliche Obmann ohne einen gesch&#228;ftsf&#252;hrenden Obmann bin.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wenn notwendig, kann man bis zur Hauptver<lb break="no"/>sammlung alle Probleme kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit dem tschechischen Generaldirektor <name type="person" ref="#per__123347">Kuchta</name>,<lb/>
Technoexport, und Generaldirektor <name type="person" ref="#per__123348">Hadac</name>, Papier und Pappe, sowie<lb/>
dem tschechischen Handelsdelegierten <name type="person" ref="#per__114725">Chrust</name> war nicht sehr er<lb break="no"/>freulich. Unser Handelsdelegierter <name type="person" ref="#per__123349">Bittner</name> aus der Tschechoslo<lb break="no"/>wakei hat mich schon aufmerksam gemacht, da&#223; die seinerzeit von<lb/>
der V&#214;EST-Alpine gelieferte Ethylenanlage S 3 Mrd bis jetzt nicht<lb/>
in Betrieb ist resp. die versprochenen Ergebnisse nicht bringt.<lb/>
Tats&#228;chlich wurde dann Klage gef&#252;hrt, da&#223; die Endverbrennung nicht<lb/>
funktioniert, weshalb Umweltschutzschwierigkeiten auftreten, der<lb/>
<pb n="54-0372" facs="54_1980-03-24_0372.jpg"/>versprochene Druck von 200 Atmosph&#228;ren nicht eingehalten werden<lb/>
kann, sondern nur 150 betr&#228;gt, die Ethylenanlage also unzul&#228;nglich<lb/>
arbeitet und daher die Tschechoslowakei Importe t&#228;tigen mu&#223;te<lb/>
resp. ihre vorgesehenen Exportverpflichtungen nicht einhalten<lb/>
kann. Ich habe anschlie&#223;end dann mit GD <name type="person" ref="#per__97315">Apfalter</name>, wie ich es der<lb/>
Delegation versprochen habe, sofort telefoniert, dieser steht auf<lb/>
dem Standpunkt, da&#223; die Schuld eindeutig bei den Tschechen liegt.<lb/>
Sie h&#228;tten zur Montage jugoslawische Firmen eingeschaltet, das<lb/>
Werk in 4 Teile zerlegt und jetzt g&#228;be es bei der Endmontage eben<lb/>
die Probleme. Unter anderem h&#228;tten sie Schwei&#223;er zur Verf&#252;gung<lb/>
stellen sollen, Schwei&#223;draht war nicht vorhanden, weshalb die<lb/>
V&#214;EST-Alpine Schwei&#223;elektroden zus&#228;tzlich lieferte, die aller<lb break="no"/>dings dann gestohlen wurden, au&#223;erdem hat <name type="person" ref="#per__97315">Apfalter</name> dann 25 Schwei<lb break="no"/>&#223;er auch zur Verf&#252;gung gestellt, um einigerma&#223;en den Fertigungs<lb break="no"/>termin einzuhalten. Tatsache ist aber, da&#223; die Tschechen mit<lb/>
Recht sagen, die V&#214;EST-Alpine ist Generalvertreter, h&#228;tte<lb/>
schl&#252;sselfertig &#252;bergeben sollen. Auch die US-Lizenz von der Fir<lb break="no"/>ma Lamars sei nicht die beste. Mit Sublieferanten h&#228;tte es schlech<lb break="no"/>te Erfahrungen gegeben.<lb/>
</p>
            <p xml:space="preserve">Aufgrund dieser Ergebnisse seien die Tschechen zur &#220;berzeugung<lb/>
gekommen, sie m&#252;&#223;ten wegen des neuen Zellstoffprojektes Paskov<lb/>
600 t, S 4,9 Mrd. jetzt nach &#214;sterreich gekommen, um die mit den<lb/>
beiden Firmen V&#214;EST-Alpine und der Konkurrenz Andritz mit Leykam<lb/>
entsprechend zu verhandeln und Vorfragen zu kl&#228;ren. Abgesehen<lb/>
von den Preisverhandlungen, die sp&#228;ter erst erfolgen, m&#252;&#223;ten jetzt<lb/>
die technischen Probleme gel&#246;st werden. Dazu z&#228;hlen die Fragen,<lb/>
welche Aufgaben &#252;bernimmt der Generalunternehmer, wer sind seine<lb/>
Sublieferanten, wer ist der F&#252;hrer des Konsortiums, wie wird die<lb/>
begleitende Kontrolle ausgef&#252;hrt, wie und welche Eigenleistungen<lb/>
der Tschechen werde ber&#252;cksichtigt. &#220;berrascht war ich zu erfah<lb break="no"/>ren, da&#223; nicht mehr eine Magnesit-Anlage, wie sie in Leykam demon<lb break="no"/>striert werden konnte, zur Debatte steht. Die Tschechen haben sich<lb/>
f&#252;r eine Magnesium-Bisulfit-Anlage entschieden, weil sie auch<lb/>
Futterhefe dort erzeugen wollen. Die h&#228;rtesten Konkurrenten sind<lb/>
die Finnen und die Kanadier. Die Kanadier haben uns bekanntlicher<lb break="no"/>weise beim Bewerb &#252;ber Rosenberg aus dem Feld geschlagen. Der<lb/>
gro&#223;e Fehler ist resp. war, da&#223; &#214;sterreich hier von zwei Firmen,<lb/>
n&#228;mlich V&#214;EST-Alpine und Andritz, sich gegenseitig konkurrenziert.<lb/>
</p>
            <pb n="54-0373" facs="54_1980-03-24_0373.jpg"/>
            <p xml:space="preserve">Ich bin sehr gespannt, ob wir dieses Projekt bekommen k&#246;nnen.<lb/>
Durch die Konkurrenzsituation bedingt, vielleicht eher vielleicht<lb/>
aber auch nur gegenseitig ausgespielt, um dann einem Dritten, eben<lb/>
den Kanadiern oder Finnen, den Zuschlag zu geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97426">F&#228;lbl</name> soll uns auf dem Laufenden halten.<lb/>
</p>
            <p xml:space="preserve">Der ehemalige Generaldirektor von Perlmooser, <name type="person" ref="#per__113818">Gehart</name>, teilt mir<lb/>
mit, da&#223; die &#214;sterreichische Gesellschaft f&#252;r Reinhaltung der Luft<lb/>
OGRL in Leoben wegen des Forstgesetzes, insbesondere die Forst<lb break="no"/>sch&#228;denverordnung des Landwirtschaftsministeriums, sehr besorgt ist.<lb/>
&#196;hnlich der Elektrizit&#228;tswirtschaft stehen diese Vertreter auf<lb/>
dem Standpunkt, es w&#252;rde jedwede industrielle Aktivit&#228;t in Hin<lb break="no"/>kunft so erschwert, wenn nicht sogar unm&#246;glich gemacht werden.<lb/>
<name type="person" ref="#per__113818">Gehart</name> schl&#228;gt vor, die einzelnen Sparten von Baustoffen bis Elektri<lb break="no"/>zit&#228;t sollen jetzt &#252;ber die OGRL entsprechende konkrete Unterla<lb break="no"/>gen liefern. Ich bin mit diesem Vorschlag sehr einverstanden, weil<lb/>
die bisherige Argumentation, der Entwurf des Landwirtschaftsmini<lb break="no"/>steriums ist unakzeptabel, so generell nicht bek&#228;mpft werden kann.<lb/>
Ich beabsichtige nach R&#252;ckkehr von <name type="person" ref="#per__97511">Haiden</name>, derzeit vertrete ich<lb/>
ihn, sofort wegen einer ministeriellen Zusammenkunft<add>[von]</add> <name type="person" ref="#per__97511">Haiden</name>,<lb/>
<name type="person" ref="#per__97891">Salcher</name> und mir, wo wir grunds&#228;tzlich diese Novelle resp. Verord<lb break="no"/>nung besprechen, eine Sitzung einzuberufen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte la&#223; eine Punktation &#252;ber die Ein<lb break="no"/>wendung der Elektrizit&#228;tswirtschaft und der OGRL machen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck an der, wegen eines erweiterten Pr&#228;<lb break="no"/>sidiums, Frau Staatssekret&#228;r nicht teilnehmen konnte, wurde zu<lb break="no"/>erst lang und breit &#252;ber das neue Tarifsystem der SAFE gesprochen.<lb/>
Neben der Einleitung von Min.Rat <name type="person" ref="#per__109811">Burian</name> hat Dir. <name type="person" ref="#per__114474">Kettl</name>, den ich<lb/>
noch aus der Arbeiterkammerzeit, wo er in der Salzburger Arbeiter<lb break="no"/>kammer volkswirtschaftlicher Referent war, sehr gut kenne, und<lb/>
dann noch von seinem Prokuristen &#252;ber die Details die Presse sehr<lb/>
genau informiert. Entweder absichtlich oder vielleicht aus Ver<lb break="no"/>sehen wurde in den Presseunterlagen die Tarifformel vergessen. Ich<lb/>
habe deshalb erg&#228;nzend, weil sich aufgrund der Ausf&#252;hrungen nie<lb break="no"/>mand sehr genau ausgekannt hat, dies versucht watscheneinfach zu<lb/>
<pb n="54-0374" facs="54_1980-03-24_0374.jpg"/>er&#246;rtern. Das Salzburger Tarifschema lauft darauf hinaus, da&#223;<lb/>
die nichtelektrizit&#228;tsbezogenen Gr&#246;&#223;en wie Tarifr&#228;ume beim Haus<lb break="no"/>halt, Hektar bei der Landwirtschaft usw. in Hinkunft entfallen.<lb/>
Nur mehr verbrauchsbezogen wird der Tarif auch wesentlich eine<lb/>
geringere Degression haben als die bisherigen. F&#252;r mich war ent<lb break="no"/>scheidend darauf hinzuweisen, da&#223; die SAFE 5 Jahre Vorbereitungs<lb break="no"/>arbeiten und intensivste Untersuchungen gebraucht hat, um dieses<lb/>
neue Tarifschema zu erstellen. Die EVA, der Verein von <name type="person" ref="#per__113069">Weiser</name>,<lb/>
hat, wie insbesondere der Volksstimme-Redakteur <name type="person" ref="#per__111697">Horn</name> meinte, ein<lb/>
wesentlich noch energiesparenderes System entwickelt. Dies kann<lb/>
nicht bestritten werden, doch h&#228;tte dabei jeder Haushalt einen<lb/>
Z&#228;hler einbauen m&#252;ssen. Die Z&#228;hlerindustrie k&#246;nnte gar nicht den<lb/>
dadurch auftretenden Bedarf sofort befriedigen. Au&#223;erdem mu&#223;<lb/>
ein solches Tarifsystem erst in der Praxis einmal von einem Teil<lb break="no"/>gebiet, am besten durch eine Landesgesellschaft, erprobt werden.<lb/>
Redakteur <name type="person" ref="#per__123344">Barazon</name> hat sofort die Frage gestellt, wie sich die<lb/>
Ertragslage der SAFE entwickeln w&#252;rde, wenn tats&#228;chlich durch<lb/>
Energieeinsparen die Ums&#228;tze r&#252;ckl&#228;ufig werden. In diesem Fall<lb/>
w&#252;rde die SAFE tats&#228;chlich schwere finanzielle Verluste erleiden,<lb/>
da sie, wie ich erkl&#228;rte, ohne Netz arbeitet. Es gibt keinen Be<lb break="no"/>schlu&#223;, da&#223; bei Energieeinsparung dann der SAFE h&#246;here Tarife zu<lb break="no"/>gestanden werden. Aufgrund der Ausf&#252;hrungen, die ich allerdings zum<lb/>
Energieverbrauch im J&#228;nner machen konnte, zeigte sich klar und<lb/>
deutlich, da&#223; wir nach wie vor einen Energiezuwachs zu verzeichnen<lb/>
haben, an dieser Tendenz wird sich, es sei denn wir kommen in eine<lb/>
Krise, auch in Hinkunft nichts &#228;ndern.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Bedeutung der Ansichtskarten, bis zu 150 Mio Stk. werden<lb/>
in &#214;sterreich versendet und auch erzeugt, f&#252;r den Fremdenverkehr<lb/>
hat die Druckerei <name type="person" ref="#per__123345">Peich&#228;r</name> und vor allem der Fremdenverkehrsinno<lb break="no"/>vationsfachmann <name type="person" ref="#per__123346">P&#246;tsch</name> aus Innsbruck referiert. Ich bin fest da<lb break="no"/>von &#252;berzeugt, da&#223; hier ein exzellentes Werbemittel f&#252;r den<lb/>
Tourismus zur Verf&#252;gung steht. Ein workshop, welches &#252;ber das<lb/>
Wochenende von <name type="person" ref="#per__123346">P&#246;tsch</name> mit den Verlegern und Druckern durchgef&#252;hrt<lb/>
wurde, ergab allerdings, da&#223; man selbst dort die Bedeutung noch<lb/>
nicht richtig erkannt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: La&#223; dich bitte von <name type="person" ref="#per__123345">Peich&#228;r</name> auf dem<lb/>
Laufenden halten.<lb/>
</p>
            <pb n="54-0375" facs="54_1980-03-24_0375.jpg"/>
            <p xml:space="preserve">Mit dem Direktor <name type="person" ref="#per__114474">Kettl</name> der SAFE hatte ich dann mit <name type="person" ref="#per__107956">Satzinger</name><lb/>
gemeinsam die h&#228;rteste Aussprache der letzten Zeit. <name type="person" ref="#per__114474">Kettl</name> wollte<lb/>
mir klar machen, da&#223; das Anbot der SAFE im Auftrag des Landeshaupt<lb break="no"/>mannes <name type="person" ref="#per__113822">Haslauer</name> f&#252;r die &#214;sterreichische Verbundgesellschaft resp.<lb/>
der Sondergesellschaften Tauernkraftwerke &#228;u&#223;erst g&#252;nstig ist.<lb/>
Da ja die Salzburger bereits in 50 % des Strombezuges aus der<lb/>
Salzach der TKW zuzugestehen, da&#223; sie weiters bereit sind, ihre<lb/>
Bezugsrechte an der Donau 7 % ebenfalls der Verbundgesellschaft<lb/>
abzutreten, sollte ich zustimmen, da&#223; die Wasserkr&#228;fte nur mehr<lb/>
zusammen mit dem Land ausgebaut werden k&#246;nnten. Die politische<lb/>
Begr&#252;ndung ist, da&#223; es jetzt einen st&#228;rkeren F&#246;deralismus gibt<lb/>
und da&#223; gegen den Salzach-Ausbau jetzt die Umwelt- und Na<lb break="no"/>tursch&#252;tzer nichts mehr dagegen einwenden. Das Land stellt so<lb break="no"/>zusagen das Wasser zur Verf&#252;gung, bek&#228;mpft und r&#228;umt die Ein<lb break="no"/>w&#228;nde der Umweltsch&#252;tzer und Natursch&#252;tzer aus und hat deshalb<lb/>
einen nat&#252;rlichen Rechtsanspruch auf ihre W&#228;sser. Ich erwiderte<lb/>
sofort, unter diesen Umst&#228;nden w&#252;rde Kaprun heute gar nicht mehr<lb/>
gebaut werden k&#246;nnen, denn auch hier handelt es sich um Salzbur<lb break="no"/>ger Wasser und daf&#252;r w&#252;rde sich die SAFE allein zust&#228;ndig betrach<lb break="no"/>ten. Ich machte <name type="person" ref="#per__114474">Kettl</name> vollkommen klar, da&#223; die B&#246;sen, wie er<lb/>
vermutete, nicht die Verbund ist, sondern ausschlie&#223;lich ich per<lb break="no"/>s&#246;nlich. Ich habe mich mit Vorarlberg und mit K&#228;rnten geeinigt,<lb/>
da&#223; dort nirgends eine 50 zu 50 Beteiligung gibt, ich bin derzeit<lb/>
in einer harten Auseinandersetzung mit Tirol wegen Osttirol, wo<lb/>
man ebenfalls eine 50 zu 50 L&#246;sung von mir will und ich denke<lb/>
nicht daran in Salzburg eine solche Kompromi&#223;l&#246;sung zu akzeptie<lb break="no"/>ren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte <name type="person" ref="#per__97453">Fremuth</name> und <name type="person" ref="#per__114091">Gmeinhart</name> &#252;ber die<lb/>
Diskussion im einzelnen genau informieren.<lb/>
</p>
            <p xml:space="preserve">Der polnische Handelsrat hat im Auftrag von seinem Au&#223;enhandels<lb break="no"/>minister <name type="person" ref="#per__97616">Karski</name> die Gemischte Kommission in Krakau vom 18.&#8211;23.<lb/>
Juli besprochen. Bis zu dieser Zeit m&#252;&#223;te das Dachabkommen &#252;ber<lb/>
die Kohlelieferung fertig sein. Neuerdings wurde die Frage des<lb/>
Kredites und vor allem der Zollerm&#228;&#223;igungen zur Sprache gebracht,<lb/>
obwohl die polnische Seite sofort zugegeben hat, da&#223; dies den<lb/>
Finanzminister betrifft. Bez&#252;glich der Gitterboxplatten und der<lb/>
Handmixer von der Fa. Ostrana und der Kompressork&#252;hlschr&#228;nke von<lb/>
<pb n="54-0376" facs="54_1980-03-24_0376.jpg"/>der Firma Elin wird <name type="person" ref="#per__97426">F&#228;lbl</name> die Pr&#252;fungen im Handelsministerium<lb/>
vorantreiben. Hier liegt die Zollerm&#228;&#223;igungsfrage tats&#228;chlich<lb/>
in unserem Vorpr&#252;fungsverfahren. &#220;berraschend f&#252;r mich war die<lb/>
Frage der Polen, mit wem sie im Verteidigungsministerium wegen<lb/>
Waffenlieferungen Kontakt aufnehmen k&#246;nnten. Ich versprach, dies<lb break="no"/>bez&#252;glich sofort Minister <name type="person" ref="#per__97879">R&#246;sch</name> zu verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97426">F&#228;lbl</name> soll das Dachabkommen f&#252;r Krakau<lb/>
fertig machen.<lb/>
</p>
            <p xml:space="preserve">Generalsekret&#228;r <name type="person" ref="#per__97769">Mussil</name> rief mich an und teilte mir mit, da&#223; ihm<lb/>
die &#214;VP bereits mitgeteilt hat, er soll Pr&#228;sident des Aufsichts<lb break="no"/>rates der Verbundgesellschaft werden. Ein diesbez&#252;glicher Brief<lb/>
von <name type="person" ref="#per__111325">Mock</name> sei zu mir unterwegs.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte mich &#252;ber Einlangung des Briefes<lb/>
sofort verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand und dann auch im Ausschu&#223; wurde von <name type="person" ref="#per__97488">Gratz</name> &#252;ber<lb/>
die Skandalisierung der Medien die hysterische Reaktion der Volks<lb break="no"/>partei auf die Volksbefragung und vor allem die Diskussion <choice><choice><sic>der</sic><corr>&#252;ber das?</corr></choice></choice><lb/>
AKH jetzt sch&#228;rfstens entgegengetreten. <name type="person" ref="#per__97488">Gratz</name> meinte, die Zeit<lb/>
sei vor&#252;ber, wo man hinnehmen kann, da&#223; alle Unzul&#228;nglichkeiten<lb/>
im Arbeitsablauf, die ausschlie&#223;lich den Aufsichtsrat der Gesell<lb break="no"/>schaft betreffen, weiterhin von der Gemeinde und den Politikern<lb/>
&#252;bernehmen werden. Wenn Unzul&#228;nglichkeiten aufgetreten sind, wie<lb/>
z.B. die S 15.000.&#8211;&#8211; Nachtlokalspesen, so sollte dies abgestellt<lb/>
werden. Die Gesellschafter werden veranla&#223;t diesen Betrag zur&#252;ck<lb break="no"/>zuzahlen. Sollten weitere Unzul&#228;nglichkeiten bekannt werden, so<lb/>
m&#252;&#223;ten diese abgestellt werden. Die Partei wird nichts decken.<lb/>
Wieder einmal aber gibt es hier ein schwierig zu entscheidendes<lb/>
Problem, n&#228;mlich da&#223; die Vorst&#228;nde darauf hinweisen k&#246;nnen, da&#223;<lb/>
sie Bezugsbestandteil ein monatliches Verrechnungspauschale f&#252;r<lb/>
Repr&#228;sentationskosten haben und dieses eben im Nachtlokal EVE<lb/>
verbrauchten. Tatsache ist, da&#223; 1962 der damalige Gesundheits<lb break="no"/>stadtrat Dr. <name type="person" ref="#per__123364">Gl&#252;ck</name> einen Spitzenausschu&#223; f&#252;r das Allgemeine Kran<lb break="no"/>kenhaus vorgeschlagen hat. Als Erstentwurf waren 1200 Betten vor<lb break="no"/>gesehen, die ca. S 1 Mrd damals gekostet h&#228;tten. Durch den Spitzen<lb break="no"/>ausschu&#223; Professoren, Architekten und auch Politiker wurde dann<lb/>
<pb n="54-0377" facs="54_1980-03-24_0377.jpg"/>festgehalten, da&#223; ein Institutsbau kommen soll, der 2163 Betten<lb/>
jetzt umfa&#223;t, f&#252;r Ambulatorien 6000 Besucher und 4000 Studenten<lb/>
gebaut werden mu&#223;. 1962 sch&#228;tzte man daf&#252;r S 9 Mrd. Aufwand. Mit<lb/>
dem Baukostenindex von ca. 400 ergibt dies S 36 Mrd., mit 1. J&#228;nner<lb/>
1980 betragen aber die Baukosten nur S 26,2 Mrd. indiziert auf<lb/>
das Jahr 1987 kam Finanzminister auf die S 36,7 Mrd. Die Massen<lb break="no"/>medien haben jetzt begonnen unsichtbare Leistungen in jeder Be<lb break="no"/>ziehung zu negieren, was in der Berichterstattung in der Welt<lb/>
als Ungl&#252;ck oder Katastrophe bezeichnet wird, wird in Wien als<lb/>
Skandal resp. als Chaos und chaotische Zust&#228;nde von der Presse<lb/>
heruntergemacht. Millionen Portionen Essen auf R&#228;der, die zu kei<lb break="no"/>nerlei Beanstandung gef&#252;hrt haben, werden verschwiegen, eine Salmo<lb break="no"/>nellenvergiftung allerdings jetzt 2 mal wiederholt, die Aktion<lb/>
Volkshilfe wird entsprechend herausposaunt. Bei positivem Ab<lb break="no"/>schlu&#223; von Gro&#223;bauvorhaben wie UNO-City, jetzt auch schon er<lb break="no"/>kenntlich bei der Donauinsel, beginnen die &#214;VP und die Massenmedien<lb/>
sich aber bei Fertigstellung dann entsprechend zu &#228;ndern. Dann<lb/>
wird versucht nachzuweisen, da&#223; man schon immer daf&#252;r war und<lb/>
da&#223; das ein gro&#223;es und herrliches Werk ist. Genauso wird es<lb/>
letztenendes dann beim Allgemeinen Krankenhaus geschehen.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion wurde insbesondere heftig kritisiert, da&#223; doch<lb/>
vereinzelt von Regierungsmitglieder, <name type="person" ref="#per__111741">Sekanina</name> bis zu den Organi<lb break="no"/>sationen Junge Generation und SJ, Aktivit&#228;ten der Gemeindeverwal<lb break="no"/>tung wie z.B. die Volksbefragung und Ergebnisse daraus nicht<lb/>
akzeptiert werden resp. offiziell und &#246;ffentlich bek&#228;mpft. Dies<lb/>
gibt der &#214;VP die M&#246;glichkeit bei der n&#228;chsten Gemeinderatssitzung<lb/>
am Freitag die Stadtsenats- resp. die sozialistische Gemeindever<lb break="no"/>waltung Argumente der eigenen Parteigenossen hart zu attackieren.<lb/>
Stadtrat <name type="person" ref="#per__109290">Mayr</name> verlangte deshalb im Vorstand einen Beschlu&#223;, da&#223;<lb/>
jetzt Bundesminister <name type="person" ref="#per__111741">Sekanina</name> aufgefordert wird und ersucht wird,<lb/>
den Fl&#246;tzersteig-Ausbau sofort in Angriff zu nehmen und nicht<lb/>
neuerliche Untersuchungen zu t&#228;tigen. Bez&#252;glich des Allgemeinen<lb/>
Krankenhauses wird es jetzt eine Aussprache der zust&#228;ndigen<lb/>
Stadtr&#228;te mit den Wiener Nationalratsabgeordneten geben. Bez&#252;g<lb break="no"/>lich der organisatorischen Aktion der Jungen Generation und SJ,<lb/>
auch durch &#220;berklebung von Plakatst&#228;ndern mit pro Fl&#246;tzersteig-<lb/>
Plakaten des ARB&#214;s, aber auch anderer der Sozialistischen Partei<lb/>
<pb n="54-0378" facs="54_1980-03-24_0378.jpg"/>mit Kontra-Argumenten sollten zuerst die Unterzeichner eines<lb/>
Flugblattes eine R&#252;ge bekommen. Da im Wiener Vorstand dar&#252;ber<lb/>
gar keine einvernehmliche Meinung erzielt werden konnte, schlug<lb/>
ich als Vermittlung vor, man soll nur diese Vorgangsweise ver<lb break="no"/>urteilen, die endg&#252;ltige Formulierung lautete dann, der Vorstand<lb/>
mi&#223;billigt im h&#246;chsten Ma&#223;e diese Vorgangsweise. Ich war sehr<lb/>
froh, nicht zuletzt wegen Teilnahme einiger guter Genossen, die<lb/>
ich sehr sch&#228;tze, bei diesen Kontra-Aktionen, da&#223; wir uns auf<lb/>
diesen Kompromi&#223; einigen konnten. Die Behauptung vom Bezirksob<lb break="no"/>mann des 2. Bezirkes, <name type="person" ref="#per__97926">Schranz</name>, da&#223; auf der Gewerkschaftsseite<lb/>
bez&#252;glich des jetzt neu aufflammenden Volksbegehrens wegen des<lb/>
Kernkraftwerkes Zwentendorf die selbe Aktion sei wie die Jugend<lb/>
und die Junge Generation gegen den Fl&#246;tzersteig organisiert hat,<lb/>
versuchte ich <name type="person" ref="#per__97926">Schranz</name> und den anderen zu erkl&#228;ren. &#220;berzeugen<lb/>
konnte ich aber die Gegner der Atomkraftwerkinbetriebnahme sicher<lb break="no"/>lich nicht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__109818">Edlinger</name> berichtete, da&#223; es jetzt notwendig ist, die Aufsichts<lb break="no"/>r&#228;te der in der Holding zusammengefa&#223;ten Betriebe neuerdings zu<lb/>
best&#228;tigen, da ihre Funktionsperiode abgelaufen ist. &#196;nderungen<lb/>
wurden nicht vorgenommen. Im Aufsichtsrat der St&#228;dtischen Ver<lb break="no"/>sicherung wird anstelle der Genossin <name type="person" ref="#per__114122">Hlawka</name> die Genossin <name type="person" ref="#per__116370">Pluskal</name><lb/>
entsendet. Freitag, den 11.4.1980 wird eine Wiener Konferenz mit<lb/>
<name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97488">Gratz</name> stattfinden, wo &#252;ber die Unterst&#252;tzung des Bundes<lb/>
und &#252;ber die richtige Gemeindepolitik auch bez&#252;glich AKH referiert<lb/>
wird. Der Landesparteitag findet am 4. Juni<add>?</add> statt, wo ebenfalls<lb/>
<name type="person" ref="#per__97668">Kreisky</name> das Referat h&#228;lt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte Termine vormerken.<lb/>
</p>
            <p xml:space="preserve">Allgemeine Ver&#228;rgerung herrschte, da&#223; jetzt f&#252;r die Service f&#252;r<lb/>
den Staatsb&#252;rger von der Zentralpartei, wieder selbst bei der<lb/>
Fehlerkorrektur auf die die Wiener Organisation aufmerksam ge<lb break="no"/>macht hatte, ein S 30.&#8211;&#8211; Erlagschein zur Bezahlung beigelegt<lb/>
ist. Diese Art der Buchversendungen wird von der Arbeiterkammer,<lb/>
Gewerkschaft, aber auch von der Sozialistischen Partei entschie<lb break="no"/>denst bek&#228;mpft. Private Verlage werden deshalb hart attackiert.<lb/>
Die Sozialistische Partei erwartet von ihren Funktion&#228;ren, da&#223;<lb/>
sie sogar f&#252;r eine Fehlerkorrektur, die man normalerweise mit<lb/>
<pb n="54-0379" facs="54_1980-03-24_0379.jpg"/>Entschuldigung selbstverst&#228;ndlich selbst bezahlt, jetzt einen<lb/>
S 30,&#8211;&#8211; Betrag daf&#252;r erlegt wird. Hier spricht wirklich reinste<lb/>
Gedankenlosigkeit.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie konnte so etwas passieren?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0370_01" facs="54_1980-03-24_0370-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.3.1980</head>
         </div>
      </back>
   </text>
</TEI>
