<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780304">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  4. M&#228;rz 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band42_1978-03-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-03-04">Samstag, 4. M&#228;rz 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-04-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="42-0247" facs="42_1978-03-04_0247.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, den 4. M&#228;rz 1978<lb/>
</p>
            <p xml:space="preserve">Durch sehr starken Nebeleinfall war am Morgen insbesondere die<lb/>
Situation am Bohrturm nicht sehr angenehm. Dipl.Ing. <name type="person" ref="#per__113371">Sp&#246;rker</name>, der<lb/>
Verantwortliche f&#252;r den Bohrbetrieb, meinte, so lange sich der<lb/>
Nebel nicht gelichtet hat, k&#246;nnten sie &#252;berhaupt nichts unternehmen.<lb/>
200 Kubikmeter schwere Sp&#252;lung sollte bei bester Gelegenheit so<lb break="no"/>fort ins Bohrloch eingepumpt werden. Bei einer kleinen Pause ist<lb/>
dies dann Nachmittag geschehen und bei 70 Kubikmeter Sp&#252;lungs<lb break="no"/>einpumpen ist dann alles erledigt gewesen. Die von Texas einge<lb break="no"/>flogenen zwei Feuersalamander, d.h. diese Spezialtruppe ist gar<lb/>
nicht mehr zum Einsatz gekommen. Ich habe mich am sp&#228;ten Nachmittag<lb/>
dann bei allen, die dort t&#228;tig waren, herzlichst bedankt. In der<lb/>
Zwischenzeit war auch Dipl.Ing. <name type="person" ref="#per__113369">W&#252;strich</name> von seinem Urlaub zur&#252;ck<lb break="no"/>gekommen und hat als Berghauptmann Dipl.Ing. <name type="person" ref="#per__113370">Widor</name> verst&#228;rkt. Bei<lb/>
der Besichtigung stellte sich heraus, da&#223; der Dreiwender<add>[?]</add>,<lb/>
f&#252;r 350 At&#252; ausgelegt, zerrissen wurde und auch das gesamte Ge<lb break="no"/>st&#228;nge schwer besch&#228;digt ist. Sekt.Chef <name type="person" ref="#per__107937">Frank</name> hat mich dann abends<lb/>
angerufen und meinte, er h&#246;rte, da&#223; ich mich sehr ge&#228;rgert habe.<lb/>
Er glaubte nur, es sollte Oberste Bergbeh&#246;rde nicht in die nachge<lb break="no"/>ordnete Dienststelle eingreifen, so einen Unsinn konnte ich nicht<lb/>
akzeptieren. Selbstverst&#228;ndlich habe ich auch w&#228;hrend meiner langen<lb/>
Anwesenheit bei dem Bohrturm niemals, auch nur im entferntesten<lb/>
eingegriffen. Da&#223; ich mich aber informieren mu&#223;, ja sogar selbst<lb/>
durch &#246;ftere Anwesenheit dokumentieren soll und m&#246;chte, da&#223; ich<lb/>
mich um die Angelegenheit k&#252;mmere, ist f&#252;r mich selbstverst&#228;ndlich.<lb/>
Ich hoffe, er hat diese Kritik, die sich ja prim&#228;r gegen ihn<lb/>
richtet, auch verstanden. In so einem Fall kann es auch f&#252;r ihn<lb/>
keine Selbstherrlichkeit geben. Der Aktenvermerk, den ich n&#228;mlich<lb/>
bekam, beginnt sinnvoll nach R&#252;cksprache mit Sekt.Chef <name type="person" ref="#per__107937">Frank</name>,<lb/>
sollte darin herauszulesen sein, da&#223; man unter Einhaltung des<lb/>
Dienstweges versteht, da&#223; man mich nicht direkt informieren darf,<lb/>
dann werde ich diese Methode schleunigst abstellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111994">HIRSCH</name>: Bitte kl&#228;re, wie dies gewesen ist?<lb/>
</p>
            <pb n="42-0248" facs="42_1978-03-04_0248.jpg"/>
            <p xml:space="preserve">Bei der Er&#246;ffnung der M&#246;bel-Messe hatte ich Gelegenheit, mich<lb/>
bei der Industrie f&#252;r die Schaffung eines neuen G&#252;tequalit&#228;ts<lb break="no"/>zeichens zu bedanken. In der Messe wird auch demonstriert, wie<lb/>
M&#246;bel hunderttausendemal ein St&#252;ck getestet wird. Da ich mit dem<lb/>
ungarischen Minister <name type="person" ref="#per__110926">Saghy</name> Shopping City S&#252;d, die Badener Ein<lb break="no"/>richtungen und auch die in Oberlaa besuchen mu&#223;te, habe ich nur<lb/>
eine Halle besichtigt, die anderen, versprach ich, werde ich n&#228;chsten<lb/>
Samstag, bei der &#220;berreichung des Staatswappens f&#252;r sch&#246;ne M&#246;bel,<lb/>
besuchen. <name type="person" ref="#per__110926">Saghy</name> war von allem, was wir ihm zeigten, sehr beeindruckt,<lb/>
da er sich auch f&#252;r das Spielkasino in Baden interessierte, lie&#223;en<lb/>
wir es speziell aufsperren, ich erkl&#228;rte ihm, da&#223; die Spielkasino AG<lb/>
jetzt einen so guten Ruf hat, da&#223; die Niederl&#228;nder trotz h&#228;rtester<lb/>
Konkurrenz von anderen Staaten, u.a. Las Vegas, sich entschlossen<lb/>
haben, zur Errichtung von Spielkasinos und deren Betrieb auf die<lb/>
&#246;sterreichische Spielkasino AG zur&#252;ckzugreifen. Ich versuchte den<lb/>
Minister auch f&#252;r Ungarn dies schmackhaft zu machen. Jugoslawien<lb/>
hat seit langem Spielkasinos und jetzt haben sogar die Bulgaren<lb/>
welche er&#246;ffnet. Ich glaube, da auch jetzt die ungarische Seite,<lb/>
zumindestens <name type="person" ref="#per__110926">Saghy</name> und sein Vizeminister aus dem Finanzministerium<lb/>
mit einer solchen Idee im Rahmen der Fremdenverkehrs-Aktionen<lb/>
rechnen. Am meisten &#252;berrascht war <name type="person" ref="#per__110926">Saghy</name> zu erfahren, da&#223; 400 Mio S<lb/>
Steuern und Gewinn an den Staat abgef&#252;hrt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte Gen.Direktor <name type="person" ref="#per__113372">Wallner</name> von dieser Aussprache<lb/>
verst&#228;ndigen, damit er sich mit mir ins Einvernehmen setzt.<lb/>
</p>
            <p xml:space="preserve">In Shopping Center S&#252;d war, nachdem Anfang des Monats die Leute<lb/>
Geld haben und ein besonders sch&#246;ner Tag war, ein riesiger Betrieb.<lb/>
Fast k&#246;nnt man sagen, wir haben ihn bestellt, um auf die Ungarn<lb/>
einen entsprechenden Eindruck zu machen. Das wirkliche Problem<lb/>
f&#252;r die Shopping Center S&#252;d ist noch immer der Ladenschlu&#223;, nat&#252;rlich<lb/>
wurde ich auch diesbez&#252;glich von allen dort Beteiligten immer<lb/>
wieder darauf angesprochen. Ich erkl&#228;rte mit aller Entschieden<lb break="no"/>heit und dezidiert, auch vor dem ungarischen Minister, da&#223; es<lb/>
keine Chance gibt, diesen Ladenschlu&#223; zu &#228;ndern, die Umfrage hat<lb/>
gezeigt, da&#223; nur 8 % eine diesbez&#252;gliche &#196;nderung w&#252;nschen.<lb/>
</p>
            <pb n="42-0249" facs="42_1978-03-04_0249.jpg"/>
            <p xml:space="preserve">Sofort meinte man, da h&#228;tte aber Frau Minister <name type="person" ref="#per__97442">Firnberg</name> eine andere<lb/>
Meinung; meine stereotype Antwort war, die wollte man oder hat man<lb/>
vielleicht sogar bei ihrer Besichtigung seinerzeit reingelegt.<lb/>
Die Ladenschlu&#223;frage kann nicht unter dem Gesichtspunkt einiger<lb/>
Gro&#223;kaufh&#228;user betrachtet werden. Da wir bei der Besichtigung<lb/>
der schwedischen M&#246;belfirma IKEA auch den Gesch&#228;ftsf&#252;hrer kennen<lb break="no"/>lernten, habe ich ihm sofort auf seine Preispolitik und insbesondere<lb/>
auf unseren brieflichen Streit hingewiesen. Der Gesch&#228;ftsf&#252;hrer,<lb/>
ein D&#228;ne, hat mir versichert, er wird in K&#252;rze auf unsere Zusammen<lb break="no"/>stellung antworten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte mit ihm Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Der deutsche Gesch&#228;ftsf&#252;hrer vom Bauhof hat mir versichert, sie<lb/>
werden anstelle der ca 5&#8211;10 % &#246;sterreichische Waren in immer<lb/>
st&#228;rkerem Ma&#223;e auf &#246;sterreichische umstellen. Dies ist vor allem<lb/>
deshalb f&#252;r sie von Bedeutung, weil sie keine gr&#246;&#223;eren Lagerr&#228;ume<lb/>
dort haben und bei Nachbestellungen gro&#223;e Schwierigkeiten in Kauf<lb/>
nehmen mu&#223;ten. Ich ersuchte den Gesch&#228;ftsf&#252;hrer, uns diesbez&#252;gliche<lb/>
Angaben konkret zu machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte setze Dich mit ihm ins Einvernehmen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="42_0246_01" facs="42_1978-03-04_0246-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.3.1978</head>
         </div>
      </back>
   </text>
</TEI>
