<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830303">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  3. M&#228;rz 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-03-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-03-03">Donnerstag, 3. M&#228;rz 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0282" facs="69_1983-03-03_0282.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 3. M&#228;rz 1983<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__1138621">Mayr-Melnhof</name> und sein S&#228;gedirektor <name type="person" ref="#per__1138622">G&#246;ss</name> aus der Steiermark interveniert<lb/>
bei mir, da&#223; unbedingt die Rohholzeinfuhr aus der DDR aufrecht erhalten<lb/>
bleiben mu&#223;. In den vergangenen Jahren betrug der Gesamtimport ca. 1,1<lb/>
Mio. fm, voriges Jahr ist er auf 1,6 Mio. gestiegen. Die Einfuhr ist aber<lb/>
darauf zur&#252;ckzuf&#252;hren, die &#246;sterr. Forste, <name type="person" ref="#per__1138621">Mayr-Melnhof</name> ist einer der<lb/>
gr&#246;&#223;ten, die nicht imstande sind, bei den gedr&#252;ckten Schnittholzpreisen<lb/>
die sich nat&#252;rlich auf die Rundholzpreise zur&#252;ckschlagen, die notwendigen<lb/>
11 &#8211; 13 Mio. fm zu schl&#228;gern. Der R&#252;ckgang des Schnittholzimportes, die<lb/>
Weltwirtschaftskrise wirkt sich nicht nur preislich mindestens 20 % ge<lb break="no"/>ringere Erl&#246;se, sondern vor allem auch mengenm&#228;&#223;ig aus. Wenn die DDR-Im<lb break="no"/>porte ausblieben, w&#252;rden die S&#228;ger ihre Arbeiter k&#252;ndigen m&#252;ssen. Durch<lb/>
die jetzt modernen S&#228;gemaschinen, die Zerspaner, wird gegen&#252;ber dem<lb/>
ehemaligen Gatterbetrieb zwar die Besch&#228;ftigung wesentlich verringert,<lb/>
doch k&#246;nnte auch diese geringere Besch&#228;ftigung nicht aufrecht erhalten<lb/>
werden. Im Gatterbetrieb waren 26 an der Gatter besch&#228;ftigt, beim Zer<lb break="no"/>spaner sind es jetzt zwei. Da <name type="person" ref="#per__1138621">Mayr-Melnhof</name> neben der gr&#246;&#223;ten S&#228;ge auch<lb/>
den gr&#246;&#223;ten Waldbesitz hat, urteilt er die Situation objektiv. Sein Wald<lb/>
und seine S&#228;ge negativ abgeschlossen. Jetzt hat er noch 3 % Lohnanteil<lb/>
und hofft, da&#223; er wenn durch eine Konjunktur auch der Preis dann ein bi&#223;<lb break="no"/>chen anzieht, aus den roten Ziffern herauskommen wird. Ich habe den bei<lb break="no"/>den mit aller Deutlichkeit auch wiederholt, was ich bereits in der HK<lb/>
beim Jour fixe deponiert habe, der Holzwirtschaftsrat, der sich aus Forst<lb break="no"/>vertretern, S&#228;gern, sowie Holzh&#228;ndlern zusammensetzt, m&#252;&#223;te in Hinkunft<lb/>
diese Probleme l&#246;sen und vern&#252;nftige Kompromi&#223;vorschl&#228;ge machen, die bei<lb break="no"/>de akzeptieren k&#246;nnen, oder ich brauche dieses Beratungs- und Exekutions<lb break="no"/>gremium nicht.<lb/>
</p>
            <p xml:space="preserve">Obwohl ich 20 Minuten vor der planm&#228;&#223;igen Ankunft des Aeroflot Flugzeu<lb break="no"/>ges aus Moskau in Schwechat war, war der Flu&#223;schiffminister <name type="person" ref="#per__1138623">Bagrow</name> be<lb break="no"/>reits 10 Minuten fr&#252;her gelandet. Da wir jetzt von dem Regierungsgeb&#228;ude<lb/>
durch die Autobahn nur mehr 20 Minuten auf den Flughafen brauchen, m&#252;&#223;te<lb/>
es m&#246;glich sein, wenn eine vorzeitige Landung erfolgt, da&#223; uns der VIP-Raum<lb/>
sofort, wenn die Maschine das 1. Mal Luftkontakt mit dem Flughafen Schwe<lb break="no"/>chat hat, verst&#228;ndigt. In diesem Fall w&#252;rde man immer zeitgerecht bei<lb/>
der Ankunft am Flughafen <choice><choice><sic>eintretten</sic><corr>eintreffen</corr></choice></choice>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte dies mit Flughafen Schwechat besprechen.<lb/>
</p>
            <p xml:space="preserve">Der sowjet. Botschafter <name type="person" ref="#per__114403">Jefremow</name> erkundigt sich mit gro&#223;em Interesse wie<lb/>
die Wahlen<add>[hs. korrigiert, Anm.]</add> in &#214;sterreich stehen. Ich erkl&#228;re ihm die kritische Situa<lb break="no"/>tion f&#252;r die soz. Partei. 2/3 nehmen eben aufgrund der Meinungsumfragen<lb/>
<pb n="69-0283" facs="69_1983-03-03_0283.jpg"/>an, die absolute Mehrheit sei selbstverst&#228;ndlich und <name type="person" ref="#per__97668">Kreisky</name> werde auf<lb/>
alle F&#228;lle Bundeskanzler bleiben. Im Wahlverhalten sind wir aber noch<lb/>
weit davon entfernt.<lb/>
</p>
            <p xml:space="preserve">Handelsrat <name type="person" ref="#per__1137602">Stesnow</name>, dem ich wegen weiterer Exporte in die SU neuerdings<lb/>
interveniere, erkl&#228;rt mir, da&#223;<add>[die]</add> sowjet. Handelsvertretung mit 1. Februar<lb/>
mit 300 Mio. Rubel Maschinen und Anlagenkontrakte abgeschlossen hat. Im<lb/>
Vorjahr waren es 160 Mio. und 1981 nur 109 Mio. Rubel. Der &#246;sterr. Kredit<lb/>
auf 20 Mrd. S ist bereits fast ausgen&#252;tzt. Die SU hat aber auch noch 1,7<lb/>
Mrd. S landwirtschaftl. Produkte gekauft. Das gro&#223;e Au&#223;enhandelsdefizit<lb/>
der Vorjahre wird <del>er</del> von der sowjet. Seite systematisch abgebaut.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__125951">Reh</name> aus der DDR ist im Auftrag seines Chefs, Sts. <name type="person" ref="#per__97343">Beil</name> mit <name type="person" ref="#per__97315">Apfalter</name><lb/>
zusammengekommen, um die &#214;llieferungen f&#252;r das 1. Quartal 1983 zu bespre<lb break="no"/>chen. <name type="person" ref="#per__125951">Reh</name> hat um eine Aussprache bei mir angesucht. F&#252;r den Fall, da&#223; er<lb/>
sich nicht mit <name type="person" ref="#per__97315">Apfalter</name> einigen k&#246;nnte. Stolz und sehr froh berichtet er<lb/>
mir, da&#223; aber doch heute Vormittag eine Einigung zustande gekommen ist.<lb/>
<name type="person" ref="#per__97315">Apfalter</name> ist es nicht mehr gegl&#252;ckt, wie im vergangenen Jahr, die zwischen<lb/>
<name type="person" ref="#per__97668">Kreisky</name> und Dr. <name type="person" ref="#per__114101">Mittag</name> vereinbarten 360 Tage Zahlungsziel f&#252;r die &#214;lliefe<lb break="no"/>rung auf 290 Tage zu senken. Heuer wird er die 360 Tage akzeptieren m&#252;s<lb break="no"/>sen. Dies ist darauf zur&#252;ckzuf&#252;hren, da&#223;, wie mir <name type="person" ref="#per__125951">Reh</name> erkl&#228;rt, die DDR-<lb/>
Stellen <choice><choice><sic>auf</sic><corr>an</corr></choice></choice> Sts. <name type="person" ref="#per__97343">Beil</name> und damit indirekt Dr. <name type="person" ref="#per__114101">Mittag</name> Kritik &#252;ben, da&#223; sie<lb/>
eben in Detailverhandlungen nicht imstande sind, die vereinbarten 360<lb/>
Tage Zahlungsziel zu erreichen. <name type="person" ref="#per__97315">Apfalter</name> hat ja von der &#246;sterr. Kontroll<lb break="no"/>bank gegebenenfalls das Pouvoir, diese Zahlungsziele bis zu 360 Tage zu<lb/>
akzeptieren. N&#228;chste Woche wird f&#252;r M&#228;rz eine 250.000 t Roh&#246;llieferung<lb/>
vereinbart. F&#252;r April und Mai dann die 350.000. Die Intertrade, die Han<lb break="no"/>delsorganisation der V&#214;EST-Alpine, vollbringt ja eine gigantische Lei<lb break="no"/>stung.<lb/>
</p>
            <p xml:space="preserve">Ich ersuche Dir. <name type="person" ref="#per__125951">Reh</name>, Sts. <name type="person" ref="#per__97343">Beil</name> zu bitten, mir die Planziffern f&#252;r <choice><choice><sic>eine</sic><corr>?</corr></choice></choice><lb/>
beabsichtige Roh&#246;lexporte nach &#214;sterreich auf der Leipziger Messe zu<lb/>
geben. &#220;ber dieses Problem haben <name type="person" ref="#per__97343">Beil</name> und ich n&#228;mlich vereinbart, werden<lb/>
wir bei dieser Gelegenheit sprechen und ich hoffe, auch eine befriedigen<lb break="no"/>de L&#246;sung finden. <name type="person" ref="#per__125951">Reh</name> teilt mir auch mit, da&#223; der Kontrakt f&#252;r die Stubai<lb break="no"/>er Werkzeuglieferungen in die DDR bei der Leipziger Messe in Anwesenheit<lb/>
von <name type="person" ref="#per__97343">Beil</name> und mir fertig werden soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Stubaier verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Beim offiziellen Essen f&#252;r den Flu&#223;schiffahrtsminister <name type="person" ref="#per__1138623">Bagrow</name> im Hilton<lb/>
funktioniere ich dies in ein richtiges Arbeitsessen um. Keine gro&#223;en<lb/>
<pb n="69-0284" facs="69_1983-03-03_0284.jpg"/>Tischreden, ich erkl&#228;re, dies wird alles morgen bei der offiziellen<lb/>
Schiffstaufe erfolgen, sondern wirklich eine intensive Aussprache &#252;ber<lb/>
die Schiffslieferungen von Korneuburg in die SU. Botschafter <name type="person" ref="#per__114403">Jefremow</name><lb/>
verweist mit Recht darauf, da&#223; weltweit die Schiffswerften in der Krise<lb/>
seit den 30er-Jahren stecken. Die Werft Korneuburg, die von Linz ist<lb/>
dagegen sehr gut ausgelastet. Ich mu&#223; zugeben und die Dir. <name type="person" ref="#per__1137662">Wild</name> und <name type="person" ref="#per__114552">Hager</name><lb/>
best&#228;tigen wir dies, da&#223; die 1.700 Besch&#228;ftigten &#228;u&#223;erst gef&#228;hrdet w&#228;ren <add>[hs. korrigiert, Anm.]</add>,<lb/>
wenn nicht die sowjet. Auftr&#228;ge vorl&#228;gen <add>[hs. korrigiert, Anm.]</add>. Das morgen zu taufende 14.<lb/>
Luxusschiff, Auftragswert ca. 80 Mio., ist das 159. Insgesamt haben die<lb/>
Schiffswerften jetzt bereits bis zum 165. Schiff feste Auftr&#228;ge, Gem&#252;se<lb break="no"/>k&#252;hlschiffe und andere Spezialschiffe wird jetzt weiter verhandelt. Der<lb/>
Flu&#223;schiffahrtsminister <name type="person" ref="#per__1138623">Bagrow</name> erkl&#228;rt, da&#223; die Qualit&#228;t der &#246;sterr. Schiffe<lb/>
sehr gut ist, aber der Preis verh&#228;ltnism&#228;&#223;ig immer zu teuer ist. Die<lb/>
sowjet. Seite k&#246;nnte &#252;ber die Sudo aus Italien oder anderen westeurop.<lb/>
Staaten wesentlich billigere Schiffe importieren. Das Gegenargument ist,<lb/>
nat&#252;rlich, da&#223; f&#252;r Sudo-Import mit fast 70 Mrd. S Jahresimportvolumen<lb/>
100 Mio. S, die ungef&#228;hr die &#246;sterr. Schiffswerft j&#228;hrlich in die SU lie<lb break="no"/>fern. Nur 1 % ausmachen und nur daher in diesem Fall eben die Qualit&#228;t<lb/>
vor dem Billigpreis steht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114403">Jefremow</name> verweist darauf, da&#223; die &#246;sterr. Preise in die Sowjetunion ge<lb break="no"/>senkt werden k&#246;nnten, wenn der vereinbarte Zinssatz f&#252;r die 20 Mrd. S<lb/>
von 6,4 % entsprechend gesenkt werden k&#246;nnte. Dazu erkl&#228;re ich sofort,<lb/>
wird kaum eine M&#246;glichkeit bestehen, denn dieser Zinssatz war seinerzeit<lb/>
&#228;u&#223;erst g&#252;nstig der SU zugestanden. Eine 2. M&#246;glichkeit der Verbilligung<lb/>
best&#252;nde darin, da&#223; ein h&#246;herer sowjet. Anteil an <choice><choice><sic>die</sic><corr>?</corr></choice></choice> Schiffe durch Gegen<lb break="no"/>lieferungen m&#246;glich w&#228;re.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__1138623">Bagrow</name> schl&#228;gt dann vor, da&#223; die Bestellung und der Kauf der sowjet. Seite<lb/>
von &#246;sterr. Schiffen im derzeitigen 5-Jahres-Plan festgelegt ist und auch<lb/>
in dem neuen 5-Jahres-Plan dann vorgesehen werden soll. Wichtig erschien<lb/>
ihm auch <choice><choice><sic>den</sic><corr>der</corr></choice></choice> Ausbau der Technologie und Kooperation mit den &#246;sterr. Schiffs<lb break="no"/>werften. Die sowjet. Seite will nicht nur kaufen, sondern wenn m&#246;glich<lb/>
gemeinsam bauen, solche Technologievereinbarungen hat sie mit Finnland<lb/>
und Bulgarien. Die Gegenlieferungen m&#252;&#223;ten verst&#228;rkt werden. Die SU hat<lb/>
jetzt <choice><choice><sic>Aluminium, Magnumlegierungsschiffe</sic><corr>Aluminium-Magnesium-Legierungs-Schiffe?</corr></choice></choice> gebaut. Diese sind &#228;u&#223;erst leicht,<lb/>
haben geringsten Tiefgang und haben sich bestens bew&#228;hrt. <name type="person" ref="#per__1138623">Bagrow</name> l&#228;dt<lb/>
die Direktoren bei ihrem n&#228;chsten Moskaubesuch ein, sich auf sowjet. Werf<lb break="no"/>ten die Technologie anzuschauen und Kooperationsgespr&#228;che dar&#252;ber zu f&#252;h<lb break="no"/>ren. Bez&#252;glich der Gegenlieferungen meint Dir. <name type="person" ref="#per__114552">Hager</name>, da&#223; die Bestellungen,<lb/>
die die &#246;sterr. Schiffswerften in der SU durchf&#252;hren k&#246;nnen, meistens zu<lb/>
gering sind, um befriedigt werden zu k&#246;nnen. Z.B. 10 km Kabel oder gar<lb/>
vielleicht ein paar Fernsehapparate f&#252;r die Sozialeinrichtungen der Schiffs<lb break="no"/><pb n="69-0285" facs="69_1983-03-03_0285.jpg"/>werften. Falls die sowjet. Seite Wert legt, ist eben prim&#228;r eine gr&#246;&#223;ere<lb/>
Gegenlieferung im Form von Werkzeugmaschinen. Hier verdreifacht die<lb/>
sowjet. Seite die Importe aus &#214;sterreich und kaum Maschinenexporte nach<lb/>
&#214;sterreich unterbringen.<lb/>
</p>
            <p xml:space="preserve">Die Frage des Donautransportes wird angeschnitten. In Gorki, wo &#252;brigens<lb/>
der derzeitige Botschafter in &#214;sterreich <name type="person" ref="#per__114403">Jefremow</name> seinerzeit Parteisekre<lb break="no"/>t&#228;r war, wird jetzt ein neues System <choice><choice><sic>Sormofsky</sic><corr>Sormovskiy?</corr></choice></choice> entwickelt. Die sowjet.<lb/>
Seite m&#246;chte Schiffe bauen, die im Donautransport eingesetzt werden k&#246;n<lb break="no"/>nen und im Binnensowjet. Flu&#223;system nicht mehr umgeladen werden m&#252;ssen.<lb/>
Vom Ural bis Linz also sozusagen ohne Umladung. Die Hauptschwierigkeit<lb/>
besteht durch die tiefe Br&#252;cke in Novi Sad. Das neue System sieht daher<lb/>
vor, da&#223; die Br&#252;ckenaufbauten nicht nur den Passagierschiffen, sondern<lb/>
auch von den Frachtschiffen teleskopartig versenkt werden k&#246;nnen. Der<lb/>
Kapit&#228;n mit seiner Br&#252;cke wird ganz einfach in den Schiffsrumpf einge<lb break="no"/>fahren. Da das sowjet. Binnenschiffahrtssystem 140.000 km umfa&#223;t, die<lb/>
Donau aber bis jetzt ausgeschlossen ist, k&#246;nnte in Hinkunft, insbesondere<lb/>
wenn der Rhein-Main-Donaukanal fertig sein wird, eine betr&#228;chtliche<lb/>
Schiffahrtsleistung durch Einbeziehung der Donau erreicht werden. Diese<lb/>
Probleme werden mit dem Verkehrsministerium, anstelle des verhinderten<lb/>
Minister <name type="person" ref="#per__108223">Lausecker</name>, sein zust&#228;ndiger SC <name type="person" ref="#per__126395">Halbmayer</name> gekommen, weiter ver<lb break="no"/>handelt.<lb/>
</p>
            <p xml:space="preserve">Im Plenum des NR wurde der Sicherheitsbericht 81 und dann der Bericht<lb/>
&#252;ber die Auswirkung der Suchtgiftgesetznovelle 1980 bis in den Nachmittag<lb/>
hinein diskutiert. Anschlie&#223;end daran wurden die 14 Gesetze beschlossen.<lb/>
Als erstes kam das Produktsicherheitsgesetz zur Diskussion. Die Abg. d.<lb/>
&#214;VP <name type="person" ref="#per__122900">Tichy-Schreder</name>, aber auch die Soz. <name type="person" ref="#per__114055">Dobesberger</name> sprachen dazu und be<lb break="no"/>dankten sich bei Sts. <name type="person" ref="#per__109808">Albrecht</name> &#252;ber die kooperative T&#228;tigkeit, die ihr<lb/>
zu einer einvernehmlichen L&#246;sung dieser sehr schwierigen Materie gef&#252;hrt<lb/>
hat. Als sich <name type="person" ref="#per__109808">Albrecht</name> daf&#252;r von der Regierungsbank bedankte, mu&#223;te ich<lb/>
schnell das Plenum verlassen, die Pr&#228;sidenten achten sehr genau auf die<lb/>
Gesch&#228;ftsordnung und ein Sts. darf nur das Wort ergreifen, wenn der Mini<lb break="no"/>ster nicht anwesend ist. <name type="person" ref="#per__109808">Albrecht</name> war &#252;ber die Anerkennung zu ger&#252;hrt,<lb/>
da&#223; sie emotionell dankte, sich aber, obwohl jedermann wu&#223;te, da&#223; es ihre<lb/>
letzte Rede im Parlament ist, sich aber nicht verabschiedete. Dadurch be<lb break="no"/>kam sie am Schlu&#223; ihrer Rede einen noch l&#228;ngeren herzlicheren Applaus<lb/>
von allen drei Fraktionen. <name type="person" ref="#per__109808">Albrecht</name> war sichtlich ger&#252;hrt, auch dann<lb/>
wenn sie sich verzweifelt bem&#252;ht, es sich nicht anmerken zu lassen. <name type="person" ref="#per__109808">Al<lb break="no"/>brecht</name> hat in verh&#228;ltnism&#228;&#223;ig sehr kurzer Zeit durch ihre konziliante,<lb/>
liebensw&#252;rdige Art und wie ich vor allem mal glaube auch durch ihr Bem&#252;hen<lb/>
einen Konsens, wie es der Sozialpartnerschaft entspricht, schwer errei<lb break="no"/>chen, mit dieser Politik mehr erreicht, als manche andere Sts., die aus<lb/>
<pb n="69-0286" facs="69_1983-03-03_0286.jpg"/>welchen Gr&#252;nden immer, einen anderen Weg einschl&#228;gt.<lb/>
</p>
            <p xml:space="preserve">Zu den anderen 7 Gesetzen des Handels-, respektive Integrationsausschusses<lb/>
gab es eigentlich nur eine interessante Debatte bei der Novelle zum Au&#223;en<lb break="no"/>handelsgesetz. Der freiheitl. Abg. <name type="person" ref="#per__131047">Murer</name> n&#252;tzte n&#228;mlich diese Gelegen<lb break="no"/>heit um durch Einbringung eines Ab&#228;nderungsantrages die Agrarprobleme<lb/>
zu versuchen, &#252;ber das Au&#223;enhandelsgesetz sowohl die Abg. <name type="person" ref="#per__122900">Tichy-Schreder</name><lb/>
als auch <name type="person" ref="#per__97543">Heindl</name> gegen diesen Ab&#228;nderungsantrag sprachen, versuchten ihm<lb/>
klarzumachen, da&#223; er durch Einbeziehung der Kompensationsgesch&#228;fte dieses<lb/>
Problem nicht l&#246;sen k&#246;nne. Die Landwirtschaft beschwert sich, da&#223; das<lb/>
Holz jetzt aus der DDR importiert wird, w&#252;nscht, da&#223; Getreide gegen Kohle<lb/>
in Jugoslawien auch in Hinkunft immer kompensiert wird und m&#246;chte sozu<lb break="no"/>sagen ein Bewilligungsverfahren f&#252;r diese Gegengesch&#228;fte im Au&#223;enhandels<lb break="no"/>gesetz verankert. Der Versuch <name type="person" ref="#per__131047">Murer</name> zu erkl&#228;ren, da&#223; es bei Kompensations<lb break="no"/>gesch&#228;ften Ware gegen Ware wie jetzt schon vorgesehen nur dann nicht be<lb break="no"/>willigungspflichtig ist, wenn es sich um Freiwaren handelt, wollte er<lb/>
nicht zur Kenntnis nehmen. Auch ich versuchte dann, in einer zwar kurzen<lb/>
wie allerdings mir dann meine Parteifreunde sagen, f&#252;r mich verh&#228;ltnis<lb break="no"/>m&#228;&#223;ig langen Rede an Hand seiner Beispiele klarzumachen. Insbesondere<lb/>
verwies ich darauf, da&#223; der Wunsch der Landwirtschaft, den sich auch die<lb/>
Freiheitlichen scheinbar anschlie&#223;en, jetzt endlich ein Antidumpingver<lb break="no"/>fahren gegen die Holzimporte durchzuf&#252;hren bereits vom HGI eingeleitet<lb/>
ist. Die entsprechenden Unterlagen bez&#252;glich des Antidumpingverfahrens<lb/>
von der Pr&#228;sidentenkonferenz der LWK beizustellen, ist aber bis jetzt<lb/>
immer noch nicht erfolgt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: Ich m&#246;chte einen genauen Bericht &#252;ber die bisherigen<lb/>
Ergebnisse dieses Antidumpingverfahrens.<lb/>
</p>
            <p xml:space="preserve">Mit Klubobmann <name type="person" ref="#per__97444">Fischer</name> habe ich dann kurz &#252;ber die vom<add>[stv.]</add> Parteivorsitzenden<lb/>
<name type="person" ref="#per__97356">Blecha</name> in der Presse gemachten &#196;u&#223;erungen der Regierungsumbildung ge<lb break="no"/>sprochen. <name type="person" ref="#per__97356">Blecha</name> hat wie ich erfahren habe, mit <name type="person" ref="#per__97668">Kreisky</name> oder den betroffe<lb break="no"/>nen ohne vorher ein Wort zu reden, dem Presseredakteur Auskunft gegeben,<lb/>
die er jetzt allerdings sagte, falsch wiedergegeben wurde. <name type="person" ref="#per__97444">Fischer</name> selbst<lb/>
n&#228;mlich ist <name type="person" ref="#per__97356">Blechas</name> Meinung als Wissenschaftsminister schon feststehend.<lb/>
Er selbst m&#246;chte aber viel lieber, was ich verstehen kann, im Klub als<lb/>
gesch&#228;ftsf&#252;hrender Obmann bleiben. Ich habe <name type="person" ref="#per__97444">Fischer</name> klar und deutlich<lb/>
gesagt, da&#223; was immer nach den Wahlen geschehen wird, ich auf alle F&#228;lle<lb/>
aus dem Nationalrat ausscheiden m&#246;chte. Ich bedaure zu tiefst, da&#223; erst<lb/>
jetzt <name type="person" ref="#per__97668">Kreisky</name> mehr oder minder aufgenommen und damit als er dies ernst<lb break="no"/>lich wollte auch durchgesetzt, da&#223; in Hinkunft Minister nicht mehr gleich<lb break="no"/>zeitig Abgeordnete sind. Ich habe dies schon vor zwei Legislaturperioden,<lb/>
als die absolute Mehrheit der Sozialisten ziemlich feststand, vorgeschla<lb break="no"/><pb n="69-0287" facs="69_1983-03-03_0287.jpg"/>gen, damals wurde dies allerdings leider nicht verwirklicht.<lb/>
</p>
            <p xml:space="preserve">Zum Abschlu&#223; dieser Saison hat <name type="person" ref="#per__97346">Benya</name> als Pr&#228;sident des NR Bilanz ge<lb break="no"/>zogen. Da Gleichzeitig auch der 3. Pr&#228;sident, <name type="person" ref="#per__125303">Thalhammer</name>, ausscheidet,<lb/>
hat er ihm sozusagen dann f&#252;r seine Abschiedsrede noch einmal dann<lb/>
das Wort gegeben. Da sich die Abgeordneten und Minister mehr oder minder<lb/>
fr&#252;her bei Gesetzesvorlagen zu Wort melden konnten und sich verabschieden,<lb/>
k&#246;nnen dies die Pr&#228;sidenten, die wie man so sch&#246;n sagt, an das Croquis<lb/>
gebunden sind, dies kaum. <name type="person" ref="#per__125303">Thalhammer</name> hat eine richtige Bemerkung gemacht,<lb/>
die mich sehr beeindruckt hat. Als er auf die Politikerverunglimpfung<lb/>
jetzt zu sprechen kam, meinte er, jeder einzelne Abg. ist in seinem Wahl<lb break="no"/>kreis hoch angesehen, meistens auch sehr beliebt, mit einem Wort hat ein<lb/>
sehr positives Image. So bald aber die Sprache auf Politiker zu spre<lb break="no"/>chen kommt, ergibt sich in den Massenmedien und scheinbar auch in der<lb/>
Bev&#246;lkerung ein ganz anders Bild.<lb/>
</p>
            <p xml:space="preserve">Da die Parlamentssitzung dann doch um 1/2 9 bereits aus war und ich den<lb/>
sowet. Flu&#223;schiffahrtsminister aus der Oper erst wesentlich sp&#228;ter ab<lb break="no"/>holen konnte, bin ich schnell in die Erdbergstra&#223;e zu einem &#252;berraschende<lb/>
Besuch in eine Sektion gefahren. Nat&#252;rlich diskutierten wir dort nur<lb/>
die Politikerprivilegien. Die einzige M&#246;glichkeit wie ich sehe, ist eine<lb/>
offene Aussprache dar&#252;ber, wo ich durch Vorlage, wie ich es immer mache,<lb/>
der Lohnzettel. Interessant ist, da&#223; man z.B. selbst in diesem Kreis von<lb/>
Funktion&#228;ren ernstlich glaubt, da&#223; die jetzt von den Ministern leistenden<add>[zu leistende?]</add><lb/>
3000 S K&#252;rzung ihres Gehaltes f&#252;r die 30,-- S, die die Arbeiterschaft<lb/>
akzeptieren mu&#223;, man doch vielleicht irgendwelche Auswege wieder finden<lb/>
wird, damit auch diese S 3.000,-- auf der einen Seite durch eine andere<lb/>
Leistung wieder ausgeglichen wird. Jedwede Versprechung in Abbau von<lb/>
Politikerprivilegien wird scheinbar nicht mehr geglaubt. Durchgef&#252;hrte<lb/>
Ma&#223;nahmen, wie z.B. die letzte Lohnerh&#246;hung 4,4 % der Bundesbediensteten,<lb/>
die die Minister nicht ausbezahlt bekommen, ganz einfach nicht geglaubt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0281_01" facs="69_1983-03-03_0281-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.3.1983</head>
         </div>
      </back>
   </text>
</TEI>
