<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790308">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  8. M&#228;rz 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-03-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-03-08">Donnerstag, 8. M&#228;rz 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0301" facs="47_1979-03-08_0301.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 8. M&#228;rz 1979<lb/>
</p>
            <p xml:space="preserve">Die deutsche Autozulieferfirma Ullmann hat, wie mir der Senior-<lb/>
und Juniorchef best&#228;tigte, grosses Interesse daran, Eisert zu<lb/>
&#252;bernehmen. Entscheidend daf&#252;r war, dass der Einkaufschef des VW-<lb/>
Werkes, <rs type="person" ref="#per__123317">Matousek</rs>, f&#252;r VW die Bereitschaft gezeigt hatte, deren<lb/>
Produkte zu &#252;bernehmen. Porsche Austria, Dir. <rs type="person" ref="#per__150226">Lenning</rs>, hatte schon<lb/>
bei anderen zugrunde gegangenen &#246;sterreichischen Firmen erfolg<lb break="no"/>reich als Vermittler mitgewirkt. Das typischste Beispiel ist<lb/>
K&#246;rting, Hallein. Wirklich &#252;berrascht war ich &#252;ber die Flexibili<lb break="no"/>t&#228;t des Masseverwalters Dr. <rs type="person" ref="#per__149773">Dachs</rs>. Die Firma Ullmann, wie er berich<lb break="no"/>tete, hatte niemals in Deutschland eine Krise, selbst als einzelne<lb/>
Autofirmen schwere R&#252;ckschl&#228;ge erleiden mussten. Er produzierte<lb/>
eben nicht f&#252;r eine Firma und vor allem mal nicht nur ein Produkt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wieso hat <rs type="person" ref="#per__97493">Gr&#246;ger</rs> nicht sofort bei der R&#252;ckkunft<lb/>
mir telefonisch berichtet.<lb/>
</p>
            <p xml:space="preserve">Im Energiesparbeirat haben der Leiter, Prof. <rs type="person" ref="#per__97762">Musil</rs>, und dann die 5<lb/>
Arbeitskreisf&#252;hrer &#252;ber ihre T&#228;tigkeit referiert. Anschliessend sehr<lb/>
umst&#228;ndlich und ausf&#252;hrlich SChef <rs type="person" ref="#per__107937">Frank</rs> &#252;ber die Massnahmen, die<lb/>
das Handelsministerium aufgrund der Erkenntnisse der Energiespar<lb break="no"/>experten veranlasste oder setzte. Da dies alles furchtbar lang<lb break="no"/>fristig wirkt, sind Ergebnisse eigentlich noch nicht zu bemerken.<lb/>
Dazu kommt, dass viele Fragen, wie z.B. W&#228;rmed&#228;mmung, Heizanlagen<lb break="no"/>systeme mit den L&#228;ndern in Staatsvertragsverhandlungen abgeschlossen<lb/>
werden m&#252;ssten. Auch dort geht dies furchtbar langwierig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Wir sollten versuchen, Zeitpl&#228;ne festzu<lb break="no"/>legen.<lb/>
</p>
            <p xml:space="preserve">Ich dankte den Mitarbeitern des Energiesparbeirates und verwies da<lb break="no"/>rauf, dass unmittelbar die Besprechungen &#252;ber die 5%ige Energieeinspa<lb break="no"/>rung von der Internationalen Energieagentur, aber auch jetzt die<lb/>
Planspiele mit der Wirtschaftlichen Landesverteidigung erfolgen<lb/>
m&#252;ssten. In der Diskussion stellte sich heraus, dass es grosse<lb/>
Probleme gibt, wie die x-fache Einspeisung ins Netz durch Klein<lb break="no"/>kraftwerke oder die Produktion von Energie durch Dieselmotoren,<lb/>
die gleichzeitig dann auch in einer Kraftw&#228;rmekupplung durch Satel<lb break="no"/>litenst&#228;dte bei entsprechender W&#228;rmedichte verwendet werden k&#246;nnten.<lb/>
</p>
            <pb n="47-0302" facs="47_1979-03-08_0302.jpg"/>
            <p xml:space="preserve">F&#252;r Betriebe ergibt sich das grosse Problem, dass bewegliche<lb/>
Kosten, die jetzt anfallen und eben leichter zu verkraften<lb/>
sind, auch dann wenn sie h&#246;here Energiepreise ergeben, dann<lb/>
durch fixe Kosten, d.h. verh&#228;ltnism&#228;ssig grosse Investitionen<lb/>
ersetzt werden m&#252;ssten. Ich hoffe, dass diese Probleme bei<lb/>
der Pressekonferenz entsprechend gew&#252;rdigt werden.<lb/>
</p>
            <p xml:space="preserve">Die Firma Rhomberg hat in Tirol eine Weberei, welche in einem<lb/>
Geb&#228;ude in Innsbruck untergebracht ist. Dieses ist bereits so<lb/>
bauf&#228;llig, dass die Firma selbst nach Matrei mit den 500 Be<lb break="no"/>sch&#228;ftigten ausweichen will. F&#252;r die 40 Mio. Schilling Bauinvesti<lb break="no"/>tion br&#228;uchte sie nun entsprechende zinsverbilligte Kredite. Die<lb/>
einzige M&#246;glichkeit die ich sehe ist der ERP-Fonds. Damit dies dort<lb/>
schneller funktioniert, habe ich <rs type="person" ref="#per__150227">Rhomberg</rs> empfohlen mit NR <rs type="person" ref="#per__137298">Egg</rs>,<lb/>
den ich dann auch im Parlament informierte, eine Bescheinigung des<lb/>
Arbeitsinspektorates und der Baubeh&#246;rde beizubringen, dass eben<lb/>
der Betrieb tats&#228;chlich schnell verlagert werden muss. <rs type="person" ref="#per__150227">Rhomberg</rs><lb/>
hat auch grosses Interesse an der V&#246;slauer Spinnerei im Wald<lb break="no"/>viertel. F&#252;r die 25 Mio. Schilling w&#252;rden sie 5 Mio. aufbringen und<lb/>
f&#252;r 20 Mio bekommen sie ein 20-j&#228;hriges Darlehen mit 7.5%. Dar&#252;ber<lb/>
hinaus erhalten sie f&#252;r 200 Besch&#228;ftigte je 100.000 Schilling neue<lb/>
Arbeitsplatzsicherung, 50.000 Bund, 50.000 Land Nieder&#246;sterreich,<lb/>
d.h. ebenfalls 20 Mio. Schilling Betriebsmittelkredit.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wem wurde schon so ein Betriebsmittelkredit<lb/>
gegeben.<lb/>
</p>
            <p xml:space="preserve">Im Vorstand der Lebensmittelarbeiter kam es wegen der Arbeiterkammer<lb break="no"/>kandidatenliste zu einer heftigen Diskussion. Die Gruppe B&#228;cker<lb/>
f&#252;hlte sich nicht entsprechend vertreten. Innerhalb der Gruppe<lb/>
B&#228;cker konnte man sich aber auch wieder nicht auf einen Kandidaten<lb/>
einigen. Das bisherige Arbeiterkammermitglied <rs type="person" ref="#per__111702">Deutsch</rs> ist ausge<lb break="no"/>schieden, der zweite starke Mann <rs type="person" ref="#per__110999">Serini</rs> vom Konsum wird von allen<lb/>
abgelehnt. Heftige Kritik musste er sich noch anh&#246;ren von einigen<lb/>
Vorstandsmitgliedern, weil er st&#228;ndig mit der Beitragsabf&#252;hrung<lb/>
im R&#252;ckstand ist und dies als eine Art Pfand zu verschiedensten<lb/>
Erpressungen, wie der Obmann der Kontrolle bemerkte, ben&#252;tzt. Mich<lb/>
wundert es, dass es trotz dieser heftigsten Kritik dann noch<lb/>
immer zu keinem Eklat gekommen ist. Ich f&#252;rchte aber, nachdem ich<lb/>
<pb n="47-0303" facs="47_1979-03-08_0303.jpg"/>nachher unter vier Augen mit <rs type="person" ref="#per__110999">Serini</rs> gesprochen habe, dass<lb/>
er seine Drohung wahr macht und der Konsum &#252;berhaupt aus<lb/>
dem Vorstand und der Gruppe ausscheidet. Ich versuchte ihm<lb/>
davon unbedingt abzubringen.<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__97377">Bukowski</rs> berichtet mir, dass er jetzt von Sofia<lb/>
auf Wunsch <rs type="person" ref="#per__108328">Pahr's</rs> nach Strassburg versetzt werden soll. Er<lb/>
m&#246;chte am liebsten aber nach Bukarest kommen. Um diesen<lb/>
Posten hat er sich auch beworben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111723">WIESINGER</rs>: Bitte f&#252;r CSSR-Besuch Gespr&#228;ch mit <rs type="person" ref="#per__108328">Pahr</rs><lb/>
dar&#252;ber vormerken.<lb/>
</p>
            <p xml:space="preserve">Die Bulgaren haben ein riesiges Handelsbilanzdefizit, Export von<lb/>
&#214;sterreich 900 Mio, Import nur 500 Mio. <rs type="person" ref="#per__97377">Bukowski</rs> hofft, dass es<lb/>
gelingen m&#246;ge, von den Bulgaren Waffen f&#252;r 150 Mio. Schilling<lb/>
zu kaufen. <rs type="person" ref="#per__97879">R&#246;sch</rs> best&#228;tigt mir, dass Panzerabwehrraketen m&#246;glich<lb/>
sind an denen er sehr interessiert w&#228;re. Da die Tschechen auch<lb/>
mir angedeutet haben, dass sie panzerbrechende Waffen zur Verf&#252;gung<lb/>
stellen k&#246;nnten, ist f&#252;r <rs type="person" ref="#per__97879">R&#246;sch</rs> und mich vollkommen klar, dass<lb/>
die Russen die Genehmigung dazu gegeben haben.<lb/>
</p>
            <p xml:space="preserve">Die Firma Schmid, Wilhelmsburg, hat jetzt durch entsprechende<lb/>
Kredite, wof&#252;r sich der Besitzer bei mir herzlichst bedankt, einen<lb/>
ungeheuren Produktionsanstieg und kann auch Exporte t&#228;tigen.<lb/>
Er ersucht mich, ich sollte beim Exportfond intervenieren, damit<lb/>
er dort entsprechende Exportkredite bekommen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit Dr. <rs type="person" ref="#per__137416">Gabrisch</rs>, Exportfonds, ver<lb break="no"/>binden.</p>
            <p xml:space="preserve">Die Besprechung &#252;ber die Vorstellung unseres neuen Fremdenver<lb break="no"/>kehrsprogrammes gibt wieder einmal mehrere Variationsm&#246;glichkeiten.<lb/>
Dr. <rs type="person" ref="#per__111736">Zolles</rs> w&#228;re es am liebsten, wenn die &#214;sterreichische Nationalbank<lb/>
die Einladung und nicht nur die Bezahlung der 30.000 Schilling<lb/>
Spesen &#252;bernimmt. Da Dr. <rs type="person" ref="#per__97627">Kienzl</rs> nicht anwesend ist, nur eine Ver<lb break="no"/>treterin von ihm, kann ein endg&#252;ltiger Beschluss nicht gefasst<lb/>
werden. Eher erscheint es mir schon m&#246;glich, dass die National<lb break="no"/>bank die &#214;konomische Konferenz, die sich eben Arbeitsgruppe<lb/>
<pb n="47-0304" facs="47_1979-03-08_0304.jpg"/>Fremdenverkehr damit besch&#228;ftigen sollte, sponsert. Die<lb/>
&#246;konomische Konferenz ist zwar keine reine Parteiveranstaltung,<lb/>
doch f&#252;rchte ich, wird es, wenn sie der Tr&#228;ger dieser Konferenz<lb/>
sein wird, nicht leicht m&#246;glich sein, neutrale, oder gar &#214;VP<lb/>
Exponenten zu bekommen. <rs type="person" ref="#per__97543">Heindl</rs> und auch ich dachten daran, dass<lb/>
wir neben dem von <rs type="person" ref="#per__97627">Kienzl</rs> vorgeschlagenen Obmann der Gastarbei<lb break="no"/>ter, <rs type="person" ref="#per__150219">Niemetz</rs>, den Direktor von Treibach, <rs type="person" ref="#per__145320">Mayer</rs>, den Hotelier und<lb/>
B&#252;rgermeister von Zell am See <rs type="person" ref="#per__145172">Latini</rs> und von der Technischen<lb/>
Universit&#228;t Prof. <rs type="person" ref="#per__145959">Fritsch</rs> einladen sollten. <rs type="person" ref="#per__97543">Heindl</rs> meint, er k&#246;nne<lb/>
&#252;bernehmen, dass Dr. <rs type="person" ref="#per__111698">Schachner</rs>, &#214;sterr. Reiseb&#252;roverband, und ich<lb/>
sollte versuchen Hoteliervereinigungspr&#228;sident <rs type="person" ref="#per__111729">Skardarasy</rs> dazu<lb/>
einzuladen. Von der Fremdenverkehrswerbung w&#252;rden wir Dkfm. <rs type="person" ref="#per__114587">K&#252;bler</rs><lb/>
und Dr. <rs type="person" ref="#per__111736">Zolles</rs>, von den Danken ebenfalls immer die &#214;VP Direktoren<lb/>
ebenfalls dazu laden. Da alle Art Personen eingeladen werden, g&#228;be<lb/>
es vielleicht doch die M&#246;glichkeit dies als eine Fachtagung, wo<lb/>
der Minister Rechenschaft ablegt, &#252;ber das 10 Jahresprogramm,<lb/>
welches wir in 8 Jahren &#252;bererf&#252;llt haben und &#252;ber das neue<lb/>
10 Jahresprogramm, gibt. Das wirkliche Problem ist nur, wie<lb/>
k&#246;nnen wir eine weitestgehend unpolitische Veranstaltung pr&#228;sen<lb break="no"/>tieren. Meiner Meinung nach wird dies im Wahlkampf vollkommen<lb/>
unm&#246;glich sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte nach R&#252;ckkunft <rs type="person" ref="#per__97627">Kienzl's</rs> sofort end<lb break="no"/>g&#252;ltige Besprechung mit alle fixieren, sonst kommen wir zu sp&#228;t.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__123475">Balogh</rs> von der Shell berichtet mir, dass er von der UdSSR<lb/>
500.000 Tonnen &#214;l bekommen soll. Im ersten Quartal aber nur 90.000<lb/>
erhielt und dies um 15% teurer. Vom Irak erhielt er 140.000 Tonnen,<lb/>
aber auch um 19% teurer. Shell hat deshalb bis jetzt 30 Mio.<lb/>
Schilling draufgezahlt und kann nicht l&#228;nger mehr mit Preis<lb break="no"/>korrekturen zuwarten. <rs type="person" ref="#per__123475">Balogh</rs> wird mit der Handelskammer dar&#252;ber<lb/>
reden. Ich selbst habe es &#252;bernommen, dieses Problem mit der<lb/>
Arbeiterkammer und Gewerkschaftsbund zu besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte auf Jour fixe AK und &#214;GB setzen.<lb/>
</p>
            <pb n="47-0305" facs="47_1979-03-08_0305.jpg"/>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__123475">Balogh</rs> bin ich hart zusammengekracht, weil die Mineral&#246;l<lb break="no"/>firmen jetzt ihre Zusage mit der Energiesektion und insbesondere<lb/>
Wirtschaftliche Landesverteidigung, Oberst <rs type="person" ref="#per__123328">Fenz</rs>, ein Planspiel<lb/>
&#252;ber die Versorgung durchzuf&#252;hren, mehr oder minder ablehnen.<lb/>
Sie behaupten, es g&#228;be keine solche Zusage der Mineral&#246;lwirt<lb break="no"/>schaft an mich, Dir. <rs type="person" ref="#per__97556">Hirnigel</rs> von BP h&#228;tte ihnen gegen&#252;ber er<lb break="no"/>kl&#228;rt, es m&#252;sse sich hier um ein Missverst&#228;ndnis handeln. Da<lb/>
Oberst <rs type="person" ref="#per__123328">Fenz</rs> zuf&#228;llig im Parlament anwesend war, habe ich ihn zu<lb/>
der Besprechung sofort zugezogen und <rs type="person" ref="#per__123475">Balogh</rs> dezidiert erkl&#228;rt,<lb/>
ich verlange jetzt eine solche Sitzung. <rs type="person" ref="#per__123475">Balogh</rs> hat gesehen, dass<lb/>
ich dar&#252;ber sehr ver&#228;rgert bin und &#252;bernommen, mit den &#214;lfirmen<lb/>
dar&#252;ber zu sprechen. Es hat sich wieder einmal gezeigt, dass die<lb/>
&#214;lfirmen scheinbar nicht bereit sind mit der Sektion V zu koope<lb break="no"/>rieren. Ihrer Meinung nach ist durch den Beitritt zur Internationalen<lb/>
Energieagentur genau festgelegt, wann und wo etwas geschieht. Sie<lb/>
wollen unter gar keinen Umst&#228;nden scheinbar, bevor der Notstand nicht.<lb/>
ausgerufen ist, irgendwelche Kontakte, sei es mit der Wirtschaftli<lb break="no"/>chen Landesverteidigung und schon gar nicht mit SChef <rs type="person" ref="#per__107937">Frank</rs> von der<lb/>
Energiesektion. <rs type="person" ref="#per__123475">Balogh</rs> betrachtet auch die gesamte &#214;lversorgung,<lb/>
auch selbst die 5%ige Einsparung ber&#252;hrt ihn scheinbar nicht, als<lb/>
gesichert und als ein ausgesprochenes Preisproblem. Dies gilt zu<lb break="no"/>mindestens f&#252;r das I.Halbjahr. Ich verlangte mit aller Entschieden<lb break="no"/>heit, dass dieses Planspiel unverz&#252;glich durchgef&#252;hrt werden muss.<lb/>
</p>
            <p xml:space="preserve">Da die Parlamentssitzung fast wieder bis Mitternacht dauerte waren<lb/>
die Abgeordneten dann schon sehr gereizt u.a. haben sie jetzt immer<lb/>
entdeckt, dass ich mich bei den Abstimmungen sehr wenig, um nicht<lb/>
zu sagen, gar nicht daran beteilige, und meckern dann, der <rs type="person" ref="#per__97985">Stari<lb break="no"/>bacher</rs> stimmt nicht mit. Da ich gelesen habe, ist mir dies gar nicht<lb/>
aufgefallen und auch gar nicht zu Ohren gekommen. <rs type="person" ref="#per__97668">Kreisky</rs> hat mir<lb/>
nachher gesagt &#8211; scheinbar hat er sich umgedreht &#8211; sehr humorvoll<lb/>
und freundschaftlich, Du stehst ja wirklich nicht auf, worauf ich<lb/>
humorvoll erwiderte, ich bekomme auch keine Gage f&#252;r meine National<lb break="no"/>ratst&#228;tigkeit.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97311">Androsch</rs> haben wir dann Gott sei Dank das Problem der<lb/>
Verbundgesellschaft gel&#246;st. Zu meiner gr&#246;ssten &#220;berraschung hat <rs type="person" ref="#per__97311">An<lb break="no"/>drosch</rs> in einer Besprechung vorher mit <rs type="person" ref="#per__97333">Bandhauer</rs> und mir diese Ent<lb break="no"/><pb n="47-0306" facs="47_1979-03-08_0306.jpg"/>scheidung nicht selbst gef&#228;llt, sondern meinte, wir sollten<lb/>
zu <rs type="person" ref="#per__97668">Kreisky</rs> gehen. <rs type="person" ref="#per__97668">Kreisky</rs> war eigentlich sofort daf&#252;r, nachdem<lb/>
ich ihm die Situation er&#246;rtert habe. <rs type="person" ref="#per__97668">Kreisky</rs> meint nur mit Recht<lb/>
dass, wenn wir die 10-j&#228;hrige Aufteilung des Kernkraftwerkbau<lb break="no"/>verlustes, die &#252;ber 7 Mia. den L&#228;ndern und damit auch der Ver<lb break="no"/>bund zugestehen, dass dann der letzte Druck f&#252;r diese L&#228;nder<lb/>
zu einer Kompromissl&#246;sung zu kommen, wegf&#228;llt. Gegen die Quasi-<lb/>
Konzernregelung, wie sie <rs type="person" ref="#per__97333">Bandhauer</rs> und ich besprochen haben,<lb/>
hat er nichts einzuwenden. Verwundert war ich eigentlich, dass<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> dies nicht in eigener Regie erledigt hat. Je st&#228;rker<lb/>
er scheinbar wird, indem er innerhalb der Partei als Fachmann un<lb break="no"/>umstritten gilt, je mehr er aber durch kleinliche Angriffe, wie<lb/>
Anz&#252;ge, Opernball usw. optisch geschw&#228;cht wird, umso enger m&#246;chte<lb/>
er scheinbar mit <rs type="person" ref="#per__97668">Kreisky</rs> kooperieren. Mir war nur wichtig &#8211; und<lb/>
<rs type="person" ref="#per__97333">Bandhauer</rs> hat dies auch entsprechend nachher mir gegen&#252;ber aner<lb break="no"/>kannt &#8211; dass wir diese L&#246;sung so schnell als m&#246;glich beschliessen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte alles vorbereiten, damit es<lb/>
n&#228;chsten Dienstag im Ministerrat genehmigt wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0300_01" facs="47_1979-03-08_0300-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.3.1979</head>
         </div>
         <pb n="47_0300_02" facs="47_1979-03-08_0300-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
