<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810526">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 26. Mai 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-05-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-05-26">Dienstag, 26. Mai 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0676" facs="59_1981-05-26_0676.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 26. Mai 1981<lb/>
</p>
            <p xml:space="preserve">Finanzminister <name type="person" ref="#per__97891">Salcher</name> hat bereits den Akt unterschrieben, da&#223; anstelle<lb/>
des in Pension gegangenen <name type="person" ref="#per__126990">Neud&#246;rfer</name> SC <name type="person" ref="#per__137296">Heller</name> jetzt in den Aufsichts<lb break="no"/>rat der Verbundgesellschaft kommt. Dadurch wird der Wunsch der &#214;VP er<lb break="no"/>f&#252;llt. Ich ersuchte ihm, diesen Akt wom&#246;glich erst auszufertigen, bis<lb/>
ich mit dem Pr&#228;sidenten des Aufsichtsrates der Verbund, <name type="person" ref="#per__97769">Mussil</name>, und der<lb/>
Handelskammer, <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__112978">Kehrer</name>, dar&#252;ber den Briefwechsel, Herstel<lb break="no"/>lung des gew&#252;nschten &#214;VP-Gleichgewichtes, gef&#252;hrt habe. Ich anerkenne<lb/>
zwar prinzipiell nicht sogenannte stille Absprachen, die nirgends ver<lb break="no"/>einbart wurden, doch m&#246;chte ich die Nachfolge von GD a.D. <name type="person" ref="#per__113818">Gehart</name> im<lb/>
Aufsichtsrat der Verbund ohne viel Diskussion oder Streit mit der &#214;VP<lb/>
regeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Jour fixe <name type="person" ref="#per__97453">Fremuth</name> und HK setzen.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97453">Fremuth</name> teilt mir mit, da&#223; der Rechnungshof bei den Pr&#252;fungen bei<lb/>
den &#214;DK den g&#252;nstigen Verkauf der Dienstvillen an die Direktoren bean<lb break="no"/>standet hat und entsprechende Anzeigen verlangt. <name type="person" ref="#per__97453">Fremuth</name> wird, da diese<lb/>
Verk&#228;ufe von den Aufsichtsr&#228;ten seinerzeit genehmigt wurden, als Eigent&#252;<lb break="no"/>mervertreter bei der Hauptversammlung die notwendigen Schritte veranlassen.<lb/>
Ich decke diese Vorgangsweise und halte sie f&#252;r notwendig.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name> teilt mir mit, da&#223; die Mehrkosten f&#252;r Zillergr&#252;ndl &#252;ber 1 Mrd. S<lb/>
betragen werden. Da der Vertrag mit den Deutschen <choice><choice><sic>EGS</sic><corr>EVS</corr></choice></choice>, <choice><choice><sic>Elektrizit&#228;tsge<lb break="no"/>sellschaft</sic><corr>Energieversorgung</corr></choice></choice> Schwaben, so abgefa&#223;t ist, da&#223; nicht automatisch eine Nach<lb break="no"/>forderung sich dadurch ergibt, wird <name type="person" ref="#per__97453">Fremuth</name> versuchen mit der clausula<lb/>
rebus sic stantibus Nachzahlungen zu erreichen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung ist ein ganzer neuer Zug <name type="person" ref="#per__97668">Kreiskys</name>,<add>[er ist]</add> nicht<lb/>
der erste, der referiert, sondern fragt, ob die Minister etwas zu sagen<lb/>
haben. Nat&#252;rlich ist kein Mensch darauf vorbereitet, niemand will auch<lb/>
beginnen, sondern <name type="person" ref="#per__97668">Kreisky</name> mu&#223; dann <name type="person" ref="#per__97372">Broda</name> wegen der Mediengesetzverhand<lb break="no"/>lungen ausdr&#252;cklich apostrophieren. Schon nach den ersten Bemerkungen<lb/>
aber meint <name type="person" ref="#per__97668">Kreisky</name> die jetzt im Gesetz vorgesehene Ausweichm&#246;glichkeit<lb/>
f&#252;r den Redakteur, wenn er im guten Glauben gehandelt hat, k&#246;nnte er<lb/>
sozusagen nicht gefa&#223;t werden, veranla&#223;t <name type="person" ref="#per__97668">Kreisky</name> zu sagen, dann sind<lb/>
die Politiker vogelfrei, er w&#252;rde gegen dieses Gesetz stimmen, lieber<lb/>
sollte man es liegen lassen. Ihn pers&#246;nlich trifft es weniger, man mu&#223;<lb/>
an die zuk&#252;nftigen jungen Politiker denken, die dann betroffen werden.<lb/>
</p>
            <pb n="59-0677" facs="59_1981-05-26_0677.jpg"/>
            <p xml:space="preserve">Mediengesetze k&#246;nne man nicht so leicht novellieren oder sogar neue<lb/>
schaffen. Dies zeige sich am deutlichsten, da jetzt noch immer das Gesetz<lb/>
aus dem 22-er Jahr gilt, damals von <name type="person" ref="#per__89602">Austerlitz</name>, dem gro&#223;en Chefredakteur<lb/>
der AZ, mitgestaltet. <name type="person" ref="#per__97372">Broda</name> teilt dann mit, da&#223; sich der n&#228;chste Entwurf,<lb/>
der im Parlament verhandelt wird, sich von den urspr&#252;nglichen wesentlich<lb/>
unterscheidet und die gewisse journalistische Sorgfaltspflicht jetzt ver<lb break="no"/>langt wird. Es gibt jetzt auch den zivilrechtlichen Schutz bei &#252;bler<lb/>
Nachrede, au&#223;erdem h&#228;tte der Staranwalt der Sozialisten, <name type="person" ref="#per__121788">Rosenzweig</name>, mit<lb break="no"/>gewirkt.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> kam dann auf die Situation in der &#214;VP zu sprechen. Er h&#228;tte am<lb/>
Parteitag die Vergangenheit deshalb besonders herausgearbeitet, weil es<lb/>
schon einmal der &#214;VP nicht gelungen ist, die radikalen Leute abzuhalten,<lb/>
die gem&#228;&#223;igten konnten sich nicht einmal formell durchsetzen. Der<lb/>
Landeshauptmann von N&#214; und Bauernf&#252;hrer <name type="person" ref="#per__46080">Reither</name> wurde von <name type="person" ref="#per__85755">Dollfu&#223;</name> nicht<lb/>
einmal empfangen. Jetzt sind es wieder die <name type="person" ref="#per__111712">Bergmann</name>, <name type="person" ref="#per__97641">Kohlmaier</name>, <name type="person" ref="#per__116692">Steinbauer</name>,<lb/>
die Politik machen. <name type="person" ref="#per__111325">Mock</name> hat mit <name type="person" ref="#per__97668">Kreisky</name> wegen der Elin verhandelt,<lb/>
gleichzeitig hat <name type="person" ref="#per__111712">Bergmann</name> <name type="person" ref="#per__97668">Kreisky</name> in der Plenarsitzung wegen der Ausei<lb break="no"/>nandersetzung mit der Presse, insbesondere <name type="person" ref="#per__127760">Lingens</name>, attackiert. <name type="person" ref="#per__97668">Kreisky</name><lb/>
habe deshalb, obwohl der Immunit&#228;tsausschu&#223; dies stets ablehnt und das<lb/>
Parlament dann nat&#252;rlich auch die Meinung des Immunit&#228;tsausschusses be<lb break="no"/>st&#228;tigte, f&#252;r seine Auslieferung gestimmt, das hei&#223;t, er ist sitzengeblie<lb break="no"/>ben, weshalb das letzte Mal kein einstimmiger Beschlu&#223; zustande gekommen<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__126434">Prutscher</name>, den er ein einziges Mal bei Auslandsreisen getroffen hat und<lb/>
der ein einziges Mal in seinem B&#252;ro war, soll nach seiner Verhaftung jetzt<lb/>
den Sozialisten angekreidet werden. Der Holding-Direktor <name type="person" ref="#per__97398">Drennig</name> hat aber<lb/>
vor dem Untersuchungsausschu&#223; AKH ausgesagt,<add>[da&#223;]</add> <name type="person" ref="#per__126434">Prutscher</name>, der Sohn eines<lb/>
angesehenen &#214;VP-Stadtrates, mit seiner Firma als sozusagen politisches<lb/>
Gleichgewicht auf wirtschaftlichem Gebiet bei dem AKH zum Zuge gekommen<lb/>
ist. <name type="person" ref="#per__97668">Kreisky</name> bemerkte dabei, was mir neu war, da&#223; seinerzeit auch Bundes<lb break="no"/>kanzler <name type="person" ref="#per__97852">Raab</name> mit seinen 6 Firmen am Autobahnbau beteiligt war, wor&#252;ber<lb/>
aber niemand geschrieben hat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> kam dann auch auf die Spannung mit den Jugendlichen, die sich<lb/>
auch am Parteitag manifestiert, zu sprechen. Man m&#252;sse auch in den einzel<lb break="no"/>nen Ressortbereichen mit den jungen Vertretern mehr diskutieren. Dort<lb/>
bestehe ein betr&#228;chtliches intellektuelles Kapital, und der Nachwuchs,<lb/>
den jede Partei braucht, soll innerhalb der Bewegung gesucht werden.<lb/>
Auch hier erw&#228;hnte er, da&#223; 1916, als <name type="person" ref="#per__131768">Viktor Adler</name> schon herzkrank war<lb/>
und m&#252;de, einmal zwei Resolutionstexte zur Debatte standen. <name type="person" ref="#per__115580">Otto Bauer</name><lb/>
<pb n="59-0678" facs="59_1981-05-26_0678.jpg"/>hatte den Text der Linken formuliert, <name type="person" ref="#per__131768">Adler</name> ersuchte ihn, er m&#246;ge auch<lb/>
den der Rechten formulieren, da er dazu nicht mehr f&#228;hig sei. <name type="person" ref="#per__115580">Otto Bauer</name><lb/>
unterzog sich dieser Arbeit so gewissenhaft, weil er die Intensionen<lb/>
der Linken vertrat, aber die der Rechten kannte, da&#223; dann tats&#228;chlich<lb/>
dieser von <name type="person" ref="#per__115580">Bauer</name> formulierte rechte Text von der Mehrheit angenommen<lb/>
wurde. Dies hat <name type="person" ref="#per__97668">Kreisky</name> als besondere Loyalit&#228;t gegen&#252;ber seinem Chef<lb/>
als Beispiel gesagt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112992">L&#246;schnak</name> berichtete, da&#223; jetzt &#252;ber das Forderungsprogramm der L&#228;nder<lb/>
es mit dem derzeitig im Vorsitz befindlichen Landeshauptmann <name type="person" ref="#per__98048">Walln&#246;fer</name><lb/>
zu einem Teilpaket kommen k&#246;nnte. Der n&#228;chste Vorsitzende wird f&#252;r<lb/>
das halbe Jahr 81 LH <name type="person" ref="#per__118211">Ke&#223;ler</name> sein, unter dem wird und soll es zu keiner<lb break="no"/>lei weiteren Fortschritten kommen. Der &#252;bern&#228;chste wird dann 1982 <name type="person" ref="#per__97488">Gratz</name><lb/>
und hier sollte und k&#246;nnte man dann zu einem Abschlu&#223; gelangen. Zwei<lb/>
W&#252;nsche der L&#228;nder, da&#223; im Bundesrat nur mit 2/3-Mehrheit Gesetze be<lb break="no"/>schlossen werden k&#246;nnen, die die Verfassung der L&#228;nder beschr&#228;nken, so<lb break="no"/>wie da&#223; die Landtage Gesetzesinitiativen nicht nur &#252;ber den National<lb break="no"/>rat, sondern auch &#252;ber den Bundesrat einbringen k&#246;nnten, werden abgelehnt.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> stellte sofort fest, da&#223; &#252;ber gesetzgebende Organe niemals die<lb/>
Regierung verhandeln und Vorschl&#228;ge machen k&#246;nne, sondern dies sei Ange<lb break="no"/>legenheit der Parteien. Man sollte den Landeshauptleuten eben erkl&#228;ren,<lb/>
da&#223; dar&#252;ber Parteienverhandlungen im Parlament zu f&#252;hren werden.<lb/>
</p>
            <p xml:space="preserve">Die 14 W&#252;nsche der Sozialisten zu dem Forderungsprogramm der L&#228;nder lau<lb break="no"/>fen auch sehr gut. Der Umweltschutz, ausschlie&#223;lich Bundeskompetenz, wird<lb/>
von den L&#228;ndern akzeptiert. Landarbeiterrecht k&#246;nnte Bundessache werden,<lb/>
die Erwachsenenbildung ebenfalls. Zivilschutz wird auch abgetreten, wo<lb break="no"/>bei allerdings sofort von allen Ministern dort gesagt wird, das bedeutet<lb/>
auch, da&#223; die finanziellen Aufwendungen entsprechend vom Bund steigen<lb/>
werden. Den Minderheiten in den Landtagen sollen gewisse Kontrollrechte<lb/>
zugesichert werden. Die Forderung, da&#223; die Verpflegung des Bundesheeres<lb/>
ausschlie&#223;lich dem Bund zusteht, wird anerkannt, doch bedeutet auch dies<lb/>
eine weitere finanzielle Belastung.<lb/>
</p>
            <p xml:space="preserve">Die L&#228;nder sind auch bereit, &#252;ber Forderungen des St&#228;dte- und Gemeinde<lb break="no"/>bundes zu verhandeln.<lb/>
</p>
            <p xml:space="preserve">Finanzminister <name type="person" ref="#per__97891">Salcher</name> erg&#228;nzt, da&#223; die finanzrechtlichen Verhandlungen<lb/>
auch gut laufen. &#167; 5 des Finanzausgleichsgesetzes soll in einer Kommis<lb break="no"/>sion, wo Bund, Land und Gemeinden die Belastungen aufteilen, immer be<lb break="no"/>sprochen werden. <name type="person" ref="#per__97891">Salcher</name> wollte eine Beamtenkommission, die Finanzrefe<lb break="no"/>renten meinte, jetzt sollten Politiker diese Kommission bilden. Gesetz<lb break="no"/><pb n="59-0679" facs="59_1981-05-26_0679.jpg"/>lich sollte auch nominiert werden, da&#223; die Gemeinde ein entscheidender<lb/>
Mitpartner ist. Die L&#228;nder haben hier gr&#246;&#223;ere Schwierigkeiten als die<lb/>
Sozialisten in Bund, Land und Gemeinden. Da die Gefahr besteht, da&#223; der<lb/>
Verfassungsgerichtshof Steuern, wo eine zweifache Belastung draufliegt,<lb/>
aufhebt, wird mit 1. J&#228;nner 82 die Kfz-Steuer und die Bundesmineral&#246;l<lb break="no"/>steuer, die den Steuergegenstand immer zweimal besteuern, eben mit der<lb/>
Mineral&#246;lsteuer und der Bundesmineral&#246;lsteuer vereinheitlicht. Keine Ei<lb break="no"/>nigung ist bis jetzt erzielt worden &#252;ber die Finanzierung der Krankenan<lb break="no"/>stalten. Hier hat <name type="person" ref="#per__97891">Salcher</name> Normalkostenvorschl&#228;ge gemacht, entweder die Ver<lb break="no"/>pflegungstage oder die Verpflegungss&#228;tze leistungsorientiert auszurichten.<lb/>
</p>
            <p xml:space="preserve">Die Gemeinden w&#252;nschen auch, da&#223; die Landesumlage wegf&#228;llt, dies w&#252;rde<lb/>
eine Entlastung <choice><choice><sic>f&#252;r</sic><corr>von</corr></choice></choice> 2,7 Mrd. S der Gemeinden bedeuten und dadurch aber<lb/>
Verlust des Bundes resp. der L&#228;nder. <name type="person" ref="#per__98048">Walln&#246;fer</name> und <name type="person" ref="#per__112001">Ratzenb&#246;ck</name> haben des<lb break="no"/>halb vorgeschlagen, es sollte eine verbundene Energieabgabe diskutiert<lb/>
werden, niemand getraut sich sie aber in der &#214;ffentlichkeit zu verlangen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97372">Broda</name> ist sehr froh, da&#223; die Bezirksgerichte und &#252;berhaupt die Gerichts<lb break="no"/>organisation jetzt mit den L&#228;ndern besser abgehandelt wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111408">Eypeltauer</name> verweist darauf, da&#223; die Verl&#228;ngerung der Wohnbauf&#246;rderung<lb/>
derzeit leider nicht gl&#252;ckt, es m&#252;sse aber jetzt eine Stadterneuerung<lb/>
kommen. Im Kurier lese sie, da&#223; <name type="person" ref="#per__97668">Kreisky</name> von einer Generalverbauung ge<lb break="no"/>sprochen hat, mit entsprechender Organisation. <name type="person" ref="#per__97668">Kreisky</name> stellt sofort<lb/>
richtig, er h&#228;tte nur im Prinzip erkl&#228;rt, es m&#252;&#223;te etwas geschehen, aber<lb/>
die Details werde er nicht bestimmen. Die Parole "reparieren statt demo<lb break="no"/>lieren" sei aber richtig.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> meint, da&#223; der Zivilschutz Bundeskompetenz wird, ist in der Organi<lb break="no"/>sation sehr positiv, das Warn- und Alarmsystem allein kostet aber 750<lb/>
Mio. S. <name type="person" ref="#per__97891">Salcher</name> verweist darauf, da&#223; es noch immer zweckm&#228;&#223;iger ist, vom<lb/>
Bund dieses Geld auszugeben, als da&#223; die verschiedensten Funknetze,<lb/>
Umweltschutzwarnsysteme von jeden L&#228;ndern und Organisationen betrieben<lb/>
werden, viel Geld kosten und, wenn koordiniert vom Bund durchgef&#252;hrt,<lb/>
wesentlich billiger kommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112992">L&#246;schnak</name> wird von <name type="person" ref="#per__97668">Kreisky</name> beauftragt, die Verhandlungen weiterzuf&#252;hren.<lb/>
82 m&#252;&#223;te das dann im Nationalrat beschlossen werden, um eine Geste der<lb/>
Vers&#246;hnlichkeit gerade vor den Wahlen dann deutlich zu dokumentieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97444">Fischer</name> fragt an, ob nicht doch eine Fragestunde im Bundesrat, wie schon<lb/>
einmal ausverhandelt, kommen sollte, wogegen aber doch wegen der Belastung<lb/>
<pb n="59-0680" facs="59_1981-05-26_0680.jpg"/>der Minister gewisse Bedenken bestehen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> berichtet &#252;ber die Erhebungen bez&#252;glich des <name type="person" ref="#per__97786">Nittel</name>-Mordes. Diese<lb/>
extreme Pal&#228;stinenser-Gruppe d&#252;rfte daran beteiligt sein, auch Spuren<lb/>
in Deutschland beim Mord des Landesrates <name type="person" ref="#per__133133">Karry</name> zeigen einen &#228;hnlichen<lb/>
Tatbestand. Dieselbe Gruppe hat auch einen libyschen Kindergarten in<lb/>
Belgien attackiert. <name type="person" ref="#per__97668">Kreisky</name> verweist darauf, da&#223; dies die Gruppe um<lb/>
<name type="person" ref="#per__131770">Abu Nidal</name>, ein Pal&#228;stinenser, der von einem pal&#228;stinensischen Gericht,<lb/>
also von der PLO zu Tode verurteilt ist. <name type="person" ref="#per__97668">Kreisky</name> ist aber &#252;berzeugt, da&#223;<lb/>
hier ein &#246;sterreichischer M&#246;rder gedungen wurde.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet dann auch &#252;ber den <name type="person" ref="#per__113616">Strougal</name>-Besuch, der jetzt nach dem<lb/>
<name type="person" ref="#per__108324">Breschnew</name>-Besuch in Prag doch &#252;berraschend schnell zustande gekommen<lb/>
ist.<add>[Die]</add> CSSR tritt genauso wie &#214;sterreich nicht f&#252;r eine Intervention in<lb/>
Polen ein. Dort seien gewisse pluralistische Entwicklungen im Gange. Die<lb/>
polnische Partei m&#252;sse damit fertig werden. Die DDR teilt diese Meinung<lb/>
nicht. Die SU hat gro&#223;e Sorge wegen Afghanistan. Eine Normalisierung und<lb/>
Entspannung wird daher von der CSSR und &#214;sterreich besonders <choice><choice><sic>erw&#252;nscht</sic><corr>gew&#252;nscht</corr></choice></choice>.<lb/>
Die Festwochenabsage war nur von untergeordneten Organisationen und<lb/>
Dienststellen. In Wirklichkeit wei&#223; man aber, da&#223; <name type="person" ref="#per__113616">Strougal</name> als Gem&#228;&#223;igter<lb/>
von <name type="person" ref="#per__127063">Husak</name> gest&#252;tzt wird, dieser sei aber sehr krank und in dem Zentral<lb break="no"/>komitee h&#228;tten noch immer die Stalinisten, <name type="person" ref="#per__131771">Bilak</name> und <name type="person" ref="#per__75804">Indra</name>, das gro&#223;e<lb/>
Sagen. Der Handelsvertrag wird bei einem Besuch <name type="person" ref="#per__127063">Husaks</name> unterzeichnet.<lb/>
&#214;sterreich und <name type="person" ref="#per__97668">Kreisky</name> besonders hat jetzt bei den Tschechen nicht nur<lb/>
die &#246;sterreichischen humanit&#228;ren F&#228;lle zur Sprache gebracht, sondern ver<lb break="no"/>sucht auch ehemalige tschechische Sozialdemokraten, die jetzt, da es<lb/>
politische Gefangene sind, freizukriegen und erkl&#228;rt, denen sofort<lb/>
Asyl zu gew&#228;hren. <name type="person" ref="#per__113616">Strougal</name> meint, er wird das M&#246;glichste tun, aber f&#252;rch<lb break="no"/>tet, da&#223; wenn die einen freikommen, dann das n&#228;chstemal wieder von<lb/>
<name type="person" ref="#per__97668">Kreisky</name> eine Liste bekommen k&#246;nnte. <name type="person" ref="#per__97668">Kreisky</name> stellte da eindeutig fest,<lb/>
das liege eben bei den Tschechen, die versuchen sollten, keine politi<lb break="no"/>schen Gefangenen zu machen. Am Ende der Ministerratsvorbesprechung war<lb/>
es wie immer. <name type="person" ref="#per__97668">Kreisky</name> berichtete eben, wenn man so sagen kann wie gehabt.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat gab es, auch wie gehabt, keinerlei besondere Bemerkungen.<lb/>
Anschlie&#223;end wurden nur von den Ministern ihre Auslandsdienstreisen und<lb/>
Vertretungen mitgeteilt.<lb/>
</p>
            <p xml:space="preserve">Bei der Gewerkschaft &#246;ffentlicher Dienst wurde jetzt die Wirtschaftsver<lb break="no"/>waltung neu gew&#228;hlt, der Vorsitzende Mag. <name type="person" ref="#per__112989">Herold</name> und der Vorsitzenden-<lb/>
Stv., ein Sozialist, Ing. <name type="person" ref="#per__131772">Walter Kouril</name>, haben sich bei Staatssekret&#228;r<lb/>
<pb n="59-0681" facs="59_1981-05-26_0681.jpg"/><name type="person" ref="#per__109808">Albrecht</name> und mir vorgestellt. Von den ca. 10.000 Beamten aus dem Bauten<lb break="no"/>ministerium, Verkehrsministerium und Handelsministerium sind immerhin<lb/>
5.000 gewerkschaftlich organisiert. <name type="person" ref="#per__131772">Kouril</name> konnte mitteilen, da&#223; in den<lb/>
nachgeordneten Dienststellen, er selbst kommt vom Eich- und Vermessungs<lb break="no"/>amt, eine wesentlich st&#228;rkere und &#228;ltere gewerkschaftliche Organisation<lb/>
besteht als in den Zentralverwaltungen, aber auch hier hat <name type="person" ref="#per__112989">Herold</name> mit<lb/>
Freude erkl&#228;rt, werden immer mehr Beamte davon &#252;berzeugt, da&#223; sie der<lb/>
Gewerkschaft beitreten sollen.<lb/>
</p>
            <p xml:space="preserve">Der Wunsch der Gewerkschaft ist es jetzt bei der Frage der Verwaltungs<lb break="no"/>beamtenlaufbahn in den nachgeordneten Dienststellen<add>[die dortigen Beamten]</add> so zu unterst&#252;tzen,<lb/>
da&#223; diese auch dieselbe M&#246;glichkeit haben wie in den Zentralstellen.<lb/>
Mein Einwand, da&#223; aber die Nachgeordneten-Dienststellen-A-Beamten nur<lb/>
sehr ungern in die Zentralstelle gehen, zeigt doch, da&#223; es ihnen dort<lb/>
besser geht. Dies wird nicht bestritten, doch gibt es eben Ungleichhei<lb break="no"/>ten, die es zu beseitigen g&#228;be. Wenn z.B. &#214;BB-Beamte jetzt im Verkehrs<lb break="no"/>ministerium zugeteilt werden, stellen die Verkehrsministeriumsbeamten<lb/>
sofort fest, da&#223; des den &#214;BBlern viel besser in der Einstufung Verdienst<lb/>
usw. geht. Dies ist darauf zur&#252;ckzuf&#252;hren, weil es der Gewerkschaft ge<lb break="no"/>gl&#252;ckt ist, den Triennalsprung auf einen Biennalsprung auch bei der &#214;BB<lb/>
durchzusetzen. Die Gewerkschaft w&#252;nscht nat&#252;rlich von den einzelnen<lb/>
Ressortministern, da&#223; sie f&#252;r ihren Bereich die Problem l&#246;sen. Der Mini<lb break="no"/>sterrat hat aber beschlossen, da&#223; wir nur einheitlich vorgehen k&#246;nnen,<lb/>
weshalb Staatssekret&#228;r <name type="person" ref="#per__112992">L&#246;schnak</name> mit dieser Aufgabe betraut wurde. Wenn<lb/>
die Verwaltungsbeamten entsprechende Forderungen durchsetzen, mu&#223; man<lb/>
wissen, da&#223; sofort die ganzen Lehrer ebenfalls diese Besserstellung<lb/>
w&#252;nschen. Ich versicherte den beiden Personalvertretern und Gewerkschaf<lb break="no"/>tern, da&#223; ich sie jederzeit empfangen werde und f&#252;r ihre T&#228;tigkeit<lb/>
als Gewerkschafter gr&#246;&#223;tes Verst&#228;ndnis aufbringe. Mit Recht konnte ich<lb/>
darauf verweisen, und <name type="person" ref="#per__112989">Herold</name> hat dies auch best&#228;tigt, da&#223; vor meiner Zeit<lb/>
im Handelsministerium die Gewerkschafter im wahrsten Sinne des Wortes<lb/>
&#252;berhaupt nichts mitzureden hatten.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__131773">Dietrich</name> von der Achenseebahn wollte von mir eine entsprechende Zu<lb break="no"/>sage f&#252;r Zusch&#252;sse zu seinem Defizit von 1 Mio. S pro Jahr oder zuminde<lb break="no"/>stens zur Sanierung der Achenseebahn, die 5 Mio. S kosten wird. In beiden<lb/>
F&#228;llen mu&#223;te ich ihn auf das Verkehrsministerium verweisen, ich habe ihm<lb/>
vom <name type="person" ref="#per__108223">Lausecker</name>-Brief, den ich in dieser Angelegenheit auf meine W&#252;nsche<lb/>
auf Unterst&#252;tzung erhielt, sofort eine Abschrift gegeben. Das Handelsmini<lb break="no"/>sterium k&#246;nnte h&#246;chstens, wenn die Achenseebahn entsprechende andere<lb/>
<pb n="59-0682" facs="59_1981-05-26_0682.jpg"/>Aktivit&#228;ten entfaltet, wie z.B. ihr Buffet modernisiert, entsprechende<lb/>
Investitionskreditzusch&#252;sse gew&#228;hren. Dies hat die Achenseebahn aller<lb break="no"/>dings vor Jahren schon, ohne die B&#252;rges zu beanspruchen, getan. Immer wie<lb break="no"/>der kann ich feststellen, da&#223; die Unternehmer nur sehr unzul&#228;nglich &#252;ber<lb/>
unsere Aktivit&#228;ten informiert sind.<lb/>
</p>
            <p xml:space="preserve">In der SP&#214; auf der Landstra&#223;e war wie in allen anderen Bezirken Telefon<lb break="no"/>tag. Vormittag hatte NR <name type="person" ref="#per__97543">Heindl</name> 22 Anfragen gehabt, am Nachmittag bei<lb/>
mir waren es 64. <name type="person" ref="#per__97543">Heindl</name> war allerdings nur 3 Stunden, ich 5 Stunden am<lb/>
Draht. Von den Anfragen habe ich 13 konkret zu bearbeiten, weil sie<lb/>
konkrete W&#252;nsche, Anregungen insbesondere nat&#252;rlich pers&#246;nlicher Art<lb/>
beinhalten. Diese Telefondienste sind, glaube ich, sehr zweckm&#228;&#223;ig. Erstens<lb/>
erfahrt der Mandatar doch<add>[etwas]</add> &#252;ber individuelle pers&#246;nliche Sorgen, die ein<lb break="no"/>zelne haben, andererseits ist es aber dringendst notwendig, da&#223; man<lb/>
versteckten sozialen F&#228;llen vielleicht auf diesem Wege helfen kann. Vor<lb break="no"/>aussetzung daf&#252;r ist, da&#223; nur die Garantie daf&#252;r besteht, da&#223; die In<lb break="no"/>terventionen dann auch tats&#228;chlich durchgef&#252;hrt werden und da&#223; dies nicht<lb/>
wieder in irgendeinem b&#252;rokratischen komplizierten Verfahren verschlampt<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Herr <name type="person" ref="#per__131774">Zimml</name>, 78 19 835, w&#252;nscht die Hofmannsthalgasse, Sackgasse. Bez.<lb/>
Vst. <name type="person" ref="#per__97347">Berger</name> zust&#228;ndig.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__131777">Engelmayr</name>, 73 07 073 w&#252;nscht, da&#223; die Verkehrszeichen Ampel nicht in<lb/>
Grau, sondern wie seinerzeit in Rot-Wei&#223; gemacht werden, damit sie die<lb/>
Behinderten besser sehen.<lb/>
</p>
            <p xml:space="preserve">Die Kreuzung Hintere Zollamtsstra&#223;e, Radetzkygasse m&#252;&#223;te beampelt werden,<lb/>
die Wei&#223;gerberl&#228;nde in der Geschwindigkeit begrenzt oder ein &#220;bergang<lb/>
zum Park durch einen Schutzweg gemacht werden. Bez.Vst. <name type="person" ref="#per__97347">Berger</name> zu erle<lb break="no"/>digen.</p>
            <p xml:space="preserve"><name type="person" ref="#per__131775">Tschellner</name> braucht eine Gemeindewohnung im 3. Bez. Mit Bez.Obmann <name type="person" ref="#per__131776">Wind<lb break="no"/>haupt</name> sprechen, 4. Bez.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__133134">Holzweber</name> hat mit <name type="person" ref="#per__97892">Sallaberger</name> wegen einer Gemeindewohnung schon verhan<lb break="no"/>delt. <name type="person" ref="#per__97892">Sallaberger</name> wird's erledigen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__133135">Berger</name>, 37 18 222, m&#246;chte f&#252;r die Behindertenwerkst&#228;tte Unterst&#252;tzung<lb/>
durch das Sozialministerium. Mit Sozialminister verbinden. Bez.Vst.<lb/>
<name type="person" ref="#per__114396">Berger</name> verst&#228;ndigen.<lb/>
</p>
            <pb n="59-0683" facs="59_1981-05-26_0683.jpg"/>
            <p xml:space="preserve">Die Schule in der Eslarngasse ist frisch gestrichen, die Dachrinne<lb/>
kaputt, niemand repariert sie. Bez.Vst. <name type="person" ref="#per__97347">Berger</name> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__131778">Gross</name> in Lohsdorf<add>[?]</add> wird &#252;ber den Freien Wirtschaftsverband wegen eines<lb/>
gewerberechtlichen Gesch&#228;ftsf&#252;hrers f&#252;r seine GesmbH, Dachdeckerinnung,<lb/>
&#252;ber den Freien Wirtschaftsverband herantreten. <name type="person" ref="#per__109811">Burian</name> darauf achten.<lb/>
</p>
            <p xml:space="preserve">Bei den Klomuscheln k&#246;nnte man bei geringerer Normung entsprechend Ener<lb break="no"/>gie und Wasser sparen. Derzeit pro Abzug 9 Liter. Bautenministerium<lb/>
bitte verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__131779">Philipiz</name>, 30 23 632, ist Bedienerin bei der MA 52, verdient nur 3.400 S<lb/>
und mu&#223; mit 3 Kindern als Geschiedene leben. M&#246;chte unbedingt einen Ganz<lb break="no"/>tagsjob. Gemeinde, <name type="person" ref="#per__112037">Tischler</name> einschalten resp. versuchen im Handelsmini<lb break="no"/>sterium unterbringen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__131780">Kublini</name>, ein Fu&#223;pfleger, m&#246;chte, da&#223; die Pl&#228;ne &#252;ber die Verbauung des<lb/>
Berggrundes im Bezirksjournal ver&#246;ffentlicht werden. Au&#223;erdem fragt er,<lb/>
wann im Hanuschhof endlich die Lifts errichtet werden in der ersten<lb/>
Stiege. Bez.Vst. <name type="person" ref="#per__97347">Berger</name> zu erledigen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__131781">Rabel</name>, 73 (ev. 72) 79 522, braucht f&#252;r <name type="person" ref="#per__133136">Elfriede Haiden</name>, eine Witwe mit<lb/>
Kind als Bettn&#228;sser, derzeit eine Hausbesorgerwohnung in der K&#252;beckgasse<lb/>
9, T&#252;r 5, eine andere Wohnung. GR <name type="person" ref="#per__97892">Sallaberger</name> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__133137">M&#228;r</name> macht darauf aufmerksam, da&#223; im Rabenhof in der Baumgasse Stiege 10/<lb/>
2<add>[eine]</add> jugendliche Kommune herrscht. Polizeilich zu &#252;berpr&#252;fen, da st&#228;ndige<lb/>
Beanstandung von anderen Hausbewohnern. Bez.Vst. <name type="person" ref="#per__97347">Berger</name> mitteilen.<lb/>
</p>
            <p xml:space="preserve">Herr <name type="person" ref="#per__133138">Halik</name>, 94 66 203, beschwert sich, da&#223; der Radfahrweg neben der Tier<lb break="no"/>gartenmauer in H&#252;tteldorf durch den Hotelneubau bei der Autobahneinfahrt<lb/>
total zerst&#246;rt wurde. Gemeinde Wien bitte entsprechend urgieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0675_01" facs="59_1981-05-26_0675-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.5.1981</head>
         </div>
         <pb n="59_0675_02" facs="59_1981-05-26_0675-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notiz (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="59_0683_01" facs="59_1981-05-26_0683-01.jpg"/>
         <pb n="59_0683_02" facs="59_1981-05-26_0683-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 89. Ministerratssitzung, 26.5.1981</head>
            <gap reason="sampling"/>
            <pb n="59_0683_03" facs="59_1981-05-26_0683-03.jpg"/>
         </div>
         <pb n="59_0683_04" facs="59_1981-05-26_0683-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="59_0683_05" facs="59_1981-05-26_0683-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO Ministerratssitzung, 26.5.1981</head>
         </div>
         <pb n="59_0683_06" facs="59_1981-05-26_0683-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
