<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730306">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  6. M&#228;rz 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-03-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-03-06">Dienstag, 6. M&#228;rz 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0286" facs="15_1973-03-06_0286.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 6. M&#228;rz 1973</p><p xml:space="preserve">Bei einem Kurs der Lebensmittelarbeiter im Hueberhaus stelle ich<lb/>
neuerdings fest, dass unsere Betriebsr&#228;te, sie kommen aus fast allen<lb/>
Betrieben &#214;sterreichs, ungeheuer diszipliniert sind. Hier macht sich<lb/>
glaube ich wirklich die Schulung bemerkbar. <rs type="person" ref="#per__97668">Kreisky</rs> selbst war bis<lb/>
jetzt immer sehr begeistert, wenn er von Parteiversammlungen oder<lb/>
Parteibesprechungen unmittelbar in Gewerkschaftsbesprechungen &#252;ber<lb break="no"/>wechselte. Besonders in Graz ist ihm passiert, dass er durch ununter<lb break="no"/>brochene negative Frage: Ist denn das notwendig gewesen ? zu positiven<lb/>
Aussagen gekommen ist, wenn Gewerkschafter ihn dann in seiner Politik<lb/>
sei es in Feichtenbach bei den Metallarbeitern oder in Linz bei Ange<lb break="no"/>stellten unterst&#252;tzt hatten. Richtig ist, dass wenn man unseren Funkti<lb break="no"/>on&#228;ren der Gewerkschaft erkl&#228;rt, wie die Probleme stehen, dass sie<lb/>
dort bereit sind, diszipliniert mitzugehen. <rs type="person" ref="#per__98053">Wanke</rs> wird sagen, wie<lb/>
lange noch ?</p><p xml:space="preserve">Im Ministerrat wurden wieder etliche Pensionen von ehemaligen Minister<lb/>
beschlossen. <rs type="person" ref="#per__97668">Kreisky</rs> erkundigte sich, wieso <rs type="person" ref="#per__110924">Prader</rs> erkl&#228;ren konnte,<lb/>
dass er jetzt 3.000 S bekommt und seiner Organistion schenkt. Der<lb/>
Ex-Verteidigungsminister hat ein gutes GEsp&#252;r f&#252;r optische Massnahmen.<lb/>
Als freigestellter Landesbeamter Hofrat und NR bekommt er beide Bez&#252;ge<lb/>
und durch die neuen Bestimmungen kommen eben noch 3.000 S auf den<lb/>
fiktiven Ministerbezug dazu, die er eben einer Organisation zur Ver<lb break="no"/>f&#252;gung stellt.</p><p xml:space="preserve"><rs type="person" ref="#per__97755">Moser</rs> berichtet, dass er <rs type="person" ref="#per__113131">Niederl</rs> anweisen wird, die besondere Be<lb break="no"/>schleunigung f&#252;r die stadtferne Trasse der Phyrnautobahn zu untersuche<lb/>
und vorzulegen. Zuf&#228;llig kann ich abends im zweiten Programm FS die<lb/>
Wiederholung von Zeit im Bild sehen und muss feststellen, dass beim<lb/>
Interview nur herauskommt, dass er eben die seinerzeit eingereichte<lb/>
und genehmigte Variante durch Eggenberg nun ablehnt. In seiner feinen<lb/>
Art hat er nicht davon gesprochen, dass die vorhergehende Bundes<lb break="no"/>regierung dies beschlossen hat. Dadurch entstand der Eindruck als<lb/>
ob er selbst diesen Beschluss seinerzeit gefasst h&#228;tte und jetzt durch<lb/>
die Wahlergebnisse von Graz revidiert. Ich bin &#252;berzeugt, dass <rs type="person" ref="#per__97755">Moser</rs><lb/>
dies nicht so wollte, b&#246;sartige Zungen werden ihm wom&#246;glich jezt<lb/>
anlasten, dass er durch diese Darstellung <rs type="person" ref="#per__136789">Scherbaum</rs> nicht Sch&#252;tzenhilfe<lb/>
geben wollte sondern jetzt als Minister rp&#228;sentiert er einen W&#228;hlerauf<lb break="no"/>trag, d.h. eine B&#252;rgerinitiative Rechnung tr&#228;gt.</p><pb n="15-0287" facs="15_1973-03-06_0287.jpg"/><p xml:space="preserve">Den Vertrag zwischen der Rep. &#214;sterreich und der CSSR &#252;ber die<lb/>
Staatsgrenze stellt <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> f&#252;r eine Woche zur&#252;ck, um unsere<lb/>
Bedenken wegen der Bergbaurechte, die gegebenenfalls mit den einge<lb break="no"/>tauschten Grundst&#252;cken von der CSSR nicht automatisch erl&#246;schen und<lb/>
damit den tschechischen Beh&#246;rden Rechte hier in &#214;sterreich geben<lb/>
w&#252;rden, zu bereinigen. Hier ist ein Fehler unsererseits passiert.<lb/>
In der Dienstbesprechung habe ich auch ganz besonders auf diesen<lb/>
Umstand aufmerksam gemacht. Die urspr&#252;nglich vereinbarte Fassung<lb/>
wurde bei der Endformulierung abge&#228;ndert, der Aussenamt hat diese<lb/>
uns geschickt und die Einlaufstelle der Sektion I, MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> , als<lb/>
CSSR-Bearbeiter zugeteilt. dieser hat das Aktst&#252;ck schubladiert,<lb/>
da es f&#252;r ihn keine Problematik und vor allem einmal uninteressant<lb/>
war. H&#228;tte dies aber unbedingt zumindestens der OB zur Kenntnis<lb/>
bringen m&#252;ssen. Ich habe den Fall neuerdings ben&#252;tzt, um den Sek<lb break="no"/>tionsleitern bei der BEsprechung auseinanderzusetzen, wie sehr<lb/>
Kooperation zwischen einezlnen Sektionen notwendig ist.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Ich glaube, dass man an solchen F&#228;llen konkret<lb/>
im Haus demonstrieren soll, wie es eben ge<lb break="no"/>macht werden m&#252;sste. Vorsicht bitte aber, vor<lb break="no"/>her mit <rs type="person" ref="#per__97426">F&#228;lbl</rs> reden, ob der Sachverhalt wirk<lb break="no"/>lich so gewesen ist und wir ihn nicht zu unrech<lb/>
beschuldigen.</p><p xml:space="preserve">In der Dienstbesprechung berichtete auch <rs type="person" ref="#per__97915">Schipper</rs> das erste Mal, das<lb/>
wir unsere Auslandsreisen um 15 % &#8211; 35 S , unsere INlandsreisen<lb/>
um 30 % 88.000 S und vor allem unsere Repr&#228;sentationsausgaben um<lb/>
133.% 35.000 S in den ersten zwei Moanten bereits &#252;berschritten<lb/>
haben. Er appellierte neuerdings an alle Sektionsleiter, sich<lb/>
gr&#246;sster ZUr&#252;ckhaltung aufzuerlegen. Schon allein damit diese<lb/>
Auslandsreisen nicht von mir wesentlich beansprucht werden, ben&#252;tze<lb/>
ich das Dienstfahrzeug, da dies auf einer anderen Post verrechnet<lb/>
wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Ein R&#252;ckflug mit dem FLugzeug, wie wir das<lb/>
im Vorjahr praktiziert haben, unter allen<lb/>
Umst&#228;nden zu vermeiden.</p><p xml:space="preserve">Betreffend der Reisedi&#228;ten unserer Pr&#252;fer f&#252;r Autozulassungen<lb/>
habe ich <rs type="person" ref="#per__97915">Schipper</rs> ersucht, er m&#246;ge eine finanzielle L&#246;sung durch<lb/>
Vorstreckung des Amtes und endg&#252;ltige BEzahlung durch die Firmen<lb/>
versuchen. er wird diesbez&#252;glch mit <rs type="person" ref="#per__97722">Marhold</rs> Besprechungen f&#252;hren,<lb/>
da die derzeitigen finanzgesetzlichen BEstimmungen dem entgegen<lb break="no"/>stehen. Selbst wenn wir vorerst den BEtrag auflegen, w&#252;rden<lb/>
R&#252;ckzahlungen automatisch nicht bei uns eingehen, sondern beim<lb/>
Finanzminister. Hier m&#252;sste sich aber mit gutem Willen eine L&#246;sung<lb/>
<pb n="15-0288" facs="15_1973-03-06_0288.jpg"/>finden lassen. Der Rechnungshof k&#246;nnte bei einer sp&#228;teren Pr&#252;fung<lb/>
kaum etwas materiell gegen eine solche Regelung haben.</p><p xml:space="preserve">&#214;GB-Dr. <rs type="person" ref="#per__97676">Lachs</rs> und AK-DVw. <rs type="person" ref="#per__117893">Krywult</rs> beschweren sich bei <rs type="person" ref="#per__98053">Wanke</rs> und<lb/>
ich komme zuf&#228;llig dazu, dass &#252;ber die Liberalisierung resp. Kon<lb break="no"/>tingenterh&#246;hung f&#252;r. die Einfuhr aus den Oststaaten und vor allem<lb/>
aus Japan ihrere Meinung nach viel zu wenig geschieht. <rs type="person" ref="#per__97426">F&#228;lbl</rs> hat<lb/>
hier nur unbedeutende ZUgest&#228;ndnisse der Handelskammer abgerungen<lb/>
und glaubt deshalb auf dieser Basis eine Einigung mit der AK und dem<lb/>
&#214;GB herbeif&#252;hren zu k&#246;nnen. Er vertr&#246;stet diese mit REcht, dass im<lb/>
n&#228;chsten Jahr dann sicherlich gr&#246;ssere Schritte gemachtwerden,<lb/>
denn mit 1.1.1975 wird auf alle F&#228;lle gegen&#252;ber Ungarn und Polen voll<lb/>
liberalisiert. Die STellungnahme des &#214;GB kann meiner Meinung nach<lb/>
nur aus der &#220;berkonjunktursituation erkl&#228;rt werden. Jetzt k&#246;nnen<lb/>
eventeulle BEschwerden von einzelnen Firmen, d.h. die Betriebsr&#228;te<lb/>
aus diesen Firmen leicht &#252;bergangen werden, da ja letzten Endes<lb/>
in irgendeiner L&#246;sung ein t&#252;chtiger BEtrieb sich bei h&#228;rterer<lb/>
Konkurrenz entweder bew&#228;hren oder vielleicht sogar eine Ausweich<lb break="no"/>produktion aufnimmt. Sollte es einmal, was Gott abh&#252;ten m&#246;ge, aber<lb/>
wirklich zu einer Krisensituation oder REzession gr&#246;sseren Ausmasses<lb/>
kommen, bin ich &#252;berzeugt, wird nat&#252;rlich dann sofort von der Gewerk<lb break="no"/>schaftsseite der Ruf nahc entsprechendem Schutz laut werden. Dann<lb/>
allerdings werden wir kaum mehr eine M&#246;glichkeit haben, die Ent<lb break="no"/>scheidungen zur&#252;ckzunehmen. Die wirklich grosse Gefahr besteht eigent<lb break="no"/>lich nur aus der DDR, mit der erst jetzt entsprechende Verhanldungen<lb/>
aufgenommen werdne m&#252;ssen im Zuge der Vertragserstellung.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Ich glaube dass es auch im wohlverstandenen<lb/>
Interesse des &#214;GB ist, wenn wir vielleicht doch<lb/>
L&#246;sungen anstreben, die uns eine gewisse R&#252;ck<lb break="no"/>zugsm&#246;glichkeit geben.</p><p xml:space="preserve">So wie uns jetzt die Handelskammer dnakbar sein muss, weil die end<lb break="no"/>g&#252;ltige und allumfassende LIberalisierung mit 1.1.1975 von Seiten<lb/>
der Amtsvorg&#228;ngen zugesagt wurde und von mir jetzt durch die ent<lb break="no"/>sprechenden VErtragsklauseln mit den einezlnen Staaten gemildert wird<lb/>
bin ich &#252;berzeugt, wird auch der &#214;GB, wenn wir doch im Laufe von den<lb/>
n&#228;chsten Jahren einmal in eine Rezessionsphase kommen, froh sein,<lb/>
wenn er diesbez&#252;gliche M&#246;glichekiten der R&#252;ckspulung hat.</p><pb n="15-0289" facs="15_1973-03-06_0289.jpg"/><p xml:space="preserve">Erstmals seit 3 Jahren hatte ich l&#228;nger Zeit und vor allem die<lb/>
M&#246;glichezit noch w&#228;hrend der Amtszeit mit den entsprechneden Kollegen<lb/>
zu reden, um mir eine Messe-Er&#246;ffnung vorzubereiten. Da bei der<lb/>
offiziellen Er&#246;ffnung der Wiener Messe der Herr Bundespr&#228;sident immer<lb/>
anwesend ist, kannich vor so einem illustren Kreis nicht meine Methode<lb/>
des Schm&#228;hf&#252;hrens anwenden. Wenn ich mich aber seri&#246;s darauf vorberei<lb break="no"/>ten kann, habe ich doch ein wesentlich besseres GEf&#252;hl als bisher,<lb/>
wo dies kaum m&#246;glich war. Zur gr&#246;ssten &#220;berrashcung sind doch noch dri<lb/>
Minister, n&#228;mlich <rs type="person" ref="#per__107938">Leodolter</rs>, <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> und <rs type="person" ref="#per__97879">R&#246;sch</rs> erschienen. <rs type="person" ref="#per__147002">Leo<lb break="no"/>dolter</rs> habe ich friem&#252;tig gestanden, dass mir diese offiziellen An<lb break="no"/>sprachen zum Hals heraush&#228;ngen und mich in Wirklichkeit ein ungeheuer<lb/>
ungutes Gef&#252;hl immer habe. So war glaube &#252;ber dieses freim&#252;tige<lb/>
Gest&#228;ndnis sehr erstaunt und meinte nur, anschliessend, dass ist<lb/>
doch sowieso hervorragend gelaufen.</p><p xml:space="preserve">Was mich gewundert hat, ist, dass Hofrat <rs type="person" ref="#per__97998">Strauss</rs>, der Pr&#228;sident der<lb/>
Wiener Messe ganz zu meiner &#220;berraschung ehrausgestrichen hat, dass<lb/>
ich einen Staatspreis f&#252;r M&#246;bel gestiftet habe, wof&#252;r er mir herzlichs<lb/>
dnkte. Genau so auch f&#252;r das ungeheure VErst&#228;ndnis, das ich dem<lb/>
Messe-Problem gegen&#252;ber zutagelege. Hier g&#228;be sich die M&#246;glichkeit,<lb/>
mit verh&#228;ltnism&#228;ssig geringen materiallen Aufwendungen doch bedeutende<lb/>
optische ERfolge zu erzielen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Ich glaube, wir sollten &#252;berlegen, ob wir nicht so<lb/>
solche Aktivit&#228;ten in gr&#246;ssere Anzahl auch bei<lb/>
anderen Gelegenheiten entfalten k&#246;nnen.</p><p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97749">Mitterer</rs> hat neuerdings bei mir wegen der Salzburger Reise<lb break="no"/>b&#252;rogenehmigung interveniert. Zum Gl&#252;ck hat <rs type="person" ref="#per__97584">Jagoda</rs> mir vorher be<lb break="no"/>richtet, dass er jetzt trotz eines nicht sehr g&#252;nstigen Urteils vom<lb/>
Fremdenverkehrsdirektor <rs type="person" ref="#per__134323">Manzano</rs> eine M&#246;glichkeit gefunden hat, die<lb/>
Zulassung zu genehmigen. <rs type="person" ref="#per__97749">Mitterer</rs> w&#228;re dar&#252;ber sehr erfreut.</p><p xml:space="preserve">Sekt.Obmann <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> intervenierte bie mir, ob er eine Chance hat,<lb/>
als Gesch&#228;ftsf&#252;hrer f&#252;r die &#214;FVW bestellt zu werden. Er m&#246;cht,e wie<lb/>
er sich ausdr&#252;ckt, aus dieser zwiesp&#228;ltigen Haltung, die er jetzt<lb/>
als Sektionsobamnn vom Gast- und Schankgewerbe Mir gegen&#252;ber an den<lb/>
Tag legen muss, endlich heraus. Er m&#246;chte sehr gerne mit mir zusammen<lb break="no"/>arbeiten und nicht immer auf der anderen Seite stehen. F&#252;r ihn per<lb break="no"/>s&#246;nlich w&#228;re das daher eine &#228;usserst g&#252;nstige L&#246;sung. Ich erkl&#228;rte<lb/>
sofrt, dass ich gar nichts dageen habe, dass er mich attackiert,<lb/>
dies sei letzten Endes die Funktion von Handelskammervertretern.</p><pb n="15-0290" facs="15_1973-03-06_0290.jpg"/><p xml:space="preserve">Er k&#252;ndigte mir gleichzeitig an, dass er jetzt wieder von seinen<lb/>
Funktion&#228;ren beauftragt wurde, dagegen zu protestieren, dass das<lb/>
Gast- und Schankgewerbe nicht als Exportzweig anerkennt wird und des<lb break="no"/>halb von mir keine UNterst&#252;tzung bekommt, wie sie dies gegen&#252;ber dem<lb/>
Finanzminister w&#252;nschen. Ich liess ihn aber bez&#252;glich seiner Bewer<lb break="no"/>bung nicht im Unklaren, dass ich bereits angeregt habe, dass eine<lb/>
Ausschreibung dieses Postens erfolgen sollte. In diesem Fall meinte<lb/>
er, hat seine Frau ihm geraten, dass er sich unter gar keinen Um<lb break="no"/>st&#228;nden beteiligen sollte. Da er sihc eine Ablehnung, wie er sich aus<lb break="no"/>dr&#252;ckte, nicht leisten k&#246;nnte. Ich war nicht dieser Meinung und<lb/>
versprach ihm nur, dass wir gegebenenfalls noch einmal auf dieses<lb/>
Problem zur&#252;ckkommen werden. D.h. eine neuerliche Aussprache f&#252;hren<lb/>
werden. Ich liess ihn nicht im Unklaren, dass er auf den heftigsten<lb/>
Widerstand aller Zweigestellenleiter stossen wird, die einen aussen<lb break="no"/>stehenden, ob Dr. <rs type="person" ref="#per__127903">Lukas</rs> als Aussenhandelsstellenleiter oder ihn als<lb/>
Handelskammerfunktion&#228;r entschieden ablehnen. Er meinte alledings,<lb/>
dass er auch bereit w&#228;re, eine andere Funktion anzustreben, er wolle<lb/>
nur unbedingt aus der jetzigen Funkion hinaus.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Vielleicht gibt es wirklich eine andere Arbeit,<lb/>
wo wir ihn tatkr&#228;ftig unterst&#252;zten k&#246;nnten.</p><p xml:space="preserve">Beim Faschingsball der &#214;FVW traf ich aus den Dr. <rs type="person" ref="#per__114586">Zedek</rs> von der Handels<lb break="no"/>kammer. Es ist das erste Mal, dass ich ihn beim Hausball der Angestell<lb break="no"/>ten bemerkte. Bei dieser Gelegenheit hat <rs type="person" ref="#per__97684">Langer-Hansel</rs> eine langj&#228;hrige<lb/>
Sekret&#228;rin gleich verabschiedet, ich ben&#252;tzte ebenfalls die Gelegen<lb break="no"/>heit, um den Betriebsrat f&#252;r seine ERfolge zu gratulieren und f&#252;r die<lb/>
gewonne Schlacht, d.h. unsere Niederlage, letzten Endes auch durch<lb/>
die Unterst&#252;tzung der Gewerkschaft f&#252;r die BEsch&#228;ftigten herauszustreich<lb/>
<rs type="person" ref="#per__111736">Zolles</rs> war auf Urlaub und ich konnte deshalb mit ihm nicht sprechen.<lb/>
Mich h&#228;tte es sehr interessiert, ob die Behauptung von <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> rich<lb break="no"/>tig ist, dass sich die L&#228;nder auf ihn als GEsch&#228;ftsf&#252;hrer geeinigt h&#228;t<lb break="no"/>ten und ein einstimmiger VOrschlag von dieser Seite zu erwarten sei.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="15_0285_01" facs="15_1973-03-06_0285-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.3.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0290_01" facs="15_1973-03-06_0290-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 62. Ministerratssitzung, 6.3.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0290_02" facs="15_1973-03-06_0290-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 62. Ministerratssitzung, 6.3.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0290_03" facs="15_1973-03-06_0290-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO MR-Sitzung R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0290_04" facs="15_1973-03-06_0290-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information f&#252;r den Herrn BM betr. TOP 12</head>
            <gap reason="sampling"/>
            <pb n="15_0290_05" facs="15_1973-03-06_0290-05.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
