<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800414">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 14. April 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-04-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-04-14">Montag, 14. April 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-10-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0437" facs="54_1980-04-14_0437.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 14. April 1980<lb/>
</p>
            <p xml:space="preserve">Ein Zivilingenieur <name type="person" ref="#per__123531">Neuper</name> hat Dr. <name type="person" ref="#per__107956">Satzinger</name> den Vorschlag unter<lb break="no"/>breitet, anstelle der M&#252;lldeponien M&#252;llverbrennungsanlagen zur<lb/>
Energiegewinnung zu errichten. In den steirischen Gemeinden inkl.<lb/>
Graz hat er diese Vorschl&#228;ge mit Erfolg propagiert. Wir konnten<lb/>
ihm nur empfehlen, er soll sich an den St&#228;dtebund, <name type="person" ref="#per__97932">Otto Schweda</name>,<lb/>
wenden, damit auch die anderen Gemeinden von seinem zweckm&#228;&#223;igen<lb/>
Vorschlag informiert werden. Immer mehr Leute wenden sich an uns,<lb/>
weil sie annehmen, das Handelsministerium als Energiebeh&#246;rde kann<lb/>
hier irgendwelche Anordnungen erlassen. Nach &#220;berzeugung von<lb/>
<name type="person" ref="#per__123531">Neuper</name> gibt es als einzige zweckm&#228;&#223;ige Verwertung eben nur die<lb/>
Verbrennung. Die Biom&#252;ll-Anlagen sind nach seiner Aussage voll<lb break="no"/>kommen unrentabel und unzweckm&#228;&#223;ig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Wird er dir &#252;ber seinen Erfolg bei<lb/>
<name type="person" ref="#per__97932">Schweda</name> berichten.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__111736">Zolles</name>, &#214;sterr. Fremdenverkehrswerbung, und Dr. <name type="person" ref="#per__114709">Krebs</name>, Wr.<lb/>
Fremdenverkehrsdirektor, berichten mir, da&#223; die Verhandlungen,<lb/>
die Min.Rat <name type="person" ref="#per__111367">W&#252;rzl</name> mit der Handelskammer &#252;ber die Probleml&#246;sung<lb/>
nach Ausscheiden des gesch&#228;ftsf&#252;hrenden Obmannes <name type="person" ref="#per__114586">Zedek</name> in der<lb/>
&#214;sterreichischen Fremdenverkehrswerbung f&#252;hrt, in die Richtung<lb/>
laufen, da&#223; weitestgehend die W&#252;nsche der Bundeshandelskammer<lb/>
auf st&#228;rkere Einschaltung und Mitbestimmung in der &#214;sterreichi<lb break="no"/>schen Fremdenverkehrswerbung akzeptiert werden. Sie f&#252;rchten, da&#223;<lb/>
Min.Rat <name type="person" ref="#per__111367">W&#252;rzl</name> hier zu weit geht. Eine Aussprache mit <name type="person" ref="#per__111367">W&#252;rzl</name> ergibt,<lb/>
da&#223; zwar klargestellt ist, und angeblich auch von allen Seiten<lb/>
anerkannt, da&#223; wenn ich als Obmann so wie bis zur Zeit, bevor <name type="person" ref="#per__114586">Zedek</name><lb/>
gesch&#228;ftsf&#252;hrender Obmann wurde, ich im Direktorium den Vorsitz<lb/>
f&#252;hre, dann selbstverst&#228;ndlich ich dort, wie es so sch&#246;n hei&#223;t,<lb/>
das Sagen habe. Nur in meiner Abwesenheit soll automatisch ein<lb/>
st&#228;ndiger Vorsitzender des Direktoriums f&#252;r 3 Jahre gew&#228;hlt werden.<lb/>
Die Handelskammer will, da&#223; in den Statuten drinnen steht, da&#223; ein<lb/>
solcher Direktoriumsvorsitzender zu w&#228;hlen ist und von der Handels<lb break="no"/>kammer kommen soll. Fremdenverkehrsdirektor <name type="person" ref="#per__114709">Krebs</name> dagegen m&#246;chte,<lb/>
<pb n="54-0438" facs="54_1980-04-14_0438.jpg"/>und dies mit einer guten sachlichen Begr&#252;ndung, da&#223; h&#246;chstens be<lb break="no"/>stimmt wird, da&#223; ein solcher st&#228;ndiger Vertreter gew&#228;hlt werden<lb/>
kann und da&#223; diese Funktion rotiert. Der Vorschlag, da&#223; er aus<lb/>
dem erweiterten Kreis der Obmannstellvertreter kommen mu&#223;, be<lb break="no"/>deutet f&#252;r die L&#228;nderfunktion&#228;re, die diese Obmannstellvertreter<lb/>
sein werden, da&#223; diese kaum Zeit haben werden, Direktoriumsvor<lb break="no"/>sitzende abzugeben. Hier m&#252;&#223;te gekl&#228;rt werden, ob nicht auch ein<lb/>
anderes Mitglied der Hauptversammlung, also ein Landesrat als Vor<lb break="no"/>sitzender st&#228;ndiger Vertreter gew&#228;hlt werden kann. In allen Sta<lb break="no"/>tuten steht bis jetzt und wird auch in Hinkunft drinnenstehen,<lb/>
da&#223; ein Vertreter gew&#228;hlt werden kann und nicht mu&#223;. Dabei soll<lb/>
es nach meiner Auffassung auch bleiben. <name type="person" ref="#per__111367">W&#252;rzl</name> hat dies eingesehen,<lb/>
glaubt allerdings, da&#223; kaum ein Kompromi&#223; auf dieser Basis zu<lb break="no"/>stande kommen wird. Mich st&#246;rt es nicht, wenn bis zur n&#228;chsten<lb/>
Vollversammlung eine endg&#252;ltige L&#246;sung noch nicht zustande kommt.<lb/>
Ich erkl&#228;rte rundweg, dann werden wir halt weiter verhandeln<lb/>
m&#252;ssen. Dies kann ich umso leichter verlangen, weil ja auch die<lb/>
Einw&#228;nde des Rechnungshofes ber&#252;cksichtigt werden m&#252;ssen. Der<lb/>
Bericht wird bis zur n&#228;chsten Vollversammlung noch nicht vorliegen.<lb/>
Da Min.Rat <name type="person" ref="#per__111367">W&#252;rzl</name>, wie er mir mitgeteilt hat, Anfang Mai unbe<lb break="no"/>dingt in die Sowjetunion wegen des Fremdenverkehrsabkommens fahren<lb/>
mu&#223;, wird schon allein aus diesem Grund eine endg&#252;ltig ausgehandel<lb break="no"/>te Formulierung nicht vorliegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Besprich mit <name type="person" ref="#per__111736">Zolles</name> den Zeitplan.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck konnte ich nur die Anfragen beantwor<lb break="no"/>ten, da ich zum Besuch des Bundespr&#228;sidenten zur W&#228;scherei<lb/>
Habsburg fahren mu&#223;te. Ich konnte, und dies war mir sehr wichtig,<lb/>
auf die eine Anfrage, was mit dem Versorgungssicherungsgesetz<lb/>
geschehen soll, darauf verweisen, da&#223; dieser jetzt von den L&#228;ndern<lb/>
und den Interessensvertretungen zugestimmte Entwurf einer besseren<lb/>
Bewirtschaftungsm&#246;glichkeit, als das Rohstofflenkungsgesetz bis<lb/>
jetzt vorgesehen hat, endlich eine Basis findet, der auch wahr<lb break="no"/>scheinlich die &#214;VP im Parlament zustimmen wird. Dieses Gesetz,<lb/>
sein Aufbau, seine Erm&#228;chtigungen f&#252;r das Handelsministerium, ein<lb break="no"/>geschr&#228;nkt durch 2/3 Zustimmung des Hauptausschusses, m&#252;&#223;te f&#252;r<lb/>
die &#214;VP genug Sicherung des Einflusses sein. Ich k&#246;nnte mir sehr<lb/>
<pb n="54-0439" facs="54_1980-04-14_0439.jpg"/>gut vorstellen, da&#223; auch f&#252;r das Energiesicherungsgesetz diese<lb/>
Bestimmungen verlangt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Ich m&#246;chte mir <name type="person" ref="#per__110944">Zluwa</name> &#252;ber dieses Problem<lb/>
sprechen.<lb/>
</p>
            <p xml:space="preserve">Au&#223;er der obligatorischen Frage, wie es mit dem Benzinpreisantrag<lb/>
weitergeht, wurde dann sehr ernst gefragt, was Staatssekret&#228;r<lb/>
<name type="person" ref="#per__110169">Nu&#223;baumer</name> jetzt in Moskau auf handelspolitischem Gebiet verhandeln<lb/>
wird. Die Frage lautete ganz brutal, ob jetzt auch auf dem handels<lb break="no"/>politischen Sektor das Bundeskanzleramt die Kompetenz des Handels<lb break="no"/>ministeriums &#252;bernehmen wird. Angespielt wurde darauf, ohne da&#223;<lb/>
es ausdr&#252;cklich gesagt wurde, &#228;hnlich der Energiekompetenz. Ich<lb/>
habe dezidiert erkl&#228;rt, da&#223; ich mit <name type="person" ref="#per__110169">Nu&#223;baumer</name>, bevor er dorthin<lb/>
f&#228;hrt, &#252;ber dieses Problem eingehend gesprochen habe und da&#223; ich<lb/>
weder auf dem Energiesektor noch auf dem Au&#223;enhandelssektor be<lb break="no"/>reit bin Kompetenzen abzutreten. Dies ist &#252;brigens im Ministerienge<lb break="no"/>setz eindeutig geregelt. &#220;berrascht war ich dann nur von Sekt.<lb/>
Chef <name type="person" ref="#per__108322">Meisl</name> nachmittags dann zu erfahren, da&#223; er keine Gelegenheit<lb/>
mehr gehabt hat, vor Abreise des Staatssekret&#228;rs mit ihm zu<lb/>
sprechen, um auch auf Beamtenebene die Kompetenzabteilung klar<lb/>
durchzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Ich glaube trotz der Empfehlung von <name type="person" ref="#per__97469">Gehart</name><lb/>
sollte ich mir einen Antwortbrief nach der Aussprache <name type="person" ref="#per__108322">Meisls</name> mit<lb/>
<name type="person" ref="#per__110169">Nu&#223;baumer</name> f&#252;r <name type="person" ref="#per__97668">Kreisky</name> von <name type="person" ref="#per__108322">Meisl</name> entwerfen lassen.<lb/>
</p>
            <p xml:space="preserve">Der Besuch des Bundespr&#228;sidenten <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> bei der W&#228;scherei<lb/>
Habsburg war insofern ein voller Erfolg, als sich, wie gar nicht<lb/>
anders zu erwarten, alle Arbeiterinnen, als er den Betrieb durch<lb break="no"/>gegangen ist, dr&#228;ngten mit ihm in Kontakt zu kommen. Dies ist,<lb/>
wie ich dann auch Nachmittag im Wiener Vorstand der SP&#214; feststellte,<lb/>
die beste Art der Wahlwerbung, ohne da&#223; es die Partei einen Groschen<lb/>
kostet und wo es kein Problem ist, die Massen zusammenzubringen.<lb/>
F&#252;r mich gab es die Chance bei der &#220;berreichung des vom Pr&#228;sidenten<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> an den GD. <name type="person" ref="#per__123532">Kral</name> verliehenen Orden darauf zu verwei<lb break="no"/>sen, da&#223; auch meine Mutter bei Habsburg in der ersten Republik<lb/>
<pb n="54-0440" facs="54_1980-04-14_0440.jpg"/>gewaschen hat und bei Habsburg, gegr&#252;ndet 1913, ging der Gag,<lb/>
K.u.K. bleibt kaiserlich und k&#246;niglich, <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, <name type="person" ref="#per__97668">Kreisky</name>, na<lb break="no"/>t&#252;rlich hinein. Selbst <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> mu&#223;te schmunzeln. &#220;berrascht<lb/>
war ich bei dem Durchgang von dem neuen Direktor, der <name type="person" ref="#per__123532">Kral</name> nach<lb break="no"/>folgt, zu erfahren, da&#223; 50 % heute hier Mietw&#228;scheanteil ist,<lb/>
der Fachreferent, Dr. <name type="person" ref="#per__114499">Krehlik</name>, der mich begleitete, erfuhr von<lb/>
seinem Stiefvater, da&#223; diese Mietw&#228;sche aber gr&#246;&#223;tenteils aus<lb/>
Korea stammt. Er wird sich bem&#252;hen, da&#223; man in Hinkunft auch<lb/>
&#246;sterreichische Offerenten heranzieht. Der Verlust durch Verwechs<lb break="no"/>lung oder Abhandenkommen betr&#228;gt 1 &#8240; und wird ohne Diskussion<lb/>
70 % des Neuwertes sofort ersetzt. Der Direktor hat mir ein<lb/>
Fotoalbum gezeigt, wo die Bilder des Besuches dann mir noch &#252;ber<lb break="no"/>mittelt werden. Bei dem Dankschreiben kann ich dann gleichzeitig<lb/>
auf das Mietw&#228;scheproblem Korea-Lieferung eingehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte dann von <name type="person" ref="#per__114499">Krehlik</name> die letzten Infor<lb break="no"/>mationen einholen.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen mit dem Hongkong Trade Chairman, Sir <name type="person" ref="#per__123533">KAN</name>,<lb/>
beschwerte ich mich nat&#252;rlich &#252;ber die Unbalance unseres Au&#223;en<lb break="no"/>handels. 1,3 Mrd. S Importe aus Hongkong und nur S 278 Mio Exporte,<lb/>
die noch dazu r&#252;ckl&#228;ufig sind. Mit Recht hat mir aber die Hong<lb break="no"/>kong-Delegation, glaube ich, nachgewiesen, da&#223; es gr&#246;&#223;tenteils an<lb/>
den &#246;sterreichischen Initiativen mangelt. Die Handelskammerdele<lb break="no"/>gierten seien alle zu pessimistisch gewesen, h&#228;tten zu wenig Ini<lb break="no"/>tiative entfaltet und viel zu wenig Handelskammerdelegationen<lb/>
seien nach Hongkong gekommen. Der Hongkong-Markt ist genauso<lb/>
frei und offen wie der &#214;sterreich-Markt umgekehrt. Ich habe den<lb/>
Herren mitgeteilt, sie werden diese Frage mit Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name>, den<lb/>
sie ja in den n&#228;chsten Tagen besuchen, im einzelnen besprechen<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Auf n&#228;chstes Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand und dann auch im Wiener Ausschu&#223; wurde neuer<lb break="no"/>dings &#252;ber die Skandalisierungskampagne insbes. der 3 Zeitungen<lb/>
Profil, Kurier und Wochenpresse gesprochen. <name type="person" ref="#per__97488">Gratz</name> meinte auf einen<lb/>
<pb n="54-0441" facs="54_1980-04-14_0441.jpg"/>Bericht von Sekr. <name type="person" ref="#per__109818">Edlinger</name>, da&#223; die Verlagskonzentration dieser<lb/>
3 Organe, auch dann, wenn sie jetzt in eine Aktiengesellschaft<lb/>
umgewandelt wurden, nicht nur besteht, sondern die beste Gew&#228;hr<lb/>
daf&#252;r ist, da&#223; diese 3 konzentriert gegen die Stadt Wien vorgehen.<lb/>
Schwierig wird es nur gegen diese Zeitungen zu polemisieren, wenn<lb/>
sie dann erwidern k&#246;nnen, sie machen ja nichts anderes als wie<lb/>
immer wieder sozialistische Funktion&#228;re, zuletzt jetzt <name type="person" ref="#per__97963">Slavik</name>, um<lb/>
die AKH-Stellungnahme zu fragen und diese eben wiedergeben. Die<lb/>
Frage geht nicht dahin, ob die Presse Unzul&#228;nglichkeiten aufzeigen<lb/>
soll, daf&#252;r ist selbstverst&#228;ndlich auch <name type="person" ref="#per__97488">Gratz</name>, sondern ob aus<lb break="no"/>schlie&#223;lich nur negativ berichtet und vor allem alles zu einem<lb/>
Skandal gemacht werden kann und soll, was in Wien geschieht. Die<lb/>
AZ hat hier kaum eine Chance und nimmt diese auch gar nicht wahr,<lb/>
dagegen entsprechend aufzutreten und die Wiener Geschehnisse<lb/>
st&#228;rker herauszustreichen. Die Reorganisation, wonach nicht mehr<lb/>
jetzt eine eigene Wien-Seite existiert, sondern in allen Sparten<lb/>
die Wien-Belange vertreten werden sollen, hat sich nicht bew&#228;hrt.<lb/>
Der einzige Wiener Redakteur, <name type="person" ref="#per__114545">Gro&#223;maier</name>, hat keine Chance die<lb/>
Wiener-Belange &#252;berall wahrzunehmen. <name type="person" ref="#per__97488">Gratz</name> meinte, es hilft der<lb/>
Wiener Partei nichts, da&#223; jetzt die AZ ein gro&#223;es Organ der<lb/>
mitteleurop&#228;ischen Sozialisten ist. Die Wiener Partei gibt S 9<lb/>
Mio. Zuschu&#223; zur AZ und m&#246;chte daher, da&#223; die Wiener Belange<lb/>
besser vertreten werden. Chefredakteur <name type="person" ref="#per__113613">Scheuch</name> konnte allerdings<lb/>
darauf verweisen, da&#223; jetzt f&#252;r das Allgemeine Krankenhaus ganze<lb/>
Seitenserien dar&#252;ber berichten. Die Werbeaktion f&#252;r die AZ war<lb/>
bis jetzt auch nur ein sehr bescheidener Erfolg, anstelle der<lb/>
erwarteten 5000 neuen Abonnenten sind bis 8. April nur 700 ge<lb break="no"/>wonnen worden. Eine Bezirksorganisation hat dabei gleichzeitig<lb/>
&#252;ber 100 werben k&#246;nnen. Dies zeigt mit anderen Worten, und dazu<lb/>
geh&#246;rt sicherlich auch die Landstra&#223;e, da&#223; viele nicht ann&#228;hernd<lb/>
die erwartete Abonnentenzahl bringen wird. Neuerdings wurde auch<lb/>
dar&#252;ber diskutiert, ob man nicht eine direkte Anti-Kurier-Kampagne<lb/>
starten soll.<lb/>
</p>
            <p xml:space="preserve">Die Berufung von <name type="person" ref="#per__109818">Edlinger</name> wegen der aktiven Klagslegitimation<lb/>
war erfolgreich. Der Wiener Landesparteisekret&#228;r, der f&#252;r die<lb/>
wirtschaftliche Gestion der Wiener Partei zust&#228;ndig ist, hat auch<lb/>
die M&#246;glichkeit wegen Bau-Ring-Skandal usw. Profil zu klagen.<lb/>
</p>
            <pb n="54-0442" facs="54_1980-04-14_0442.jpg"/>
            <p xml:space="preserve">Damals hat Profil geschrieben, S 300.000,&#8211;&#8211; hat die &#214;VP in der<lb/>
Steiermark nachweislich tats&#228;chlich von einem Unternehmer bekommen<lb/>
und gleichzeitig darauf verwiesen, da&#223; S 87 Mio. aus dem Bau-Ring<lb/>
den Sozialisten zugeflossen sind. Profil allerdings f&#252;hrt bei<lb/>
allen Verhandlungen immer wieder neue Zeugen, um das Urteil soweit<lb/>
wie m&#246;glich hinauszuschieben.<lb/>
</p>
            <p xml:space="preserve">Das neue Verkehrskonzept wird jetzt im Mai-Juni vorgestellt werden,<lb/>
Presse- und Informationsdienst wird eine kleine Brosch&#252;re und<lb/>
in der Karlsplatz-U-Bahn wird eine Ausstellung herausgegeben. In<lb/>
den Bezirken soll man dann die Bezirksprobleme im Detail f&#252;r die<lb break="no"/>ses Verkehrskonzept durchdiskutieren.<lb/>
</p>
            <p xml:space="preserve">Planungsstadtrat <name type="person" ref="#per__109812">Wurzer</name> berichtete, da&#223; jetzt die Stadterweiterung<lb/>
wieder st&#228;rker in den Vordergrund ger&#252;ckt werden mu&#223;, zu diesem<lb/>
Zweck soll jetzt die Gr&#252;nfl&#228;che am Steinhof doch mit Wohnungen<lb/>
verbaut werden. Der gute alte Grundsatz der Sozialdemokratischen<lb/>
Partei der Ersten Republik, dort Wohnungen zu bauen, wo die<lb/>
Sonne scheint, gilt f&#252;r dieses Gebiet ganz besonders. Dieses Ge<lb break="no"/>biet liegt nicht im Wald- und Wieseng&#252;rtel und mit Recht haben<lb/>
die anderen Stadtr&#228;te <name type="person" ref="#per__97913">Schieder</name> und <name type="person" ref="#per__114540">Hatzl</name> darauf verwiesen, da&#223;<lb/>
die Privaten in den Wald- und Wieseng&#252;rtel hineinbauen und die<lb/>
b&#252;rgerlichen Zeitungen haben dagegen gar nichts einzuwenden, wenn<lb/>
aber in Gegenden, wo schwarze Mehrheiten sind, Gemeindebauten<lb/>
errichtet werden sollen, dann schreien sie auf. Bei Bauvorhaben,<lb/>
meinen die B&#252;rgerlichen, in den Bezirken I&#8211;IX m&#252;&#223;te jede M&#246;glich<lb break="no"/>keit genutzt werden, um zus&#228;tzliche Gr&#252;nfl&#228;chen zu schaffen. Bei<lb/>
den Bezirken XIII&#8211;XIX d&#252;rften die Gr&#252;nfl&#228;chen nicht verbaut<lb/>
werden und bei den Bezirken X, XI und XXI&#8211;XXIII handelt es<lb/>
sich um Stadterweiterungen und die ist auch nicht richtig. Wo<lb/>
d&#252;rfte dann die Gemeinde Wien tats&#228;chlich bauen. &#220;bereinstimmend<lb/>
wurde festgehalten, da&#223; man jetzt das gro&#223;e Gebiet Steinhof<lb/>
in Angriff nehmen soll. In W&#252;nschen werden 72 % des Bauvolumens<lb/>
au&#223;erhalb des Stadtgebietes auch im Gr&#252;nland errichtet.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache mit dem pr&#228;sumtiven Reiseb&#252;ros der Incoming<lb break="no"/>Gesellschaft zeigte mir klar und deutlich, da&#223; es in absehbarer<lb/>
Zeit sicherlich nicht m&#246;glich ist, diese Incoming-Gesellschaft<lb/>
<pb n="54-0443" facs="54_1980-04-14_0443.jpg"/>zu gr&#252;nden. Die Verluste im ersten Jahr w&#252;rden S 17,5 Mio be<lb break="no"/>tragen und im 2. Jahr immerhin noch fast S 8 Mio. Dabei wurden sehr<lb/>
positive Entwicklungen angenommen, die keinesfalls sicher sind.<lb/>
Min.Rat <name type="person" ref="#per__111367">W&#252;rzl</name> hat den Proponenten seinerzeit S 2 Mio bis S 2,5 Mio<lb/>
Subvention des Handelsministeriums zugesagt. Da jede der neuen<lb/>
Firmen nur S 1 Mio einschie&#223;en will und selbst die Nachschu&#223;<lb break="no"/>pflicht, die im Aktiengesetz 1 zu 1 geregelt ist, noch nicht ver<lb break="no"/>einbart wurde, m&#252;&#223;te erst jemand gefunden werden, der die Diffe<lb break="no"/>renz bezahlen soll. Nat&#252;rlich wurde prim&#228;r an die &#214;sterreichische<lb/>
Fremdenverkehrswerbung gedacht. Ich habe sofort erkl&#228;rt, da&#223; ich<lb/>
mir nicht vorstellen kann, da&#223; wir dort den Differenzbetrag auf<lb break="no"/>bringen. Richtig, glaube ich, war aber die Kritik, da&#223; die &#214;ster<lb break="no"/>reichische Fremdenverkehrswerbung viel mehr produktbezogen werben<lb/>
soll, dies w&#252;rde bedeuten, da&#223; mit den Reiseb&#252;ros enger koordi<lb break="no"/>niert wird. Die Reiseb&#252;ros wollen wissen, welche Richtung die<lb/>
&#214;sterreichische Fremdenverkehrswerbung einschl&#228;gt. Au&#223;erdem sollte<lb/>
man vielmehr die Vermarktung ber&#252;cksichtigen. Dieses Konzept ver<lb break="no"/>folgt <name type="person" ref="#per__111736">Zolles</name>, seitdem er dort Gesch&#228;ftsf&#252;hrer ist. Ich glaube,<lb/>
da&#223; es nur einen gewissen Mangel in der Information und Koordina<lb break="no"/>tion gegeben hat. Ich versprach, sobald ich die Obmanngesch&#228;fte<lb/>
dort wieder f&#252;hren werde, mich daf&#252;r besonders einzusetzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Dies ist f&#252;r mich ein sch&#246;ner Einstieg.<lb/>
Bitte alles entsprechend veranlassen.<lb/>
</p>
            <p xml:space="preserve">Mit Dr. <name type="person" ref="#per__97769">Mussil</name> besprach ich seine T&#228;tigkeit als Pr&#228;sident des<lb/>
Aufsichtsrates in der Verbundgesellschaft. Er freut sich &#252;ber die<lb/>
Bestellung sehr, da auch er gr&#246;&#223;ten Wert darauf legt, vom Auf<lb break="no"/>sichtsrat einstimmig zum Vorsitzenden gew&#228;hlt zu werden, wird er<lb/>
den Wunsch der Betriebsr&#228;te, aber auch des Generaldirektors <name type="person" ref="#per__97453">Fremuth</name>,<lb/>
da&#223; das Vorstandssekretariat und die Presse, die jetzt ausschlie&#223;<lb break="no"/>lich dem 2. Vorstand, <name type="person" ref="#per__114747">Zach</name>, allein unterstellt<add>[sind]</add>, innerhalb eines<lb/>
Vierteljahres dahingehend ge&#228;ndert wird, da&#223; beide Vorstandsmit<lb break="no"/>glieder f&#252;r diese beiden Abteilungen zust&#228;ndig sind. Er ersuchte<lb/>
nur, er m&#246;chte dies erst nach seiner Bestellung regeln. Ich habe<lb/>
diese Information sofort an <name type="person" ref="#per__97453">Fremuth</name> weitergegeben, der mit dieser<lb/>
Zusage <name type="person" ref="#per__97769">Mussils</name> sehr einverstanden war. Damit steht meiner Meinung<lb/>
nach einem einstimmigen Beschlu&#223; des Aufsichtsrates nichts mehr<lb/>
<pb n="54-0444" facs="54_1980-04-14_0444.jpg"/>im Wege.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte die entsprechenden Vorkehrungen<lb/>
treffen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> meinte mir gegen&#252;ber, die Hauptaufgabe w&#252;rde sein, jetzt<lb/>
alles daran zusetzen, da&#223; das Kernkraftwerk Zwentendorf in Betrieb<lb/>
genommen werden kann. Auch damit stimmte ich mit ihm &#252;berein und<lb/>
habe darauf verwiesen, da&#223; ich mit Dr. <name type="person" ref="#per__120395">Dobner</name> einen guten Kontakt<lb/>
habe. Er selbst wird ja mit Dr. <name type="person" ref="#per__120395">Dobner</name> und seinem Verein, aber ins<lb break="no"/>bes. auch mit Dr. <name type="person" ref="#per__97627">Kienzl</name> und dessen Verein, im engsten Einverneh<lb break="no"/>men die Taktik f&#252;r die Inbetriebnahme des Kernkraftwerkes Zwenten<lb break="no"/>dorf besprechen. Das Ministerium kann und wird so wie bisher nicht<lb/>
aktiv werden, unsere Aufgabe kann es nur sein, aufgrund von gesetz<lb break="no"/>lichen Erm&#228;chtigungen zu handeln. Wichtig erscheint mit nur, da&#223;<lb/>
die Frage der Zwischenlagerung von Atomm&#252;ll gel&#246;st ist. Ich ver<lb break="no"/>wies <name type="person" ref="#per__97769">Mussil</name> darauf, da&#223; ich jetzt die letzten Arbeiten von SGP<lb/>
mit Elektrowatt-Z&#252;rich studiert habe, wo transportable M&#252;ll<lb break="no"/>container erzeugt werden sollen. F&#252;r diese Container w&#252;rde man,<lb/>
wenn sie in Zwentendorf bis zur Endlagerung dann ins Ausland ver<lb break="no"/>bracht werden k&#246;nnen, keine Baugenehmigungen durch die Gemeinde<lb/>
brauchen. Ich arbeite aber nach wie vor darauf hin, da&#223; wir, sei<lb/>
es in Frankreich oder in der Sowjetunion, entsprechende Lagerm&#246;g<lb break="no"/>lichkeiten bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wenn <name type="person" ref="#per__123336">Saar-Demichel</name> in &#214;sterreich ist, m&#246;chte<lb/>
ich mit ihm dar&#252;ber sprechen.<lb/>
</p>
            <p xml:space="preserve">Der Handelsdelegierte der Sowjetunion, <name type="person" ref="#per__113078">Nikolaenko</name>, hat zum Ab<lb break="no"/>schlu&#223; der Rundreise von Vizeminister <name type="person" ref="#per__113080">Simakow</name> zu einem Empfang ge<lb break="no"/>laden. Dabei hat mir <name type="person" ref="#per__113080">Simakow</name> mitgeteilt, da&#223; er noch niemals in<lb/>
Vorarlberg gewesen ist und daher &#252;ber die zwar sehr lange, aber<lb/>
sehr interessante Reise sehr zufrieden war. <name type="person" ref="#per__113080">Simakow</name> und <name type="person" ref="#per__97426">F&#228;lbl</name><lb/>
haben daher auch die Gegenreise von mir in der Sowjetunion be<lb break="no"/>sprochen. Ich bin sehr gespannt, wo ich dann letzten Endes dann<lb/>
doch landen werde. Die Entscheidung trifft ja doch mehr oder min<lb break="no"/>der in der Sowjetunion der Minister <name type="person" ref="#per__112951">Patolitschew</name>. Bei uns geht<lb/>
es hier viel legerer zu, da die Handelskammer ja die Reisen be<lb break="no"/><pb n="54-0445" facs="54_1980-04-14_0445.jpg"/>zahlt, wird es meistens auf Beamtenebene ausgehandelt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Hast Du etwas davon gewu&#223;t.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0436_01" facs="54_1980-04-14_0436-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.4.1980</head>
         </div>
      </back>
   </text>
</TEI>
