<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730906">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  6. September 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-09-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-09-06">Donnerstag, 6. September 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-0982" facs="17_1973-09-06_0982.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 6. September 1973</p><p xml:space="preserve">Bei der Verabschiedung des Sonnenzuges bewundere ich immer die<lb/>
Politiker. Unsere Genossin <name type="person" ref="#per__137157">K&#246;rner</name> von Nieder&#246;sterreich ist vor<lb/>
mir von Waggon zu Waggon gegangen und hat bei jedem Abteil immer<lb/>
gesagt "Guten Morgen, gute Reise, hier ist die Frau Landesrat<lb/>
<name type="person" ref="#per__137157">K&#246;rner</name> von Nieder&#246;sterreich" Bei den Angesprochenen handelt es<lb/>
sich meistens um schwere K&#246;rperbehinderte, teils, das kann man<lb/>
zumindestens sehen, um debile, wozu dort eine solche Verabschiedung<lb/>
&#252;berhaupt notwendig ist, ist mir vom politischen Gesichtspunkt<lb/>
aus gesehen, ein R&#228;tsel. <name type="person" ref="#per__139869">Engel</name>, der Initiator dieses Zuges, der<lb/>
&#252;brigens schon 9 x jetzt durch &#214;sterreich f&#228;hrt, braucht die<lb/>
politische Prominenz, um wom&#246;glich noch mehr Spender aus der<lb/>
Wirtschaft und sonstigen Kreisen zu bekommen. Deshalb l&#228;dt er<lb/>
ale ein, deshalb kommen wir auch wahrscheinlich hin. Trotz dieser<lb/>
negativen Seite ist der Sonnenzug wahrscheinlich wirklich eine<lb/>
gro&#223;e Tat und f&#252;r die Menschen die niemals aus ihren Zimmer heraus<lb break="no"/>kommen sicher ein Erlebnis.</p><p xml:space="preserve">Die zweite Besprechung mit AHM <name type="person" ref="#per__147672">Olechowski</name> gab mir Gelegenheit auf<lb/>
ein Vorbringen vom gestrigen Tag zu antworten. Ich wie&#223; darauf<lb/>
hin, da&#223; die &#214;sterreichische Kontrollbank mit der poln. Handels<lb break="no"/>bank in Kontakt ist und dar&#252;ber hinaus die CA ein Kreditlimit von<lb/>
100 Mio und die Girozentrale ein Kreditlimit von 100 Mio konkret<lb/>
verhandelt. &#220;ber den Zinssatz und die sonstigen Bedingungen ist<lb/>
man noch nicht ganz einig. Interessanterweise hat Botschafter<lb/>
<name type="person" ref="#per__97616">Karski</name> als einziger dann insoferne repliziert, als er meinte,<lb/>
in meinem Zimmer war seinerzeit von 100 Mio. allerdings nicht in<lb/>
Schillingen sondern in Dollarn die Rede. Damals handelte es ich<lb/>
aber um die Finanzierung des E-Werkprojektes, das derzeit, wie ich<lb/>
dann weiters ausf&#252;hrte, gar nicht zur unmittelbaren Debatte steht,<lb/>
denn wenn auch <name type="person" ref="#per__112014">Ehrbacher</name> vom Verbund sehr eingehend &#252;ber dieses<lb/>
Problem Untersuchungen anstellen l&#228;&#223;t, es kommt fr&#252;hestens in den<lb/>
80er Jahren zum tragen. Dann allerdings wird es sicherlich ein<lb/>
gr&#246;&#223;eres Kreditlimit brauchen als 200 oder 300 Mio S. Bez&#252;glich<lb/>
der Bauarbeiter lie&#223; ich die polnische Seite nicht im Unklaren,<lb/>
da&#223; die Bauarbeitergewerkschaft wahrscheinlich dagegen st&#228;rkstens<lb/>
reminstrieren wird. Abends beim Empfang habe ich Zentralsekret&#228;r<lb/>
<pb n="17-0983" facs="17_1973-09-06_0983.jpg"/><name type="person" ref="#per__97741">Millendorf</name> getroffen, ich bin davon informiert und er hat sich<lb/>
bei mir bedanket, obwohl ich ihm sagte, da&#223; ich die Stellungnahme<lb/>
der Bauarbeiter als Gewerkschafter vertrete als Handelsminister aber<lb/>
gerade nicht sehr gl&#252;cklich finde. Ein wirkliches Problem ist die<lb/>
M&#246;glichkeit der Zollsenkung f&#252;r Kooperationsprodukte wobei <name type="person" ref="#per__147672">Olechowski</name><lb/>
zugab, da&#223; es ein bilaterales Problem aber daf&#252;r ein umso gr&#246;&#223;eres<lb/>
Problem f&#252;r alle Oststaaten die Kooperationsvertr&#228;ge abschlie&#223;en<lb/>
wollen ist, Wir konnten uns soforot auf seinen Vorschlag einigen, da&#223;<lb/>
der Spezialisten nach Wien schickt, die dann mit unseren Herren und<lb/>
insbesondere die des Finanzministeriums &#252;berpr&#252;fen, wo es konkrete<lb/>
notwendige Zollerm&#228;&#223;igung bedarf, um Kooperationen zustande zu bringen.<lb/>
&#220;berhaupt dr&#228;ngte <name type="person" ref="#per__147672">Olechowski</name> auf mehr Kontakt zwischen den polnischen<lb/>
Ministerien und Dienststellen und &#246;sterreichischen. Die VOEST<lb/>
hat mir vorgeschlagen, ich sollte mindestens 3 Minister nochmals nach<lb/>
Wien auf ihre Kosten selbstverst&#228;ndlich, laden und ich beabsichtige<lb/>
dies auch tats&#228;chlich zu tun. GenDir. <name type="person">.....</name> hat mir abends beim Empfang<lb/>
auf der poln. Botschaft nochmals gedankt f&#252;r diese Bereitschaft.<lb/>
Selbst &#252;berrascht war ich, aber da sieht man wie <name type="person" ref="#per__147672">Olechowski</name> ein<lb/>
geschickter Politiker ist, da&#223; er vor dem gesammelten VOEST-Vorstand<lb/>
neuerdings herausstrich, da&#223; ich mich ausschlie&#223;lich fast f&#252;r die<lb/>
VOEST-Projekte, d.h. die gro&#223;e &#196;thylenanlage in Plotzk interessiert<lb/>
habe, da ich immer wieder meine Diskussionsbeitr&#228;ge und W&#252;nsche<lb/>
mit diesem Projekt er&#246;ffne. Meinen Besuch in Warschau genauso wie<lb/>
jetzt bei seinem Gegenbesuch in Wien. Botschafter <name type="person" ref="#per__97616">Karksi</name> wollte<lb/>
insbesondere abends von mir eine Zusage, da&#223; ich mich mit ihm ein<lb break="no"/>mal bei einem Essen treffen um die Probleme zu besprechen. Ich<lb/>
selbst habe ich allerdings nur zugesagt, da&#223; ich jetzt mit ihm sehr<lb/>
konkret &#252;ber die Einladung von den Minister, die die VOEST w&#252;nscht,<lb/>
ohne da&#223; ich ihm nat&#252;rlich gesagt habe, da&#223; dies deren Wunsch ist,<lb/>
mich mit ihm unterhalten werde. Wenn diese Minister kommen, und ich<lb/>
zweifle nicht daran, mu&#223; ich sowieso mit dem poln. Botschafter ent<lb/>
sprechenden Kontakt haben. <name type="person" ref="#per__97616">Karski</name> selbst ist ein sehr eloquenter Mann,<lb/>
aber ein ganz harter Verhandler. Interessanterweise bem&#252;ht er sich<lb/>
auch dem Gegensatz zwischen sozialistischer Partei und Kommunisten<lb/>
zu ergr&#252;nden. Er hat deshalb von mir Ausk&#252;nfte verlangt, wieweit es<lb/>
hier Unterlagen, Referate, Diskussionsbeitr&#228;ge oder selbst nur Zeitungs<lb break="no"/>ausschnitte &#252;ber dieses Problem gibt. Ich habe ihn beim Mittagessen<lb/>
<pb n="17-0984" facs="17_1973-09-06_0984.jpg"/>Mit Arbeiterkammerpr&#228;sident <name type="person" ref="#per__97570">Hrdlitschka</name> zusammengebracht, weil<lb/>
ich wirklich &#252;berzeugt bin, da&#223; die Studienbibliothek und deren<lb/>
Dokumentation der Arbeiterkammer ihn am meisten helfen kann. Ich<lb/>
glaube <name type="person" ref="#per__97570">Hrdlitschka</name> hat sich dar&#252;ber sehr gefreut.</p><p xml:space="preserve">Im Parteivorstand ist diesmal eine umfangreiche Tagesordnung vor<lb break="no"/>gelegen und interessanterweise hat man damit begonnen, da&#223; <name type="person" ref="#per__97389">Czettel</name> [evtl. Falschidentifikation, Anm.]<lb/>
&#252;ber die kommunalpolitische Arbeitsgruppe und Programm referierte,<lb/>
da war ich allerdings noch nicht anwesend. Beim zweiten Referat<lb/>
von <name type="person" ref="#per__97842">Prechtl</name> &#252;ber das verkehrspolitische Konzept hat es dann eine<lb/>
kleine Diskussion gegeben. <name type="person" ref="#per__97755">Moser</name>, insbesondere hat Bedenken ge&#228;u&#223;ert,<lb/>
da&#223; man auf allen Stra&#223;en Leitschienen verlangt und vorallem aber<lb/>
da&#223; ein eigener Stra&#223;enbauforschungsfonds gegr&#252;ndet werden soll.<lb/>
Er verwaltet derzeit die sehr betr&#228;chtlichen Mittel in seinem<lb/>
Ressort und m&#246;chte nicht in einem Fonds durch Mitsprache anderer<lb/>
allzusehr gebunden sein. Die Leitschienen kosten ein Verm&#246;gen. <name type="person" ref="#per__97384">Czernetz</name><lb/>
hat insbesondere die gr&#246;&#223;ten Bedenken, da&#223; man zuwenig den Umwelt<lb break="no"/>schutz zum Durchbruch verhilft und verweist darauf, da&#223; im n&#228;chsten<lb/>
Jahr in Amerika nur mehr entsprechende <choice><choice><sic>umweltfreudige</sic><corr>umweltfreundliche</corr></choice></choice> Autos von<lb/>
Europa geliefert werden d&#252;rfen. Die europ. Autoindustrie wird<lb/>
sich deshalb, zumindesten auf den amerikanischen Markt umstellen.<lb/>
Eine kleine Debatte gab es dann noch &#252;ber die Zulassung von Autos,<lb/>
aber auch &#252;ber die Kontigentierung der Transportleistung, die nat&#252;rlich<lb/>
vom derzeitigen Verkehrsminister <name type="person" ref="#per__97461">Fr&#252;hbauer</name> w&#228;rmstens bef&#252;rwortet wird.<lb/>
Ich kann wirklich froh sein, wenn ich die Stra&#223;enkompetenz verliere,<lb/>
denn diese Auseinandersetzung, die hier auf alle F&#228;lle f&#252;r den Ressort<lb break="no"/>m&#228;&#223;ig zustehenden Minister zukommt, wird nicht sehr angenehm sein.<lb/>
Die Autofahrer sind einmal jetzt die Mehrheit in &#214;sterreich und man<lb/>
hier keine sehr geschickte Politik macht, wird man die n&#228;chsten Wahlen<lb/>
aus diesen Grund schon wesentlich negativ beeinflu&#223;en. 1,5 Mio Kraft<lb break="no"/>fahrzeuge zugelassen, bedeutet, da&#223; wenn ich nur mit zwei und ein<lb/>
Teilkind rechne, da&#223; wir von den 7,5 Mio. Bev&#246;lkerung bereits die<lb/>
Mehrheit dann mittelbar und unmittelbar Autointeressenten sind.<lb/>
Dieser Gesichtspunkt kann nicht genug ber&#252;cksichtigt werden, wird<lb/>
aber beider unter dem Schlagwort "Fu&#223;g&#228;nger sind ja doch mehr auf<lb/>
der Stra&#223;e als Autos, wahrscheinlich str&#228;flich vernachl&#228;&#223;igt. Damit<lb/>
will ich nicht sagen, da&#223; man ausschlie&#223;lich den W&#252;nschen der Auto<lb break="no"/><pb n="17-0985" facs="17_1973-09-06_0985.jpg"/>fahrer 100%ig Rechnung tragen mu&#223;. Man sollte nur wissen, mit<lb/>
welcher gro&#223;en Masse man es in jedem Fall zu tun hat.</p><p xml:space="preserve"><name type="person" ref="#per__97356">Blecha</name> berichtete &#252;ber die Rundfunkreform und dabei stellte sich<lb/>
heraus, da&#223; sobald nur irgendein Diskussionsbeitrag gegen <name type="person" ref="#per__97668">Kreiskys</name><lb/>
Konzept angedeutet wird, wie dies <name type="person" ref="#per__97818">Pittermann</name> oder <name type="person" ref="#per__97444">Heinz Fischer</name> teil<lb break="no"/>weise oder andere machten, sofort allergisch auf dessen, d.h.<lb/>
<name type="person" ref="#per__97668">Kreiskys</name> Widerstand sto&#223;en. <name type="person" ref="#per__97818">Pittermann</name> hat n&#228;mlich sicherlich recht,<lb/>
wenn er darauf hinweist, da&#223; die Parteimitglieder, soweit sie &#252;ber<lb/>
haupt sich f&#252;r dieses Problem interessieren, ein ganz anderes Gesetz<lb/>
erwartet haben, als jetzt <name type="person" ref="#per__97668">Kreisky</name> letzten Endes verlegt. Nicht zuletzt<lb/>
durch seine Ank&#252;ndigungen am Parteitag in Villach erwartet sich der<lb/>
kleine Funktion&#228;r ein wesentlich agressiveres Vorgehen gegen den Rund<lb break="no"/>funk insbesondere aber gegen <name type="person" ref="#per__97326">Bacher</name>. Ich habe ja immer geglaubt,<lb/>
da&#223; <name type="person" ref="#per__97668">Kreisky</name> in Wirklichkeit die Taktik verfolgt <name type="person" ref="#per__97326">Bacher</name> zu schockieren,<lb/>
damit dieser dann umso mehr bereit ist, mit ihm doch in allen Punkten<lb/>
und insbesondere der Berichterstattung ein entsprechendes Arrangement<lb/>
auch wenn es nicht ausgesprochen ist, zu finden. <name type="person" ref="#per__97668">Kreisky</name> mu&#223; doch er<lb break="no"/>kannt haben, welche Bedeutung Fernsehen insbesondere f&#252;r eine Partei<lb/>
im Wahlkampf hat. Wenn er nun <name type="person" ref="#per__97326">Bacher</name> mehr oder minder durch mittlere<lb/>
Funktion&#228;re oder vielleicht auch sogar durch entsprechende &#220;berlegungen<lb/>
bei Parteitagen uns weiter schockt, dann w&#228;re <name type="person" ref="#per__97326">Bacher</name> dann wahrscheinlich<lb/>
tats&#228;chlich bereit gewesen, mehr noch als dies in der Opposition<lb/>
der Fall gewesen ist, die Regierung zu unterst&#252;tzen durch eine<lb/>
objektive Berichterstattang. Statt dessen ist <name type="person" ref="#per__97668">Kreisky</name> jetzt nicht<lb/>
zuletzt wahrscheinlich durch pers&#246;nliche Auftritte insbesondere mit <name type="person" ref="#per__116209">Zilk</name>,<lb/>
den er bei jeder Gelegenheit verteufelt, wirklich in ein Oppositions<lb break="no"/>verh&#228;ltnis zum ORF gekommen. Im Gesetzentwurf wird dies aber nicht<lb/>
ausger&#228;umt , uns auch f&#252;r diesen Entwurf noch eine lange parlamentari<lb break="no"/>sche Verhandlung bevorsteht, wird, wenn &#252;berhaupt eine wirksame<lb/>
&#196;nderung im Rundfunk gerade vor den Wahlen 1975 eintreten. Auf den<lb/>
Einflu&#223;, den der ORF dann bei den Wahlen nehmen wird, bin ich schon<lb/>
sehr gespannt. Interessanterweise hat <name type="person" ref="#per__97346">Benya</name>, der eigentlich vor<lb/>
l&#228;ngerer Zeit schon, nachdem <name type="person" ref="#per__97668">Kreisky</name> die ganze ORF-Geschichte ange<lb break="no"/>deutet hat, meinte man sollte, wenn man etwas macht, schnell und<lb/>
gr&#252;ndlich tun, sich jetzt gar nicht mehr zu Wort gemeldet.</p><pb n="17-0986" facs="17_1973-09-06_0986.jpg"/><p xml:space="preserve">Da die weitere Tagesordnungspunkte &#246;konomische Konferenz, Bundes<lb break="no"/>parteitag in Linz, Organisationsfragen, Herbstarbeit, sicher sehr<lb/>
langsam dahinzogen, hat dann der Vorsitzende <name type="person" ref="#per__98043">Waldbrunner</name> ganz einfach<lb/>
erkl&#228;rt, jetzt stellen wir alles andere wie Berichtkontrolle und<lb/>
Delegationen zur&#252;ck, damit endlich der politische Bericht von <name type="person" ref="#per__97668">Kreisky</name><lb/>
kommen kann, da ansonsten wieder gegen Nachmittag zu die meisten<lb/>
verschwinden. Die Methode, eine Tagesordnung zu haben, die <name type="person" ref="#per__97444">Fischer</name><lb/>
immer wi4der verlangt, um an eine geordnete Sitzung abzuf&#252;hren, hat<lb/>
auch seine Mucken, da, wenn die Tagesordnung &#252;berladen ist, auch kein<lb/>
sehr positiver Sitzungsverlauf zu verzeichnen ist.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtete &#252;ber das Problem <name type="person" ref="#per__97953">Sima</name>. Er meinte, der Parteivor<lb break="no"/>stand darf nicht den Landeshauptmann in K&#228;rnten bestimmen, denn sonst<lb/>
w&#252;rde sich in K&#228;rnten die Situation noch verschlechtern. Nicht nur<lb/>
alleine gegen <name type="person" ref="#per__97953">Sima</name>, sondern auch dann gegen einen Gro&#223;teil K&#228;rntner<lb/>
Genossen, die dies nat&#252;rlich ein Problem ihres Landes betrachten.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> m&#246;chte aber damit die Partei aus dem Dilemma herauskommt,<lb/>
<name type="person" ref="#per__97953">Sima</name> einen Brief schreiben und ihn auf seine Eintracht der Partei<lb/>
verweisen und bitten, da&#223; bis zum 1.10. Klaheit &#252;ber seinen R&#252;ck<lb break="no"/>tritt herrschen soll. Der Weg der jetzt <name type="person" ref="#per__97953">Sima</name> ge&#246;ffnet wird, ist,<lb/>
da&#223; er eben nicht unter einer Fallfrist entscheiden soll. Die SP&#214;<lb/>
in K&#228;rnten hat eine gewisse Nachf&#252;lle und man m&#252;&#223;te demonstrieren,<lb/>
da&#223; auch der Landeshauptmann sich dieser Autorit&#228;t beugt. <name type="person" ref="#per__98038">Wagner</name><lb/>
selbst war kooperationsbereit. <name type="person" ref="#per__97346">Benya</name> ersuchte nur, man sollte keine<lb/>
Zeitungspolemiken mehr machen und hat in diese Kritik auch das Telegramm<lb/>
<name type="person" ref="#per__112988">Willes</name> einbezogen, der bekanntlich <name type="person" ref="#per__97953">Sima</name> aufforderte, der Partei nicht<lb/>
zu schaden und zur&#252;ckzutreten. Er meinte, da&#223; selbst ein gutm&#252;tiger<lb/>
Mensch und noch vielmehr der autorit&#228;re <name type="person" ref="#per__97953">Sima</name>, den er ununterbruchen<lb/>
in den Zeitungen attackiert wird, <name type="person" ref="#per__97346">Benya</name> meinte er h&#228;tte seit 1947<lb/>
mit <name type="person" ref="#per__97953">Sima</name> zusammengearbeitet und sich im Landesparteivorstand sich der<lb/>
Stimme enthalten. <name type="person" ref="#per__97953">Sima</name> ist aber ein toter Mann und man sollte keine<lb/>
...... auf ihn starten, sondern schmerzstillende Mittel. Damit war<lb/>
die Diskussion im Parteivorstand beendet und wir beschlossen, da&#223;<lb/>
eben einen solchen Brief schreiben wird und <name type="person" ref="#per__97953">Sima</name> die M&#246;glichkeit<lb/>
zu geben, gutm&#252;tugerweise sich mit der Partei zu arrangieren.</p><pb n="17-0987" facs="17_1973-09-06_0987.jpg"/><p xml:space="preserve">Die Nachfolgefrage von LH-Stv. <name type="person" ref="#per__137232">Suchanek</name> ergab, da&#223; eben jetzt<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> nach K&#228;rnten zur&#252;ckkehrt, was <name type="person" ref="#per__97668">Kreisky</name> vom Regierungs<lb break="no"/>standpunkt aus sehr bedauerte, es aber als Parteinotwendigkeit<lb/>
akzeptierte. Er h&#228;tte damit <name type="person">Ulbrich</name>, <name type="person" ref="#per__97842">Prechtl</name>, <name type="person" ref="#per__97994">Steinocher</name> insbe<lb break="no"/>sondere damit die L&#228;nder sehen, da&#223; er sich bem&#252;ht, au&#223;erdem<lb/>
ist <name type="person" ref="#per__97994">Steinocher</name> ein Eisenbahner, als Nachfolger besprochen. <name type="person" ref="#per__97994">Stein<lb break="no"/>ocher</name> aber h&#228;tte ausdr&#252;cklich erkl&#228;rt, er m&#246;chte die Arbeit im<lb/>
Lande nicht aufgeben insbesondere im Hinblick auf die n&#228;chsten<lb/>
Landtagswahlen. <name type="person" ref="#per__97668">Kreisky</name> nimmt an, da&#223; dies der Partei und ganz<lb/>
beonsders <name type="person" ref="#per__97994">Steinocher</name> in Salzburg sehr f&#246;rderlich ist, da sie<lb/>
<name type="person" ref="#per__97994">Steinocher</name> e lieber f&#252;r das Land als f&#252;r eine ehrbare Berufung<lb/>
in die Regierung entschlossen hat. Er h&#228;tte dann auch noch mit<lb/>
den o&#246;. Genossen gesprochen, ohne allerdings konkret zu sagen<lb/>
ob er hier wirklich einen Mann in Aussicht genommen hat, der auch<lb/>
ablehnte, ich glaube eher, damit die Ober&#246;sterreicher nicht ver<lb break="no"/>schnupft sind, da&#223; sie neurdings nicht zum Zuge kommen. Letzten<lb/>
Endes sei er aber auf <name type="person" ref="#per__110923">Lanc</name> verfallen weil dieser als Parlamentarier<lb/>
sich gut bew&#228;hrt und wie er sich ausdr&#252;ckte, einen guten Kontakt<lb/>
zum Finanzminister hat, den ein Verkehrsminister drngend braucht.<lb/>
Der Wechsel soll im September vorgenommen werden. Da der polnische<lb/>
Verkehrsminister von <name type="person" ref="#per__97461">Fr&#252;hbauer</name> noch eingeladen wurde, am 15.9.<lb/>
noch von ihmmabgewickelt werden soll. Au&#223;erdem ist der Verkehrsverbund<lb/>
zwischen Wien &#8211; Nieder&#246;sterreich und Burgenland unmitte,bar vor<lb/>
dem Abschlu&#223; und sollte auch noch von <name type="person" ref="#per__97461">Fr&#252;hbauer</name> unterfertigt werden,<lb/>
damit noch ein Landesverkehrsminister und nicht ein Wiener Verkehrs<lb break="no"/>minister diese Tatsetzt. wenn der Bundespr&#228;sident eine solche Zeit<lb break="no"/>folge akzeptiert wird sie so abgewickelt, denn der Bundespr&#228;sident<lb/>
allerdings verlangen w&#252;rde, da&#223; unmittelbar der Austausch erfolgen<lb/>
sollte, dann m&#252;&#223;te man dem Rechnung tragen, erkl&#228;rte <name type="person" ref="#per__97668">Kreisky</name>.</p><p xml:space="preserve">Ein weiterer Bericht &#252;ber die UNO-City brachte eine neue Idee <name type="person" ref="#per__97668">Kreiskys</name>.<lb/>
Er wird jetzt, nachdem die &#214;VP es abgelehnt hat und in unverantwort<lb break="no"/>licherweise <name type="person" ref="#per__111410">K&#246;nig</name> den er den <choice><choice><sic>Kaloperu</sic><corr>?</corr></choice></choice> auf Kosten der VP bezeichnet<lb/>
und <name type="person" ref="#per__97419">Ermacora</name> theoretisierend Professor und <name type="person" ref="#per__97755">Moser</name> der urteilslos sich<lb/>
in die Campagne gegen das Projekt eingeschaltet hat, d.h. also diese<lb/>
drei Leute die Ablehnung der &#214;VP imer wieder dokumentieren und<lb/>
<name type="person" ref="#per__97917">Schleinzer</name> sich nur auf die st&#252;tzt mit Hilfe der Sozialpartner, dieses<lb/>
<pb n="17-0988" facs="17_1973-09-06_0988.jpg"/>Projekt neuerdings nicht nur diskutiert werden soll, sondern auch<lb/>
letzten Endes positiv zugestimmt werden soll. <name type="person" ref="#per__97668">Kreisky</name> meinte, die<lb/>
VP sei &#252;ber die UNO-City gespalten, die Wirtschaft, die Ingenieure,<lb/>
die Architekten, die gro&#223;z&#252;gig denkenden, sogar die Zeitung "Die Presse"<lb/>
und der Kurier, die O&#214;-Nachrichten seien pro UNO-City-Projekt einge<lb break="no"/>stellt. Demgegen&#252;ber wird <name type="person" ref="#per__97917">Schleinzer</name> weiterhin seine Skandalpolitik<lb/>
betreiben. <name type="person" ref="#per__97668">Kreisky</name> woolte dieses Projekt aus internationalen &#220;ber<lb break="no"/>legungen au&#223;er Streit stellen, um diesbez&#252;gliche Versuche von<lb/>
<name type="person" ref="#per__114093">Waldheim</name>, <name type="person" ref="#per__97893">Sallinger</name> und der Industrie seien gescheitert. Er h&#228;tte<lb/>
sogar der &#214;VP ein Mitsprache im Vorstand zugesichert. <name type="person" ref="#per__97668">Kreisky</name> ist<lb/>
der Meinung, da&#223; durch die Steuereinnahmen, durch den Lohnanteil,<lb/>
den dann die permanenten 5000 Beamten in &#214;sterreich ausgeben, 1 Milliar<lb break="no"/>de Kaufkraft zus&#228;tzlich nach &#214;sterreich kommt unddamit die Kosten<lb/>
auf l&#228;ngere Zeit leicht eingespielt werden. Insbesondere aber m&#252;&#223;te<lb/>
das Kongre&#223;zentrum gebaut werden, das bis zu 10.000 Kongre&#223;delegierte<lb/>
nehme k&#246;nnte und damit Wien nach M&#252;nchen, Paris, und Berlin endlich<lb/>
wieder in das europ&#228;ische Feld entsprechend stellt. Gerade das Kongre&#223;<lb break="no"/>zentrum wird von vielen Leuten, die sich damit konkret besch&#228;ftigen,<lb/>
haben, als die entsprechende, auch in Zukunft viel kostende Wunde<lb/>
Stelle des Projektes bezeichnet. Botschafter <name type="person" ref="#per__97336">Bauer</name>, ejtzt in Ostberlin,<lb/>
hat mir gegen&#252;ber, er war eine zeitlang Vertreter des Au&#223;enamtes,<lb/>
in der UNO-City, auf die hohen Kosten nicht nur bei der Errichtung,<lb/>
sondern auch ganz besonders des Betriebes hingewiesen. Andererseits<lb/>
mu&#223; ich aber zugeben, da&#223; das jetzige Kongre&#223;zentrum in der Hofburg<lb/>
weitestgehend ausgelastet ist.und mit ca. 2.000 H&#246;chstanzahl von<lb/>
Delegierten zu klein ist. Wie der Bericht und eine ev. Diskussion<lb/>
weitergeht wei&#223; ich nicht,,da ich bereit zum Essen mit AHM <name type="person" ref="#per__147672">Olechowski</name>,<lb/>
das ich gegeben habe, weggehen mu&#223;te.</p><p xml:space="preserve">Im Kraftfahrbeirat habe ich dann eine L&#246;sung &#252;ber die Haftpflichtver<lb break="no"/>sicherung zustande gebracht, &#252;ber die ich slebt sehr &#252;berrascht war.<lb/>
Vormittags hat mich <name type="person" ref="#per__97543">Heindl</name> darauf aufmerksam gemacht, da&#223; <name type="person" ref="#per__97676">Lachs</name> vom<lb/>
&#214;GB &#252;ber die Versicherungen bereits die ganz harte Tour spielt. Ich<lb/>
habe mich mit <name type="person" ref="#per__97676">Lachs</name> in Verbindung gesetzt, der mir heftigste Vorw&#252;rfe<lb/>
gemacht hat, da&#223; ich nicht von vorherein erkl&#228;rt habe, dies wird durch<lb break="no"/>gezogen, ganz unabh&#228;nig was der &#214;AMTC oder die Handelskammer sagt und<lb/>
w&#252;nscht. Mein Hinweis, da&#223; ich bis jetzt immer versucht habe einver<lb break="no"/><pb n="17-0989" facs="17_1973-09-06_0989.jpg"/>nehmliche L&#246;sungen zu erzielen, betrachtete <name type="person" ref="#per__97676">Lachs</name> als Affront gegen<lb/>
seine Bem&#252;hungen eine L&#246;sung herbeizuf&#252;hren und er hat auch diesbez&#252;g<lb break="no"/>lich <name type="person" ref="#per__97346">Benya</name> schafr gemacht. Ich habe dann allerdings mit einer Aussprache<lb/>
<name type="person" ref="#per__97346">Benyas</name>, dessen Bedenken bereinigen k&#246;nne, da&#223; ich gar nicht die Ab<lb break="no"/>sicht habe, den &#214;GB h&#228;ngen zu lassen oder gar auszuspielen ,sondern<lb/>
eben nur f&#252;r die Taxler zumindestens eine entsprechende Regelung<lb/>
durchzuzhen,versuchen werde. Im Beirat selbst, wo wir ja bei einer<lb/>
fr&#252;hzeitigen und vorallem nicht taktisch geschickten Abstimmung die<lb/>
Minderheit waren, die f&#252;r den Spalttarif eingetreten sind, die Handels<lb break="no"/>kammer hat ja ohre Leute vergattert, gelang dann doch folgender gro&#223;er<lb/>
<choice><choice><sic>Cup.</sic><corr>Coup</corr></choice></choice> Wirklich durch einige Wortmeldungen gegen den Spalttarif ausge<lb break="no"/>sprochen hat sich nur Dkfm. <name type="person" ref="#per__127032">Schaller</name> von der Handelskammer. Da ich<lb/>
aber wedern den &#214;AMTC noch den anderen Handelskammervertretern die<lb/>
Gelegenheit geben wollte dann zu sagen, da&#223; sie auf alle F&#228;lle dagegen<lb/>
waren und eben keine richtige Abstimmung stattgefunden hat, habe ich<lb/>
einige Male alle negative Votanten aufgefordert sich zu Wort zu melden<lb/>
und zu begr&#252;nden. Diese Taktik hat dazu gef&#252;hrt, da&#223; sich nur noch<lb/>
vereinzelt u.a. Dr. <name type="person" ref="#per__149214">Ruth</name> von der Landwirtschaftskammer gegen den<lb/>
gespaltenen Tarif und insbesondere gegen die Erh&#246;hung f&#252;r landw.<lb/>
Zugmaschinen und Motorkarren um 9 % ausgesprochen hat. Sowie dann<lb/>
KzlRat <name type="person" ref="#per__115707">Rhomberg</name>, der als Vertreter von <name type="person" ref="#per__116957">Menardi</name> Tirol und gleichzeitig<lb/>
Spediteurvertreter, der f&#252;r die Berufszwecke notwendigen Autofahrer<lb/>
nur eine 15%ige Erh&#246;hung w&#252;nschte. Weiters noch KommRat <name type="person" ref="#per__149212">Rottensteiner</name>,<lb/>
der sich dann im letzten Moment der Bundeskammer anschlp&#223;. <name type="person" ref="#per__131314">Soche</name> vom<lb/>
&#214;AMTC meinte nur aus rechtl. Verh&#228;ltnissen heraus sei dies ganze ein<lb/>
Nonsens, denn er meinte, man sollte das Schadensersatzgesetz, sei es<lb/>
im ABGB oder in sonstigen Gesetzen eben novellieren und nicht eine<lb/>
so Konstruktion schaffen, die letzten Endes dann erst vom obersten<lb/>
Gericht entschieden wird, ob sie wirklich h&#228;lt oder nicht. Ich habe<lb/>
durch Information des Beirates, da&#223; ich mit den Spitzen der Interessens<lb break="no"/>vertretungen und den Klubs gesprochen habe und da&#223; ich &#252;berzeugt<lb/>
bin, da&#223; wir eine weitestgehende &#220;bereinstimmung bei ein4m noch<lb break="no"/>folgenden Gespr&#228;ch mit dieser Spezialgruppe erzielen werden, nat&#252;rlich<lb/>
die Diskussion so beeinflu&#223;t, da&#223; insbesondere die Handelskammerver<lb break="no"/>treter sehr verunsichert waren. Auf meine immerwieserkehrende Auffor<lb break="no"/>derung, man sollte sich, wenn man negativ notieren will zu Wort melden<lb/>
und dann letzten Endes dann keine Wortmeldung mehr vorlag, habe ich<lb/>
dann eben beschlossen, da&#223; der Beirat den Vorschlag des bespaltenen<lb/>
<pb n="17-0990" facs="17_1973-09-06_0990.jpg"/>Tarifes akzeptiert und jetzt ehe ich die Interessensvertretungen<lb/>
und Kraftfahrverb&#228;nde bitte in meinem Zimmer noch Detaill&#246;sungen zu<lb/>
besprechen. Insbesondere haben wir f&#252;r die Taxler und f&#252;r die Invaliden<lb break="no"/>fahrzeuge dann eine akzeptable Regelung gefunden. F&#252;r die Taxler<lb/>
wird sowie f&#252;r eihige andere Kategorienkraftwagen zur <choice><choice><sic>G&#252;terbe<lb break="no"/>d&#246;rferung</sic><corr>G&#252;terbef&#246;rderung</corr></choice></choice> 9 % Kraftfahrzeuge zur besonderen Verwendung 15 %, Schul<lb break="no"/>fahrzeuge 15 %, Probefahrkennzeichen 15 %, auch f&#252;r Taxler 15 %<lb/>
der Tarif erh&#246;ht, wobei sie aber selbstverst&#228;ndlich den vollen Ver<lb break="no"/>dienstentgang, wenn sie keinen Ersatzauto einstellen k&#246;nnen, be<lb break="no"/>kommen. Die Taxler selbst m&#252;&#223;ten eigentlich um 68 % die Versicherungs<lb break="no"/>beitr&#228;ge h&#246;her zahlen, so gro&#223; ist ihr Anteil an den Schadensf&#228;llen.<lb/>
Die Versicherungen haben auch einen pool notleidender Risken, weil<lb/>
darin die einzelnen Autobesitzer die eben immer wieder Unf&#228;lle ver<lb break="no"/>ursachen nicht mehr von einer Gesellschaft. sondern von allen gemein<lb break="no"/>sam gedeckt werden. In diesem pool sind 90 % Taxler, weil sie ben<lb/>
mehr als alle anderen im Stra&#223;enverkehr fahren. Ich habe dann bei<lb/>
dieser kleinern Besprechung allen Anwesenden nochmals gedankt, f&#252;r<lb/>
dieses Verst&#228;ndnis und da&#223; es doch gegl&#252;ckt ist, da&#223; eine einver<lb break="no"/>nehmliche Regelung m&#246;glich war. Bei der Livediskussion im Rundfunk<lb/>
habe ich dann besonders auf diese Situation hingewiesen. Die Ver<lb break="no"/>sicherung werden eine Aufforderung bekommen sich mehr um die Kunden<lb/>
zu k&#252;mmenr. Die Studiengruppe wird eine diesbez&#252;gliche Elaborat<lb/>
ausarbeiten.</p><p xml:space="preserve">Von dieser Sitzung mu&#223;te ich ins Donaueurop&#228;ische Institut laufen<lb/>
und dort nicht ene kurze Einleitung, sondern wie ich dort &#252;berraschend<lb/>
feststellen mu&#223;te, einen ganzen Vortrag zur Er&#246;ffnung des neuen<lb/>
Jahres halten. <name type="person" ref="#per__108322">Meisl</name> war sehr erstaunt, da&#223; ich dies ohne ent<lb break="no"/>sprechende Vorbereitung konnte. Da ich aber nur &#252;ber Wirtschaftspro<lb break="no"/>bleme und mein Ressort reden mu&#223;te, war dies wirklich nicht schwer.<lb/>
Auch ohne eine entsprechende Unterlage. Da keine Zeit zur Diskussion<lb/>
war habe ich vorgeschlagen, wir sollen einen eigenen Diskussionsabend<lb/>
machen, was ich akzeptierte.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name><lb/>
Bitte entsprechenden Termin vereinbaren.</p></div>
      </body>
      <back>
         <pb n="17_0981_01" facs="17_1973-09-06_0981-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.9.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
