<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760119">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 19. J&#228;nner 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band29_1976-01-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-01-19">Montag, 19. Januar 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="29-0076" facs="29_1976-01-19_0076.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 19. J&#228;nner 1976<lb/>
</p>
            <p xml:space="preserve">Ausser einem Besuch in der Gewerkschaft und dem Pressefr&#252;hst&#252;ck<lb/>
verwendete ich den ganzen Tag, um die wirtschaftliche Aussprache<lb/>
vorzubereiten. Niemals hatte ich mich so intensiv &#252;ber das Wochen<lb break="no"/>ende und dann noch in einer Aussprache mit <name type="person" ref="#per__98053">Wanke</name>, <name type="person" ref="#per__114508">Tieber</name>, <name type="person" ref="#per__98040">Wais</name><lb/>
und <name type="person" ref="#per__97819">Plesch</name> f&#252;r ein 20-Minuten-Referat vorbereitet. Bekanntlich<lb/>
muss man aber, je weniger Zeit man hat, umso mehr sich mit der<lb/>
Materie und vor allem mit dem K&#252;rzen der Probleme sich befassen.<lb/>
Wichtigste Frage und komplizierteste aber war, dass ich in Wirk<lb break="no"/>lichkeit keine interessanten Zusagen oder Er&#246;ffnungen machen kann<lb/>
und konnte. <name type="person" ref="#per__97668">Kreisky</name> wird in seinem Referat die Industriekommission<lb/>
zur Struktur&#228;nderung und Konzentration ank&#252;ndigen. <name type="person" ref="#per__97311">Androsch</name> wieder<lb/>
hatte die M&#246;glichkeit, einige sehr entscheidende steuerliche Erleich<lb break="no"/>terungen mitzuteilen. F&#252;r mich blieb wirklich nur der Grundsatz,<lb/>
fast 6 Jahre habe ich jetzt Schm&#228;h gef&#252;hrt, auch die restlichen<lb/>
3 1/2 wird dies noch m&#246;glich sein. Doch Spass beiseite: finanzielle<lb/>
Versprechungen kann ich nicht machen, weil mein Budget dies<lb/>
nicht zul&#228;sst. Grosse organisatorische &#196;nderungen oder Ank&#252;ndigun<lb break="no"/>gen, die nicht finanzieller Natur sind, will ich nicht machen,<lb/>
da ich die Durchf&#252;hrbarkeit nicht sehe.<lb/>
</p>
            <p xml:space="preserve">Als ich die Anwesenheit dieses riesigen Kreises im Redoutensaal<lb/>
dann bemerkte, war ich umso mehr &#252;berrascht und verwundert, wie<lb/>
dies f&#252;r mich ausgehen soll. Wie es f&#252;r <name type="person" ref="#per__97668">Kreisky</name> ausging, war mir voll<lb break="no"/>kommen klar. <name type="person" ref="#per__97668">Kreisky</name> hatte erstmalig zu dieser Aussprache die Par<lb break="no"/>teien ebenfalls geladen, weshalb <name type="person" ref="#per__98003">Taus</name> und <name type="person" ref="#per__97807">Peter</name>, dies letzterer<lb/>
sicherlich auch als Klubobmann der FP&#214; erschienen waren. Dazu<lb/>
alle Vertreter des Bankapparates, zwei Dutzend Hochschulprofessoren<lb/>
starke Delegationen der Interessenvertretungen und nat&#252;rlich Spitzen<lb break="no"/>beamte, in Summa &#252;ber hundertsechzig Personen. <name type="person" ref="#per__97668">Kreisky</name> erkannte<lb/>
sofort, dass es unm&#246;glich war, 5 Referate auf einmal zu halten,<lb/>
weshalb er nach den Ausf&#252;hrungen des OECD-Abteilungsleiters f&#252;r<lb/>
Statistik und Wirtschaft <name type="person" ref="#per__142375">Klaus</name> und des Leiters des Wirtschafts<lb break="no"/>forschungsinstituts <name type="person" ref="#per__97937">Seidel</name> &#252;ber deren Referate eine Diskussion er<lb break="no"/>&#246;ffnete. Die beiden Referenten analysierten die Wirtschaftssituation<lb/>
und prognostizierten eine langsame und m&#228;ssige aber stetig<lb/>
sich aufw&#228;rts entwickelnden Konjunkturanstieg mit der zweiten<lb/>
H&#228;lfte 1976 selbsttragend sein kann. Die grosse Gefahr ist die In<lb break="no"/>flationskomponente in dieser Prognose, die wenn man nicht &#228;usserst<lb/>
<pb n="29-0077" facs="29_1976-01-19_0077.jpg"/>zur&#252;ckhaltend teilweise Gas gibt, teilweise aber bremst, sofort<lb/>
wieder zu starker inflation&#228;rer Entwicklung f&#252;hren kann. Das<lb/>
weitere grosse Problem, ob es in dem Konjunkturaufschwung gelingt,<lb/>
dass die Unternehmer entsprechende Gewinne machen und nicht ein<lb/>
Verteilungskampf einsetzt auf nationalem Gebiet, in dem die Ge<lb break="no"/>werkschaften dann sofort entsprechende st&#228;rkere Einkommen w&#252;nschen,<lb/>
im internationalen Bereich die Rohstoffpreise sofort wieder erh&#246;ht<lb/>
werden, wenn die Nachfrage sich verbessert. In 29 Wortmeldungen<lb/>
wurde dann &#252;ber diese beiden Referate diskutiert, wie <name type="person" ref="#per__97668">Kreisky</name><lb/>
gen&#252;sslich analysierte: 17 von Sozialpartnern, 8 von Hochschul<lb break="no"/>professoren und 3 von den Parteivertretungen. Der erste Sieg<lb/>
<name type="person" ref="#per__97668">Kreiskys</name> war seine Feststellung durch diese Wortmeldung ist er<lb break="no"/>wiesen, wie notwendig diese Aussprache gewesen ist, die ja in<lb/>
der &#214;VP als "<name type="person" ref="#per__97668">Kreisky</name>-Show" usw. abqualifiziert werden sollte.<lb/>
Dass es eine <name type="person" ref="#per__97668">Kreisky</name>-Show wird, war mir vollkommen klar, dass<lb/>
die &#214;VP und selbst die Handelskammer gar keine andere M&#246;glichkeit<lb/>
hatte als mitzutun, zeigt wieder einmal wie sehr er in jeder<lb/>
Beziehung das Feld beherrscht. Er zwingt den Gegner zu den Stel<lb break="no"/>lungnahmen, die ihm passen, auf dem Kampffeld und zu dem Zeit<lb break="no"/>punkt, den er bestimmt. <name type="person" ref="#per__98003">Taus</name> als erster Diskussionsredner meinte<lb/>
verzweifelt, damit k&#246;nne er sich nicht abfinden und das Parlament<lb/>
d&#252;rfe nicht ausgeschaltet werden. Nat&#252;rlich erwiderte <name type="person" ref="#per__97668">Kreisky</name><lb/>
sofort, dass dies keinesfalls eintreten w&#252;rde, weil nat&#252;rlich das<lb/>
Parlament als die in einer Demokratie wichtigste St&#228;tte der Ausein<lb break="no"/>andersetzung mit allen seinen Rechten unangetastet bleibt. <name type="person" ref="#per__98003">Taus</name><lb/>
hatte ausserdem behauptet, die Massnahmen der Regierung h&#228;tten<lb/>
2 % Lebenshaltungskostenverteuerung gebracht, weshalb die von<lb/>
der &#214;VP angestrebten 6 % Inflationsrate 1976 eben nicht gehalten<lb/>
werden kann, ersuchte mich <name type="person" ref="#per__97668">Kreisky</name> darauf zu replizieren. Zum<lb/>
Gl&#252;ck hatte ich alle Ziffern greifbar und konnte ihm spielend<lb/>
nachweisen, dass nicht nur die Beschl&#252;sse vom Sachsengang, von<lb/>
denen ja die &#214;VP behauptet, dass sie 2 % ausmachen, sondern selbst<lb/>
wenn ich alle Beschl&#252;sse von der Tabakpreiserh&#246;hung, die Mehr<lb break="no"/>wertsteuererh&#246;hung um 2 %, aber auch sogar die Gaspreis-Erh&#246;hung<lb/>
der Gemeinde Wien ber&#252;cksichtige und alle Beschl&#252;sse vom Sachsen<lb break="no"/>gang, so macht es 1,4 % aus. Dabei ist diese Rechnung insoferne falsch<lb/>
und ung&#252;nstig, wie ich dort erkl&#228;rte, weil die KFZ-Steuer-Erh&#246;hung<lb/>
erst mit Oktober f&#228;llig und damit man sie nicht schon jetzt rechnen<lb/>
kann und d&#252;rfte. Niemals also kommen in der direkten Belastung<lb/>
also 1,4 % zustande. Wirklich interessante Attacke war nur von<lb/>
<pb n="29-0078" facs="29_1976-01-19_0078.jpg"/><name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97925">Schoeller</name> f&#252;r mich zu verzeichnen. Beide wendeten sich<lb/>
gegen Gesetzentw&#252;rfe, die, so <name type="person" ref="#per__97769">Mussil</name>, die Sozialpartnerschaft<lb/>
gef&#228;hrden. Niemand kann erwarten, dass die Landwirtschaft, wenn die<lb/>
neuen Marktordnungsgesetze einfachgesetzliche Regelungen<lb/>
kommen, dann noch an der Sozialpartnerschaft Interesse h&#228;tte. Da neue<lb/>
Preisgesetz, so <name type="person" ref="#per__97769">Mussil</name> aber auch <name type="person" ref="#per__97925">Schoeller</name>, w&#252;rde die Handelskammer<lb break="no"/>sozialpartnerschaft zum Teil st&#246;ren. &#220;berraschend war, dass <name type="person" ref="#per__97925">Schoeller</name><lb/>
auch das Energiesicherungsgesetz als ein St&#246;rgesetz bezeichnete. Dass<lb/>
das Arbeitsmarktf&#246;rderungs- und das Arbeitsvermittlungsgesetz die<lb/>
Handelskammer st&#246;rt, habe ich noch Verst&#228;ndnis, dass <name type="person" ref="#per__97893">Sallinger</name> auch<lb/>
sich gegen die Mindesturlaubs- und Pflegeurlaubsbestimmungen wendet,<lb/>
die angeblich 4 Mia. und damit 1,5 % kosten, kann ich auch noch ver<lb break="no"/>stehen, weitere konkrete Angriffe glaube ich werden erst nach den<lb/>
Vorschl&#228;gen von der Regierung kommen, wie immer wieder bei den Dis<lb break="no"/>kussionsteilnehmern herausklang. Zeitliche Trennung zwischen den<lb/>
Einleitungsreferenten und den Erkl&#228;rungen der Regierung am n&#228;chsten<lb/>
Tag war von <name type="person" ref="#per__97668">Kreisky</name> urspr&#252;nglich gar nicht beabsichtigt, zeigte<lb/>
sich jetzt aber als ungeheuer taktisch geschickt. Jetzt konnten durch<lb/>
eine umfangreiche Diskussion alle ihre Meinung sagen, hatten aber<lb/>
noch keine M&#246;glichkeit zu kritisieren und zu den Vortr&#228;gen der Re<lb break="no"/>gierung Stellung zu nehmen. Wenn ich die &#214;VP-Strategie zu leiten<lb/>
gehabt h&#228;tte und dies erkl&#228;rte ich schon Vormittag meinen Freunden,<lb/>
h&#228;tte ich weniger kritisiert sondern ganz konkret erkl&#228;rt, dass das<lb/>
und das notwendig ist. Wenn am n&#228;chsten Tag dann <name type="person" ref="#per__97311">Androsch</name> einen Teil<lb/>
dieser Forderungen dann erf&#252;llt h&#228;tte, w&#228;re meine Headline gewesen,<lb/>
Vorschl&#228;ge der &#214;VP zumindestens teilweise erf&#252;llt. Aussprache brachte<lb/>
vollen Erfolg der F&#246;rderungen und der Taktik und der Strategie der &#214;VP.<lb/>
So aber beschr&#228;nkten sich die Interessenvertretungen ja selbst <name type="person" ref="#per__98003">Taus</name><lb/>
und <name type="person" ref="#per__97647">Koren</name> auf die Analyse und verzichten eigentlich auf diese positive<lb/>
Politik und positive Stellungnahme und damit auch positiven Images,<lb/>
das sie bei dieser Gelegenheit bekommen k&#246;nnten. Vielleicht aber<lb/>
und das ist dann wieder Gl&#252;ck f&#252;r <name type="person" ref="#per__97668">Kreisky</name>, machen sie den Fehler, dass<lb/>
sie auch dann wieder erkl&#228;ren, das ganze ist unzul&#228;nglich, hilft nichts<lb/>
bringt uns nicht aus dem Konjunkturtief heraus und ich weiss nicht<lb/>
was sonst noch alles, mit anderen Worten, dass sie an ihrer bisherigen<lb/>
Taktik und Politik festhalten. Ob dies auf lange Zeit etwas bringt,<lb/>
weiss ich nicht, kurzfristig sicherlich nicht. Wenn n&#228;mlich<lb/>
der Konjunkturaufschwung kommt &#8211; und niemand zweifelt mehr daran &#8211;<lb/>
ausser <name type="person" ref="#per__97668">Kreisky</name> selbst, dann f&#228;llt diese positive Entwicklung wieder<lb/>
nur <name type="person" ref="#per__97668">Kreisky</name> in den Schoss. Als <name type="person" ref="#per__97668">Kreisky</name> auf die pessimistische Linie<lb/>
<pb n="29-0079" facs="29_1976-01-19_0079.jpg"/>vor Monaten einschwenkte, h&#228;tte die &#214;VP diesen Wandel sofort n&#252;tzen<lb/>
m&#252;ssen, um sich selbst auf die optimistische Seite zu schlagen. Dies<lb/>
war f&#252;r sie eine einmalige Chance, die sie total vers&#228;umt hat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97915">Schipper</name> und <name type="person" ref="#per__114994">B&#246;hm</name> wollten am Wochenende von mir noch eine Aussprache,<lb/>
da sie, wie sich jetzt herausstellte, die Dienstanweisung von <name type="person" ref="#per__97469">Gehart</name>,<lb/>
<name type="person" ref="#per__142377">Zanker</name> ins Personalabteilung zu nehmen, nicht durchf&#252;hrten.<lb/>
<name type="person" ref="#per__97915">Schipper</name> und <name type="person" ref="#per__114994">B&#246;hm</name> erkl&#228;rten aber wieder, <name type="person" ref="#per__97819">Pleschiutschnig</name>, der einige<lb/>
Male urgierte, dass sie vorher mit mir reden wollten, ohne dass<lb/>
sie ihm den Grund sagten. Bei der Aussprache an der ich auch<lb/>
<name type="person" ref="#per__97819">Plesch</name> und <name type="person" ref="#per__114508">Tieber</name> aufforderte, unbedingt anwesend zu sein, war mir<lb/>
dass die Taktik vollkommen klar. Beide waren im Besitz eines Aktes<lb/>
aus dem Jahre 1963, wo sich ein Vater einer 21-j&#228;hrigen Tochter<lb/>
dar&#252;ber beschwerte, dass diese mit <name type="person" ref="#per__142377">Zanker</name> Beziehungen hat. Dieser<lb/>
Brief war an den Innenminister gerichtet und von dieser der Pol.Dion.<lb/>
zur Stellungnahme &#252;bermittelt. Dort hat man, obwohl <name type="person" ref="#per__142377">Zanker</name> kein<lb/>
Dienstvergehen nachgewiesen werden konnte, ihm einen Vermerk in<lb/>
die Personalakte gegeben. <name type="person" ref="#per__97915">Schipper</name> begr&#252;ndet nun die Nichtdurchf&#252;hrung<lb/>
eines Dienstauftrages, dass seiner Meinung nach im Personalb&#252;ro nur<lb/>
ein moralisch ebenfalls einwandfreier Beamter t&#228;tig sein soll. Meine<lb/>
erste Frage war, warum dann das Innenministerium nicht ein Disziplinar<lb/>
gemacht hat. <name type="person" ref="#per__97915">Schipper</name> behauptete, im Handelsministerium w&#228;re dies<lb/>
der Fall gewesen. <name type="person" ref="#per__114994">B&#246;hm</name> beschwerte sich wieder bei mir, dass ohne<lb/>
dass mit ihm gesprochen wurde, jemand in seine Abteilung versetzt<lb/>
wird. Dies ist ein berechtigter Vorwurf und ich entschuldigte mich<lb/>
sofort, dass ich dies unterliess. In Wirklichkeit habe ich angenommen,<lb/>
dass <name type="person" ref="#per__97469">Gehart</name> mit <name type="person" ref="#per__114994">B&#246;hm</name> zumindestens dar&#252;ber gesprochen hat. Der ganze<lb/>
Fall demonstriert mir wieder einmal, wie Personalabteilung wichtig<lb/>
ist, da nur sie &#252;ber die Akteneinsicht verf&#252;gt und dann entsprechend<lb/>
diesen Vorteil f&#252;r ihre eigenen Interessen aber auch gegen Interessen<lb/>
im Hause ben&#252;tzen kann. <name type="person" ref="#per__114994">B&#246;hm</name> und <name type="person" ref="#per__97915">Schipper</name> wollen <name type="person" ref="#per__142377">Zanker</name> nicht und<lb/>
finden daher eine gute Gelegenheit einer Dienstanweisung nicht<lb/>
Rechnung zu tragen. Wenn ich jetzt die Weisung gebe, ihn trotzdem<lb/>
einzustellen, bevor dieses Problem gekl&#228;rt und wie ich hoffe berei<lb break="no"/>nigt ist, wird man mir bei der erstbesten Gelegenheit vorwerfen,<lb/>
man h&#228;tte mich gewarnt, aber ich h&#228;tte mich ja dar&#252;ber leichtfertig<lb/>
hinweggesetzt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte mit erfahrenen Personalisten das<lb/>
Problem besprechen.<lb/>
</p>
            <pb n="29-0080" facs="29_1976-01-19_0080.jpg"/>
            <p xml:space="preserve">Bei der Wirtschaftskonferenz verst&#228;ndigte ich sowohl <name type="person" ref="#per__97350">Bielka</name><lb/>
als auch <name type="person" ref="#per__108223">Lausecker</name>, dass <name type="person" ref="#per__111004">Schmid</name> sich nicht bewerben wird und<lb/>
nach eingehender Aussprache und &#220;berlegung jetzt feststeht, dass<lb/>
<name type="person" ref="#per__98053">Wanke</name>, wie ja urspr&#252;nglich auch beabsichtigt, sich um die Industrie<lb break="no"/>sektion bewirbt. <name type="person" ref="#per__98053">Wanke</name> hat ein so unkonventionelles Bewerbungsschreiben<lb/>
abgegeben, wodurch er sich schon als bester Mann pr&#228;sentiert.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97350">Bielka</name> teilt mir mit, dass er mit dem portugiesischen Minister<lb/>
gesprochen hat und auch einen Bericht jetzt besitzt, dass die port.<lb/>
Regierung begeistert ist, dass wir die 100 Mill. $ Investitionshilfe<lb/>
in der EFTA durchgeboxt haben. Jetzt aber gibt es bei der Durch<lb break="no"/>f&#252;hrung grosse Schwierigkeiten. Die skandinavischen Staaten w&#252;nschen,<lb/>
dass Portugal eine gr&#246;ssere Autonomie hat, die Schweizer dagegen<lb/>
wollen auf jeden Fall und jede H&#246;he einzeln bestimmen und dar&#252;ber<lb/>
hinaus noch entsprechenden Einfluss aus&#252;ben. Andererseits will<lb/>
Portugal, dass der Sitz des Fonds in ihrem Land ist aus Ersparnis<lb break="no"/>gr&#252;nden aber w&#228;re es wahrscheinlich zweckm&#228;ssig, ihn am Sitz<lb/>
der EFTA in Genf zu belassen. Vom Finanzministerium ist ein Magister<lb/>
<name type="person" ref="#per__142381">Lust</name> und von der &#214;NB ein Dkfm. <name type="person" ref="#per__142382">D&#246;rfler</name> in einer Arbeitsgruppe, die<lb/>
von einem Mann, der in der EFTA-Delegation in &#214;sterreich ist, gef&#252;hrt<lb/>
wird. <name type="person" ref="#per__97350">Bielka</name> m&#246;chte nun, dass ich eine Weisung gebe, dass man<lb/>
expeditiver arbeiten soll. Ich teile diese Meinung, schlage aber<lb/>
nur vor, dass man wegen <name type="person" ref="#per__142381">Lust</name>, dem Finanzministeriumsvertreter, sicher<lb break="no"/>lich ein ganz junger Beamter, der sich &#252;berhaupt nichts getraut,<lb/>
als Weisungen von seinem Haus zu befolgen, mit dem Finanzminister<lb/>
sprechen soll. Wozu wir jemanden extra bei dieser Delegation vom<lb/>
Finanzministerium und von der &#214;NB dabei sein muss, ist mir nicht ganz<lb/>
klar. Hauptaufgabe der &#246;sterr. Delegation bei der EFTA m&#252;sste es<lb/>
doch sein, expeditiv zu arbeiten und zu trachten, dass der &#246;sterr.<lb/>
Anteil an diesem Kredit dann wieder mit &#246;sterreichischen Lieferungen<lb/>
und wom&#246;glich noch dar&#252;ber hinaus von Anteilen anderer Staaten<lb/>
&#246;sterr. Lieferungen erfolgen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte den Sachverhalt kl&#228;ren und so<lb/>
schnell wie m&#246;glich mit Aussenministerium gemeinsam &#246;sterr. Dele<lb break="no"/>gation in Genf verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Die ENIT-Einladung zu einer gastronomischen Woche h&#228;tte ich garan<lb break="no"/>tiert nicht angenommen, wenn nicht meine Frau als Italien-Fan<lb/>
zu allen diesen Veranstaltungen gerne geht. Bei dieser Gelegenheit<lb/>
traf ich auch die Vertreter des &#214;AMTC Dr. <name type="person" ref="#per__98032">Veith</name> und <name type="person" ref="#per__122942">Czuklich</name><add>[ev. Falschidentifikation, Anm.]</add><lb/>
und habe sie wegen ihrer Schreibeweise in ihrer Zeitung hart,<lb/>
<pb n="29-0081" facs="29_1976-01-19_0081.jpg"/>mit l&#228;chelndem Gesicht, d.h. freundlicher Miene attackiert. Ob<lb/>
es etwas hilft, weiss ich nicht, sicher ist f&#252;r mich nur eines,<lb/>
seitdem mit den beiden nicht so enger Kontakt gehalten wird wie<lb/>
ich dies fr&#252;her, solange die Strasse bei mir war, getan habe,<lb/>
beginnen sie nat&#252;rlich viel st&#228;rker die Regierung zu attackieren.<lb/>
<name type="person" ref="#per__122942"><choice><choice><sic>Schuppich</sic><corr>Schuchlenz</corr></choice></choice></name> meinte allerdings, dann beim Essen, dass sie in der Koali<lb break="no"/>tionszeit viel aggressiver waren, damals haben sie eben einen roten<lb/>
und einen schwarzen Minister gleichzeitig angegriffen. Jetzt meint er<lb/>
w&#252;rden alle Aktionen, die sie starten, sofort ins Politische gezerrt.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
