<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710204">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  4. Februar 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-02-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-02-04">Donnerstag, 4. Februar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0143" facs="04_1971-02-04_0143.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 4. Feber 1971<lb/>
</p>
            <p xml:space="preserve">Im Unterausschuss des Handelsausschusses &#252;ber das Kraftfahrgesetz<lb/>
konnte ich endlich die derzeitige Situation bei den Bleizus&#228;tzen<lb/>
f&#252;r Benzin referieren und Unterlagen vorlegen. Dadurch hatte ich<lb/>
den Unterausschuss f&#252;r dieses Problem interessiert und gleichzeitig<lb/>
ohne dass ich mit der &#214;MV auch nur ein Wort geredet hatte, erreicht,<lb/>
dass der gesamte Unterausschuss die Versuchsanstalt der &#214;MV besichti<lb break="no"/>gen wird. Ich glaube, dass damit eine Objektivierung dieses Problems<lb/>
erreicht wurde. Da nun die &#214;VP eine meiner Meinung nach vollkommen<lb/>
unsachliche Kampagne gestartet hat, wird sie es schwer haben, ihre<lb/>
Leute, wenn sie die entsprechenden Unterlagen und Erkenntnisse<lb/>
gewonnen haben, dann noch auf diese Linie zu vergattern. Mit scheint<lb/>
dies der beste Weg zu sein, um auch sachliche Weise Behauptungen und<lb/>
Falschmeldungen der &#214;VP zu dementieren. Wie allerdings dann die Frau<lb/>
Abgeordnete Dr. <rs type="person" ref="#per__97572">Hubinek</rs> oder Dr. <rs type="person" ref="#per__111410">K&#246;nig</rs> von ihnen noch in Zukunft<lb/>
werden mit diesem Problem Kapital schlagen wollen als Umweltsch&#252;tzer,<lb/>
ist mir ein R&#228;tsel. Die Verhandlungen &#252;ber das Kraftfahrgesetz gehen<lb/>
nur sehr schleppend weiter. Ich kann mir nicht helfen, ich glaube,<lb/>
wir werden in k&#252;rzester Zeit eine &#196;nderung unserer verfassungsrecht<lb break="no"/>lichen Bestimmungen erreichen m&#252;ssen. Ich kann mir nicht erkl&#228;ren,<lb/>
wieso es jemals dazu gekommen ist, dass in Gesetzen z.B. Details<lb/>
&#252;ber die Anordnung von Begrenzungslichtern und zwar der Zentimeter<lb break="no"/>abstand usw. festgestellt werden m&#252;ssen, wenn n&#228;mlich in wirtschaftlichen<lb/>
aber auch in technischen Problemen eine solche genaue Fixierung in<lb/>
Gesetzen notwendig, dann muss der Gesetzgeber mit seinen Regelungen<lb/>
immer hinter der Wirklichkeit weit zur&#252;ckbleiben. Hier m&#252;ssten Ver<lb break="no"/>ordnungserm&#228;chtigungen vollkommen ausreichen und dem Minister die<lb/>
M&#246;glichkeit geben, solche Detailbestimmungen dann mit der Verordnung<lb/>
zu erlassen. Der Obmann des Ausschusses &#8211; &#214;VP-Abgeordneter Dr. <rs type="person" ref="#per__97437">Fiedler</rs> &#8211;<lb/>
erwiderte auf meine diesbez&#252;glichen Bemerkungen, dass wirklich unabh&#228;n<lb break="no"/>gig jeder Parteirichtung die Regierung die &#214;VP bei der ersten Er<lb break="no"/>stellung des Kraftfahrgesetzes eine solche Verordnungserm&#228;chtigung<lb/>
vorgesehen hat, dass aber damals <rs type="person" ref="#per__97372">Broda</rs> und andere Oppositionsange<lb break="no"/>h&#246;rige verlangt h&#228;tten, dass auf Grund der verfassungsrechtlichen<lb/>
Situation in &#214;sterreich alle diese Bestimmungen in die Gesetze aufge<lb break="no"/>nommen werden m&#252;ssen. Ein Wahnsinn!!<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__123163">Flemmer</rs> von der Briko, einer der gr&#246;ssten Kohleimporteure<lb/>
wollte ein Arrangement f&#252;r seine abgeschlossenen Verhandlungen zwischen<lb/>
Lieferung ungarischer Braunkohle an das W&#228;rmekraftwerk-Fernheizwerk<lb/>
<pb n="04-0144" facs="04_1971-02-04_0144.jpg"/>Pinkafeld im Burgenland. Bei Abschluss des Vertrages hatte man vergessen,<lb/>
dass f&#252;r Braunkohle eine Umsatzausgleichsteuer von 6,25 % zu bezahlen<lb/>
ist. Nun w&#252;nscht das Kraftwerk Pinkafeld, dass die Braunkohle umsatzaus<lb break="no"/>gleichsteuerbefreit wird, d.h. sie m&#252;sste im VO-Weg vom Finanzministerium<lb/>
auf die Freiliste 1 gesetzt werden. Dies ist eine furchtbar langwierige<lb/>
Prozedur, da die Interessensvertretungen sowohl die AK als auch insbe<lb break="no"/>sondere der Fachverband der Braunkohleproduzenten, d.h. der Bergwerke,<lb/>
Gesch&#228;ftsf&#252;hrer Dr. <rs type="person" ref="#per__136470">Denk</rs>, ganz entschieden im Interesse des heimischen<lb/>
Braunkohlenbergbaues gegen eine solche Regelung ist. <rs type="person" ref="#per__123163">Flemmer</rs> glaubte<lb/>
nun, er k&#246;nne sich erinnern, dass seinerzeit eine Bestimmung m&#246;glich<lb/>
war, wonach f&#252;r die verstaatlichte Industrie alle Importe umsatzaus<lb break="no"/>gleichsteuerfrei durchgef&#252;hrt werden. Ich hatte grosse M&#252;he, ihn mit<lb/>
Hilfe von etlichen Zeugen z.B. von der Kohleimport oder vom Finanz<lb break="no"/>ministerium davon zu &#252;berzeugen, dass es so etwas nie gegeben hat.<lb/>
Die einzige M&#246;glichkeit besteht darin, ein bestimmtes Produkt so zu<lb/>
klassifizieren und die Verwendung so zu spezifizieren, dass es nur auf<lb/>
eine gewisse Produktionsfirma zugeschnitten ist. Z.B. kann man nat&#252;rlich<lb/>
einen Brennstoff einf&#252;hren und daf&#252;r verlangen, dass er nur zu Verwendung<lb/>
in Kupol-Ofen eingef&#252;hrt werden darf, wenn er umsatzausgleichsteuerfrei<lb/>
sein soll. Dann kann nat&#252;rlich niemand anderer diesen Brennstoff umsatz<lb break="no"/>ausgleichsteuerfrei einf&#252;hren, wenn er nicht gleichzeitig die Verwendung<lb/>
im Kupol-Ofen nachweist. Als <rs type="person" ref="#per__123163">Flemmer</rs> bemerkte, welche Schwierigkeiten es<lb/>
auf diesem Wege gibt, so schlug er dann vor, er wird die Braunkohle,<lb/>
die in Wirklichkeit nicht braun sondern schwarz ist, als Glanzkohle<lb/>
deklarieren und damit automatisch in die Umsatzausgleichsteuerfreiheit<lb/>
fallen. Wenn er geschickt gewesen w&#228;re, h&#228;tte er diese L&#246;sung vor Beginn<lb/>
der Lieferungen bereits gemacht, dann h&#228;tte er wahrscheinlich wesentlich<lb/>
leichter sein Ziel erreicht als wenn er diesen Vorschlag und diese L&#246;<lb break="no"/>sung erst jetzt in Angriff nimmt, wo bereits die entsprechenden Liefe<lb break="no"/>rungen seit Wochen eingesetzt haben. Ich fragte <rs type="person" ref="#per__123163">Flemmer</rs> auch, welche<lb/>
Politik er in Zukunft bez&#252;glich der Preisgestaltung von Koksimporten<lb/>
beabsichtige. Er teilte mir mit, dass die Importeure sich jetzt zusammen<lb break="no"/>gesetzt h&#228;tten und festgestellt haben, dass sie durch meine Taktik<lb/>
Verlautbarung der entsprechenden V&#214;EST-Preise &#8211; in wie er sich aus<lb break="no"/>dr&#252;ckte - ins Eck gestellt wurden. Sie h&#228;tten jetzt keine andere Chance<lb/>
als zuzuwarten und mit ihren Lieferfirmen, d.h. den ausl&#228;ndischen Gruben<lb/>
neue Verhandlungen zu beginnen. Er ist sich vollkommen klar, dass er<lb/>
um 50 $ keinen Koks mehr wird in Zukunft importieren k&#246;nnen. Er hat<lb/>
<pb n="04-0145" facs="04_1971-02-04_0145.jpg"/>deshalb die Absicht, noch diese Woche nach Moskau zu reisen und eine<lb/>
entsprechende Revision seines Vertrages zu erreichen versuchen. Derzeit<lb/>
kann er aus dem Donez-Gebiet keine Koksimporte t&#228;tigen. Die anderen<lb/>
Importeure befinden sich in einer &#228;hnlichen Situation. Er glaubt nun,<lb/>
dass es m&#246;glich sein wird, dass um 44 $ herum sich die Importe einpen<lb break="no"/>deln k&#246;nnten, das einen Verbraucherpreis von unter S 2.- pro kg ergeben<lb/>
w&#252;rde. Die V&#214;EST, die einen Antrag gestellt hat, Koks in Zukunft um<lb/>
45,90 $ im Inland zu produzieren, resp. gegebenenfalls wenn es nicht<lb/>
anders geht, zu exportieren, wird wahrscheinlich auch &#8211; wie er sich<lb/>
ausdr&#252;ckt &#8211; einiges von diesem Wunschpreis nachlassen m&#252;ssen. Ich<lb/>
schlug <rs type="person" ref="#per__123163">Flemmer</rs> vor, er sollte &#8211; nachdem er mit seinen Lieferanten ver<lb break="no"/>handelt hatte &#8211; unverz&#252;glich mit den anderen Importeuren ein anderes<lb/>
Arrangement versuchen, das zielf&#252;hrend und zweckm&#228;ssig ist, dann k&#246;nnte<lb/>
er sich jederzeit an mich wenden und ich w&#228;re bereit, eine entsprechende<lb/>
Regelung f&#252;r das kommende Jahr anzustreben. Seiner Meinung nach werden<lb/>
die Kohlenh&#228;ndler deshalb so schwer, d.h. die Letztverteiler, f&#252;r ein<lb/>
neues Arrangement zu gewinnen sein, weil sie sich n&#228;mlich mit nicht nur<lb/>
teureren Kokssorten sondern vor allem aber mit Anthrazit-Eiern eingedeckt<lb/>
haben. Der normale Bedarf in &#214;sterreich ist maximal 40.000 t, es hat<lb/>
Jahre gegeben, wo man nicht einmal 15.000 verkaufen konnte, und derzeit<lb/>
haben die Kohlenh&#228;ndler grosse Lager davon. In Wien allein sch&#228;tzt er<lb/>
das Lager auf mindestens 60.000 t. Im Jahre 1970 wurden n&#228;mlich 220.000 t<lb/>
Anthrazit-Eier importiert und die m&#252;ssen erst jetzt sch&#246;n langsam ver<lb break="no"/>kauft werden. Er erinnert sich, dass eine &#228;hnliche Situation vor ca.<lb/>
8 Jahren gewesen ist, wo dann die H&#228;ndler 5 Jahre hindurch diese ver<lb break="no"/>teuerten grossen Mengen Anthrazit-Eiern erst sch&#246;n langsam abverkaufen<lb/>
konnten. Bei dem Besuch <rs type="person" ref="#per__123163">Flemmers</rs> entschuldigte ich mich auch, dass wir<lb/>
seine Uhr, die Kollegin <rs type="person" ref="#per__98072">Wiesinger</rs> geglaubt hat, dass sie eine goldene<lb/>
ist, mit dem Brief zur&#252;ckgeschickt haben. Er hat mir ja dann bekanntli<lb break="no"/>cherweise geantwortet, dass es sich hier um eine ganz billige Reklame<lb break="no"/>uhr handelt, die einen Wert von maximal 150 S darstellt. Ich erkl&#228;rte<lb/>
ihm, wenn wir dies gewusst h&#228;tten, w&#228;re diese Uhr nat&#252;rlich so wie<lb/>
viele andere Geschenke <choice><choice><sic>und</sic><corr>in?</corr></choice></choice> <choice><choice><sic>unser</sic><corr>unsere</corr></choice></choice> Tombola einbezogen worden.<lb/>
</p>
            <p xml:space="preserve">Der Verband der kaufm&#228;nnischen Betriebe &#214;sterreichs, deren Pr&#228;sident<lb/>
Dr. <rs type="person" ref="#per__112635">Mailath-Pokorny</rs>, deren Generalsekret&#228;r Dr. <rs type="person" ref="#per__136473">Trautmann</rs> der Ver<lb break="no"/>treter des Kaffee-Verbandes sowie vom Herzmansky-Gerngross-Konzern<lb/>
Dr. <rs type="person" ref="#per__136474">Albrecht</rs>, kamen um mir mitzuteilen, dass sie bereit w&#228;ren, im eng<lb break="no"/>sten Kontakt mit dem Ministerium vorzugehen. Sie wollten von mir in irgend<lb/>
einer Weise einen Weg wissen, wie sie zu Gesetzentw&#252;rfen kommen k&#246;nnen,<lb/>
<pb n="04-0146" facs="04_1971-02-04_0146.jpg"/>um dazu Stellung zu nehmen, bevor sie den normalen Weg in der<lb/>
Bundeshandelskammer und im Begutachtungsverfahren dort vielleicht<lb/>
oder vielleicht sogar nicht geh&#246;rt werden. Ich konnte ihnen und<lb/>
wollte ihnen auf diesem Gebiet nat&#252;rlich keine Zusage machen. Ich<lb/>
verwies sie aber an Dr. <rs type="person" ref="#per__97646">Koppe</rs>, der im Konsumentenforum gr&#246;sstes Inter<lb break="no"/>esse daran hat, im engsten Kontakt auch mit allen freien Vereinen<lb/>
zu kommen, um im Interesse von Handel, Gewerbe und Industrie eine<lb/>
zweckm&#228;ssige Politik zu machen. Dort h&#228;tten sie Gelegenheit, bei<lb/>
ihrer Mitarbeit auch die entsprechenden Intentionen auch des Handels<lb break="no"/>ministeriums kennenzulernen. Wenn im Rahmen dieser T&#228;tigkeit sie<lb/>
Gesetze begutachten und dazu Stellung nehmen, so glaube ich, kann<lb/>
die Handelskammer kaum etwas dagegen haben und wir k&#246;nnen vielleicht<lb/>
einen Verein an uns binden. Der wirkliche Grund der Vorsprache war<lb/>
aber, dass sie wissen wollten, wie es mit dem Ladenschlusszeiten-Gesetz<lb/>
weitergehen sollte. Dr. <rs type="person" ref="#per__112635">Pokorny</rs>, aber auch <rs type="person" ref="#per__136474">Albrecht</rs> wiesen sofort<lb/>
darauf hin, dass es sich jetzt um eine verfahrene Situation handelt.<lb/>
Durch den Initiativ-Antrag seien alle Gruppen aufgescheut und sie m&#246;ch<lb break="no"/>ten jetzt gerne wissen, was das Handelsministerium zu tun gedenkt.<lb/>
Ich konnte daher sehr leicht erwidern, es handelt sich jetzt um ein<lb/>
reines Politikum und wer die Situation kennt, weiss ganz genau, dass<lb/>
diese total verfahren sei. Die Herren stimmten dem sofort zu. Sie be<lb break="no"/>st&#228;tigten mir auch, dass nicht nur allein von seiten der Gewerkschaft<lb/>
und zwar <rs type="person" ref="#per__115155">Skritek</rs>, d.h. der Angestelltenhandelssektion, ein entspre<lb break="no"/>chender Widerstand zu erwarten ist, sondern dass auch die vielen tau<lb break="no"/>senden von Kleinh&#228;ndlern sch&#228;rfsten Widerstand gegen ein solches Ge<lb break="no"/>setz haben w&#252;rden. Als sie nach wie vor darauf dr&#228;ngten, wie ich die<lb/>
Situation beurteile und was nach meiner Meinung nach notwendig sei<lb/>
erwiderte ich, dass vor allem erst organisatorische Vorbereitungen<lb/>
und Aufkl&#228;rung der Besch&#228;ftigten notwendig gewesen w&#228;re. Schritt f&#252;r<lb/>
Schritt h&#228;tte man m&#252;ssen systematisch ohne dass sie sofort auf Widerstand<lb/>
sei es der Unselbst&#228;ndigen im Handel Besch&#228;ftigten oder der Selbst&#228;ndigen<lb/>
Zehntausenden von Kleinh&#228;ndlern gekommen ist, versucht werden, die<lb/>
organisatorischen Probleme zuerst zu l&#246;sen. Die Herren gaben mir<lb/>
recht, konnten aber eigentlich nur mit Bedauern feststellen, dass die<lb/>
&#214;VP-Initiativantrag alle diese M&#246;glichkeiten derzeit versch&#252;ttet hat.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__134049">Hoess</rs>, ein ehemaliger Sekret&#228;r des Bundeskanzler <rs type="person" ref="#per__97634">Klaus</rs> geht nach<lb/>
Berlin als Konsul und wollte sich bei mir verabschieden. Ich hatte<lb/>
bei dieser Gelegenheit die M&#246;glichkeit, auch wieder Einblick zu be<lb break="no"/><pb n="04-0147" facs="04_1971-02-04_0147.jpg"/>kommen in die Schwierigkeiten, die <rs type="person" ref="#per__97634">Klaus</rs> gehabt hat. Nach Auffassung<lb/>
von <rs type="person" ref="#per__134049">Hoess</rs> m&#252;sste der Bundeskanzler nicht Primus inter Pares sein, sondern<lb/>
in Wirklichkeit m&#252;sste er eine &#252;bergeordnete Stellung haben, um die<lb/>
Richtlinien und die Politik in seinem Kabinett bestimmen zu k&#246;nnen.<lb/>
<rs type="person" ref="#per__97634">Klaus</rs> hat &#8211; wie er sich ausdr&#252;ckte &#8211; zu einem viel zu sp&#228;ten Zeitpunkt<lb/>
dies erkannt, und war daher nicht mehr imstande, das Ruder herumzu<lb break="no"/>reissen, aus diesem Grund ist er innerhalb der B&#252;nde und innerhalb der<lb/>
von diesen nominierten Ministern mehr oder minder zerrieben werden.<lb/>
<rs type="person" ref="#per__134049">Hoess</rs> meint, es m&#252;sste eigentlich verfassungsm&#228;ssig vorgesehen werden,<lb/>
dass der Bundeskanzler noch in seinem Ressort M&#246;glichkeiten hat, durch<lb/>
entsprechende Errichtung von Abteilungen jedes einzelne Ministerium<lb/>
mehr oder minder zu kontrollieren. Er sagt, es ist unm&#246;glich, dass der<lb/>
Kanzler allein durch Aussprachen mit den Ministern, die sich auf seine<lb/>
Vorschl&#228;ge oder W&#252;nsche gar nicht einlassen m&#252;ssen, die einzige M&#246;glich<lb break="no"/>keit hat, Politik zu machen. Mein Hinweis, dass der Kanzler ja die M&#246;g<lb break="no"/>lichkeit hat, einen renitenten Minister auszuwechseln, hat <rs type="person" ref="#per__134049">Hoess</rs> nicht be<lb break="no"/>antwortet, aber aus seiner Miene konnte ich entnehmen, dass <rs type="person" ref="#per__97634">Klaus</rs> vielleicht<lb/>
einige Male daran gedacht hat, aber dann nat&#252;rlich an den b&#252;ndischen Inter<lb break="no"/>essen gescheitert ist.<lb/>
</p>
            <p xml:space="preserve">Betriebsratsobmann <rs type="person" ref="#per__134236">Kokeil</rs>, der <choice><choice><sic>B&#252;rgermeister</sic><corr>?</corr></choice></choice> von Fohnsdorf und gleichzei<lb break="no"/>tig auch bedeutender Funktion&#228;r der Belegschaftsvertretung vom Berg<lb break="no"/>werk Fohnsdorf sowie der Zentrale Betriebsratsobmann und Gen.Dir.-Stv.<lb/>
<rs type="person" ref="#per__135906">Steflitsch</rs> vom Alpine Konzern kamen, um mir die Situation infolge<lb/>
der Streiks auf der Facharbeiterebene im Rahmen der GKB vorzutragen.<lb/>
In Wirklichkeit wollte sie von mir eine Zustimmung, dass ich die er<lb break="no"/>h&#246;hten Ausgaben, die die Alpine jetzt durch die zu erwartenden Lohnrege<lb break="no"/>lungen in einer Gr&#246;ssenordnung von 15 Mill. erwachsen aus dem Bergbau<lb break="no"/>f&#246;rderungsfonds bezahlen sollte. Ich h&#246;rte mir zwar dies alles sehr genau<lb/>
an, aber erkl&#228;rte dann unumwunden, dass ich keine wie immer geartete<lb/>
Zusage machen k&#246;nnte. Die Budgetmittel sind festgelegt, es stehen f&#252;r<lb/>
den Bergbau 58,2 Mill. S zur Verf&#252;gung und die muss und kann ich nur<lb/>
zwischen der WTK, SAGOK und der GKB aufteilen. Die GKB hat im vergangenen<lb/>
Jahr und wird wahrscheinlich auch heuer sowieso den gr&#246;ssten Anteil<lb/>
bekommen, ich k&#246;nnte aber unm&#246;glich jetzt noch weitere zus&#228;tzliche Voraus-<lb/>
Erkl&#228;rungen abgeben. <rs type="person" ref="#per__135906">Steflitsch</rs> wies darauf hin, dass der Vorstand<lb/>
er ist damit beauftragt &#8211; vollkommen vorbereitete Pl&#228;ne, die im Ein<lb break="no"/>vernehmen mit <rs type="person" ref="#per__134236">Kokail</rs> erstellt wurden, wonach die Arbeitspl&#228;tze im Berg<lb break="no"/>bau sch&#246;n langsam in andere Arbeitspl&#228;tze von der Alpine umgewandelt wer<lb break="no"/>den sollen. Nach seiner Meinung m&#252;sste Fohnsdorf doch in den n&#228;chsten<lb/>
<pb n="04-0148" facs="04_1971-02-04_0148.jpg"/>Jahren stillgelegt werden. Er hat zwar dieses Wort nie in den<lb/>
Mund genommen, hat aber immer wieder auf Massnahmen hingewiesen,<lb/>
die dies erm&#246;glichen k&#246;nnten. Interessant war, dass der Bergbau<lb/>
jetzt allerdings wahrscheinlich auf Dr&#228;ngen der Belegschaft nicht<lb/>
in drei oder vier Jahren stillgelegt werden soll infolge Auskohlung<lb/>
sondern dass man jetzt neuerdings Felder abzubauen gedenkt und<lb/>
dadurch bis zum Jahre 1980 noch die Sicherung f&#252;r einen entsprechenden<lb/>
Kohlenabbau glaubt in Fohnsdorf gefunden zu haben. Allerdings w&#252;rden<lb/>
dann die Defizite, die auf 250 Mill. S allein pro Jahr anwachsen.<lb/>
</p>
            <p xml:space="preserve">Von der V&#214;EST kam Dr. <rs type="person" ref="#per__97315">Apfalter</rs> und von der Wiener Br&#252;ckenbau<lb/>
Dr. <rs type="person" ref="#per__97983">Stanek</rs>, um &#252;ber die EFTA-Handelskonferenz ihre Vorschl&#228;ge<lb/>
und W&#252;nsche anzubringen. Die V&#214;EST aber insbesondere der Wiener<lb/>
Br&#252;ckenbau brauchen die M&#246;glichkeit &#252;ber Freihandelszonen ihre<lb/>
Gesch&#228;fte abwickeln zu k&#246;nnen. Dadurch kommen sie in den Genuss<lb/>
von Umsatzsteuerr&#252;ckverg&#252;tungen, die nat&#252;rlich weit &#252;ber die tat<lb break="no"/>s&#228;chlich bezahlte Umsatzsteuer hinausgeht. Sie bef&#252;rchten nun,<lb/>
dass die EFTA-Staaten alles daran setzen werden, dass dieses<lb/>
System, d.h. die Freihandelszonenregelung verschwindet. Dies w&#252;rde<lb/>
f&#252;r sie einen furchtbaren Schlag bedeuten. Ich hatte ihnen bereits<lb/>
mitgeteilt, dass ich mit der Industrie und Handelskammer konform<lb/>
gehe und <rs type="person" ref="#per__97867">Reiterer</rs> versuchen m&#252;sste f&#252;r die n&#228;chsten zwei Jahre<lb/>
eine Ausnahmeregelung zu bekommen. Da wir ja jetzt sehr konkret<lb/>
an einem Mehrwertsteuergesetz arbeiten, m&#252;ssten die Vertragsstaa<lb break="no"/>ten innerhalb der EFTA dies auch tats&#228;chlich positiv vermerken und<lb/>
uns diese Fristerstreckung noch geben. Nach Auffassung von <rs type="person" ref="#per__97315">Apfalter</rs><lb/>
k&#246;nnte, wenn es nicht anders geht, der Veredlungssatz, der derzeit<lb/>
33<add>33,3?</add> % betragen soll, auf 50 % f&#252;r EFTA-Staaten erh&#246;ht werden. Dies<lb/>
ist f&#252;r die Stahlindustrie eine L&#246;sung, sicherlich aber nicht f&#252;r<lb/>
die Textilindustrie, die bekanntlicherweise eine viel geringere<lb/>
Wertsch&#246;pfung oft nur in Ann&#228;hen von Kn&#246;pfen und Adjustieren von<lb/>
Hemden oder Bekleidungsst&#252;cken besteht.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97925">Philipp Schoeller</rs> hatte ich eine Besprechung wegen des Verh&#228;lt<lb break="no"/>nisses Industriellenvereinigung-Handelskammer. Da er der Obmann<lb/>
der Sektion Industrie ist und gleichzeitig aber Industriellenverei<lb break="no"/>nigung ein bedeutendes Wort mitzureden hat, versuchte ich ihm klar<lb break="no"/>zumachen, dass er alles daran setzen muss, damit nicht das Handels<lb break="no"/>ministerium in Schwierigkeiten kommt, wenn sie die Industriellen<lb break="no"/><pb n="04-0149" facs="04_1971-02-04_0149.jpg"/>vereinigung entweder zu viel oder zu wenig protegiert. Er selbst<lb/>
hat ja dieses System genau erkannt und wird sich in dieser Hinsicht<lb/>
bem&#252;hen. Bei einem Mittagessen, das ich dem maltesischen Handels<lb break="no"/>minister <rs type="person" ref="#per__136478">Spiteri</rs> gegeben hatte, konnte ich feststellen, dass <rs type="person" ref="#per__97733">Mayer-<lb/>
Gunthof</rs> der derzeitige Pr&#228;sident der Industriellenvereinigung dieses<lb/>
Problem entweder nicht sieht oder nicht sehen will. Er machte nur<lb/>
die Bemerkungen dahingehend, dass er nicht verstehen kann, dass sich<lb/>
Zeitungsleute dazu hergeben, etwas aufzubauschen und hier etwas zu<lb/>
beschreiben, das in Wirklichkeit gar nicht so arg sei. Er selbst<lb/>
h&#228;tte diesen Artikeln, ich glaube es waren welche im Profil oder auch<lb/>
in anderen Zeitungen, erst jetzt gelesen und k&#246;nnte sich nur wundern,<lb/>
dass es dar&#252;ber &#252;berhaupt eine Debatte gibt. So sehr ich <rs type="person" ref="#per__97733">Mayer-Gunthof</rs><lb/>
als den letzten grossen, vielgebildeten und vielsprachigen bedeutenden<lb/>
Humanisten der Industriellenvereinigung sch&#228;tze, von der politischen<lb/>
Arbeit und von dem Kr&#228;ftespiel hat er &#252;berhaupt keine Ahnung.<lb/>
</p>
            <p xml:space="preserve">Dass man als Funktion&#228;r und insbesondere selbstverst&#228;ndlich ich als<lb/>
Bezirksobmann in sehr viele Versammlungen gehen muss, finde ich<lb/>
f&#252;r absolut richtig. Dass man aber bei Jahresversammlungen sich<lb/>
die ganzen Berichte und sonstige notwendige Neuwahlen usw. mitanh&#246;ren<lb/>
muss, finde ich f&#252;r sehr hart. Auf der einen Seite versuche ich nat&#252;r<lb break="no"/>lich die Zeit zu n&#252;tzen, indem ich Akte oder sonstige Unterlagen studiere.<lb/>
Auf der anderen Seite aber wieder ist dies sicherlich sehr unh&#246;flich<lb/>
gegen&#252;ber den Einladenden. Ich glaube deshalb ich werde in Zukunft<lb/>
es mir zeitm&#228;ssig so einteilen, dass ich entweder nur zu dem Referat<lb/>
hingehe und dann sofort wieder verschwinde, wenn ich den Gedanken jetzt<lb/>
aber doch noch einmal durchdenke, w&#252;rden wahrscheinlich unsere Genossinnen<lb/>
und Genossen wenig Verst&#228;ndnis f&#252;r eine solche Vorgangsweise haben, da sie<lb/>
nat&#252;rlich auch ihre T&#228;tigkeit entsprechend herausstreichen wollen und dies<lb/>
unter Anwesenheit eines doch immerhin f&#252;r ihre Begriffe bedeutenden<lb/>
Funktion&#228;rs. Ich werde deshalb an dem jetzigen Zustand kaum etwas &#228;ndern.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> hat mich im Laufe des Tages angerufen und bei dieser Gelegenheit ge<lb break="no"/>fragt, ob er &#8211; wie ihm einige seiner Nationalratskollegen mitgeteilt<lb/>
haben &#8211; mich zu hart gestern attackiert hat. Ich konnte ihm nur erwidern,<lb/>
dass dies keinesfalls der Fall gewesen ist, sondern es im Gegenteil ich<lb/>
diese Auseinandersetzungen sehr begr&#252;sse. Leider bedauere ich, dass ich<lb/>
von der Ministerbank nur antworten kann und daher die guten Polemiken<lb/>
nicht mehr starten kann, die wir fr&#252;her im Haus immer gef&#252;hrt hatten.<lb/>
Sein Vorteil liegt eben jetzt in der polemischeren Art seines Diskussions<lb break="no"/>beitrages und ich kann nicht wie gewohnt daraus eine Doppelconference<lb/>
machen wie dies in den vergangenen Jahren wie ich noch nicht Minister war,<lb/>
gang und g&#228;be gewesen ist.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0138_14" facs="04_1971-02-04_0138-14.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.2.1971</head>
         </div>
      </back>
   </text>
</TEI>
