<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740625">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 25. Juni 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-06-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-06-25">Dienstag, 25. Juni 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0796" facs="21_1974-06-25_0796.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 25. Juni 1974</p><p xml:space="preserve">Die Besprechung mit Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name> und <name type="person" ref="#per__113056">Bierbaum</name> &#252;ber den Getreide<lb break="no"/>preis hatte ich angenommen werden wir in kleinem Kreis f&#252;hren.<lb/>
Ich bin deshalb allein hingegangen. Zu meiner gr&#246;ssten &#220;ber<lb break="no"/>raschung war dort auch Gen.Sekr. <name type="person" ref="#per__97368">Brandst&#228;tter</name>, Ing. <name type="person" ref="#per__113077">Altmann</name>,<lb/>
Dr. <name type="person" ref="#per__114571">Wejwoda</name> und noch ein vierter, den ich kenne aber dessen Namen<lb/>
ich vergass. Nat&#252;rlich begann wieder das alte Lied, dass das<lb/>
Schema das einzig richtige sei und deshalb 38 Groschen wie die<lb/>
Vorpr&#252;fung ergeben hatte unbedingt der Weizenpreis festgesetzt<lb/>
werden muss. Auf meine Frage, welchen Abstrich sie gegebenenfalls<lb/>
machen, kam nur die Antwort, ich m&#252;sste jetzt ein Gegenoffert<lb/>
legen. Selbstverst&#228;ndlich habe ich dann nur die Information ben&#252;tzt,<lb/>
dass das Finanzministerium 15 Groschen vorgeschlagen hat. <name type="person" ref="#per__113056">Bierbaum</name><lb/>
reagiert sehr scharf, allerdings auch wenn ich z.B. 20 oder 25 gr<lb/>
vorgeschlagen h&#228;tte, worauf ich kurzweg erkl&#228;rte, sie sollen<lb/>
es sich &#252;berlegen, wie weit er vorgegangen werden soll. Ich erkl&#228;rte<lb/>
noch, der Futtergetreidepreis wird ebenfalls angehoben und es<lb/>
besteht die M&#246;glichkeit, dass wir den Roggen auf Grund des Vor<lb break="no"/>schlages von <name type="person" ref="#per__140616">Leopold</name>, der eine gr&#246;ssere Roggenpreiserh&#246;hung als<lb/>
die Weizenpreiserh&#246;hung vorsieht, ohne dass der Konsument dadurch<lb/>
belastet wird, auch von mir angenommen wird.</p><p xml:space="preserve">Interessant war, dass bevor <name type="person" ref="#per__113056">Bierbaum</name> kam, <name type="person" ref="#per__97691">Lehner</name> auch auf den<lb/>
Zuckerpreis zu sprechen kann. Er meinte, 70 gr. m&#252;sste mindestens<lb/>
die Preiserh&#246;hung ausmachen. Nachmittags hatte ich mit Pr&#228;s. <name type="person" ref="#per__117100">Habig</name><lb/>
eine Aussprache, <name type="person" ref="#per__136114">Strakosch</name>, den ich am Vorabend im Konzert getrof<lb break="no"/>fen habe, informierte ihn, dass ich inoffiziell gerne mit der<lb/>
Zuckerindustrie F&#252;hlung nehmen w&#252;rde, welche Preiserh&#246;hung sie sich<lb/>
vorstellt, wobei ich gleich 40 Gr. in die Debatte warf. Da 52 %<lb/>
von der Weisszuckerpreis-Fabriksabgabepreiserh&#246;hung die Bauern<lb/>
bekommen, erkl&#228;rte <name type="person" ref="#per__117100">Habig</name>, dass ihre Steigerungen von L&#246;hnen, Heiz<lb break="no"/>&#246;l und die angek&#252;ndigte Frachterh&#246;hung der &#214;BB ca. 220 Mill. aus<lb break="no"/>machen. Auf den Zucker umgelegt m&#252;ssen sie, nachdem sie wieder unge<lb break="no"/>f&#228;hr die H&#228;lfte dem Bauern geben m&#252;ssen, 440 Mill. hereinbringen.<lb/>
Dies erg&#228;be eine Erh&#246;hung um 1.40 pro kg. Bei einem derzeitigen<lb/>
Abgabepreis von 6.18. Ich erkl&#228;rte rundweg, &#252;ber solche Ziffern<lb/>
kann man nicht einmal reden. <name type="person" ref="#per__117100">Habig</name> dr&#228;ngte nach wie vor darauf, wir<lb/>
sollten so schnell wie m&#246;glich den Zuckerpreis festsetzen, damit der<lb/>
Ausverkauf nach dem Westen, Schweiz und BRD unterbleibt.</p><pb n="21-0797" facs="21_1974-06-25_0797.jpg"/><p xml:space="preserve">Da bem&#252;he ich mich auf der einen Seite, Preissenkungen durchzu<lb break="no"/>setzen und auf der anderen kommen dann derartig gigantische Erh&#246;hungen<lb/>
vom Zuckerpreis aber auch vom Getreidepreis auf uns zu.</p><p xml:space="preserve">In der Ministerratsvorbesprechung berichtete ich &#252;ber die Getreidepreis<lb break="no"/>verhandlung, dass die Landwirtschaft mindestens eine 30 Groschen &#8211;<lb/>
Erh&#246;hung erwartet, 35 aber sehr gerne m&#246;chte. <name type="person" ref="#per__98055">Weihs</name> sagte, nach<lb/>
seinen Berechnungen w&#228;ren die Belastungen 29,8 %. <name type="person" ref="#per__97311">Androsch</name>, der<lb/>
die Zwischenfinanzierung &#252;bernehmen muss, weil wir den Brot-<lb/>
und Mehlpreis erst im Oktober erh&#246;hen wollen, war &#252;ber diese<lb/>
&#196;usserung sehr ersch&#252;ttert, meinte aber gleichzeitig, er selbst h&#228;tte<lb/>
niemals 15 Groschen nur vorgeschlagen und glaubt, mit 20 Gr. w&#252;rde<lb/>
es gelingen durchzukommen. Hier glaube ich, ist er zu optimistisch.<lb/>
Um den Lebenshaltungskostenindex zu entlasten werden von ihm aus<lb/>
die Zigarettenpreise erst im Herbst gemacht. <choice><choice><sic>Ersparung</sic><corr>Einsparung, Ersparnis</corr></choice></choice> 0,2 %. Mit<lb/>
<name type="person" ref="#per__110923">Lanc</name> hatte er vereinbart, dass auch die Telefongeb&#252;hrenerh&#246;hung<lb/>
vom 1.7. auf 1.11. zur&#252;ckgestellt werden und er eine Kredit&#252;berbr&#252;ckung<lb/>
<name type="person" ref="#per__110923">Lanc</name> zur Verf&#252;gung stellt, dies bedeutet, dass auch hier der Lebens<lb break="no"/>haltungskostenindex mit 0,1 % nicht schon im Juli belastet wird.<lb/>
Da die &#214;VP erkl&#228;rt hat, sie w&#252;rden dann auch die ORF-Geb&#252;hr<lb/>
zur&#252;ckstellen, kommen hier weitere 0,3 % dazu. Insgesamt wird es<lb/>
also daher im Juli 0,6 % weniger Belastung geben, als wir erwarten<lb/>
mussten. Nach Auffassung <name type="person" ref="#per__97311">Androsch</name> wird der Juni 9,5, der Juli 10,3 %<lb/>
der August 10 % und der September 11.3 % und dann die n&#228;chsten<lb/>
drei Monate nur mehr 9 % sein, sodass im Jahresdurchschnitt 9,5 %<lb/>
herauskommen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte diese Vorschau mit <name type="person" ref="#per__111737">Marsch</name> und <name type="person" ref="#per__133326">Kr&#228;mer</name> und mir<lb/>
besprechen.</p><p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> wurde von <name type="person" ref="#per__97668">Kreisky</name> begl&#252;ckw&#252;nscht und hat sich dann<lb/>
verabschiedet, er erkl&#228;rte neuerdings, er h&#228;tte, als er von <name type="person" ref="#per__97668">Kreisky</name><lb/>
aufgefordert wurde in die Regierung einzutreten wirklich nicht an<lb/>
seine VP-Mitgliedschaft gedacht. Als es ihm dann, als er Regierungs<lb break="no"/>mitglied war zu Bewusstsein kam, ergab sich das Problem, wenn er<lb/>
es jetzt gross hinausposaunt, dann wird es heissen, er will sich<lb/>
nur an die SP&#214; anschmeissen. Warum er allerdings dies dann nicht<lb/>
einmal <name type="person" ref="#per__97668">Kreisky</name> vertraulich gesagt hat, ist mir nicht ganz erkl&#228;rlich.</p><p xml:space="preserve">Im Ministerrat hat dann <name type="person" ref="#per__97311">Androsch</name> ausser der Tagesordnung auf die Ver<lb break="no"/>schiebung der Zigarettenpreiserh&#246;hung auf den Herbst, die <choice><choice><sic>Zur&#252;ck-</sic><corr>?</corr></choice></choice><lb/>
<pb n="21-0798" facs="21_1974-06-25_0798.jpg"/>der Telefongeb&#252;hrenerh&#246;hung ebenfalls, die Hoffnung ausgesprochen,<lb/>
dass der ORF &#228;hnlich vorgehen wird.</p><p xml:space="preserve">Im letzten Moment wurde <name type="person" ref="#per__97668">Kreisky</name> ein Papier vorgelegt, wonach wir<lb/>
die ERP-Zinsen von 5 auf 6 % die Erh&#246;hung h&#228;tten beschliessen<lb/>
sollen. Ich machte nur eine Bemerkung, dass wir uns klar sein<lb/>
m&#252;ssen, dass dann auch die anderen Zinsprobleme auftauchen<lb/>
und wir sie auch l&#246;sen m&#252;ssen. <name type="person" ref="#per__97311">Androsch</name> war &#252;berhaupt scheinbar<lb/>
nicht sehr gl&#252;cklich &#252;ber die Vorgangsweise und er schlug vor,<lb/>
man sollte dies zur&#252;ckstellen. <name type="person" ref="#per__97668">Kreisky</name> war sehr ver&#228;rgert, dass<lb/>
<name type="person" ref="#per__98034">Veselsky</name> die Stellungnahme nicht koordiniert hat. Er meinte, es<lb/>
w&#228;re zu diesem Zweck ja seinerzeit der im BKA eingerichtete<lb/>
Sozial- und Wirtschaftsfonds, die Sachorganisation, gegr&#252;ndet wur<lb break="no"/>den. Wie ich nachher von <name type="person" ref="#per__97469">Gehart</name> erfahren habe, hat tats&#228;chlich ein<lb/>
diesbez&#252;gliche Sitzung stattgefunden, <name type="person" ref="#per__98034">Veselsky</name> nur aber begr&#252;sst<lb/>
und dann sich nicht mehr blicken lassen. Einige Sitzungsteilnehmer<lb/>
waren dar&#252;ber so ver&#228;rgert, dass sie sogar zu <name type="person" ref="#per__97668">Kreisky</name> sich be<lb break="no"/>schweren gehen wollten. Ich halte eine solche Vorgangsweise<lb/>
wirklich f&#252;r falsch, doch m&#246;chte ich zur Entschuldigung sagen,<lb/>
das <name type="person" ref="#per__98034">Veselsky</name> sich in einer furchtbar schlechten Situation<lb/>
befindet. Ich habe mit <name type="person" ref="#per__97469">Gehart</name> vereinbart, dass er versuchen wird,<lb/>
mit den Beamten der anderen Ressorts insbesondere des Finanz<lb break="no"/>ministerium, die gesamte Zinsproblematik nicht nur darzustellen<lb/>
sondern.auch L&#246;sungsvorschl&#228;ge auszuarbeiten. Bez&#252;glich der bei<lb/>
uns ressortierenden Fonds kam <name type="person" ref="#per__97584">Jagoda</name>, <name type="person" ref="#per__97469">Gehart</name> und ich &#252;berein,<lb/>
dass wenn es irgendwie m&#246;glich ist, keine Gleitklausel wie<lb/>
einen gewissen Zuschlag auf die Bankrate, oder wie die Handelskam<lb break="no"/>mer vorsieht, eine &#228;hnliche Regelung wie beim E+E-Fonds gefunden<lb/>
werden sollen, sondern dass wir uns wom&#246;glich auf einen fixen<lb/>
Betrag festlegen, der selbstverst&#228;ndlich unter 10 % Zinsen kommen<lb/>
muss.</p><p xml:space="preserve">Vor der Parteivorstandssitzung hat <name type="person" ref="#per__97461">Fr&#252;hbauer</name> mit mir wegen der<lb/>
Anteile der KELAG an die &#214;DK gesprochen. Seiner Auffassung nach be<lb break="no"/>steht ein Rechtsanspruch von Seiten der KELAG, weil die seiner<lb break="no"/>zeitige Vereinbarung zwischen Dr. <name type="person" ref="#per__112012">Arthold</name> und vor allem einmal<lb/>
dem GD <name type="person" ref="#per__97555">Hintermayer</name>, Verbund, als Treuh&#228;nder des Staates mit der<lb/>
Kelag so waren, dass diese jetzt auf alle F&#228;lle einen gr&#246;sseren<lb/>
Anteil erwerben k&#246;nnen. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> hat dann, als ich diese Meinung<lb/>
nicht teilte und ihm auseinandersetzte, dass ich doch nicht ge<lb break="no"/>bunden sein kann, was ein Generaldirektor in &#220;berschreitung seiner<lb/>
<pb n="21-0799" facs="21_1974-06-25_0799.jpg"/>Kompetenz hier zugesagt hat, zugegeben, dass es sich hier um eine<lb/>
Verwendungszusage nur gehandelt hat. Wenn <name type="person" ref="#per__97461">Fr&#252;hbauer</name> damals als<lb/>
Vertreter der Bundesanteile und als Verkehrsminister dem zugestimmt<lb/>
h&#228;tte, w&#252;rde die Situation anders aussehen. Eine solche Behauptung<lb/>
hat aber <name type="person" ref="#per__97461">Fr&#252;hbauer</name> mir gegen&#252;ber nicht gemacht. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> verwies<lb/>
aber darauf, dass auf alle F&#228;lle die Anteile von der Steiermark<lb/>
erwerben will und wird. Dagegen habe ich nichts einzuwenden und<lb/>
k&#246;nnte auch gar nichts einwenden. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> fragte dann noch,<lb/>
welche Stellung ich dazu einnehme, dass bei der &#214;DK das Problem<lb/>
der Direktorwohnung noch immer nicht gekl&#228;rt ist. Die Direktoren<lb/>
haben dort von der &#214;DK wie die meisten Bediensteten Dienstwoh<lb break="no"/>nungen und er steht auf dem Standpunkt, dass man dies bei den<lb/>
Generaldirektoren und Direktoren nicht mehr tun sollte. Konkreter<lb/>
Anlass ist die Regelung mit GD <name type="person" ref="#per__97526">Hautzenberg</name>. Ich selber erkl&#228;rte<lb/>
ihm sofort, dass ich daf&#252;r mich nicht als zust&#228;ndig betrachte.<lb/>
Scheinbar war es in den vergangen Jahren so, dass der Minister<lb/>
mit all diesen unangenehmen Problem besch&#228;ftigt wurde. Entweder<lb/>
musste er ablehnen, dann waren die Direktoren ver&#228;rgert oder er<lb/>
stimmte zu, dann trug er die ganze Verantwortung auch gegen&#252;ber<lb/>
der &#214;ffentlichkeit. Da ich weder mich bei den Direktoren einhauen<lb/>
will, ich brauche nicht die Demonstration, dass sie von mir ab<lb break="no"/>h&#228;ngig sind, welchen Gehalt sie beziehen und welche Wohnungen sie<lb/>
haben usw., stehe ich auf dem Standpunkt, dass die daf&#252;r zust&#228;ndigen<lb/>
Organe dies zu beschliessen haben.</p><p xml:space="preserve">Im Parteivorstand hat <name type="person" ref="#per__97668">Kreisky</name> zuerst eine Analyse der Wahlen ge<lb break="no"/>bracht. Er wehrte sich ganz besonders gegen die Differenzierung zwi<lb break="no"/>schen Ost- und West&#246;sterreich. Er erblickt darin eine grosse poli<lb break="no"/>tische Gefahr. Ich glaube, dass er damit insoferne nur recht hat,<lb/>
als eine solche Spannung nat&#252;rlich existiert und diese aber ganz<lb/>
besonders jetzt in der &#214;VP durchbrechen wird. Nat&#252;rlich darf<lb/>
es innerhalb der SP&#214; nicht ebenfalls zu solchen &#220;berlegungen kommen,<lb/>
obwohl wir auch in der Vergangenheit immer wieder bemerkten, dass<lb/>
die L&#228;nder st&#228;rker vertreten sein wollen als ihnen auf Grund des<lb/>
Mitgliedsstandes zustehen w&#252;rde. <name type="person" ref="#per__97356">Blecha</name> erkl&#228;rte dann, dass der ORF<lb/>
sich zuerst geweigert hatte, IFES zu beauftragen, eine Wahlanalyse<lb/>
genau zu machen. Jetzt h&#228;tten sie es durchgesetzt und er w&#252;rde dann<lb/>
in k&#252;rzester Zeit bessere Daten haben als die jetzt zur Verf&#252;gung<lb/>
stehen. Eines steht jetzt allerdings schon fest, dass die &#228;lteren,<lb/>
die &#252;ber 50 Jahre mit 54 % <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> gew&#228;hlt haben.</p><pb n="21-0800" facs="21_1974-06-25_0800.jpg"/><p xml:space="preserve">Die wirklich interessante Diskussion ergab sich aber dann im<lb/>
Anschluss an die neue Regierung. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> demissioniert und<lb/>
deshalb muss ein neuer Aussenminister auf alle F&#228;lle festgesetzt<lb/>
werden. In der Pr&#228;sidiumsbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> sich nicht end<lb break="no"/>g&#252;ltig dazu entschliessen k&#246;nnen. Er hatte dort mehrere Kombina<lb break="no"/>tionen aufgestellt. Im Parteivorstand hat er dies wiederholt und<lb/>
gleich erkl&#228;rt, er hat es sich nicht leicht gemacht, fast hat er<lb/>
eine schlaflose Nacht gehabt, bevor er jetzt eben dem Parteivor<lb break="no"/>stand vorschl&#228;gt, nicht den guten Genossen und ihm auch sehr<lb/>
gut bekannten, weil er ja schliesslich Kabinettchef bei ihm war<lb/>
Dr. <name type="person" ref="#per__97587">Jankowitsch</name> vorzuschlagen, sondern <name type="person" ref="#per__97350">Bielka-Karltreu</name>. <name type="person" ref="#per__97587">Jankowitsch</name><lb/>
selbst ist noch sehr jung, hat derzeit einen wichtigen Posten<lb/>
und er meint, f&#252;r die noch zur Verf&#252;gung stehenden 5/4 Jahre<lb/>
Regierungszeit sollte man ihn doch jetzt nicht in solchen ein Amt<lb/>
berufen. <name type="person" ref="#per__97350">Bielka</name> ist ein Monarchist gewesen, wahrscheinlich nehme<lb/>
ich an sogar heute noch, wurde aber als Vaterl&#228;ndische Frontler<lb/>
1938 von den Nazis suspendiert und war sogar im Konzentrations<lb break="no"/>lager, 1945 ist er nur beim Bund geistig Schaffender gewesen und<lb/>
als Generalsekret&#228;r hat er die h&#246;chste Stelle im Aussenamt be<lb break="no"/>kleidet. <name type="person" ref="#per__97818">Pittermann</name> hat dagegen und auch einige andere Mitglieder<lb/>
des Parteivorstandes neuerdings einen Parteifreien zu nominieren und<lb/>
hat deshalb <name type="person" ref="#per__97384">Czernetz</name> vorgeschlagen. Es haben sich dann einige an<lb break="no"/>dere Genossen auch f&#252;r <name type="person" ref="#per__97384">Czernetz</name> ausgesprochen, wie eine Bombe aber<lb/>
wirkte, als <name type="person" ref="#per__97668">Kreisky</name> dann auch erkl&#228;rte, warum er glaubt, dass im<lb/>
Landwirtschaftsministerium ein Staatssekret&#228;r f&#252;r Bergbauernfragen<lb/>
eingerichtet werden soll und daf&#252;r Dipl.Ing. <name type="person" ref="#per__97511">Haiden</name> vorschlug.<lb/>
<name type="person" ref="#per__98055">Weihs</name> setzte dem Parteivorstand auseinander, dass er f&#252;r Bergbauern<lb break="no"/>fragen sehr grosses Verst&#228;ndnis gehabt hat, auch ein ganz neues<lb/>
System aufgebaut hat und nur an mangelnden finanziellen Mitteln<lb/>
es fehlt. Er h&#228;tte durch 5 Jahre jeweils 300 Mill. bekommen<lb/>
durch die K&#252;rzung ist er aber nur auf 270 im ersten und 250 im<lb/>
zweiten Jahr gekommen. Da er &#8211; so fasst er zusammen &#8211; nicht das<lb/>
Vertrauen des Bundeskanzlers hat, bittet er, wenn die Regierung<lb/>
demissioniert, er nicht mehr bestellt werden soll. <name type="person" ref="#per__97346">Benya</name> war<lb/>
dar&#252;ber sichtlich ver&#228;rgert und meinte, so k&#246;nne man nicht vorgehen,<lb/>
auch die anderen Genossen sahen darin eine grosse Gefahr, dass<lb/>
dadurch unser Wahlsieg mehr oder minder beeintr&#228;chtigt wird,<lb/>
weil die &#214;VP sagen wird, die Regierung zerf&#228;llt. Gerade vorher<lb/>
meinte auch <name type="person" ref="#per__97346">Benya</name> h&#228;tten wir beschlossen, dass jetzt mit aller<lb/>
Kraft und St&#228;rke f&#252;r die n&#228;chsten Wahlen gearbeitet werden m&#252;sse<lb/>
<pb n="21-0801" facs="21_1974-06-25_0801.jpg"/>und deshalb k&#246;nne er die Vorgangsweise <name type="person" ref="#per__98055">Weihs's</name> nicht verstehen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> selbst meldete sich zwischendurch auch zu Wort und sagte,<lb/>
er h&#228;tte niemals gegen <name type="person" ref="#per__98055">Weihs</name> ein Misstrauen oder <name type="person" ref="#per__98055">Weihs</name> h&#228;tte nicht<lb/>
sein Vertrauen, sondern er glaube nur, das eben in so einem schwarze<lb/>
Ministerium er allein die F&#252;lle der Arbeiten nicht machen k&#246;nne.<lb/>
Nachdem noch fast ein Dutzend Redner <name type="person" ref="#per__98055">Weihs</name> zugeredet hatten, erkl&#228;rte<lb/>
er dann, da der Parteivorstand dies w&#252;nscht, sie er bereit, seine<lb/>
Demission zur&#252;ckzunehmen. Zu meiner gr&#246;ssten &#220;berraschung erntete<lb/>
er dabei riesigen Beifall. Die letzte Diskussionsrunde dann wegen<lb/>
der Bestellung des Aussenministers konnte ich nicht mehr mitmachen<lb/>
da bereits die Polen &#252;ber eine Stunde beim offiziellen Essen im<lb/>
Sacher waren.</p><p xml:space="preserve">Nachdem ich im Sacher die Tischrede gehalten hatte, hat mich der<lb/>
Delgationsleiter <name type="person" ref="#per__126260">Dlugosz</name>, der gestern noch nicht in Wien anwesend<lb/>
war, zu einer Aussprache gebeten. Er setzte mir dort auseinander,<lb/>
dass die Polen in Vorbereitung des Besuches von ihrem Minister<lb break="no"/>pr&#228;sidenten folgendes w&#252;nschen:</p><p xml:space="preserve">1. m&#246;chten sie konkrete Vertr&#228;ge wie z.B. die Melamin-Anlage<lb/>
die Phosphor-Gips-Erzeugung usw. unterzeichnen.</p><p xml:space="preserve">2. m&#246;chten sie Dokumente ver&#246;ffentlichen &#252;ber das 10-Jahres<lb break="no"/>abkommen, weil dadurch die Industrie bei ihnen gesteuert wird.</p><p xml:space="preserve">3. m&#246;chten sie eine Deklaration, dass mit 1.1.1975 das Ende der<lb/>
mengenm&#228;ssigen Beschr&#228;nkung in &#214;sterreich f&#252;r polnische Waren<lb/>
eintritt.</p><p xml:space="preserve">4. wollen sie ein Reglement &#252;ber die Drittm&#228;rkte, d.h. die Gemischte<lb/>
Kommission soll Empfehlungen an Firmen hinausgehen, wie solche<lb/>
Vereinbarungen mit polnischen Firmen auf Drittm&#228;rkten aussehen<lb/>
sollten. Hier hatte ich sofort grosse Bedenken, weil wir nicht<lb/>
imstande sind, Firmen irgendetwas vorzuschreiben. Ich erkl&#228;rte,<lb/>
wenn sie, wie beabsichtigt, mit der V&#214;EST, Chemie Linz und<lb/>
SGP Vereinbarungen bis zu diesem Zeitpunkt treffen k&#246;nnen,<lb/>
dann k&#246;nnen wir eine Erkl&#228;rung abgeben, dass wir diese Vereinbarun<lb break="no"/>gen f&#252;r diese Firmen bereits beschlossen sind, als richtig empfinden.</p><p xml:space="preserve">5. m&#246;chten sie dann auch das Jahresprotokoll f&#252;r das Jahr 1975<lb/>
vorbereiten.</p><p xml:space="preserve">Insbesondere aber erschien ihm wichtig, dass wir &#252;ber die Energie<lb break="no"/>fragen zu einer Einigung kommen. Sie selbst m&#246;chten f&#252;r Kohle aber<lb/>
auch f&#252;r Elektrizit&#228;t 10-15-Jahresvertr&#228;ge, die die Regierung<lb/>
garantieren soll. Ich erkl&#228;rte rundwegs, dass unm&#246;glich ist,<lb/>
<pb n="21-0802" facs="21_1974-06-25_0802.jpg"/>eine solche Regierungsgarantie zu geben, weil auch bei uns hier<lb/>
die Firmen daf&#252;r zust&#228;ndig w&#228;ren. Wir einigten uns dann, dass<lb/>
nur die Absicht besteht, eine Regierungserkl&#228;rung abzugeben,<lb/>
dass in der Laufzeit keine mengenm&#228;ssigen Beschr&#228;nkungen erfolgen.<lb/>
Sie f&#252;rchten, dass wir elektrische Energie oder vielleicht gar<lb/>
Kohle bei ihnen bestellen und dann nicht abnehmen. Weiters w&#252;nschen<lb/>
sie ein Bankkonsortium, welches die Kredite aufbringt und garan<lb break="no"/>tiert und zuletzt, dass die &#246;sterr. Partner mit der Firma<lb/>
Weglokoks oder mit der Elektrizit&#228;tsgesellschaft die entspre<lb break="no"/>chenden Vereinbarungen abschliessen. Bez&#252;glich der Kredite<lb/>
erkl&#228;rte ich rundweg, dass wir eine einzige Chance haben, die<lb/>
Kontrollbank zu den Besprechungen um 3 Uhr einzuladen und dort mit<lb/>
ihr das Kreditproblem genau zu besprechen. <name type="person" ref="#per__126260">Dlugosz</name> war damit ein<lb break="no"/>verstanden und ich begleitete ihn noch zu Sekt.Chef <name type="person" ref="#per__107937">Frank</name>, wo auch<lb/>
<name type="person" ref="#per__97333">Bandhauer</name> und ein Herr der Kontrollbank schon anwesend war, um<lb/>
das Problem mit ihnen zu besprechen. Den Polen sagte ich noch zu,<lb/>
dass ich jederzeit zu ihrer Verf&#252;gung stehe, wenn sie noch ent<lb break="no"/>sprechende Unterst&#252;tzung w&#252;nschen oder brauchten.</p><p xml:space="preserve">Die Arbeitsgemeinschaft soz. Landesregierungsmitglieder, die jetzt<lb/>
gegr&#252;ndet wurde und wo <name type="person" ref="#per__97994">Steinocher</name> in Salzburg die Koordinierungs<lb break="no"/>stelle ist, hat mit mir die erste Besprechung &#252;ber die zuk&#252;nftige<lb/>
Preisproblematik abgehalten. Die anwesenden Landesregierungsmit<lb break="no"/>glieder Salzburg <name type="person" ref="#per__97994">Steinocher</name> mit seinem Sekret&#228;r <name type="person" ref="#per__140737">Mosser</name>, Bgl.<lb/>
<name type="person" ref="#per__149221">Trapper</name>, Steiermark <name type="person" ref="#per__140329">Parmer</name>, Ober&#246;sterreich <name type="person" ref="#per__118218">Reichl</name> und K&#228;rnten<lb/>
<name type="person" ref="#per__140328">Ausserwinkler</name> waren glaube ich &#252;ber die Aussprache, da ich ihnen<lb/>
alle Detailinformationen gab, sehr befriedigt. Wir vereinbarten,<lb/>
dass bei uns Dr. <name type="person" ref="#per__98040">Wais</name> f&#252;r sie jederzeit zur Verf&#252;gung steht, wir<lb/>
ihnen alle Unterlagen, ausser &#252;ber den Dienstweg, weil dies auf<lb/>
alle F&#228;lle zuerst der Landeshauptmann als die mir unmittelbar unter<lb break="no"/>stellte Stelle bekommt, sofort direkt schicken, sodass sie nicht<lb/>
nur bestens informiert sind, sondern auch immer wieder mit ent<lb break="no"/>sprechenden Vorschl&#228;ge reagieren k&#246;nnen. Sie w&#252;nschten sich nicht<lb/>
eine entsprechende Koordination mit dem Landwirtschaftsminister und<lb/>
wir ersuchten deshalb nachdem <name type="person" ref="#per__98055">Weihs</name> nicht anwesend war, <name type="person" ref="#per__97819">Pleschuitsch<lb break="no"/>nig</name>, zu den Besprechungen zu kommen. In Hinkunft werde ich mit<lb/>
<name type="person" ref="#per__98055">Weihs</name> gemeinsam die Sitzungen in Wien abhalten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte mich beim n&#228;chsten Mal unbedingt daran<lb/>
erinnern.</p><pb n="21-0803" facs="21_1974-06-25_0803.jpg"/><p xml:space="preserve">Auf der Landstrasse gab es wegen des Wahlerfolges freudige<lb/>
Stimmung aber doch eine harte Kritik. Die Genossen teilte<lb/>
die Meinung, die ich bereits im Wiener Ausschuss gebracht<lb/>
habe, der Materialeinsatz erschient jedem zu hoch und die Koordina<lb break="no"/>tion schlecht. Insbesondere beschwerten sie sich, dass zwischen<lb/>
der zentralen Organisation, hier besonders ZS <name type="person" ref="#per__97727">Marsch</name> und den Mit<lb break="no"/>arbeitern insbesondere hier wieder der JG in Wien ein sehr gespann<lb break="no"/>tes Verh&#228;ltnis existiert. Ich werde diesbez&#252;glich mit Landes<lb break="no"/>sekret&#228;r <name type="person" ref="#per__97786">Nittel</name> reden.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="21_0795_01" facs="21_1974-06-25_0795-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.6.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0795_02" facs="21_1974-06-25_0795-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0803_01" facs="21_1974-06-25_0803-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 123. Ministerratssitzung, 25.6.1974</head>
            <gap reason="sampling"/>
            <pb n="21_0803_02" facs="21_1974-06-25_0803-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="21_0803_03" facs="21_1974-06-25_0803-03.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0803_04" facs="21_1974-06-25_0803-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0803_05" facs="21_1974-06-25_0803-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Berichtigung des HM zum MR-Vortrag 123/20, 24.6.1974</head>
            <gap reason="sampling"/>
            <pb n="21_0803_06" facs="21_1974-06-25_0803-06.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0803_07" facs="21_1974-06-25_0803-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information f&#252;r den Herrn BK betr. TOP 17&#8211;19, 21.6.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
