<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700603">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  3. Juni 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-06-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-06-03">Mittwoch, 3. Juni 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-19" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0212" facs="02_1970-06-03_0212.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-06-03">Mittwoch, 3. Juni</date>
            </dateline>
            <p xml:space="preserve">Sekt.Rat <rs type="person" ref="#per__108609">Sterk</rs> von der Obersten Bergbeh&#246;rde, der auf mich einen<lb/>
sehr aktiven Eindruck gemacht hat, wollte wegen der Bugdet&#252;ber-<lb/>
schreitungsgesetzantr&#228;ge Bergbauf&#246;rderungsfonds mit mir sprechen.<lb/>
Bei dieser Gelegenheit stellte ich fest, dass er an einem Energie<lb break="no"/>konzept der Bundesregierung mitgewirkt hatte, aber als Fachmann<lb/>
zu gelten hat, der insbesondere in meinen Augen seine Erkenntnisse<lb/>
viel zu sehr in den Schatten stellt. Ich ermunterte ihn, er sollte<lb/>
seine Leistung entsprechend herausstreichen und durch Artikel und<lb/>
sonstige M&#246;glichkeit der anderen Seite, d.h in dem Fall der &#214;IG<lb/>
beweisen, dass er die Energiekonzepte und Probleme besser beherrscht<lb/>
als andere . Er hatte, um die notwendigen Zusch&#252;sse der GKB fest<lb break="no"/>zustellen, die Graz-K&#246;flacher-Bergbaugesellschaft erwartet sich einen<lb/>
wesentlich h&#246;heren Anteil an der Bergbauf&#246;rderung als vorgesehen, dort<lb/>
Pr&#252;fungen durchgef&#252;hrt. Und bei dieser Gelegenheit ist er auf ein<lb/>
Konzept der &#214;IG gestossen, welches den Braunkohlenverbrauch von<lb/>
3,8 Mio t im Jahre 1970 auf 2,8 Mio t reduzieren will. Dadurch w&#252;rde<lb/>
die GKB von 2,7 Mio t auf 1,7 Mio t absinken. Es ist richtig, dass<lb/>
eine Reduzierung des Braunkohlenverbrauches Platz greifen wird, ich<lb/>
glaube aber nicht, dass man dies ganz einfach so nach den Verbrauchs<lb break="no"/>ziffern aufgebaut, jeden einzelnen Betrieb aliquot aufrechnen kann.<lb/>
Dadurch w&#252;rde Fohnsdorf mit 1974 stillzulegen sein. Derzeit besteht<lb/>
keine M&#246;glichkeit - als die seinerzeitige Stillegung diskutiert wurde,<lb/>
es war 1962, <rs type="person" ref="#per__97346">Benya</rs> sich sehr stark eingesetzt hat, sogar unten in<lb/>
der Steiermark als Gewerkschaftsobmann der Gewerkschaft der Metall-<lb/>
und Bergarbeiter daf&#252;r Propaganda gemacht hat und letzten Endes dann<lb/>
Landeshauptmann <rs type="person" ref="#per__97664">Krainer</rs> gekommen ist und erkl&#228;rt hat, eine Stillegung<lb/>
kommt nicht in Frage &#8211; Es wird deshalb abzuwarten sein, ob in den<lb/>
n&#228;chsten Jahren,bis zum Jahre 1975 soll Fohnsdorf ja auch ausgekohlt<lb/>
sein, entsprechende Vorbereitungen f&#252;r die &#220;bernahme der dort Besch&#228;ftig<lb break="no"/>ten getroffen werden. Die GKB hat bis zum Jahre 1975 einen gesamten<lb/>
Beihilfenbedarf von 240 Mio S errechnet, davon w&#252;rde Fohnsdorf mit einem<lb/>
Defizit mit 327 Mio 8 beteiligt sein. Interessant ist, dass in den<lb/>
derzeitigen Defizitberechnungen der GKB 12 Mio S pro Jahr f&#252;r Kauf-<lb/>
und Pachtschilling eingerechnet werden m&#252;ssen. Wir werden diesen Be<lb break="no"/>trag sicher nicht refundieren, sondern herausstreichen. Wenn man an<lb/>
eine Stillegung von Fohnsdorf denkt, dann m&#252;sste nach Berechnungen<lb/>
der GKB 205 Mio 8 f&#252;r den Geldbedarf, 21 Mio Stillstandskosten und<lb/>
<pb n="02-0213" facs="02_1970-06-03_0213.jpg"/>65 Mio Buchverluste, insgesamt 290 Mio S bereitgestellt werden.<lb/>
Tats&#228;chlich sind diese Betr&#228;ge aber &#252;berh&#246;ht, denn es hat die LAGOK<lb/>
als sie stillgelegt wurde, auch erkl&#228;rt, sie w&#252;rde 270 Mio S brauchen,<lb/>
und es wurde nachher mit 126 Mio S die Stillegung abgeschlossen.<lb/>
Davon waren 80 Mio S f&#252;r Abfertigungen und den vorgesehenen Jahres<lb break="no"/>bezug f&#252;r die Bergarbeiter.</p>
            <p xml:space="preserve">Im Parlament hatte ich bei der Bestellung der Interparlamentarischen<lb/>
Mitglieder eine M&#246;glichkeit, anschliessend mit <rs type="person" ref="#per__97893">Sallinger</rs> zu sprechen.<lb/>
Ich ersuchte ihn, ob ich mich bereithalten sollte, gegebenenfalls f&#252;r<lb/>
die Wirtschaftsbundbesprechungen die lt. Volksblatt am Samstag,<lb/>
Sonntag in Hernstein stattfinden sollten, ich wollte damit zum Aus-<lb/>
druck bringen, dass ich erstens sehr gerne den Wirtschaftsbund<lb break="no"/>funktion&#228;re vorgestellt werden w&#252;rde, und zweitens dort eben Rede und<lb/>
Antwort stehen sollte. <rs type="person" ref="#per__97893">Sallinger</rs> sagte, dass dies derzeit nicht<lb/>
m&#246;glich sei, aber auch Samstag, Sonntag keine Tagung in Hernstein<lb/>
stattfinden w&#252;rde, sondern erst im Laufe der n&#228;chsten Woche eine<lb/>
solche Besprechung stattfindet. Da ich bereits seit Wochen bem&#252;ht<lb/>
war, mit den Vertreter der Bauern in Kontakt zu kommen, hatte ich mit<lb/>
Pr&#228;sident <rs type="person" ref="#per__97691">Lehner</rs>, das ist der neugew&#228;hlte Pr&#228;sident der Landwirt<lb break="no"/>schaftskammern, eine Besprchung im Parlament vereinbart, Ich hatte<lb/>
mit <rs type="person" ref="#per__97368">Brandst&#228;tter</rs> und <rs type="person" ref="#per__97691">Lehner</rs> deshalb eine ganz kurze Besprechung.<lb/>
<rs type="person" ref="#per__97691">Lehner</rs> ersuchte mich dann auch anschliessend, er m&#246;chte mit<lb/>
Minister <rs type="person" ref="#per__98055">Weihs</rs> reden, was ich also sofort akzeptierte und ihnauch<lb/>
vermittelte. Nun bei dieser Besprechung mit <rs type="person" ref="#per__97691">Lehner</rs> und <rs type="person" ref="#per__97368">Brandst&#228;tter</rs><lb/>
erkl&#228;rte ich, dass ich keine wie immer geartete agrarpolitischen Pro<lb break="no"/>bleme mit ihnen besprechuen wollte, da ich daf&#252;r &#252;berhaupt nicht zu<lb break="no"/>st&#228;ndig sei sondern ausschliesslich &#252;ber die Frage, wie weit wir<lb/>
gemeinsam eine Gewerbeordnungsnovelle oder eine neue Gewerbeordnung<lb/>
chaffen k&#246;nnten. <rs type="person" ref="#per__97691">Lehner</rs> selbst zeigte sich diesem Vorschlag sehr<lb/>
aufgeschlossen und sagte, es w&#228;re dringend notwendig, die unleidigen<lb/>
Verh&#228;ltnisse zwischen Gewerbe und landwirtschaftlichen Genossenschaf<lb break="no"/>ten zu beseitigen. <rs type="person" ref="#per__97368">Brandst&#228;tter</rs> dagegen meinte, ich m&#252;sste doch ein<lb break="no"/>mal jetzt versuchen, einen entsprechenden Entwurf auszuarbeiten. Ich<lb/>
erwiderte, dass es mir zweckm&#228;ssig erschiene, im vorparlamentarischen<lb/>
Raum auf Wirtschafts- und Sozialpartnerebene so etwas einmal zu ver<lb break="no"/>suchen und mein Vorschlag sei eben, dass Spitzenfunktion&#228;re, Pr&#228;s.<lb/>
<rs type="person" ref="#per__97691">Lehner</rs> und er, <rs type="person" ref="#per__97893">Sallinger</rs>, <rs type="person" ref="#per__97769">Mussil</rs> und ich eine solche Besprechung im<lb/>
<pb n="02-0214" facs="02_1970-06-03_0214.jpg"/>kleinsten Kreis einmal beginnen sollten, <rs type="person" ref="#per__97368">Brandst&#228;tter</rs> war<lb/>
davon nicht begeistert, er war sehr ablehnend und meinte, in<lb/>
der Gewerbeordnung w&#252;rde ich doch nur versuchen, die Liberalisierung<lb/>
durchzusetzen. Er war daher sehr erstaunt, als ich ihm mitteilte,<lb/>
nein, keineswegs, dies sei nicht das alleinige Ziel, sondern es<lb/>
m&#252;sste auch Wettbewerbsgleichheit zwischen den Genossenschaften<lb/>
und der gewerblichen Wirtschaft herbeigef&#252;hrt werden. Hier sagte<lb/>
<rs type="person" ref="#per__97368">Brandst&#228;tter</rs> dies w&#252;rde grosse Differenzen aufwerfen und ein sehr<lb/>
vielschichtiges Problem zutage f&#246;rdern und er sehe eigentlich nur<lb/>
grosse Schwierigkeiten. Ich hatte deshalb das Gef&#252;hl, dass auf<lb/>
dieser Basis nicht allzu weit zu kommen ist.</p>
            <p xml:space="preserve">Anschliessend hatte ich eine Besprechung mit <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs>.<lb/>
Ich wies zuerst, dass ich nicht beabsichtige, den deutschen Lega<lb break="no"/>tionsrat von der DDR zu empfangen, da es sich hier um eine aus<lb break="no"/>schliessliche Angelegenheit der Kammern handelt und ich ihn deshalb<lb/>
an die Bundeskammer der gewerblichen Wirtschaft mit seinen W&#252;nschen<lb/>
um Vorsprache verweisen w&#252;rde. Dies entspricht unserer aussenpoli<lb break="no"/>tischen Linie und wurde auch von <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> hundertprozentig<lb/>
best&#228;tigt. Ich hatte - Gott sei Dank - die Einladung der Bundeshan<lb break="no"/>delskammer f&#252;r das n&#228;chste Jahr der internationalen Handelskammer<lb/>
einen Empfang zu geben, nicht wie mir infolge der Budgetknappheit<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> vorgeschlagen hat, schirftlich abgelehnt, sondern erkl&#228;rte<lb/>
jetzt ganze freim&#252;tig den beiden Herren, dass wir einen grossen<lb/>
Empfang, einen Buffett-Empfang nicht geben k&#246;nne, weil daf&#252;r im<lb/>
Budget keine Mittel vorhanden sind. <rs type="person" ref="#per__97769">Mussil</rs> meinte, man sollte hier<lb/>
einen Budgetnachtrag resp. f&#252;r n&#228;chstes Jahr eine Budget&#252;berschrei<lb break="no"/>tung in Aussicht nehmen, er w&#252;rde unbedingt daf&#252;r, dass das in der<lb/>
&#214;VP auch genehmigt w&#252;rde. Da ich weiss, dass <rs type="person" ref="#per__97311">Androsch</rs> sicher solche<lb/>
Budget&#252;berschreitungen nicht machen w&#252;rde, sondern entsprechend von<lb/>
meinem Ressort die Mittel daf&#252;r bereitgestellt werden m&#252;ssten, erkl&#228;r<lb break="no"/>te ich, ein solcher Weg sei nicht gangbar. <rs type="person" ref="#per__97893">Sallinger</rs> sagte zu mir,<lb/>
er m&#252;sste mir dringend davon abraten, die internationale Handels<lb break="no"/>organisation so zu br&#252;skieren, denn er w&#252;rde als Handelskammer<lb break="no"/>pr&#228;sident dabei nicht allzu schlecht wegkommen, was ich nicht ganz<lb/>
glaube, da nat&#252;rlich auch sein Prestige damit verbunden ist, aber<lb/>
er hat insofern nat&#252;rlich recht, als er meinte, die &#246;sterr. Bundes<lb break="no"/>regierung w&#252;rde sich dadurch unsterblich blamieren. Ich sagte des<lb break="no"/>halb zu, ich w&#252;rde das neuerdings &#252;berpr&#252;fen, aber ich sehe keine<lb/>
M&#246;glichkeiten, gr&#246;ssere Aufwendungen f&#252;r die &#252;ber 1200 G&#228;ste zu</p>
            <p xml:space="preserve">machen.</p>
            <pb n="02-0215" facs="02_1970-06-03_0215.jpg"/>
            <p xml:space="preserve">Ich brachte weiters die Frage zur Sprache, ob die Bundeskammer<lb/>
bereit w&#228;re, in die Grundsatzabteilung einen Mann zu nominieren.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> sagte, dies m&#252;sste man sich &#252;berlegen und <rs type="person" ref="#per__97769">Mussil</rs> fragte<lb/>
mich, was denn die Grundsatzabteilung f&#252;r Aufgabe h&#228;tte und warum<lb/>
sie dazu einen Mann von der Bundeskammer entsendet sollten. Ich erwider<lb break="no"/>te, dass z.B. jetzt &#220;berlegungen grunds&#228;tzlicher Art angestellt werden<lb/>
m&#252;ssen, wie und in welchem Umfang wir die Gewerbeordnurg in Angriff<lb/>
nehmen sollen. Hier setzte nun <rs type="person" ref="#per__97893">Sallinger</rs> ein und verwies darauf, dass<lb/>
er geh&#246;rt h&#228;tte, dass ich mit den Bauern eine Aussprache gehabt h&#228;tte.<lb/>
Ich sage sofort, ja ich h&#228;tte vor l&#228;ngerer Zeit eine solche Aussprache<lb/>
schon gesucht, nicht um Agrarprobleme mit ihnen zu besprechen, sondern<lb/>
wie und in welchem Umfang wir in der Gewerbeordnung weiterkommen soll<lb break="no"/>ten. Nun zeigte sich, dass <rs type="person" ref="#per__97893">Sallinger</rs> &#252;ber diese Vorgangsweise sehr<lb/>
entt&#228;uscht war, teilweise sogar sehr verbittert. Seiner Auffassung hat<lb/>
es noch nie einen Handelsminister gegeben, der sich mit der Bauern<lb break="no"/>schaft so direkt in Kontakt gegeben hat. Seiner Meinung nach m&#252;sste<lb/>
das sehr schwere Entt&#228;uschungen auf Seiten des Handels, des Gewerbes<lb/>
und der Industrie ausl&#246;sen, da er auf dem Standpunkt steht, nat&#252;rlich<lb/>
k&#246;nnte der Minister mit jedem reden, aber dann w&#252;rde das Vertrauen<lb/>
der Interessenvertretung, die er zu vertreten hat in irgendeiner Weise<lb/>
ersch&#252;ttert werden. Ich kam dann im Laufe des Gespr&#228;ches darauf, dass<lb/>
die Bauernvertreter erz&#228;hlt hatten, ich sei angeblich in Linz ge<lb break="no"/>wesen und h&#228;tte dort engsten Kontakt mit ihnen aufgenommen und sie<lb/>
beg&#228;nnen jetzt schon zu argumentieren, man k&#246;nnte das mit mir richten<lb/>
und sozusagen ich w&#252;rde sie gegenseitig dann ausspielen. Ich versuchte<lb/>
und ich hoffe, ich habe Erfolg gehabt, dass ich eine solche Politik<lb/>
nicht machen will, sondern dass ich mich nur bem&#252;he, im vorparlamen<lb break="no"/>tarischen Raum zu einer L&#246;sung dieses &#228;usserst schwierigen Problemes<lb/>
zu kommen. Als <rs type="person" ref="#per__97893">Sallinger</rs> fragte, ob ich denn nicht bereit sei, eine<lb/>
Gewerbeordnung anzustreben, wo das Problem Landwirtschaft ausgeklammert<lb/>
ist, d.h. wo die Landwirtschaft dann automatisch -wie ich ihm dann<lb/>
nachweisen konnte &#8211; der Gewerbeordnung unterliegen w&#252;rde, so sagte ich,<lb/>
dass m&#252;sste ich genau studieren. Auf seine Frage, ob ich ein Ja oder<lb/>
Nein zu dieser Frage antworten k&#246;nnte, musste ich ihm mitteilen, dass<lb/>
das f&#252;r mich nicht eine Frage von Ja oder Nein ist, sondern dass dies<lb/>
eine Frage ist, ob ich damit im Parlament auch nur die Chance habe,<lb/>
durchzukommen. Auf Grund einer genauen Analyse musste <rs type="person" ref="#per__97769">Mussil</rs> und er<lb/>
dann zugeben, dass diese Chance sehr gering ist. Ich sagte deshalb, ent<lb break="no"/><pb n="02-0216" facs="02_1970-06-03_0216.jpg"/>weder gelingt es, eine Gewerbeordnung im vorparlamentarischen<lb/>
Raum zu zu besprechen, dass in den Grunds&#228;tzen &#220;bereinstimmung<lb/>
herrscht, dann k&#246;nnte ich eine diesbez&#252;gliche auch ausarbeiten<lb/>
lassen in meinem Haus oder ich lasse dann in meinem Haus einen<lb/>
entsprechenden Entwurf machen, der unseren Grunds&#228;tzen,den sozia<lb break="no"/>listischen, entspricht und dann allerdings &#252;berhaupt keine Chance<lb/>
habe, weder in der &#214;VP von Seiten des Handels, des Gewerbes und der<lb/>
Industrie, geschweige denn von den Bauern akzeptiert zu werden.<lb/>
Der Hinweis, dass die Genossenschaften auch einbezogen werden<lb/>
mussten, hat auf der anderen Seite auf die Frage aufgeworfen,<lb/>
dass ja auch die Konsumgenossenschaften mit der derzeitigen Re<lb break="no"/>gelung sehr unzufrieden sind. In diesem Punkt konnte ich nat&#252;rlich<lb/>
nur zustimmen und erkl&#228;ren, dass wir eben eine L&#246;sung anstreben,<lb/>
die sowohl die landwirtschaftlichen Genossenschaften als auch die<lb/>
Konsumgenossenschaften akzeptieren w&#252;rden. An diesem Punkt der<lb/>
Verhandlungen sagte mir <rs type="person" ref="#per__97769">Mussil</rs>, er m&#252;sse es sich sehr gut &#252;berlegen,<lb/>
ob er jemanden in die Grundsatzabteilung schicken k&#246;nne, da seiner<lb/>
Meinung z.B. die Gewerbeordnungsfrage ausschliesslich in der Sektion<lb/>
zu behandeln sei und gar keine Notwendigkeit best&#252;nde, eine grund<lb break="no"/>s&#228;tzliche &#220;berlegung vorher anzustellen. Ich bekannte zum Schluss<lb/>
freim&#252;tig, dass ich sehr froh bin, dass <rs type="person" ref="#per__97893">Sallinger</rs> mir so offen<lb/>
seinen Standpunkt mitgeteilt hat, er meinte, es w&#252;rde ja fast<lb/>
unsere Freundschaft darunter leiden, wenn ich mit der Bauernschaft<lb/>
ohne dass er mehr als nur davon weiss, Verhandlungen f&#252;hre. Ich<lb/>
konnte zum Schluss noch sagen, dass ich das Gl&#252;ck gehabt hatte,<lb/>
dass ich &#8211; als ich <rs type="person" ref="#per__97691">Lehner</rs> fragte, ob wir <rs type="person" ref="#per__97743">Minkowitsch</rs> auch zuziehen<lb/>
sollten, er war ja als Abgeordneter im Hause, und er abgelehnt hat -<lb/>
ich jetzt Gott sei Dank jetzt nur mit der Pr&#228;sidentenkonferenz<lb/>
verhandelt habe und nicht mit dem Bauernbund, weil ich bef&#252;rchten<lb/>
musste, dass dies eine noch gr&#246;ssere und sch&#228;rfere Reaktion von<lb/>
Seiten der Bundeshandelskammer ausgel&#246;st h&#228;tte. Ohne dass <rs type="person" ref="#per__97769">Mussil</rs><lb/>
oder <rs type="person" ref="#per__97893">Sallinger</rs> hier ja oder nein sagten, konnte ich entnehmen,<lb/>
dass sie in diesem Punkt mit mir &#252;bereinstimmten.</p>
            <p xml:space="preserve">Da mich <rs type="person" ref="#per__97668">Kreisky</rs> gesucht hatte, kam er zuf&#228;llig bei der Besprechungs<lb break="no"/>t&#252;r vor&#252;ber und als wir hinausgingen, sagte er, na ihr m&#252;sst ja<lb/>
ganz sch&#246;n gestritten haben, das h&#246;rt man ja bis heraus. Ich ersuchte<lb/>
ihn sofort hereinzukommen und erkl&#228;rte, dass ich jetzt ganz sch&#246;n<lb/>
abgewaschen wurde von der Bundeskammer, die mir eine gewisse, ent<lb break="no"/><pb n="02-0217" facs="02_1970-06-03_0217.jpg"/>sprechende Misstrauenspolitik meinerseits darin sieht, weil ich<lb/>
mit den Landwirtschaftsvertretern entsprechende Beziehungen aufge<lb break="no"/>nommen hatte. <rs type="person" ref="#per__97668">Kreisky</rs> erwiderte, dass &#8211; da er ja immer der Bundes<lb break="no"/>kammer gesagt h&#228;tte, ich der beste Vertreter, der jemals in einem<lb/>
Kabinett gewesen ist f&#252;r die Bundeskammer w&#228;re, er kam dann darauf<lb/>
zu sprechen, dass er die Notwendigkeit einsehe, dass die B&#220;RGES<lb/>
weitere Mittel bekommen m&#252;sste. Ich erwiderte, dass ich mit <rs type="person" ref="#per__97311">Androsch</rs><lb/>
diesbez&#252;gliche BEsprechungen schon gef&#252;hrt habe, aber in diesem<lb/>
Budget&#252;berleitungsgesetz daf&#252;r keine M&#246;glichkeit best&#252;nde. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
hatte ja vorher schon Andeutungen &#252;ber diesen Wunsch mir gegen&#252;ber<lb/>
nat&#252;rlich ge&#228;ussert. <rs type="person" ref="#per__97769">Mussil</rs> meinte, dann m&#252;sste im Budgetausschuss<lb/>
von Seiten der &#214;VP ein entsprechender Antrag auf Erh&#246;hung der B&#252;rges<lb break="no"/>kredite gegeben werden, worauf ich antwortete, dies w&#252;rde unsererseits<lb/>
als sehr unfreundlicher Akt betrachtet werden, weil daf&#252;r derzeit<lb/>
keine Bedeckung vorhanden ist. Die Ausrede, dass es sich hier nur<lb/>
um Mehreinnahmenbedeckung handeln kann und dies als Ansatz gemacht<lb/>
werden k&#246;nnte, w&#252;rde von <rs type="person" ref="#per__97311">Androsch</rs> nicht akzeptiert werden.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> ben&#252;tzte jetzt sofort die Gelegenheit, um <rs type="person" ref="#per__97668">Kreisky</rs> auf<lb/>
den internationalen Handelskammerkongress hinzuweisen, und <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
sagte, nachdem ich kein Geld h&#228;tte, nun da w&#252;rde die Bundesregierung<lb/>
einen Empfang in Sch&#246;nbrunn geben. Mit dieser L&#246;sung war ich nat&#252;rlich<lb/>
sofort einverstanden und bin dieses Problem los, wobei ich allerdings<lb/>
mich wundere, warum <rs type="person" ref="#per__97668">Kreisky</rs> in so grossz&#252;giger Art und Weise Mittel<lb/>
daf&#252;r bereitstellt, er hat scheinbar nat&#252;rlich das Bestreben, das<lb/>
Ansehen der &#246;sterreichischen Bundesregierung auf internationaler Basis<lb/>
zu erh&#246;hen, ich bin allerdings neugierig, wie diese Mittel dann im<lb/>
n&#228;chsten Jahr alle aufgebracht werden k&#246;nnen . Letzten Endes hat sogar<lb/>
<rs type="person" ref="#per__97384">Czernetz</rs> mich ersucht, ich sollte f&#252;r das n&#228;chste Jahr bereits Mittel<lb/>
bereitstellen um von Strassburg eine internationale Strassenkonferenz<lb/>
hier in &#214;sterreich Empf&#228;nge zu geben, ich bin gespannt, wie <rs type="person" ref="#per__97311">Androsch</rs><lb/>
aus dieser Situation herauskommt, ich pers&#246;nlcih werden haupts&#228;ch<lb break="no"/>lich versuchen, dies auf andere Ministerien abzuw&#228;lzen.</p>
            <p xml:space="preserve">Die dringliche Anfrage glaube ich ging wieder zu unseren Gunsten aus.<lb/>
Die Diskussion in Stockerau mit der Jungen Generation war nicht sehr<lb/>
ergiebig, da es sich scheinbar um politisch Neutrale, auf gar keinen<lb/>
Fall,aber um Gegner gehandelt hattem, mit denen ich diskutierte.</p>
         </div>
      </body>
    
  </text>
</TEI>
