<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790529">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 29. Mai 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-05-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-05-29">Dienstag, 29. Mai 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0606" facs="48_1979-05-29_0606.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 29. Mai 1979<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97511">Haiden</rs> behauptet in Brasilien werden aufgrund des Vogelbusch<lb break="no"/>verfahrens 20% des Alkohols aus Agrar&#252;bersch&#252;ssen dem Benzin<lb/>
beigemischt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte von VOGELBUSCH die entsprechenden<lb/>
Unterlagen anfordern.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung, die <rs type="person" ref="#per__97311">Androsch</rs> f&#252;hrt, kommt auch<lb/>
dieses Problem zur Sprache. <rs type="person" ref="#per__97311">Androsch</rs> meint n&#228;mlich, wir sollten<lb/>
unter allen Umst&#228;nden versuchen, den Benzinpreis vor Pfingsten noch<lb/>
durchzuziehen, da er Versorgungsschwierigkeiten bef&#252;rchtet. Aus<lb break="no"/>serdem soll der Pfingstverkehr den Gesellschaften schon einiger<lb break="no"/>massen kostendeckende Preise bringen. Ich informiere die Minister,<lb/>
dass heute eine sozialistische Gewerkschaftsfraktion im Bundesvor<lb break="no"/>stand dieses Problem beraten wird, weil ich zur Berichterstattung<lb/>
aufgefordert wurde.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> verweist auf die Milliarde Schilling, wenn sie jetzt im<lb/>
.........f&#252;r die Agrarsubvention resp. Unterst&#252;tzung der Bauern<lb/>
zur Verf&#252;gung gestellt wird. Auf der einen Seite will <rs type="person" ref="#per__97311">Androsch</rs><lb/>
die St&#252;tzungen abbauen, auf der anderen Seite braucht er f&#252;r zu<lb break="no"/>s&#228;tzliche Produktionsmengen, die niemand erwartet hat, immer mehr<lb/>
Mittel. Da <rs type="person" ref="#per__97511">Haiden</rs> sich bei der Kritik &#252;ber die Agrarmilliarden<lb/>
schwer tut, andererseits <rs type="person" ref="#per__97311">Androsch</rs> aber nat&#252;rlich im Pressefoyer<lb/>
dar&#252;ber berichten m&#246;chte, erg&#228;nze ich, dass ich mit <rs type="person" ref="#per__97511">Haiden</rs> in<lb/>
einigen Besprechungen festgehalten habe, in Hinkunft keinerlei<lb/>
L&#246;sungen auf Kosten des Finanzministeriums anzustreben, weder direkt<lb/>
noch indirekt, z.B. dass man den GAF verpflichtet Getreidemengen<lb/>
zu Altpreisen zur Verf&#252;gung zu stellen und dadurch seine Einkommen<lb/>
zu schm&#228;lern, der Finanzminister zu weiteren Leistungen herangezogen<lb/>
werden soll. Wenn die Bauern die entsprechende Erh&#246;hung des Getreide<lb break="no"/>preises oder Milchpreises oder sonst irgendwelcher Agrarprodukte ver<lb break="no"/>langen, dann muss dies zu denselben Zeitpunkt auch auf die Verbrau<lb break="no"/>cher &#252;berw&#228;lzt werden.<lb/>
</p>
            <p xml:space="preserve">Ein weiterer Diskussionspunkt ist, dass <rs type="person" ref="#per__97511">Haiden</rs> jetzt bereits die 2.000<lb/>
Tonnen Sprit, die als reiner Absolutalkohol erzeugt werden k&#246;nnen<lb/>
und Benzin beimischen m&#246;chte. <rs type="person" ref="#per__97311">Androsch</rs> gibt zu bedenken, dass dies<lb/>
<pb n="48-0607" facs="48_1979-05-29_0607.jpg"/>so schnell nicht geschehen kann. Nach seinen Berechnungen w&#252;rde<lb/>
es bei einem Alkoholpreis von ca. 12.&#8211; Schilling, der Benzin um<lb/>
55 Groschen erh&#246;ht werden m&#252;ssen, bei der beabsichtigten 5%igen Zu<lb break="no"/>mischung. 2.000 Tonnen sind nat&#252;rlich nicht 5%, doch f&#252;rchtet <rs type="person" ref="#per__97311">Androsch</rs><lb/>
hier ein Pr&#228;judiz wenn erst einmal die Bauern ihre &#220;berschussproduk<lb break="no"/>te auf diesem Weg verwerten k&#246;nnen. Die Hauptfrage bleibt, ob der<lb/>
Finanzminister auf sein Alkoholmonopol und damit Monopolabgabe be<lb break="no"/>harren wird, oder ob er nicht doch f&#252;r diese zus&#228;tzliche Alkohol<lb break="no"/>menge, die sonst ja kaum erzeugt wird, weil es nicht zu verwerten<lb/>
ist, auf die Alkoholabgabe verzichtet. Sicher wird es kaum m&#246;glich<lb/>
sein, bei dieser Benzinpreisrunde den <rs type="person" ref="#per__97511">Haiden</rs>-Wunsch unterzubringen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Regierungserkl&#228;rung wurde ein Redaktionskomitee bei der<lb/>
letzten Ministerratsvorbesprechung, wo ich in Norwegen war, ein<lb break="no"/>gesetzt, welches jetzt die Formulierungen finden soll. F&#252;r Energie<lb/>
und Gewerbe hat <rs type="person" ref="#per__97668">Kreisky</rs> hier Ideenskizzen, entsprechende Vorschl&#228;ge<lb/>
werde ich den Redaktionskomitee unverz&#252;glich &#252;bermitteln.<lb/>
</p>
            <p xml:space="preserve">Der <rs type="person" ref="#per__108324">Breschnew</rs>-<rs type="person" ref="#per__109804">Carter</rs>-Besuch bringt Versorgungsprobleme, da die<lb/>
Amerikaner viel schneller die notwendigen Hotelzimmer gemietet<lb/>
haben. Sie haben fast das ganze Hilton aufgekauft. Die Sowjets<lb/>
haben sich Zeit gelassen und jetzt gibt es Probleme. Daf&#252;r weiss<lb/>
man, dass <rs type="person" ref="#per__108324">Breschnew</rs> schon in der Reisnerstrasse schlafen wird, w&#228;h<lb break="no"/>rend sich <rs type="person" ref="#per__109804">Carter</rs> noch immer nicht entschieden hat, wo er seine<lb/>
Residenz aufschl&#228;gt. Das wirkliche Problem wird aber, dass die Re<lb break="no"/>porter auch betreut werden m&#252;ssen. Beide Delegationen werden einen<lb/>
entsprechenden Reporterstab mitbringen. Dazu kommen aber dann<lb/>
sogenannte freie Journalisten, die auch als Pressezentren usw. zu be<lb break="no"/>treuen sind. Der Bundespressedienst wird dazu aufgefordert. Der<lb/>
Wunsch vom Bundespr&#228;sidenten eine Veranstaltung, wahrscheinlich ein<lb/>
Essen f&#252;r die beiden Pr&#228;sidenten zu geben, ist derzeit im Zeitplan<lb/>
nicht enthalten. Sowohl die Amerikaner als auch die Russen haben<lb/>
ihre Programme so festgelegt, dass f&#252;r eine &#246;sterreichische Aktivi<lb break="no"/>t&#228;t nichts &#252;brig bleibt. Nur Frau <rs type="person" ref="#per__150301">Carter</rs> wird wahrscheinlich einen<lb/>
Wachaubesuch mit einem Schiff veranstalten. Die Vindobona, die<lb/>
daf&#252;r herangezogen wird, kostet 50.000 Schilling dem &#246;sterreichischen<lb/>
Staat.<lb/>
</p>
            <p xml:space="preserve">Neuerdings bringt <rs type="person" ref="#per__97311">Androsch</rs> und <rs type="person" ref="#per__108328">Pahr</rs> das Problem des Kongresszen<lb break="no"/>trums zur Sprache, da internationale Verpflichtungen bestehen und<lb/>
<pb n="48-0608" facs="48_1979-05-29_0608.jpg"/>das Kongresszentrum nicht nur von den internationalen Organi<lb break="no"/>sationen, sondern in der Gr&#246;sse auch von &#214;sterreich ben&#252;tzt wer<lb break="no"/>den w&#252;rde, muss es beim Donaupark errichtet werden.<lb/>
</p>
            <p xml:space="preserve">Mit Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> bespreche ich die Frage des dritten Pr&#228;<lb break="no"/>sidenten. Ich hatte bereits bei dem jetzigen Pr&#228;sidenten <rs type="person" ref="#per__97803">Pansi</rs><lb/>
festgestellt, dass dieser scheinbar im kleinsten Kreis f&#252;r den<lb/>
Ober&#246;sterreicher <rs type="person" ref="#per__125303">Thalhammer</rs> pl&#228;dierte. Ich fragte <rs type="person" ref="#per__97444">Fischer</rs> sofort,<lb/>
warum sie nicht den Frauen diesen dritten Pr&#228;sidenten geben und<lb/>
die daf&#252;r beste Kandidatin die Wiener Frauenobm&#228;nnin <rs type="person" ref="#per__109808">Anneliese<lb/>
Albrecht</rs> w&#228;re. <rs type="person" ref="#per__97444">Fischer</rs> meint, man h&#228;tte sich das gut &#252;berlegt<lb/>
und sei eben auf einen seri&#246;sen bescheidenen, aber doch sehr t&#252;ch<lb break="no"/>tigen und arbeitsamen <rs type="person" ref="#per__125303">Thalhammer</rs> gekommen, um, ohne dass er es<lb/>
sagt, auch die Ober&#246;sterreicher zu befriedigen. Die Wiener Abgeord<lb break="no"/>neten werden damit nicht sehr zufrieden sein, obwohl ich &#252;ber<lb break="no"/>zeugt bin, dass die Klubdisziplin ausreichen wird, um <rs type="person" ref="#per__125303">Thalhammer</rs><lb/>
einstimmig zu w&#228;hlen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wird dann alles antragsgem&#228;ss beschlossen. Auch<lb/>
des bez&#252;glich des letzten Mal zur&#252;ckgestellten Energieberichtes<lb/>
kommt es zu der einvernehmlichen L&#246;sung, da ein Erg&#228;nzungsabsatz<lb/>
festh&#228;lt, dass durch den Massnahmenkatalog in der endg&#252;ltigen Durch<lb break="no"/>f&#252;hrung kein Ministerium pr&#228;judiziert ist. Die sch&#228;rfere Formulie<lb break="no"/>rung von SChef <rs type="person" ref="#per__107937">Frank</rs> im gedruckten Bericht, wonach eben das Elek<lb break="no"/>trizit&#228;tsf&#246;rderungsgesetz und andere Massnahmen, die den Finanz<lb break="no"/>minister betreffen, als bindend hingestellt werden, ist damit wieder<lb/>
entsch&#228;rft. Ich h&#228;tte mir an <rs type="person" ref="#per__97311">Androsch</rs> seiner Stelle auch eine solche<lb/>
pr&#228;judizielle Formulierung nicht gefallen lassen. Unerkl&#228;rlich<lb/>
ist mir nur, wie in der vorigen Legislaturperiode das Finanzmini<lb break="no"/>sterium diese Passagen &#252;bersehen hat.<lb/>
</p>
            <p xml:space="preserve">Herr <rs type="person" ref="#per__150303">Rocard</rs> von der franz&#246;sischen Firma Thomson, vermittelt durch<lb/>
den franz&#246;sischen Vertreter der Waffenlieferfirmen <rs type="person" ref="#per__123336">Saar-Demichel</rs>, m&#246;chte<lb/>
von mir wissen, wie sich die Firma mit unserer Unterst&#252;tzung bei der<lb/>
&#228;gyptischen Telefonie, d.h. Ausbau des &#228;gyptischen Telefonnetzes be<lb break="no"/>teiligen k&#246;nnte. Ich erkl&#228;re ihm sofort, dass das Handelsministerium<lb/>
jedwede Unterst&#252;tzung gew&#228;hren wird, wo eine &#246;sterreichische Firma<lb/>
eingeschaltet ist. Derzeit hat Thomson und Siemens M&#252;nchen einen<lb/>
entsprechenden Kooperationsvertrag. Diesen Gespr&#228;ch ziehe ich MR<lb/>
<pb n="48-0609" facs="48_1979-05-29_0609.jpg"/><rs type="person" ref="#per__97426">F&#228;lbl</rs> als &#196;gyptenreferenten zu. Leider habe ich dann erst beim<lb/>
Empfang zum Mittagessen f&#252;r die Ungarn von Staatssekret&#228;r <rs type="person" ref="#per__110169">Nussbaumer</rs><lb/>
die Information bekommen, dass auf Vorschlag und Intervention <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
die deutschen Siemens-Vertreter mit &#196;gypten verhandelten. Siemens<lb/>
soll also jetzt mit der franz&#246;sischen Seite den Auftrag bekommen.<lb/>
Da aber die Deutschen dort keine Chance haben, wird das Ganze &#252;ber<lb/>
eine &#246;sterreichische Intervention, angeblich war <rs type="person" ref="#per__114658">Kahane</rs> diesbez&#252;glich<lb/>
in &#196;gypten und hat f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> verhandelt, durchgef&#252;hrt. Siemens<lb/>
&#214;sterreich w&#252;rde dann entsprechende Auftr&#228;ge von Siemens M&#252;nchen<lb/>
bekommen. Innerhalb der Siemens-Gruppe gibt es aber wegen dieser<lb/>
L&#246;sung verschiedene Meinungen. GD <rs type="person" ref="#per__98102">Wolfsberger</rs> von Siemens Austria<lb/>
soll nicht sehr gl&#252;cklich dar&#252;ber sein. <rs type="person" ref="#per__150136">Nussbaumer</rs> hat mir angeblich<lb/>
einen Informationsbrief geschrieben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Pr&#252;fe das Schreiben und recherchiere vor<lb break="no"/>sichtig bei <rs type="person" ref="#per__98102">Wolfsberger</rs>.<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit dem ungarischen Vizeministerpr&#228;sidenten <rs type="person" ref="#per__134126">Marjai</rs> ist<lb/>
sehr gut verlaufen. Ich habe sofort zugegeben, dass es f&#252;r die unga<lb break="no"/>rische Seite unertr&#228;glich wird, dass sie 2,7 Mia. nur nach &#214;sterreich<lb/>
exportieren und 2,8 Mia. Schilling Handelsbilanzdefizit durch die hohen<lb/>
Einfuhren von 5,4 Mia. haben. Ich schlug vor, dass wir versuchen, die<lb/>
Kooperationen, insgesamt 100, mehr zu aktivieren. Meiner Meinung nach<lb/>
arbeiten nur 20% davon. Handelsrat <rs type="person" ref="#per__110925">Madai</rs> ist der Meinung, es sind<lb/>
vielleicht 50%. Die ungarische Seite f&#252;hrt dies auf Zolldiskriminie<lb break="no"/>rung. Da ich imstande war, die ungarische Seite davon zu &#252;berzeugen,<lb/>
dass wir als GATT-Mitglieder gar nicht bilaterale L&#246;sungen in der<lb/>
Zollfrage anstreben sollten, einigten wir uns auf eine zuk&#252;nftige<lb/>
L&#246;sung in dieser Frage beim individuellen Gesch&#228;ft. Sollte eine Koope<lb break="no"/>ration in Zukunft wegen der Zollbelastung nicht zustande kommen, so<lb/>
wollen wir diesen konkreten Fall individuell untersuchen. <rs type="person" ref="#per__110925">Madai</rs> war<lb/>
damit einverstanden. Damit war eine Frage des offenen, langfristigen<lb/>
Kooperationsabkommen bereinigt. Die zweite, dass das Aussenamt auf<lb/>
eine Formulierung aus den Helsinkier Schlussakt bestand, habe ich<lb/>
sofort aufgegeben. Dadurch konnten wir uns einigen, dass die vor zwei<lb/>
Jahren schon festgelegten Formulierungen jetzt noch einmal gepr&#252;ft<lb/>
werden und ich dann nach Budapest komme, um das Kooperationsabkommen<lb/>
zu unterschreiben. Ein Besuch in Ungarn ist l&#228;ngst f&#228;llig, wie die<lb/>
ungarische Seite immer wieder feststellt.<lb/>
</p>
            <pb n="48-0610" facs="48_1979-05-29_0610.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Versuche dies noch f&#252;r September vorzubereiten.<lb/>
</p>
            <p xml:space="preserve">Vizeministerpr&#228;sident <rs type="person" ref="#per__134126">Marjai</rs> best&#228;tigte mir, dass die ungarische<lb/>
Seite in Tatabanya jetzt 4 neue Sch&#228;chte errichten wird und da<lb break="no"/>durch ihren vollen Bedarf befriedigen. Ausserdem soll dann in Ost<lb break="no"/>ungarn, zwischen Budapest und dem grossen Industriezentrum Miskolc<lb/>
ein neues Kohlenfeld erschlossen werden. F&#252;r &#214;sterreich st&#252;nde daher<lb/>
das westungarische Kohlengebiet zur Verf&#252;gung. Trotzdem gibt es in<lb/>
Ungarn Stimmen die sagen, es ist unverantwortlich jetzt diese Ener<lb break="no"/>giereserve, die Ungarn aber erst im Jahre 2000 n&#252;tzen k&#246;nnte, den<lb/>
&#214;sterreichern zu verkaufen. Wir einigen uns aber sofort, dass &#214;ster<lb break="no"/>reich nur aufgrund von Energiebez&#252;gen das Aussenhandelsaktivum ein<lb/>
bisschen abbauen kann. Die ungarische Seite beabsichtigt ab 1980 in<lb/>
der n&#228;chsten 5-Jahres-Periode entsprechende Preisnachziehungen vor<lb break="no"/>zunehmen. Dadurch hoffen sie dann auch, dass der derzeitige Preis<lb break="no"/>unterschied im Tourismus ausgeglichen wird. Der unhaltbare Zustand,<lb/>
den ich dann auch bei den diversen Essen, sei es mit dem Informations<lb break="no"/>staatssekret&#228;r oder anderen ungarischen Delegationsteilnehmern bespre<lb break="no"/>che, dass n&#228;mlich die &#214;sterreicher, wenn sie schwarze Forint haben &#8211;<lb/>
und dies weiss die ungarische Seite &#8211; &#228;usserst billig in Ungarn leben<lb/>
k&#246;nnen, wird dadurch ein wenig ausgeglichen. In der zuk&#252;nftigen 5-Jahres-<lb/>
Periode wird auch die Zollpolitik in Ungarn eine gr&#246;ssere Rolle<lb/>
spielen. Ungarn hat n&#228;mlich einen dichten Zolltarif. Die ungarische<lb/>
Seite f&#252;hlt sich nicht mehr allein durch die EG und EFTA-Bestimmungen<lb/>
diskriminiert, sondern auch durch die Tatsache, dass wir allerdings<lb/>
in self selection, sodass sich Ungarn auch dazu entscheiden h&#228;tte<lb/>
k&#246;nnen, die Jugoslawen, Bulgaren, Rum&#228;nen als Entwicklungsland eine<lb/>
weitere Zollerm&#228;ssigung bekommen haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__114560">Tschach</rs> soll im Finanzministerium kl&#228;ren, ob<lb/>
wir hier nicht entsprechende L&#246;sungen kurzfristig finden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich, als ich durch reinen Zufall erfahren habe, dass<lb/>
obwohl ein Vizeministerpr&#228;sident ins Haus zu Besuch kommt, von der Pro<lb break="no"/>tokollabteilung &#252;berhaupt sich niemand darum k&#252;mmert. Das einzige war,<lb/>
dass <rs type="person" ref="#per__97801">Ottahal</rs> angeblich den Amtsgehilfen bei uns gesagt hat, er soll<lb/>
hinuntergehen, um ihn sozusagen die T&#252;re aufzumachen und ihn herauf<lb break="no"/>zubegleiten. MR <rs type="person" ref="#per__112973">Hillebrandt</rs>, den ich diesbez&#252;glich zur Rede stellte,<lb/>
meinte, er hat angenommen, dass Handelsrat <rs type="person" ref="#per__110925">Madai</rs> schon so oft bei uns<lb/>
im Haus war, dass er den Weg findet. Eine bl&#246;dere Ausrede gibt es<lb/>
<pb n="48-0611" facs="48_1979-05-29_0611.jpg"/>gar nicht. Ich habe sofort SChef <rs type="person" ref="#per__112949">Kazda</rs> aufmerksam gemacht und<lb/>
ersucht, dass dies nicht mehr vorkommen darf. Ich bin mehr den je<lb/>
entschlossen, wenn <rs type="person" ref="#per__97801">Ottahal</rs> jetzt in Pension geht, die ganze Abteilung<lb/>
aufzul&#246;sen. In einem anderen Ministerium, vom Aussenamt oder<lb/>
Bundeskanzleramt ganz zu schweigen, k&#246;nnte ich mir nicht vorstellen,<lb/>
dass ein so ein Versagen einer Protokollabteilung vorliegt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Auf n&#228;chste Sektionsleitersitzung setzen.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Bundesfraktion berichtete ich &#252;ber die Preisentwick<lb break="no"/>lung bei Landwirtschaftsprodukten und Benzinpreis. <rs type="person" ref="#per__97346">Benya</rs> hat als<lb/>
erster Diskussionsredner sofort festgehalten, es darf keine Versor<lb break="no"/>gungsschwierigkeiten geben, ausserdem m&#252;sste es eine Entscheidung<lb/>
von uns sein und nicht erst unter Druck von Versorgungsschwierig<lb break="no"/>keiten wom&#246;glich dann noch die Tankstellen und &#214;lgesellschaften<lb/>
sagen, sie haben jetzt eine L&#246;sung herbeigef&#252;hrt. Der &#214;GB kann nicht<lb/>
alles verhindern und soll es auch gar nicht. Wenn dies n&#228;mlich die<lb/>
Bev&#246;lkerung annimmt, dann wird sie st&#228;ndig erwarten, dass der &#214;GB<lb/>
alles regelt. F&#252;r die Agrarprodukte m&#252;ssen wir schauen, zu einem<lb/>
normalen Zustand zu kommen. Es soll in Hinkunft keine St&#252;tzung mehr<lb/>
von Erzeugerpreisen erfolgen, sondern wirklich gleich die Verbrau<lb break="no"/>cherpreiserh&#246;hung durchgezogen werden. Dr. <rs type="person" ref="#per__114075">Schmidt</rs> verwies zu recht<lb/>
darauf, dass wenn wir die Benzinpreiserh&#246;hung durchf&#252;hren, der Ge<lb break="no"/>werkschaftsbund auch attackiert wird werden, dass man jetzt Firmen<lb/>
die gigantische Erfolge und gute Bilanzen im Jahre 1978 haben wer<lb break="no"/>den, jetzt neuerdings h&#246;here Preise zuschanzt. Mit dem Rabattabbau<lb/>
von 30 Groschen wurden die J&#228;nner-, Feber- und M&#228;rz-Preissteigerungen<lb/>
angefangen. Jetzt kommt es darauf an, die zuk&#252;nftigen Roh&#246;lpreis<lb break="no"/>entwicklungen zu erfassen. Ausserdem m&#252;ssen die zweimaligen Mineral&#246;l<lb break="no"/>steuererh&#246;hungen 76 und 79 und die Erh&#246;hung der Mehrwertsteuer von<lb/>
16 auf 18% untergebracht werden. Erleichterungen bei den Import<lb/>
durch Zollbeg&#252;nstigungen aus den Oststaaten sollte angestrebt werden.<lb/>
Diesbez&#252;glich hat das Finanzministerium entsprechende Zusagen in<lb/>
Aussicht gestellt. Alle weiteren Diskussionsteilnehmer w&#228;ren nat&#252;r<lb break="no"/>lich gl&#252;cklich, wenn man die Benzinpreiserh&#246;hung &#252;ber die Arbeiter<lb break="no"/>kammerwahl hinausschieben k&#246;nnte, doch sagen alle, es darf zu keiner<lb break="no"/>lei Versorgungsschwierigkeiten kommen, weshalb ich erm&#228;chtigt werde,<lb/>
fr&#252;her den Benzinpreis, der allerdings noch zu vereinbaren ist, in<lb/>
Kraft zu setzen.<lb/>
</p>
            <pb n="48-0612" facs="48_1979-05-29_0612.jpg"/>
            <p xml:space="preserve">Eine Aussprache mit der Arbeiterkammer, <rs type="person" ref="#per__98112">Z&#246;llner</rs>, <rs type="person" ref="#per__112010">Blaha</rs> und <rs type="person" ref="#per__114598">Hruby</rs><lb/>
und dann Dr. <rs type="person" ref="#per__114075">Schmidt</rs> ergibt, dass die Arbeiterkammer am liebsten<lb/>
morgen schon den Preisantrag &#252;ber die B&#252;hne bringen m&#246;chte. Je<lb/>
weiter die Benzinpreiserh&#246;hung vor den Arbeiterkammerwahlen ist,<lb/>
umso besser. Nat&#252;rlich bin ich mit einer solchen L&#246;sung sofort ein<lb break="no"/>verstanden, da bis jetzt keiner Hamsterk&#228;ufe erfolgten, w&#228;re<lb/>
eine schnelle Entscheidung die g&#252;nstigste L&#246;sung. Hauptproblem ist<lb/>
nur, dass jetzt die Arbeiterkammer einen neuen Preisantrag, den die<lb/>
&#214;lwirtschaft angeblich bereits bei uns abgegeben hat, aber niemand<lb/>
kennt, vorlegt, wo der Superbenzin 8.48 Schilling betragen w&#252;rde.<lb/>
Die Arbeiterkammer m&#246;chte nur Benzinpreis-und Diesel&#246;lpreiser<lb break="no"/>h&#246;hung machen und das Heiz&#246;l weiter verhandeln. Damit k&#246;nnte ich<lb/>
mich einverstanden erkl&#228;ren, weil wir jetzt nur dringendst die<lb/>
Benzin-und Dieselpreisl&#246;sung brauchen. Bei Diesel m&#246;chte der Gewerk<lb break="no"/>schaftsbund den urspr&#252;nglichen Preisantrag von 6.10 Schilling auf<lb/>
6.80 akzeptieren. Der neue lautet allerdings 6.92 Schilling. Um die<lb/>
Versorgung sicherzustellen, w&#228;re die Arbeiterkammer einverstanden,<lb/>
dass ich zeitweise die Preisregelung aussetze. Dieses Anbot sollte<lb/>
ich unter allen Umst&#228;nden der Handelskammer machen. Da ich annehme,<lb/>
wie <rs type="person" ref="#per__114075">Schmidt</rs> auch mir best&#228;tigt, der gegen eine solche Vorgangsweise<lb/>
Bedenken hat, die Handelskammer die Freigabe f&#252;r Diesel allein<lb/>
niemals akzeptieren wird, Trifft dies ein, dann kann ich aber jeder<lb break="no"/>zeit darauf verweisen, dass ich eine preisbeh&#246;rdliche Auflockerung<lb/>
versucht habe. Trifft dies nicht ein und es kommt zur zeitweisen<lb/>
Freigabe, dann kann man uns die Versorgungsschwierigkeit nicht mehr<lb/>
anlasten. F&#252;r Superbenzin w&#228;re die Arbeiterkammer bereit, bis maximal<lb/>
7.90 Schilling zu-gehen, f&#252;r Normalbenzin der Gewerkschaftsbund auf<lb/>
7.20 Schilling. Ich glaube alle Teilnehmer sind sich klar, dass wir<lb/>
diese Preise zwar anstreben werden, ich aber nicht ganz sicher bin, ob<lb/>
wir auf dieser Basis ein Kompromiss erzielen k&#246;nnen. Ich ver<lb break="no"/>st&#228;ndige GD-Stv. <rs type="person" ref="#per__97429">Feichtinger</rs>, dass ich unbedingt vor der morgigen<lb/>
Sitzung mit allen Mineral&#246;lfirmen mit ihm eine Aussprache haben muss.<lb/>
Ich deute ihm an, dass er mit 40 bis 50 Groschen Benzinpreiserh&#246;hung<lb/>
rechnen kann, was er als vollkommen unzul&#228;nglich ablehnt. Der Spiel<lb break="no"/>raum f&#252;r ein Kompromiss ist nicht allzu gross. Trotzdem hoffe ich<lb/>
dass es mir gelingen wird, weil ich n&#228;mlich durch schnelles Entscheiden<lb/>
die &#214;lfirmen auch aus einem gewissen Dilemma herausbringe. Da ausser<lb break="no"/>dem die Zusage von Arbeiterkammer und Gewerkschaftsbund existiert,<lb/>
<pb n="48-0613" facs="48_1979-05-29_0613.jpg"/>dass diesmal unter gar keinen Umst&#228;nden eine Jahresfrist f&#252;r die<lb/>
n&#228;chste Preiserh&#246;hung laufen wird, k&#246;nnten wir theoretisch dann<lb/>
in absehbarer Zeit wieder eine Preisnachziehung durchf&#252;hren, wenn<lb/>
sich die Roh&#246;lpreisentwicklung zugunsten der &#214;lfirmen entwickelt.<lb/>
</p>
            <p xml:space="preserve">Im Klub der SP&#214;-Landstrasse berichte ich &#252;ber die politische und Wirt<lb break="no"/>schaftssituation. Die Diskussion erstreckt sich aber dann selbstver<lb break="no"/>st&#228;ndlich nur, was geschieht mit dem Benzinpreis und wie ist die Ener<lb break="no"/>gieversorgung. Ein Sektionsleiter, der ein Fachmann f&#252;r Energiesparen<lb/>
aus beruflicher Sicht ist, macht mich darauf aufmerksam, dass die Ver<lb break="no"/>dunstungsz&#228;hler nicht als einwandfrei akzeptiert werden k&#246;nnen.<lb/>
Wenn daher im Mietenrecht eine Verpflichtung kommen sollte, dass<lb/>
jeder individuell aufgrund eines Z&#228;hler seine W&#228;rme abrechnen soll,<lb/>
w&#252;rde es zu ungeheuren Streitigkeiten kommen. Mit einem nassen Hand<lb break="no"/>tuch kann der Verdunstungsz&#228;hler jederzeit manipuliert werden.<lb/>
Irgend jemand hat eine Enquete &#252;ber diese Verdunstungsz&#228;hler jetzt<lb/>
einberufen. Dort werden die Fachleute sich ganz entschieden gegen<lb/>
diese Z&#228;hlmethode aussprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte pr&#252;fe, was hier vorgeht.<lb/>
</p>
            <p xml:space="preserve">Der Empfang in der ungarischen Botschaft war wie &#252;blich ein Riesen<lb break="no"/>auftrieb. Die Minister und h&#246;here B&#252;rokratie die bei den Besuch<lb/>
involviert waren, wurden in einen Extraraum bei gesetztem Essen ent<lb break="no"/>sprechend, wie man richtig sagte, mit ungarischer Gansleber und<lb/>
sonstigem angestopft. Bei dieser Gelegenheit habe ich den Aussen<lb break="no"/>minister aufmerksam gemacht, er sollte jetzt auf eine &#196;nderung des<lb/>
Protokolls dr&#228;ngen und so wie der Schah auf Gegenessen einfach immer<lb/>
verzichten. <rs type="person" ref="#per__108328">Pahr</rs> glaubt, dass dies in Westeuropa nicht m&#246;glich ist.<lb/>
Ich habe <rs type="person" ref="#per__108328">Pahr</rs> ausserdem darauf aufmerksam gemacht, dass ich jetzt<lb/>
von unserer Handelssektion die Mitteilung habe und mit konkreten<lb/>
Belegen versehen bin, dass das Aussenamt immer weniger Informationen<lb/>
dem Handelsministerium zukommen l&#228;sst. <rs type="person" ref="#per__108328">Pahr</rs> wird diese Entwicklung<lb/>
sofort stoppen, ersuchte mich um die entsprechenden Unterlagen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte von <rs type="person" ref="#per__97426">F&#228;lbl</rs> einen Brief an <rs type="person" ref="#per__108328">Pahr</rs> entwerfen<lb/>
lassen und alle Unterlagen beigeben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0605_01" facs="48_1979-05-29_0605-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.5.1979</head>
         </div>
         <pb n="48_0605_02" facs="48_1979-05-29_0605-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="48_0613_01" facs="48_1979-05-29_0613-01.jpg"/>
         <pb n="48_0613_02" facs="48_1979-05-29_0613-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 164. Ministerratssitzung, 29.5.1979</head>
            <gap reason="sampling"/>
            <pb n="48_0613_03" facs="48_1979-05-29_0613-03.jpg"/>
         </div>
         <pb n="48_0613_04" facs="48_1979-05-29_0613-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
