<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830428">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 28. April 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band70_1983-04-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-04-28">Donnerstag, 28. April 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="70-0548" facs="70_1983-04-28_0548.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 28. April 1983<lb/>
</p>
            <p xml:space="preserve">Bei der B&#252;rges-Gewerbestrukturbeiratssitzung beschwerte sich die Handels<lb break="no"/>kammer, Dr. <name type="person" ref="#per__125298">Kopecky</name>, da&#223; noch immer nicht die neuen Richtlinien bekannt<lb/>
sind. Der Direktor <name type="person" ref="#per__113824">H&#246;nlinger</name> erkl&#228;rte, die B&#252;rges h&#228;tte vom Ministerium<lb/>
noch immer nicht die entsprechenden Richtlinien und Merkbl&#228;tter. Die<lb/>
von MR <name type="person" ref="#per__111367">W&#252;rzl</name> ihm &#252;bermittelten seien falsch, er h&#228;tte daher diese schon<lb/>
etliche male zur&#252;ckgeschickt und wieder urgiert, daraufhin platzte mir<lb/>
der Kragen. Ich machte ihn, aber auch MR <name type="person" ref="#per__111367">W&#252;rzl</name>, der leider bei dieser<lb/>
Sitzung nicht anwesend war, aufmerksam, da&#223; ich eine solche Vorgangsweise<lb/>
nicht akzeptieren k&#246;nne. Die Richtlinien seien im Prinzip im Vorjahr<lb/>
beschlossen worden, im J&#228;nner h&#228;tte ich bereits den entsprechenden Akt<lb/>
unterschrieben und jetzt Ende April seien noch immer nicht diese Aktionen<lb/>
in Kraft. Ich machte der B&#252;rges den Vorwurf sie h&#228;tte mich mindestens<lb/>
m&#252;ssen informieren.<lb/>
</p>
            <p xml:space="preserve">Die Gewerbestruktur, die immerhin 1981 4,6 Mrd., 1982 durch die 1 Mrd. im<lb/>
Dezember Zuwachs zu <choice><choice><sic>der</sic><corr>den</corr></choice></choice> 4 %-igen nur bis Jahresende laufenden Zusch&#252;ssen<lb/>
sogar 4,7 Mrd. S Umfang, wird heuer nicht zuletzt durch die bis jetzt nicht<lb/>
bekannten neuen Aktionen nur 3,5 Mrd. ausmachen. Die anderen Aktionen,<lb/>
Kleingewerbe + 3 %, Existenzgr&#252;ndung sogar + 17 %, haben dagegen aufw&#228;rts<lb/>
gerichtete Tendenzen. Ich habe dem Direktor <name type="person" ref="#per__113824">H&#246;nlinger</name> aber auch nachher<lb/>
MR <name type="person" ref="#per__111367">W&#252;rzl</name>, vor allem aber auch dem Leiter der Grundsatzabteilung <name type="person" ref="#per__109811">Burian</name>,<lb/>
der diese Gespr&#228;che und Verhandlungen gef&#252;hrt hat, darauf aufmerksam ge<lb break="no"/>macht, da&#223; ich unverz&#252;glich den endg&#252;ltigen Abschlu&#223; der Arbeiten er<lb break="no"/>warte und sp&#228;testens Anfang der n&#228;chsten Woche in Kraft gesetzt w&#252;nsche.<lb/>
Man hat ja wirklich den Eindruck, da&#223; man aus Dummheit und ich hoffe<lb/>
nicht aus Sabotage zuwartet, bis sozusagen der neue Minister kommt, der,<lb/>
obwohl er gar nichts dazu beigetragen h&#228;tte, dann erkl&#228;ren kann, er hat<lb/>
die B&#252;rges sozusagen wieder flott gemacht. Fast sehe ich darin eine Dupli<lb break="no"/>zit&#228;t. Mein Amtsvorg&#228;nger <name type="person" ref="#per__97749">Mitterer</name> mu&#223;te, allerdings weil er daf&#252;r keine<lb/>
finanziellen Mittel hatte, im April 1970 die B&#252;rges schlie&#223;en. Wir haben<lb/>
sie damals sofort wieder aufgemacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte alles veranlassen, damit nicht<lb/>
wirklich so etwas eintritt.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__114091">Gmeinhart</name> informiert mich &#252;ber die Schwierigkeiten beim Staudamm<lb/>
Zillergr&#252;ndl. Die Staubeckenkommission wird jetzt anfangs Mai in Mayrhofen<lb/>
2 Tage tagen, er hofft, da&#223; diese zu einem Genehmigungsbescheid sich<lb/>
<pb n="70-0549" facs="70_1983-04-28_0549.jpg"/>durchringen kann, sollte dies n&#228;mlich nicht der Fall sein, dann m&#252;&#223;te er<lb/>
die Bauarbeiten unterbrechen. Bis zu 6 Wochen w&#252;rde dies gehen, f&#252;r die<lb/>
Bauarbeiter eine verheerende Situation, allerdings sollte der Bescheid dann<lb/>
noch immer nicht kommen, w&#228;re ein wie es in der Fachsprache hei&#223;t Beton<lb break="no"/>jahr verloren, dies w&#252;rde dann ca. 500 Mio S kosten. Das Projekt Ziller<lb break="no"/>gr&#252;ndl, das inzwischen auf 8 Mrd. S angewachsen ist, macht <name type="person" ref="#per__114091">Gmeinhart</name>, aber<lb/>
auch mir gro&#223;e Sorgen. Der italienische weltbekannte Sperrenfachmann<lb/>
<name type="person" ref="#per__1138773">Lombardi</name> behauptet allerdings, da&#223; jetzt bei dieser Sperre gar nicht<lb/>
notwendige zus&#228;tzliche Ma&#223;nahmen wie z.B. der Vorboden gesetzt wurden,<lb/>
insgesamt nimmt man an, da&#223; wie <name type="person" ref="#per__114091">Gmeinhart</name> sagt 500 Mio. S bei diesen<lb/>
8 Mrd. ausschlie&#223;lich aus Supersicherheitsgr&#252;nden aufgewendet werden.<lb/>
Diese Meinung teile ich mit <name type="person" ref="#per__114091">Gmeinhart</name> nicht, ich glaube Sicherheit hat<lb/>
nat&#252;rlich so wie f&#252;r <name type="person" ref="#per__114091">Gmeinhart</name> auch die erste Priorit&#228;t, wenn die Stau<lb break="no"/>beckenkommission daher noch so viel zus&#228;tzliche Aufwendungen verlangt,<lb/>
sie m&#252;ssen genehmigt werden. Ich gebe allerdings zu, da&#223; seitdem die<lb/>
Gerichte immer st&#228;rker Aufsichtsr&#228;te Kommissionen die Gutachter sind<lb/>
f&#252;r Fehlschl&#228;ge mitverantwortlich machen, sind viele in diesen Gremien<lb/>
sehr vorsichtig. Ich glaube sogar wirklich super vorsichtig geworden.<lb/>
</p>
            <p xml:space="preserve">Mit dem zweiten Salzachkraftwerk gibt es, das ja gemeinsam mit der SAFE<lb/>
gebaut wird, finanzielle Schwierigkeiten, die TKW ist bereit eine Vorfi<lb break="no"/>nanzierung f&#252;r die SAFE zu machen.<lb/>
</p>
            <p xml:space="preserve">Die Kraftwerke im Oberen Pinzgau werden, wie mir <name type="person" ref="#per__114091">Gmeinhart</name> mitteilte, jetzt<lb/>
nicht mehr weiter verfolgt, ich bin damit einverstanden, denn derzeit<lb/>
k&#246;nnte gegen diese neue Welle in Salzburg, jetzt sogar gef&#252;hrt von LH<lb/>
<name type="person" ref="#per__113822">Haslauer</name>, kaum ein vern&#252;nftiger Kompromi&#223; erzielt werden.<lb/>
</p>
            <p xml:space="preserve">LRat <name type="person" ref="#per__112216">Bassetti</name> ist mit SC <name type="person" ref="#per__108322">Meisl</name> und dem Accordino-Referenten <name type="person" ref="#per__113619">Pschorn</name> ge<lb break="no"/>kommen um mich aufzufordern, ich sollte alles unternehmen, damit das<lb/>
n&#228;chste Acoordino-Gespr&#228;ch Mitte Mai durchgef&#252;hrt werden kann. Die Land<lb break="no"/>wirtschaftskammer Steiermark hat n&#228;mlich sch&#228;rfstens protestiert, da&#223;<lb/>
jetzt wieder bei einem Volumen von 333 Mio. S Export und dadurch nat&#252;r<lb break="no"/>lich auch dieselbe Summe Import aus Italien dieses um 16 Mio. S erweitert<lb/>
werden soll. Die Landwirtschaftsseite verlangt im Gegenteil, da&#223; die<lb/>
zollfreie Einfuhr von &#196;pfel und wom&#246;glich auch von Wein gestoppt werden<lb/>
m&#252;&#223;te. Dies w&#252;rde bedeuten, da&#223; man das Vertragsvolumen nicht ausdehnt,<lb/>
sondern sogar reduziert. Der schwerste Angriff und auch das Verlangen<lb/>
etwas zu &#228;ndern ist aber, da&#223; im Artikel 3 des Vertrages die Durchf&#252;h<lb break="no"/>rung des Accordino nicht der Handelskammer, sondern der Landeslandwirt<lb break="no"/>schaftskammer &#252;bertragen werden sollte. <name type="person" ref="#per__112216">Bassetti</name> ist &#252;ber diese Stellung<lb break="no"/>nahme entsetzt, da er wei&#223;, dies w&#252;rde in einer au&#223;enpolitisch gerade<lb/>
<pb n="70-0550" facs="70_1983-04-28_0550.jpg"/>nicht sehr guten Situation f&#252;r S&#252;dtirol bedeuten, da&#223; man in Rom, also<lb/>
bei der nationalen Regierung Verhandlungen &#252;ber die &#196;nderung des Accor<lb break="no"/>dino-Vertrages f&#252;hren m&#252;&#223;te. Auch das &#246;sterreichische Au&#223;enamt wird<lb/>
eine solche Vertragsver&#228;nderung nicht einmal in Erw&#228;gung ziehen geschwei<lb break="no"/>ge denn durchf&#252;hren. Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> hat mir diesen<lb/>
Wunsch der Steirer zur Kenntnis gebracht. <name type="person" ref="#per__97511">Haiden</name> m&#246;chte n&#228;mlich am<lb/>
liebsten, um sich aus diesem Dilemmakampf zwischen Handelskammer und<lb/>
Landwirtschaftskammer herauszuhalten, vor allem aber keine &#196;nderung der<lb/>
Kontingente vorzunehmen, seinen Vertreter MR <name type="person" ref="#per__118678">Reisch</name> gar nicht zur<lb/>
Kommissionssitzung schicken. Dies wird von <name type="person" ref="#per__112216">Bassetti</name>, sprich also dem Land<lb/>
Tirol auch entschieden abgelehnt. Er ist der Meinung, es mu&#223; der Landwirt<lb break="no"/>schaftsvertreter um eine vollst&#228;ndige Kommission zu haben unbedingt an<lb/>
der Sitzung teilnehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte n&#228;chsten Ministerrat mitgeben.<lb/>
</p>
            <p xml:space="preserve">Der Au&#223;enhandelsstellenleiter Dr. <name type="person" ref="#per__134277">Wagner</name> bekommt einen &#246;sterreichischen<lb/>
Orden und ist deshalb nach Wien gekommen. <name type="person" ref="#per__134277">Wagner</name> war fr&#252;her schon in<lb/>
Ungarn als Au&#223;enhandelsstellenleiter, ging dann zum Fachverband der Braue<lb break="no"/>reien und ist jetzt seit etlichen Jahren wieder Au&#223;enhandelsstellenleiter.<lb/>
Ich habe sofort gesagt, er bleibt immer bei BB, diesmal aber nicht <name type="person" ref="#per__1138774">Brigitte<lb/>
Bardot</name>, sondern Budapest Bier.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__134277">Wagner</name> fragte, ob ich nicht doch noch zur Er&#246;ffnung der Budapester Messe<lb/>
kommen w&#252;rde, bei dieser Gelegenheit k&#246;nnte ich gleich den ungarischen<lb/>
Herren die vom Bundespr&#228;sidenten verliehenen Orden &#252;berreichen. Ich erkl&#228;rte<lb/>
sofort, da&#223; ich als mit der F&#252;hrung der Gesch&#228;fte betrauter Minister<lb/>
nicht mehr ins Ausland fahren werde. <name type="person" ref="#per__134277">Wagner</name> schlug daher vor, die ungari<lb break="no"/>schen Herren sollten nach Wien kommen. Dies wird ihnen sicherlich mehr<lb/>
behagen als wenn ich nach Budapest komme. Jeder Ungar f&#228;hrt immer gerne<lb/>
nach &#214;sterreich, besonders wenn er in offizieller Funktion kommen kann<lb/>
und damit einen guten Grund f&#252;r seine Dienststelle hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__134277">Wagner</name> und ungarischem Botschafter<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve">Bei der Vertragsunterzeichnung des Fernw&#228;rmekreditrahmens f&#252;r Wien, 2,2<lb/>
Mrd. S, mit Stadtrat <name type="person" ref="#per__109290">Mayr</name> machte er mich darauf aufmerksam, da&#223; wir die<lb/>
Frage der Fernw&#228;rmesteigleitungsinstallation in den H&#228;usern neu regeln<lb/>
m&#252;ssen. Wien ist draufgekommen, da&#223; sie keinen Anschlu&#223;zwang braucht, wenn<lb/>
irgendwo die Fernw&#228;rme hingeleitet wird, sind 50 % sofort bereit sich<lb/>
anzuschlie&#223;en. 30 % folgen nach und die restlichen 20 lehnen ab. Wollen<lb/>
<pb n="70-0551" facs="70_1983-04-28_0551.jpg"/>also meistens als &#228;ltere Menschen nicht mehr diese Umstellung. Ein An<lb break="no"/>schlu&#223;zwang ist daher nicht notwendig. Aus der Praxis aber hat sich jetzt<lb/>
ergeben, da&#223; die Hausherren eine gesetzliche Erm&#228;chtigung brauchen, da&#223;<lb/>
sie aber Steigleitungen errichten d&#252;rfen. Wenn n&#228;mlich ein Mieter im<lb/>
Parterre oder 1. Stock sich weigert, dann k&#246;nnen die &#252;ber ihm wohnenden<lb/>
nicht mehr angeschlossen werden, weil eben die Steigleitung nicht durch<lb break="no"/>gezogen werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__110944">ZLUWA</name> UND <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte diese Frage pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Sektionsleiter <name type="person" ref="#per__110944">Zluwa</name> und MR <name type="person" ref="#per__109811">Burian</name> fragten, ob ich nicht doch bereit w&#228;re,<lb/>
den Antrag der Tiroler Kraftwerke Tiwag, 23 % Elektrizit&#228;tspreiserh&#246;hung<lb/>
abzuschlie&#223;en. Die AK hat 2,3 % kostenm&#228;&#223;ig nachgerechnet und zugestan<lb break="no"/>den, das Handelsministerium kommt bei kulanterer Auslegung auf 4 1/2 %.<lb/>
Die Handelskammer, <name type="person" ref="#per__114099">Obendorfer</name>, meint maximal 8 %. Solange kein Einver<lb break="no"/>nehmen mit den Sozialpartnern hergestellt ist, bin ich nicht bereit, noch<lb/>
im letzten Moment eine wie mir scheint gar nicht so notwendige Elektri<lb break="no"/>zit&#228;tspreiserh&#246;hung durchzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Jour fixe AK &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Illichmann hat Leichtmetallgu&#223; in Altm&#252;nster, 130 Besch&#228;ftigte und<lb/>
einen Umsatz von 70 Mio. S. Davon gehen 60 % in den Export. Die Firma<lb/>
br&#228;uchte dringendst eine Unterst&#252;tzung, u.a. hat sie jetzt einen Dreh<lb break="no"/>schiebermotor entwickelt, eine Mio. S aufgewendet, der Forschungsf&#246;rderungs<lb break="no"/>fonds verlangt nun, da&#223; ein Gutachten von Prof. <name type="person" ref="#per__114484">Lenz</name> eingeholt werden<lb/>
soll, dieser erkl&#228;rte sofort, er m&#252;sse eine eigene Versuchsreihe durchf&#252;hren.<lb/>
Die Firma ist au&#223;erstande, dies zu finanzieren. &#196;hnlich verh&#228;lt es sich<lb/>
auch mit anderen Investitionsnotwendigkeiten. Wir haben die Firma wei<lb break="no"/>testgehend beraten und auf alle F&#246;rderungsm&#246;glichkeiten aufmerksam ge<lb break="no"/>macht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was ist dabei herausgekommen.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__118223">Simader</name> von der vereinigten Fettindustrie Wels, 200 Besch&#228;ftigte,<lb/>
beklagt sich, da&#223; die Fa. Hofer die zwar jetzt gegen&#252;ber 70 statt<lb/>
2.500 to 7000 to bei ihm kauft, jetzt ganz schlechte Preise anbietet.<lb/>
Insgesamt wird in &#214;sterreich 30.000 to &#214;l f&#252;r die Haushalte raffiniert<lb/>
und abgef&#252;llt oder importiert, 10.000 to braucht die Industrie. Hofer<lb/>
erkl&#228;rt nun, er kann anstelle der 11.60 S nur mehr 10.98 zahlen, in<lb/>
Deutschland bekommt er dieses &#214;l so billig, weil dort die Firmen Extrak<lb break="no"/><pb n="70-0552" facs="70_1983-04-28_0552.jpg"/>tion, Raffination und gleichzeitig Plastikflaschenproduktion in einem<lb/>
erfolgt. In &#214;sterreich gibt es in Wels aber auch in anderen &#214;lfirmen nur<lb/>
die Raffination. Sollte Wels zugrunde gehen, dann bleibt nur noch als ein<lb break="no"/>ziger Monopolbetrieb fast die Unilever. Dir. <name type="person" ref="#per__118223">Simader</name> ersuchte um Inter<lb break="no"/>vention bei Hofer, was ich sofort zugesagt habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__133371">MANDL</name>: Bitte einen entsprechenden Brief mit<lb/>
den notwendigen Unterlagen vorlegen.<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;sident des Briefmarkenverbandes <name type="person" ref="#per__1137735">Wagner</name>, der die Wipo bestens orga<lb break="no"/>nisiert hat und jetzt von der &#214;FVW die 100 Jahre Fremdenverkehrstag in<lb/>
Graz organisieren und vorbereiten soll, hat, wie ich nicht erwartet habe,<lb/>
keine Anstellung bei der &#214;FVW bekommen. Es wurde mit ihm ein Werksver<lb break="no"/>trag nur vereinbart. Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__111736">Zolles</name> erkl&#228;rt mir zwar, dies sei<lb/>
nur der erste Schritt, der n&#228;chste w&#252;rde dann schon nach Durchf&#252;hrung<lb/>
dieser 100-Jahr-Feier erfolgen. Gleichzeitig aber haben im die Personal<lb break="no"/>b&#252;roleiter und der Rechtsanwalt der &#214;FVW erkl&#228;rt, er bekommt einen Werks<lb break="no"/>vertrag und mu&#223; alles dann aus diesen angeblich 20.000 S, wie mir <name type="person" ref="#per__111736">Zolles</name><lb/>
angedeutet hat, selbst bezahlen. Dies ist vollkommen unm&#246;glich, da allein<lb/>
eine Sekret&#228;rin, ein B&#252;ro, das er einrichten m&#252;&#223;te, ja wesentlich mehr<lb/>
kostet als ihm dann bleibt. <name type="person" ref="#per__111736">Zolles</name> sagte mir, er wird sich des Falles<lb/>
annehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte k&#252;mmere dich darum.<lb/>
</p>
            <p xml:space="preserve">Mit NR <name type="person" ref="#per__97543">Heindl</name> besprach ich die weitere Vorgangsweise wegen seines Na<lb break="no"/>tionalratsmandates. Ich teile nicht die Meinung, da&#223; er, wenn dann einige<lb/>
Minister zur&#252;cklegen, automatisch sein Nationalratsmandat wieder bekommen<lb/>
wird. Ich wei&#223;, da&#223; jetzt die Frauen, die JG, vor allem aber der Gewerk<lb break="no"/>schaftsbund allein 3 sichere Kandidaten hat, n&#228;mlich den Gemeindebedien<lb break="no"/>stetenobmann und gleichzeitigen Wiener Fraktionsf&#252;hrer <name type="person" ref="#per__114543">P&#246;der</name>, die Frauen<lb break="no"/>sekret&#228;rin <name type="person" ref="#per__133074">Traxler</name> und den Bauarbeiterobmann <name type="person" ref="#per__115024">Rautner</name>. Da Parteiobmann<lb/>
<name type="person" ref="#per__97668">Kreisky</name> allen diesen eher ein Mandat zusprechen wird als <name type="person" ref="#per__97543">Heindl</name>, stehe<lb/>
ich auf dem Standpunkt, ich werde noch bevor die Angelobung erfolgt mein<lb/>
Mandat zur&#252;cklegen, in diesem Fall r&#252;ckt automatisch der n&#228;chste auf der<lb/>
Liste, und dies ist <name type="person" ref="#per__97543">Heindl</name>, vor, niemand kann ihm dann dieses Mandat<lb/>
streitig machen und <name type="person" ref="#per__97543">Heindl</name> ist damit wieder im Nationalrat. <name type="person" ref="#per__97543">Heindl</name> will<lb/>
sich dies auch noch einmal &#252;berlegen ich selbst habe ihm vorgeschlagen,<lb/>
da&#223; wir am Dienstag im Vorstand auf der Landstra&#223;e beschlie&#223;en.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="70_0547_01" facs="70_1983-04-28_0547-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.4.1983</head>
         </div>
      </back>
   </text>
</TEI>
