<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761222">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 22. Dezember 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-12-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-12-22">Mittwoch, 22. Dezember 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1465" facs="33_1976-12-22_1465.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 22. Dezember 1976<lb/>
</p>
            <p xml:space="preserve">Die &#220;berreichung der Orden und der Dekrete sowohl an Unternehmer<lb/>
als auch Beamte war diesmal fast eine Massenabfertigung. Noch<lb/>
immer ist es nicht gegl&#252;ckt, trotzdem ich dies jetzt schon<lb/>
&#252;ber ein Dutzend mal mache und verlange, dass irgendwelche per<lb break="no"/>s&#246;nliche Daten stichwortartig auf einem Zettel geschrieben sind.<lb/>
MR <rs type="person" ref="#per__114994">B&#246;hm</rs> sagte mit kalt, er kenne selbst alle nicht die ausge<lb break="no"/>zeichnet werden oder denen wir die Dekrete &#252;berreichen, obwohl er<lb/>
Personalreferent ist. Ihm ist es vollkommen unerkl&#228;rlich, dass ich<lb/>
mich als Minister f&#252;r solche Einzelheiten interessiere. Seiner<lb/>
Meinung nach ist es wahrscheinlich &#252;berhaupt nicht notwendig<lb/>
irgendwelche Bemerkungen bei der Dekret&#252;bergabe zu machen. Zum Gl&#252;ck<lb/>
beginne ich sch&#246;n langsam die leitenden Angestellten durch meine<lb/>
T&#228;tigkeit kennenzulernen. Am meisten f&#228;llt mir auf, dass im Patentamt<lb/>
lauter Spezialisten sitzen. Hier m&#252;sste es f&#252;r unsere Industrie<lb break="no"/>sektion grosse M&#246;glichkeiten geben, deren Wissen zu n&#252;tzen. Pr&#228;s.<lb/>
<rs type="person" ref="#per__97688">Leberl</rs> hat eine diesbez&#252;gliche Bemerkung von mir sofort so beantwortet,<lb/>
dass er meinte, hoffentlich engagieren sie mir diese Leute nicht ab.<lb/>
Dies beabsichtige ich keineswegs, aber eine M&#246;glichkeit f&#252;r eine<lb/>
Kooperation m&#252;sste eigentlich gegeben sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte pr&#252;fe welche Hilfe dadurch bekommen<lb/>
k&#246;nntest.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__140330">Feyide</rs>, Generalsekret&#228;r der OPEC, der nach 2 Jahren wieder nach<lb/>
Nigeria zur&#252;ckgeht, verabschiedete sich bei mir in Begleitung des<lb/>
administrativen Direktors der OPEC. Ich fragte ihm, wie er die<lb/>
Preisk&#228;mpfe innerhalb der OPEC beurteilt. Mit Recht hat er glaube<lb/>
ich behauptet, dass die Massenmedien nur die negative Seite der<lb/>
OPEC Tagung berichtete. Einvernehmlich wurde festgehalten dass die<lb/>
Preise erh&#246;ht werden. Das Ausmass ist theoretisch jetzt ver<lb break="no"/>schieden, aber er ist &#252;berzeugt, dass sich eine mittlere Preiserh&#246;hung<lb/>
letzten Endes im Laufe der n&#228;chsten Monate durchsetzen wird.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__114577">Ingrisch</rs> machte ein Interview &#252;ber die Berufsausbildung f&#252;r die<lb/>
Zeitschrift des BfI, Start und Aufstieg. Er will das Manuskript<lb/>
dann mir zu lesen schicken. Ich habe ihm sofort mitgeteilt, dass ich<lb/>
dies noch nie getan habe und er sich diesbez&#252;glich mit Dr. <rs type="person" ref="#per__98040">Wais</rs> in Ver<lb break="no"/>bindung setzen soll. Mit <rs type="person" ref="#per__98053">Wanke</rs> und mir besprach er dann weitere Studien<lb/>
<pb n="33-1466" facs="33_1976-12-22_1466.jpg"/>&#252;ber die Lehrlingsfrage, resp. die Arbeitsbeschaffung. Wenn wir<lb/>
wirklich einmal Budgetk&#252;rzungen im gr&#246;sseren Ausmass hinnehmen<lb/>
m&#252;ssten, so glaube ich h&#228;tten wir Reserven in den vielen Studien<lb/>
die wir letzten Endes vergeben. Trotzdem ist diese Methode sinn<lb break="no"/>voller, als die vor meiner Zeit gew&#228;hrten Subventionen, ohne irgend<lb break="no"/>welche Gegenleistungen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Wie weit sollen wir nicht neue &#220;ber<lb break="no"/>legungen bez&#252;glich unserer Subventionspolitik insbesondere im Hin<lb break="no"/>blick auf die harte Kritik von <rs type="person" ref="#per__109961">Staberl</rs> einschlagen.<lb/>
</p>
            <p xml:space="preserve">Bei der Weihnachtsfeier mit den Sekretariatsangestellten und den<lb/>
Spitzenmandataren, Gemeinder&#228;te und Nationalr&#228;te auf der Landstrasse<lb/>
berichtete ich &#252;ber die M&#246;glichkeit der Anstellung der Pressereferentin<add>[Fehlstelle, Anm.]</add><lb/>
und gleichzeitig Funktion&#228;rin der Jungen Generation.<lb/>
<rs type="person" ref="#per__114998">Sevcik</rs> und <rs type="person" ref="#per__97892">Sallaberger</rs> versichern mir, dass die nicht von der Ge<lb break="no"/>meinde hinausgeschmissen wird, sondern ganz im Gegenteil dass sie<lb/>
geht, weil sie feststellt, dass die Arbeit die sie leistet, von <rs type="person" ref="#per__97786">Nittel</rs><lb/>
nicht entsprechend umgesetzt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte versuche zu kl&#228;ren, was tats&#228;chlich der<lb/>
wirkliche Grund ist. Eventuell eine Aussprache mit mir vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Der ungarische Fremdenverkehrsminister <rs type="person" ref="#per__145747">Szurdi</rs> in Begleitung des Bot<lb break="no"/>schafters m&#246;chte ein Fremdenverkehrsabkommen, wie sie es schon mit<lb/>
Frankreich, Finnland und Portugal haben. Das gr&#246;sste Problem, erkl&#228;rte<lb/>
ich ihm sofort, ist der Visazwang. <rs type="person" ref="#per__145747">Szurdi</rs> meinte, sie w&#252;rden ihm in<lb/>
Zukunft sicher abschaffen, haben jetzt aber nicht die M&#246;glichkeiten<lb/>
dazu, weil ihre Hotel- und Restaurantkapazit&#228;ten f&#252;r den erwarteten<lb/>
Besuchsstrom dann nicht ausreichen w&#252;rden. In Wirklichkeit hat er<lb/>
aber dann angedeutet, dass das Hauptproblem ihre subventionierten<lb/>
billigen Lebensmittelpreise sind, die einen Ausverkauf durch die<lb/>
Fremden erwarten lassen. Es ist richtig, dass heute gerade im Grenz<lb break="no"/>gebiet die Burgenl&#228;nder sehr gerne nach Ungarn feiern fahren. So<lb/>
billig wie dort kann man mit den schwarzen Forint nirgends Hochzeits<lb break="no"/>tafeln usw. organisieren. <rs type="person" ref="#per__111367">W&#252;rzl</rs> hat auf Wunsch von <rs type="person" ref="#per__145747">Szurdi</rs> mit seinem,<lb/>
daf&#252;r zust&#228;ndigen Ministerialbeamten der ihn begleitete, unverz&#252;g<lb break="no"/>lich die Verhandlungen f&#252;r ein diesbez&#252;gliches Abkommen ausgenommen.<lb/>
Ich habe nur gr&#246;ssten Wert darauf gelegt, in den Entwurf den die<lb/>
<pb n="33-1467" facs="33_1976-12-22_1467.jpg"/>Ungarn uns unterbreiteten festzustellen gegen&#252;ber <rs type="person" ref="#per__111367">W&#252;rzl</rs>, dass<lb/>
dort nicht eine Gemischte Kommission mit automatischen j&#228;hrlichen<lb/>
Treffen vorgesehen ist, sondern fallweise einberufen werden soll.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97426">F&#228;lbl</rs> legt einen Verschlussakt &#252;ber die Gemischte Kommission in Prag<lb/>
vor. Diese grosse Gemischte Kommission wird vom Aussenministerium ge<lb break="no"/>f&#252;hrt und umfasst nicht nur die wirtschaftlichen Belange, sondern<lb/>
s&#228;mtliche Bereiche. Bringt schon eine Gemischte Kommission am wirt<lb break="no"/>schaftlichen Sektor kaum konkrete Ergebnisse, um wieviel weniger bei<lb/>
diesen allumfassenden Aussprachen. Diesmal muss es nun dich besonders<lb/>
toll zugegangen sein &#8211; wie <rs type="person" ref="#per__108322">Meisl</rs> auf dem Akt vermerkte &#8211; weil das<lb/>
Aussenamt angeblich selbst in sich nicht einig war und die teilneh<lb break="no"/>menden Beamten st&#228;ndig stritten. Diesem Akt messe ich nicht be<lb break="no"/>sondere Bedeutung bei, weil <rs type="person" ref="#per__97426">F&#228;lbl</rs> mit den Aussenamtsbeamten in einer<lb/>
pers&#246;nlichen Fehde liegt. Das ganze wird dann mit Sachfragen getarnt,<lb/>
z.B. ob und inwieweit bei solchen Kommissionen die Zollw&#252;nsche der<lb/>
Tschechen behandelt werden sollen usw.<lb/>
</p>
            <p xml:space="preserve">Der anwesende tschechische Energieminister <rs type="person" ref="#per__145750">Rusnak</rs><add>[?]</add> hat mit der Verbund<lb break="no"/>gesellschaft, <rs type="person" ref="#per__97333">Bandhauer</rs>, Verhandlungen wegen der polnischen Stromlie<lb break="no"/>ferungen &#252;ber die CSSR nach &#214;sterreich gef&#252;hrt. Jetzt endlich soll<lb/>
tats&#228;chlich eine Einigung zwischen den Beiden erzielt werden sein.<lb/>
Dies gibt uns die grosse Hoffnung, dass die Leitung und die HG&#220;<lb/>
einigermassen zeitgerecht fertig werden kann. Die Polen und die<lb/>
Tschechen verlangen aber, dass ein Regierungsabkommen im Fr&#252;hjahr da<lb break="no"/>r&#252;ber abgeschlossen wird. Selbstverst&#228;ndlich bin ich gerne dazu be<lb break="no"/>reit, nach Pressburg zu fahren. Bei dieser Gelegenheit ersuchte ich<lb/>
<rs type="person" ref="#per__145750">Rusnak</rs>, ob ich neuerdings ihr Atomzentrum besuchen kann. Dieser Wunsch<lb/>
wurde sofort gew&#228;hrt, wobei man mir gleichzeitig anbot, ich sollte<lb/>
alle Elektrizit&#228;tseinrichtungen der CSSR besuchen. Da ich aber nur die<lb/>
Absicht habe, maximal nur einen Tag mich in der CSSR aufzuhalten,<lb/>
wird dies kaum m&#246;glich sein.Wirklich interessant ist f&#252;r mich ja nur<lb/>
der Fortschritt bei den Bau von neuen Atomkraftwerken Woronesch<lb/>
mit 2 x 440 MW. Nat&#252;rlich brachte ich die Sicherheitsbestimmungen zur<lb/>
Debatte. <rs type="person" ref="#per__145750">Rusnak</rs> best&#228;tigte mir, dass man in Finnland &#252;ber den Woronesch<lb/>
Typ von Westinghouse noch eine besondere Sicherheitseinrichtung, n&#228;m<lb break="no"/>lich die Eiskondensation eingebaut hat. Allerdings weiss noch niemand,<lb/>
wie diese in der Praxis bei einem Bau?? funktionieren w&#252;rde. Die<lb/>
Tschechen meinten, es g&#228;be f&#252;r sie kein Sicherheitsproblem. Erstens<lb/>
<pb n="33-1468" facs="33_1976-12-22_1468.jpg"/>w&#252;rde die Pr&#252;fung so streng sein und die Kontrolle &#252;ber Material<lb/>
und Montage die denkbar gr&#246;sste sein. Zweitens gibt es dann die aktive,<lb/>
die halbpassive und die passive Sicherheitskomponente. Bei der aktiven<lb/>
wird noch von Menschen irgendwie gesteuert, bei der halbpassiven sind<lb/>
es die feuchten Kondensatoren und andere spezifisch von der UdSSR<lb/>
entwickelte, von Menschen teilweise unabh&#228;ngige zus&#228;tzlich Sicher<lb break="no"/>heitseinrichtungen. Bei der dritten, der passiven dagegen handelt<lb/>
es sich um die in Westeuropa auch &#252;blichen Steelcontainment, &#220;berbau<lb/>
usw. Ich bin sehr daran interessiert, das neue Kernkraftwerk, welches<lb/>
Mitte 1978 in Betrieb gehen soll, zu besuchen. Diesmal aber werde<lb/>
ich mir auf alle F&#228;lle aber einen Spezialisten der KKWP mitnehmen.<lb/>
<rs type="person" ref="#per__145750">Rusnak</rs> behauptet, das Schwerwasserwerk l&#228;uft jetzt anstandslos. Das<lb/>
einzige was ich ihm glaube ist, dass es weniger gef&#228;hrlich ist als<lb/>
das Leichtwasserwerk, das sie jetzt errichten. <rs type="person" ref="#per__97668">Kreisky</rs> selbst ist<lb/>
n&#228;mlich auch &#252;ber die Schwerwasserreaktoren weniger beunruhigt. Das<lb/>
kanadische System w&#252;rde ihm hier wesentlich mehr zusagen. Der Betrieb<lb/>
ist zweifelsohne sicherer, aber daf&#252;r wesentlich komplizierter und vor<lb/>
allem teurer. Hier r&#228;cht sich, dass ich zu wenig Detailinformationen<lb/>
habe, aber vor allem aber zu wenig weiss und mich in den Entscheidungs<lb break="no"/>prozess, ob in Hinkunft wirklich Schwerwasserreaktoren die Zukunft<lb/>
der Kernenergie sind, mit einschalten zu k&#246;nnen. Die Behauptung<lb/>
dass die Kanadier nicht gesch&#228;ftst&#252;chtig genug sind um ihr System<lb/>
weltweit anzupreisen und vor allem verkaufen zu k&#246;nnen, lasse ich eigent<lb break="no"/>lich nur sehr ungern gelten. Ich kann mir nicht vorstellen, dass, wenn<lb/>
dieses System einigermassen rational produzieren kann, dann nicht<lb/>
<choice><choice><sic>r&#252;chtige</sic><corr>?</corr></choice></choice> kanadische Kaufleute die Beamten der kanadischen Atombeh&#246;rde<lb/>
so unterst&#252;tzen, dass dieses System weltweit viel st&#228;rker bekannt sein<lb/>
m&#252;sste und entsprechende Projekte errichtet werden. Die Erfahrung in der<lb/>
CSSR zeigt allerdings bei allen Vorbehalten die man Ostproduktionen,<lb/>
auch dann wenn sie mit der UdSSR in Kooperation errichtet wurden ent<lb break="no"/>gegenbringen muss, dass die Produktion sehr teuer war und der Prototyp<lb/>
immer wieder zum Stillstand kam.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Versuche zu kl&#228;ren, wie das mit den Kanadiern wirk<lb break="no"/>lich steht.<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs> mir <rs type="person" ref="#per__97872">Rief</rs>, <rs type="person" ref="#per__112564">Smolka</rs>, <rs type="person" ref="#per__114666">K&#246;llerer</rs>, <rs type="person" ref="#per__145751">Rabonk</rs>, <rs type="person" ref="#per__115366">Heinrich</rs> die haben<lb/>
das Wort ergriffen und noch anderen Vertretern von Getreide, Mehl<lb break="no"/>handel, M&#252;hlen usw. wollten mich unbedingt zu einer endg&#252;ltigen Stel<lb break="no"/>lungnahme bez&#252;glich der Mehl-und Brotpreiserh&#246;hung zwingen. Ich hatte<lb/>
<pb n="33-1469" facs="33_1976-12-22_1469.jpg"/>anfangs dezidiert, wie ich dies bereits seit 1974 st&#228;ndig mache,<lb/>
darauf verwiesen, dass das jetzige System auf die Dauer nicht haltbar<lb/>
ist. Wenn es nach mir geht, h&#228;tte ich sofort nach der Kompetenz&#252;ber<lb break="no"/>nahme 1974 bez&#252;glich der Preisbildung einen anderen Weg eingeschlagen.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> macht mir deshalb auch den Vorwurf ich h&#228;tte auf alle m&#246;g<lb break="no"/>lichen Arten versucht das bew&#228;hrte System zusammenzuschlagen. Auf<lb/>
meine Gegenfrage, wie wir in Hinkunft die &#252;bersch&#252;ssigen Getreidemenge<lb/>
bew&#228;ltigen k&#246;nnen, meinte er, dies sei Angelegenheit der Agrarpolitik<lb/>
und nicht meine. Die Argumentation der Handelskammer ist, ich h&#228;tte<lb/>
im Parlament einer 2-j&#228;hrigen Verl&#228;ngerung der Marktordnungen zuge<lb break="no"/>stimmt, weshalb ich jetzt nicht das System &#252;ber die Preisbestimmung<lb/>
durchl&#246;chern &#8211; um nicht zu sagen zusammenschlagen d&#252;rfe. Sie wollen<lb/>
eine Preisregelung und Aufteilung der Spannen so wie bisher. Nat&#252;rlich<lb/>
kommen sie immer und w&#252;nschen formell eine Erh&#246;hung ihrer Verarbei<lb break="no"/>tungsspannen resp. Handelsspannen. Ich habe <rs type="person" ref="#per__112011">Kurzel</rs> freim&#252;tigst gefragt,<lb/>
was er sich den vorstellen k&#246;nne, dass der Brotpreis steigt. <rs type="person" ref="#per__112011">Kurzel</rs><lb/>
meinte rundwegs h&#246;chsten um 50 Groschen. Das hier kaum eine wesent<lb break="no"/>liche Erh&#246;hung der Spannen drinnen ist, muss jeden Fachmann klar sein.<lb/>
Ich fragte mich daher, was eigentlich der Grund ist, dass sie so an<lb/>
diesem System h&#228;ngen. Mit Recht k&#246;nnen sie allerdings sagen, dass<lb/>
ja die Erzeugerpreise mit Juli erh&#246;ht wurden und jetzt eben die<lb/>
hochbezahlten Getreidemengen, teils bei den M&#252;hlen soweit ihr Bedarf<lb/>
dies erfordert, gr&#246;sstenteils aber bei den Genossenschaften und H&#228;nd<lb break="no"/>lern liegt. Durch die M&#252;hlenaktion und die Lageraktion des Land<lb break="no"/>wirtschaftsministeriums f&#252;hlen sie sich absolut gedeckt, solange<lb/>
vom Staat die notwendigen Lagerkosten ersetzt zu bekommen, als eben<lb/>
Getreide davon vorhanden ist. Sie bestreiten gar nicht, dass dies<lb/>
wenn wir nicht gr&#246;ssere Abk&#228;ufe t&#228;tigen k&#246;nnen, bis &#252;ber die n&#228;chste<lb/>
Ernte der Fall sein wird. Was allerdings mit dem Auswuchsgetreide bis<lb/>
dorthin geschehen ist, weiss niemand. Ich hoffe, dass wir n&#228;chstes<lb/>
Jahr keine neuerliche Getreidepreiserh&#246;hung bekommen werden. Eine<lb/>
Pause w&#228;re dringendst notwendig, damit wir in dieser Zeit dann ein<lb/>
anderes System vorbereiten &#8211; aber nicht nur vorbereiten &#8211; sondern jetzt<lb/>
endg&#252;ltig jetzt wirklich in Angriff nehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte dr&#228;nge im Landwirtschaftsministerium auf<lb/>
diese &#196;nderung.<lb/>
</p>
            <p xml:space="preserve">Ein Ing. <rs type="person" ref="#per__145754">Hackl</rs> von der Zeitschrift B&#220;HNE behauptete mit mir ein Inter<lb break="no"/>view machen zu m&#252;ssen. In Wirklichkeit ist er nur gekommen, um eine<lb/>
entsprechende Subvention f&#252;r eine Fremdenverkehrsreportage in seiner<lb/>
<pb n="33-1470" facs="33_1976-12-22_1470.jpg"/>Zeitschrift, die er monatlich auf einer Seite macht, zu kassieren.<lb/>
Da diese Zeitschrift f&#252;r den Fremdenverkehr kaum von Bedeutung ist,<lb/>
die Reportagen die er macht sich immer ein ein Bundesland beziehen,<lb/>
stehe ich auf dem Standpunkt, dass wir nicht wir etwas zu bezahlen<lb/>
haben, sondern neben dem Unterrichtsministerium und der allgemeinen<lb/>
Pressef&#246;rderung h&#246;chstens die Bundesl&#228;nder, die in seiner Zeitschrift<lb/>
beschrieben werden. Richtig ist dass er von den Einstellen dieser<lb/>
Subvention nicht fr&#252;hzeitig genug verst&#228;ndigt wurde. Ich versprach<lb/>
ihm deshalb eine bescheidene Subvention &#8211; ich stelle mir ungef&#228;hr<lb/>
die H&#228;lfte des bisherigen vor &#8211; letztmalig f&#252;r das Jahr 1976.<lb/>
<rs type="person" ref="#per__114508">Tieber</rs> war mit dieser L&#246;sung auch einverstanden, meinte nur <rs type="person" ref="#per__111367">W&#252;rzl</rs><lb/>
h&#228;tte ihm nicht nur 80.000 Schilling wie im vorigen Jahr, sondern<lb/>
sogar 100.000 Schilling in Aussicht gestellt. Unser ganzes Subventions-<lb/>
und Budgetsystem &#8211; und dies nicht nur vom Handelsminister &#8211; sondern<lb/>
wahrscheinlich von allen Ministerien, ist mehr als &#252;berholungsbed&#252;rftig<lb/>
In Wirklichkeit werden die Betr&#228;ge absolut gleichbleibend daf&#252;r<lb/>
relativ immer kleiner. Die Aufwendungen aber, nicht zuletzt wegen der<lb/>
Kritik, <choice><choice><sic>die</sic><corr>der</corr></choice></choice> dieses ganze System in der &#214;ffentlichkeit ausgesetzt <choice><choice><sic>werden</sic><corr>wird</corr></choice></choice>,<lb/>
immer gr&#246;sser. Wenn man hier einmal eine Kosten-Nutzen-Rechnung anstellt<lb/>
w&#252;rde, w&#252;rde wahrscheinlich ein verheerendes Ergebnis herauskommen.<lb/>
Hunderte Beamte werden damit besch&#228;ftigt, zuerst Geld einzutreiben<lb/>
und dann dieses indirekte kassierte direkt wieder denselben oder<lb/>
&#228;hnlichen Leuten wieder zur&#252;ckzugeben. Diese Umverteilung st&#246;rt mich<lb/>
weniger, was mich aber ungeheuer st&#246;rt, ist der Papier und Ver<lb break="no"/>waltungsaufwand, der dadurch losgel&#246;st wird. Wie man dieses einge<lb break="no"/>fahrene Geleise aber verlassen kann, weiss ich eigentlich auch nicht.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat, wie ich erwartete, angerufen, um mich zu fragen, wie wir<lb/>
jetzt die &#214;VP bez&#252;glich Verbundgesellschaft-Vorstandsbesetzung be<lb break="no"/>friedigen k&#246;nnen. Er meinte rundweg, es sei eine politische Not<lb break="no"/>wendigkeit mit <rs type="person" ref="#per__98003">Taus</rs> zu einem Kompromiss zu kommen. Dies lag eigent<lb break="no"/>lich auch auf meiner Linie. Demgegen&#252;ber haben nur die Aufsichtsr&#228;te<lb/>
unserer Fraktion eindeutig beschlossen, den Wunsch der Betriebsr&#228;te<lb/>
Rechnung tragend, <rs type="person" ref="#per__112012">Arthold</rs> auf alle F&#228;lle hinauszuschmeissen. Ich<lb/>
sagte <rs type="person" ref="#per__97668">Kreisky</rs>, er hat ja Gelegenheit, dieses Problem mit den Betriebs<lb break="no"/>r&#228;ten zu besprechen, die sich ja bei ihm schon angemeldet haben.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> war nat&#252;rlich solange Watergate nicht bereinigt war mit der<lb/>
harten Linie der Betriebsr&#228;te, ja der gesamten Aufsichtsratsfraktion<lb/>
sehr einverstanden. Jetzt allerdings m&#246;chte er, dass diese auf meine<lb/>
<pb n="33-1471" facs="33_1976-12-22_1471.jpg"/>Kompromisslinie einschwenken. <rs type="person" ref="#per__97668">Kreisky's</rs> Meinung ist, es kommt<lb/>
hier ausschliesslich darauf an, was der Minister vorschl&#228;gt und wie.<lb/>
Ich war aber der Meinung, ich habe gar keinen Grund mich jetzt besonders<lb/>
zu exponieren. Ich erkl&#228;rte daher rundweg, ich werde mir die ganze<lb/>
Sache noch &#252;berlegen, ob und welchen Ausweg wir im n&#228;chsten Jahr<lb/>
f&#252;r die verfahrene Angelegenheit finden k&#246;nnten. Eine bis jetzt so<lb/>
klare Linie besser zu einem Kompromiss zu kommen, auch dann wenn es<lb/>
ein faules ist, als eine Konfrontation zu suchen, die man wie sich<lb/>
jetzt herausstellt letzten Endes gar nicht durchstehen wird, werde<lb/>
ich auch in Hinkunft beibehalten, auch dann wenn es manchmal durch<lb/>
Umst&#228;nde bedingt sehr schwierig ist. Die Wechsellinie, hart sein,<lb/>
dann nachgeben, wieder hart sein, wieder nachgeben, halte ich f&#252;r<lb/>
noch weniger zielf&#252;hrend als die von mir eingehaltene. Ich hoffe, dass<lb/>
es dabei allerdings nicht zu faulen Kompromissen kommt, wenn auch manch<lb break="no"/>mal sicherlich von den radikaleren Vertretern meine Politik so gezeichnet<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1464_05" facs="33_1976-12-22_1464-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.12.1976</head>
         </div>
         <pb n="33_1464_06" facs="33_1976-12-22_1464-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
