<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731204">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  4. Dezember 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-12-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-12-04">Dienstag, 4. Dezember 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-08-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1379" facs="18_1973-12-04_1379.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 4. Dezember 1973</p><p xml:space="preserve">Die Bevorratungsdiskussion und die derzeitige &#214;lkrise steht nach<lb/>
wie vor im Vordergrund der Aktivit&#228;ten von <name type="person" ref="#per__97311"><sic>Adrosch</sic></name> aber auch<lb/>
teilweise von mir. Die Hauptschwierigkeit liegt nach wie vor<lb/>
bei der Tatsache, dass die gesetzliche Grundlage sowohl des Roh<lb break="no"/>stofflenkungsgesetzes als auch &#252;berhaupt der verfassungsm&#228;ssigen<lb/>
Situation f&#252;r eine wirkliche Aktivit&#228;t unzul&#228;nglich ist. Dazu kommt<lb/>
noch, dass der Beamtenapparat in der Praxis diesews Problem seit<lb/>
Jahrzehnten nicht mehr behandelt hat und v&#246;llig hilflos den<lb/>
Anforderungen gegen&#252;bersteht. Auch ich muss gestehen, hoffe, dass<lb/>
ich &#252;ber die Runden komme und deshalb eigentlich nicht die not<lb break="no"/>wendigen Schritte einleite, die eigentlich auf Grund der M&#246;glich<lb break="no"/>keiten, die es geben k&#246;nnte wirklicher Zusammenbruch der &#214;lversor<lb break="no"/>gung ergreifen m&#252;sste.</p><p xml:space="preserve"><name type="person" ref="#per__98066">Robert <sic>WEiss</sic></name> teilt mir mit, dass er mit der &#214;VP und der FP&#214;<lb/>
Klubobmann <name type="person" ref="#per__97647">Koren</name> und <name type="person" ref="#per__97807">Peter</name>, gesprochen hat, die aber nicht bereit<lb/>
sind, einen Handelsausschuss einzuberufen, um die Strassenver<lb break="no"/>kehrsnovelle zu sanieren, womit ich eigentlich die M&#246;glichkeit<lb/>
verliere, einen &#167; 42 a &#8211; Fahrverbot und Benzinsparen &#8211; bekommen<lb/>
w&#252;rde. Ich ersuche <name type="person" ref="#per__97647">Koren</name> und <name type="person" ref="#per__97807">Peter</name> sowie <name type="person" ref="#per__98066"><sic>Weiss</sic></name> zu einer Aussprache<lb/>
<name type="person" ref="#per__97647">Koren</name> kann triumphieren, er erkl&#228;rt, dass bie einer Sitzung &#252;ber<lb/>
das neue Versorgungssicherungsgesetz der Verfassungsdienst <name type="person" ref="#per__108328">Pahr</name><lb/>
gefragt wurde und dort dezidiert erkl&#228;rt, dass die Strassenver<lb break="no"/>kehrsordnung nicht herangezogen werden sollte, sondern ich auf<lb/>
Grund des Rohstofflenkungsgesetzes alle M&#246;glichkeiten habe. <name type="person" ref="#per__97647">Koren</name><lb/>
meint, es m&#252;sste doch zuerst die Regierung in sich abkl&#228;ren, was<lb/>
sie kann und was sie will. <name type="person" ref="#per__97807">Peter</name> geht noch einen Schritt weiter und<lb/>
meint, er m&#252;sste die gesamte Konzeption der Versorgungslage und der<lb/>
Bevorratung vorgelegt bekommen, dann wird er die Regierung tat<lb break="no"/>kr&#228;ftigst unterst&#252;tzen. Beide wahrscheinlich taktieren darauf<lb/>
hinaus, dass in Wirklichkeit gar nichts von uns gemacht werden<lb/>
kann und sie dann mit REcht sagen k&#246;nnen. sie haben die Regierung<lb/>
ja in jeder Phase unterst&#252;tzen wollen, aber die Regierung hat ja<lb/>
nichts vorgelegt, was akzeptabel war. Mein Vorschlag, man sollte<lb/>
die Strassenverkehrsnovelle im Handelsausschuss behandeln, dort w&#252;r<lb break="no"/>den etnsprechende Diskussion stattfinden, ob es zweckm&#228;ssig und<lb/>
zielf&#252;hrend und m&#246;glich ist, ob die Fahrbeschr&#228;nkung eingebaut wer<lb break="no"/><pb n="18-1380" facs="18_1973-12-04_1380.jpg"/>den soll und wenn nicht, dann k&#246;nnte ja der Ausschuss beantragen,<lb/>
das Rohstofflenkungsgesetz zu erg&#228;nzen, bestreitet <name type="person" ref="#per__97647"><sic>KOren</sic></name>, dass es<lb/>
m&#246;glich ist. Zum Gl&#252;ck kommt <name type="person" ref="#per__112588"><sic>Br&#246;sigke</sic></name> dazu und dieser best&#228;tigt<lb/>
mir, dass dies schon einige Mal geschehen ist und dass dies auch<lb/>
gesch&#228;ftsordnungsm&#228;ssig ohne weiteres geht. Der Handelsausschuss<lb/>
k&#246;nnte ohne die Praxis im jetzigen Nationalrat zu &#228;ndern, das Roh<lb break="no"/>stofflenkungsgesetz, welches dem Verfassungsausschuss zusteht, ohne<lb/>
weiters novellieren. <name type="person" ref="#per__97647">Koren</name> will nat&#252;rlich nicht und auch <name type="person" ref="#per__97807">Peter</name><lb/>
ist &#252;ber die Erkl&#228;rung <name type="person" ref="#per__112588"><sic>Br&#246;sigkes</sic></name> nicht sehr gl&#252;cklich. Ich gebe<lb/>
es auf, auf dieser Basis etwas zu erreichen.</p><p xml:space="preserve">Bei der Besprechung &#252;ber die Bevorratung wiederholt sich dieselbe<lb/>
Situation. In der Expertensitzung wird der Vorschlag von <name type="person" ref="#per__97311">Androsch</name> von<lb/>
der Bundeswirtschaftskammer, <name type="person" ref="#per__97769">Mussil</name> ist ihr Sprecher, akzeptiert,<lb/>
ein Bevorratungsgesetz soll geschaffen werden, das Rohstofflenkungs<lb break="no"/>gesetz, Lebensmittelbewirtschaftungsgesetz, Lastverteilergesetz und<lb/>
auch das Marktordnungsgesetz abgestimmt werden. Der Handelsminister<lb/>
soll erm&#228;chtigt werden, mit einem Beirat und mit dessen Zustimmung<lb/>
vielleicht auch sogar mit dem Hauptausschuss des Nationalrates<lb/>
die Waren zu bestimmen, die dann konkret der Bevorratung unterliegen<lb/>
sollen. Die normalen betriebswirtschaftlichen Lager plus einem<lb/>
Zuschlag ist als Mindestlager zu bezeichnen . Dagegen spricht sich<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> aus, weil die vorsorglichen und gr&#246;ssere Lager besitzenden<lb/>
Branchen, wie z.B. die E-Industrie damit benachteiligt w&#252;rden.<lb/>
&#220;ber das <choice><choice><sic>Minsiterlage</sic><corr>Mindestlager?</corr></choice></choice> hinaus sollte n&#228;mlich dann nur ein vom Staat<lb/>
indirekt mitfinanziertes Pflichtlager oder Vertragslager entstehen.<lb/>
Ich erkl&#228;rte rundqweg, dass f&#252;r die Sofortmassnahmen in meinen Augen<lb/>
auch auf l&#228;ngere Sicht nur die Energie, d.h. Erd&#246;l und Derivate und<lb/>
Kohle in Frage kommt. <name type="person" ref="#per__98055"><sic>WEihss</sic></name> m&#246;chte Eiweiss, Futtermittel und pflanz<lb break="no"/>liche &#214;le und Fettrohstoffe. Die Handelskammer, die Industriellen<lb break="no"/>vereinigung m&#246;chte unbedingt Textilrohstoffe, in der Gr&#246;ssenordnung<lb/>
von 520 Mill. S und petrochemische Produkte 887 Mill. S. Hier hat<lb/>
der Fachverband die W&#252;nsche ganz einfach addiert, sodass auch Kolopho<lb break="no"/>nium, Frostschutzmittel, Holzkohle usw. einbezogen sind. <name type="person" ref="#per__97769">Mussil</name> gibt<lb/>
sofort zu, dass man hier noch &#252;ber die Liste verhandeln m&#252;sste.</p><p xml:space="preserve">In der grossen Bevorratungssitzung, wo die Parteien ebenfalls an<lb break="no"/>wesend sind, er&#246;rtert <name type="person" ref="#per__97311">Androsch</name> das Konzept, <name type="person" ref="#per__97769">Mussil</name> erg&#228;nzt, dass noich<lb/>
einige Detailw&#252;nsche sind, z.B. dass die Wechselkredite nicht 5 %<lb/>
sondern nur 3,5 % betragen sollen, dann noch eine Preisausgleichsr&#252;ck<lb break="no"/><pb n="18-1381" facs="18_1973-12-04_1381.jpg"/>lage schaffen sollte und einen Bewertungsabschlag. <name type="person" ref="#per__97581">Igler</name> m&#246;chte<lb/>
dann in weiterer Folge zumindestens die M&#246;glichkeit haben, dass<lb/>
in dem Gesetz nicht verbaut wird, dass diese Forderungen der Handels<lb break="no"/>kammer vollkommen ausgeschlossen werden. Er spricht, man sollte wenig<lb break="no"/>stens die M&#246;glichkeit offen lassen. Zu meiner gr&#246;ssten VErwunderung<lb/>
spricht sich aber <name type="person" ref="#per__97807">Peter</name> ganz entschieden dagegen aus, und meint,<lb/>
man sei keinen Schirtt weiter, er h&#228;tte ein Gesamtkonzept erwartet<lb/>
und <name type="person" ref="#per__97647">Koren</name> und <name type="person" ref="#per__97917">Schleinzer</name> fallen in genau dieselbe Tonart ein.<lb/>
<name type="person" ref="#per__97311">Androsch</name> ist sehr ver&#228;rgert und ich k&#252;ndige dem neben mir sitzenden<lb/>
<name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> einen Brief an, wo ich die Handelskammer er<lb break="no"/>suchenwerde, alle Unterlagen unverz&#252;glich dem Handelsministerium<lb/>
mitzuteilen und auch die Aussenhandelsstellen einzusetzen, wo man<lb/>
die entsprechendnen Rohstoffe und das alles bekommen k&#246;nnte, wie<lb/>
es <name type="person" ref="#per__97807">Peter</name> und mehr oder minder <name type="person" ref="#per__97917">Schleinzer</name> ebenfalls verlang.t Dieser<lb/>
Brief kann einmal in weiterer Folge von Bedeutung sein, weil ich damit<lb/>
hinweisen kann, dass Anregungen der grossen Oppositionspartei<lb/>
von mir sofort aufgegriffen werdn, obwohl mir vollkommen klar ist,<lb/>
dass ich ja kaum eine entsprechende Auskunft von der Handelskammer<lb/>
bekommen werde.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Wenn wir auch diesen Brief jetzt schreiben,<lb/>
so muss doch mit der Handelskammer auf vern&#252;nf<lb break="no"/>tiger Basis weiterverhandelt werden.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> ist sichtbar &#252;ber diese Entwicklung sehr ver&#228;rgert und erkl&#228;rt,<lb/>
tats&#228;chlich in weiterer Wortmeldung, dass die Besprechungen der Ex<lb break="no"/>perten ausser mit den offenen Fragen zu einem Ergebnis gef&#252;hrt h&#228;t<lb break="no"/>tne. Obwohl man nat&#252;rlich jetzt noch nicht abschliessend feststellen,<lb/>
wie die offenen Punkte noch lauten sollten. Er fl&#252;stert mir dann zu,<lb/>
weiter kann er doch wirklich nicht gehen, was sicherlich nach den<lb/>
Erkl&#228;rungen <name type="person" ref="#per__97917">Schleinzers</name>, <name type="person" ref="#per__97647">Koren</name> aber auch <name type="person" ref="#per__97807">Peters</name> stimmt. Meine &#220;ber<lb break="no"/>zeugung wurde wieder einmal best&#228;tigt, dass man auf der politischen<lb/>
Ebene kaum mit Chancen auf einen Erfolg verhandeln kann. <name type="person" ref="#per__97668">Kreisky</name> erken<lb/>
dies scheinbar jetzt in diesem Punkt zumindetens aus, und erkl&#228;rt den<lb/>
beiden Oppositionsparteien, er hat diese Besprechungen nicht gef&#252;hrt<lb/>
um sie einzubinden und dann zu sagen, sie tragen die Verantwortung<lb/>
mit, sondern um sie ausschliesslich zu informieren. Es sollen jetzt<lb/>
die Expertenbesprechungen weitergef&#252;hrt werden und er wird dann zeitge<lb break="no"/>recht das Komitee neuerdings einberufen und informieren. <name type="person" ref="#per__97311">Androsch</name><lb/>
schreibt mir einen Zettel wonach er sich vorstellt die 2 Mia mit<lb/>
1,2 Mia Energie, 300 Mio Ern&#228;hrung und 500 Mill. Industrieprodukte<lb break="no"/><pb n="18-1382" facs="18_1973-12-04_1382.jpg"/>aufteilung vorstellen kann. BEvor ich eine solche wichtige Entscheid<lb/>
treffe, w&#252;rde ich entsprechnede Untersuchungen anstellen. Viel<lb break="no"/>leicht geh&#246;rt es zu seinem Stil, sicherlich aber zu seiner Jugend,<lb/>
dass er unbek&#252;mmert hier solche entscheidende<lb/>
Schl&#252;sseln festlegt, ohne eigentlich konkrete Unterlagen zu haben.<lb/>
Andererseits muss man sichelrich als Finanzminister immer<lb/>
wider solche Entscheidungen f&#228;llen, gr&#246;ssenordnungsm&#228;ssig hoffen,<lb/>
dass sie stimmen, ohne wirklich eine seri&#246;se Konzeption zu besitzen.</p><p xml:space="preserve">In der Regierungsvorbesprechung wird der Brief <name type="person" ref="#per__140151">Gamsj&#228;ger</name> mit dem <choice><choice><sic>STre</sic><corr>?</corr></choice></choice><lb/>
<name type="person" ref="#per__88418">B&#246;hm</name> diskutiert. <name type="person" ref="#per__97668">Kreisky</name> meint, jetzt h&#228;tte er neben <name type="person" ref="#per__118217">Karajan</name> und<lb/>
<name type="person" ref="#per__97348">Bernstein</name> auch noch <name type="person" ref="#per__88418">B&#246;hm</name> und den einen oder anderen bedeutenden<lb/>
Dirigenten ver&#228;rgert. <name type="person" ref="#per__140151">Gamsj&#228;ger</name> war seinerzeit die grosse Ent<lb break="no"/>deckung von <name type="person" ref="#per__97488"><sic>GRatz</sic></name>, <name type="person" ref="#per__97668">Kreisky</name> war begeistert und jetzt stelt sich<lb/>
heraus, dass er als Operndirektor doch nicht imstandeist, den<lb/>
w&#252;sten Haufen von K&#252;nstlern, Dirigenten und ich weiss nicht wen sons<lb/>
noch allen zusammenzuhalten. Auch hier f&#252;r mich wieder einmal der<lb/>
Beweis, dass die einzig entscheidnende Massnahme, die man treffen<lb/>
kann, die Personalbesetzung einer richtigen Position ist. Wenn man<lb/>
sich im Menschen irrt, hat man fr&#252;her oder sp&#228;ter die gr&#246;ss<lb break="no"/>ten Zorres. <name type="person" ref="#per__97668">Kreisky</name> frag, wie weit der Waldankauf von <name type="person" ref="#per__146940">Krupp</name>-Bl&#252;hn<lb break="no"/>bach ist und bemerkt, dass die &#214;ffentlichkeit dies nicht so be<lb break="no"/>geistert begr&#252;ssen wird, wie man vielleicht annimmt Er erkannte,<lb/>
dass seine urspr&#252;ngliche Idee, dass dies eine grosse Umwelt<lb break="no"/>schutzleistung ist in Wirklichkeit gar nicht die Leute ineressiert,<lb/>
Wald, bleibt Wald, wenn man hineingehen kann, ist einem der Besitzer<lb/>
ganz wurscht. Sch&#246;n langsam wird er kapieren, was &#252;fr mich schon<lb/>
seit Jahrzehnten eine ERkenntnis war, dass die Arbeiter sihc einen<lb/>
Pfifferling darum scheren, ob ein Betrieb verstaatlicht ist oder<lb/>
nicht, dies ist eine Frage der Funktion&#228;re, der Betriebsr&#228;te<lb/>
der Gewerkschaften, der Parteien aber sicherlich nicht der Be<lb break="no"/>sch&#228;ftigten oder gar der gesamten Bev&#246;lkerung. &#196;hnlich ist es<lb/>
nat&#252;rlich mit jeder Aktivit&#228;t, die der Staat entfaltet, indem<lb/>
er mehr Besitz bekommt.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> verweist darauf, dass f&#252;r den 9. J&#228;nner die Klausur sehr<lb/>
gut vorbereitet werden muss, es darf nicht hiessen, wir werden<lb/>
durchf&#252;hren, d.h. Versprechungen machen, sondern es wird durchge<lb break="no"/>f&#252;hrt. Dazu geh&#246;rt ein grosses echtes Energiekonzept. Die L&#228;nder<lb break="no"/>gesellschaften sind dabei weitestgehend auszuschalten, da er meint,<lb/>
dmait h&#228;tte man nur immer Schwierigkeiten. Er vergisst nur ganz,<lb/>
<pb n="18-1383" facs="18_1973-12-04_1383.jpg"/>und <name type="person" ref="#per__97311">Androsch</name>, der mich nachher &#252;ber dieses Problem auch an<lb break="no"/>spricht, nimmt mehr oder minder zur Kenntnis, dass ja die L&#228;nder<lb/>
einee geschlossene Front in dieser Frage also auch die soz. L&#228;nder<lb/>
ganz entschiedne eine &#196;nderung der Politik, wie sie insbesondere<lb/>
ach <name type="person" ref="#per__97461">Fr&#252;hbauer</name>, wie mir die L&#228;ndervertreter einzeln immer wieder<lb/>
versichern, durchgef&#252;hrt hat, das heisst Kooperation im weitesten<lb/>
Sinne auf Kosten der Verbundgesellschaft mit allen ihnen zr Ver<lb break="no"/>f&#252;gung sehenden Mitteln bek&#228;mpfen w&#252;rden. Da die Energie jetzt<lb/>
an die Spitze gestellt wird, verweise ich auf den Versuch, das<lb/>
Polen-Projekt zu realisieren, ein 300 MW-Kohlenkraftwerk einen<lb/>
Teil in Polen zu bauen und dann den Strom zur Abzahlung zu beziehen<lb/>
Ich werde mit <name type="person" ref="#per__140274"><sic>Mitrenge</sic></name>, der jetzt kommt und den anwesend poln.<lb/>
Maschinenminister <name type="person" ref="#per__140791">Wrzaszczyk</name> dar&#252;ber Verhandlungen f&#252;hre, Die<lb/>
Gesundheitspolitik und der Umweltschutz, Familienpolitik m&#252;sste<lb/>
nach Meinung <name type="person" ref="#per__97668">Kreiskys</name> ebenfalls ganz stark herauskommen. Letztere<lb/>
insbesondere, um gegen die Kampagne gegen &#167; 144 Abtreibung<lb/>
die Bev&#246;lkerung zu beeinflussen und zu neutralisieren. <name type="person" ref="#per__114110">Brandt</name> h&#228;tte<lb/>
ihm mitgeteilt, erwarte eine Gef&#228;hrdung von 2,5 Mill. Arbeitspl&#228;tze<lb/>
wenn die Energiezufuhr um 15 % geringer wird. Dies ist die Gelgen<lb break="no"/>heit, um die aktuelle &#214;lversorgung zu bringen. Ich spreche mich<lb/>
neuerdings gegen eine Bewirtschaftung im jetzigen Zeitpunkt aus<lb/>
und meine, das sollte wirklich nur der allerletzte Schritt sein.<lb/>
<name type="person" ref="#per__97311">Androsch</name> m&#246;chte hier aus Bemerkugnen gegne&#252;ber <name type="person" ref="#per__97668">Kreisky</name> und vor<lb/>
allem senem Kopfsch&#252;tteln kann ich dies entnehmen, sehr wohl sofort<lb/>
f&#252;r die Bewirtschaftung pl&#228;dieren, gibt aber sofort diese Idee auf,<lb/>
als er bemerkt, dass <name type="person" ref="#per__97668">Kreisky</name> sich auch gegen die Bewirtschaftung<lb/>
ausspricht. Mein Vorschlag, die Endnummern des Kennzeichens<lb/>
&#8211; 1 2 am Montag, 2 3 am Dienstag usw. &#8211; als GRundlage eines Fahrver<lb break="no"/>botes zu nehmen, findet zwar auch nicht seine Zustimmung, denn er<lb/>
schl&#228;gt vor, man hat ihm gesagt, am besten ist es am Samstag von<lb/>
15 Uhr ein Fahrverbot zu erlassen. Ich mache sofort Bedenken dagegen<lb/>
geltend, weil damit der Fremdenverkehr neuerdings aufschreien wird.<lb/>
Gegen das Argumetn, man kann es sich am Samstag ja so einteilen,<lb/>
dass man eben wegf&#228;hrt vor 15 Uhr und dann sogar ein Wochenende<lb/>
draussen verbringen kann, spricht, sagte <name type="person" ref="#per__97525">H&#228;user</name>, dann darf man aber<lb/>
keine Schulkinder haben und in Wirklichkeit ist das Sonntagsgesch&#228;ft<lb/>
der Skilifte vollkommen kaput. <name type="person" ref="#per__97372">Broda</name> meint, der ARB&#214; h&#228;ttenur verlang<lb/>
dass die Bewirtschaftung vorbereitet wird. <name type="person" ref="#per__97668">Kreisky</name> sieht, dass es<lb/>
hier verschiednee Auffassungen gibt und wendet wieder seine alte<lb/>
Taktik an, das sollte man nicht hier im einzelnen durchdiskutieren<lb/>
<pb n="18-1384" facs="18_1973-12-04_1384.jpg"/>sonder es ollen sihc die beteilgten und interessierten Minister<lb/>
noch einmal zusammensetzen. Sein Prinzip ist, wo Widerstand auftaucht<lb/>
sofort dieses Thema zu wechslen, um es entweder fallen zu lassen<lb/>
oder drch Nachgeben des Ministers dann doch zu erreichen, was er<lb/>
sich vorstlelt.</p><p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> meint zur Wirtschaftssituation, dass der Massenverkehr<lb/>
insbesondere die Eisenbahn besser ausgestaltet werden muss und dass<lb/>
wir gegen&#252;ber der BRD gut dran sind, weil in der BRD erst die Projekt<lb/>
die jetzt die Bauwirtschaft ankurbeln sollen, geplant werden m&#252;ssen,<lb/>
w&#228;hrend sie bei uns fertigin der Schreibtischlade liegen. GR&#246;ssten<lb break="no"/>teils sogar schon zugeschlagen wurden. Ich glaube nicht, dass in<lb/>
der BRD tats&#228;chlich die Gemeinden, L&#228;nder und der Bund nicht sofort<lb/>
beginnende fertige Projekte h&#228;tten, aber wenn <name type="person" ref="#per__97311"><sic>Androshc</sic></name> dies behaupet,<lb/>
es war gerade jetzt bei <name type="person" ref="#per__114106"><sic>Schmied</sic></name> in Bonn, muss er es ja wissen, wie<lb/>
die Situation dort wirklich ist.</p><p xml:space="preserve"><name type="person" ref="#per__98055">Weihs</name> berichtet &#252;ber die Erh&#246;hung des Brotpreises und meint, der<lb/>
&#214;GB h&#228;tte zugestimmt, dass gegen&#252;ber den 80 Groschen Industrie 50<lb/>
Groschen gemacht werden k&#246;nnten und er glaubt, dass er bei 60 Groschen<lb/>
abschliessen kann. <name type="person" ref="#per__97668">Kreisky</name> meint sofort, dies liegt ausschliess<lb/>
lich in der &#214;GB-Verantwortung und wenn der &#214;GB zustimmt, dann k&#246;nnte<lb/>
<name type="person" ref="#per__98055">Weihs</name> die 60 Groschen machen, ansonsten nicht. <name type="person" ref="#per__98055"><sic>WEihs</sic></name> will auch darauf<lb/>
hinweisen, dass er noch mit dem Finanzminister vereinbart hat, die<lb/>
Bauern durch Viehpreisst&#252;tzungen zu entsch&#228;digen. Es sollem im Bergland<lb/>
f&#252;r die Versteigerungen 5.000 Stk. a 2.000 S bekommen, das sind<lb/>
10 Mill., ab Hof Verkauf 17.000 St&#252;ck mit 1.200 S St&#252;tzung 20,4 Mill.<lb/>
Einsteller 6.000 St&#252;ck mit 1.000 S &#8211; 6 Mill. S insgesamt 36,4 Mill.<lb/>
Im Flachland seien 3.000 Versteigerungen mit 1.000 nur 3 Mill.<lb/>
10.000 ab Hof mit 600.- S sind 6 Mill. S insgesamt 9 Mill. Die<lb/>
31.000 Schlachtrinder, die also jetzt 2.50 S bekommen sollen auf<lb/>
3.- S erh&#246;ht werden und damit 9,6 Mill. und nach Italien sollen<lb/>
2.400 t Fleisch und nach Griechenland 1.400 t Fleisch a 3.- S<lb/>
gest&#252;tzt werden, was wieder 2,4 Mill. S ausmacht. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte die<lb/>
Details gar nicht wissen, er erkl&#228;rt manm&#252;sse nur trachten, dass<lb/>
die kleineren Bauern etwas bekommen und nicht doe Grossbauern und<lb/>
nachdem <name type="person" ref="#per__98055">Weihs</name> dies mit <name type="person" ref="#per__97311">Androsch</name> abgestimmt hat, meint er, es sei<lb/>
alels in Ordnung. Die Detils schreibe ich mir nur Interesse halber<lb/>
von <name type="person" ref="#per__98055">Weihs</name> direkt ab. <name type="person" ref="#per__97311">Androsch</name> weist auch noch darauf hin, dass die<lb/>
Aktion gef&#228;rbtes Diesel&#246;l den Grossbauern mehr bringt und den kleinen<lb/>
<pb n="18-1385" facs="18_1973-12-04_1385.jpg"/>fast nichts, sodass er jetzt wieder schwankt, ob er scheinbar dieser<lb/>
Forderung der &#214;VP nachkommen soll. Ich habe angenommen, dass seine<lb/>
urspr&#252;nglich Konzeption prim&#228;r die war, gef&#228;rbtes Diesel&#246;l bedeutet<lb/>
weniuger Mineral&#246;lsteuer in Hinkunft daher weniger Mittel f&#252;r den<lb/>
Strassenbau, die allerdings zweckgebunden sind, und er sich auf<lb/>
alle F&#228;lle St&#252;tzungsmittel, die aus dem Budget aufbringen muss,<lb/>
erspart, da er bereits jetzt eine Dieselpreisst&#252;tzung erfolgt.<lb/>
Scheibar m&#246;chte er jetzt den Wunsch <name type="person" ref="#per__97668">Kreiskys</name>, den Kleinen muss<lb/>
geholfen, die Grossen bruachen nichts, irgendwie REchnugn tragen.</p><p xml:space="preserve">In der Ministerratssitzung lasse ich mir das Konzept Kompetenz<lb break="no"/>aufteilung und Durchf&#252;hrung der Preisregelung best&#228;tigen. <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name> ein Konzept &#252;der die Raumordnungsaufteilung, <name type="person" ref="#per__97311"><sic>ANdrosch</sic></name> legt<lb/>
ein Papier vor, wonach so wie jedes Jahr der Finanzminister gefragt<lb/>
werden muss, wenn Ausgaben &#252;ber 6.000 S erfolgen, damit nicht wie<lb/>
er sich ausdr&#252;ckte. Teppiche und Schreibtische im letzten Moment ge<lb break="no"/>kauft werden, die gar nicht notwendig sind. Dar&#252;ber ist <name type="person" ref="#per__97525">H&#228;user</name> sehr<lb/>
ver&#228;rgert, obwohl er nicht dagegen stimmt, ja nicht einmal eine<lb/>
R&#252;ckstellung verlangt. <name type="person" ref="#per__97525">H&#228;user</name> erkl&#228;rt mir anschliessend, dass er<lb/>
immer spart, er auch bereit ist, selbst die Sparmassnahmen in senem<lb/>
Ministerium zu setzen, aber diesen ewigen b&#252;rokratischen Einspruch,<lb/>
der Finanzb&#252;rokratie insbesondere verweist er hier auf den Min.Rat<lb/>
<name type="person" ref="#per__146979">Langer</name>, der bei ihm die ganzen Arbeitsmarktf&#246;rderungsprojekte<lb/>
boykottiert und monatelang liegen l&#228;sst, <name type="person" ref="#per__97525">H&#228;user</name> sagt mit REcht,<lb/>
das B&#252;ro kann nicht alles erledigen und die B&#252;rokratie schaltet und<lb/>
waltet nach ihem Gutd&#252;nken im Finanzministerium. <name type="person" ref="#per__113083">Sinowatz</name> fragt auch.<lb/>
ob der Verwaltungsaufwand, wenn man ganze Listen wieder beim Finanz<lb break="no"/>minister einreichen muss, sich lohnt. <name type="person" ref="#per__97442">Firnberg</name> ist sehr ver&#228;rgert,<lb/>
weil sie doch erst so sp&#228;t das 2. B&#220;G bekommenhat und <name type="person" ref="#per__98055"><sic>WEihs</sic></name> meint,<lb/>
dies f&#228;llt nicht darunter. Es wird aber klargestellt, dass sow ei<lb/>
im Vorjahr alle Ausgaben ab sofort &#252;ber 5.000 S dem Finanzminister<lb/>
gemeldet werden m&#252;ssen. <name type="person" ref="#per__97668">Kreisky</name> weist dann nur moch darauf<lb/>
hin, dass nat&#252;rlich das Recht jedes Ressortministers, d.h. seine<lb/>
Kompetenz auch in der Ausgabe nicht geschm&#228;lert werden sollte. Ob<lb/>
hier tats&#228;chlich der Finanzminister verhindern kann, dass die B&#252;ro<lb break="no"/>kratie nicht doch ihre Politik, die sie sich vorgenommen hat, durchn<lb break="no"/>setzt bezweifle ich.</p><pb n="18-1386" facs="18_1973-12-04_1386.jpg"/><p xml:space="preserve">Bei der Vorbesprechung hat sich <name type="person" ref="#per__97668">Kreisky</name> sehr ge&#228;rgert, dass<lb/>
man erfahren hat, dass <name type="person" ref="#per__98068"><sic>Wenzeln</sic></name> ein Seegrundst&#252;ck am Mondsee<lb/>
um 900.000 S von den Bundesforsten kaufen konnte, obwohl in der<lb/>
Wahlpropaganda <name type="person" ref="#per__98068"><sic>Wenzel</sic></name> sich sehr f&#252;r die Seeuferfreihaltung eingeset<lb/>
hat. Er, <name type="person" ref="#per__97668">Kreisky</name> wird in K&#228;rnten beschuldigt, dass er ein Seegrund<lb break="no"/>st&#252;ck und eine Villa am W&#246;rthersee besitzt, w&#228;hend er nat&#252;rlich<lb/>
dort nur immer mietet. &#220;ber ihn redet man, schreibt man, &#252;ber <name type="person" ref="#per__98068"><sic>Wenz</sic></name><lb/>
schweigt man. Ich bin &#252;berzeugt, er wird Mittel und Wege finden,<lb/>
dass man auch &#252;ber <name type="person" ref="#per__98068"><sic>Wenzel</sic></name> in k&#252;zrester Zeit nicht mehr schweigt.<lb/>
<name type="person" ref="#per__97442">Firnberg</name> fragt &#252;ber den Tisch <name type="person" ref="#per__98055">Weihs</name>, wie dies &#252;berhaupt m&#246;glich ist<lb/>
dass die Bundesforste an <name type="person" ref="#per__98068"><sic>Wenzel</sic></name> ein solches Grundst&#252;ck verkaufen<lb/>
und <name type="person" ref="#per__98055">Weihs</name> meint seelenruhig, das hat der Hauptausschuss zugestimmt<lb/>
und es liegt daher nur am Nationalrat. Ich will es nicht, aber<lb/>
ich m&#246;chte doch hier bemerken, dass wenn er dies verhindern wollte<lb/>
br&#228;uchte er nur den Bundesforsten entsprechenden Auftrag geben.<lb/>
<name type="person" ref="#per__97442">Firnberg</name> gibt sich aber mit der Auskunft voll zufrieden.</p><p xml:space="preserve">Die Besprechung mit dem Maschinenminister <name type="person" ref="#per__140791">Wrzaszczyk</name> gibt mir<lb/>
die Gelegenheit, nachdem der Botschafter <name type="person" ref="#per__97616">Karski</name> immer wieder<lb/>
bei allen Besprechungen auf die notwendigen Kreditzusagen<lb/>
&#214;sterreichs hinweist, dass wenn er mit der V&#214;EST verhandeln wird,<lb/>
kein einziges Projekt der V&#214;EST noch an den Finanzierungsbedin<lb break="no"/>gungen gescheitert ist. Beim Mittagessen erkl&#228;re ich <name type="person" ref="#per__126225">Rohner</name><lb/>
neuerdings diesen Standpunkt und er best&#228;tigt mir, dass <name type="person" ref="#per__97315"><sic>Abfalter</sic></name><lb/>
immer noch L&#246;sungen gefunden hat. Der poln. Botschafter <name type="person" ref="#per__97616">Karski</name><lb/>
m&#246;chte wie die anderen westlichen L&#228;ndern angeblich seinem Land eb<lb/>
ebenfalls,dass &#214;sterreich Kreditlinien er&#246;ffnet bis zu 10 Mill. $<lb/>
zu so einer Laufzeit und so einem Kreditsatz, bis 100 Mill $<lb/>
usw. eben andere Laufzeiten und andere Zinss&#228;tze. Ich erkl&#228;re<lb/>
ihm zum x-ten Male, dass diese M&#246;glichkeit derzeit in &#214;sterreich<lb/>
nicht besteht. Der poln. Minister entwickelt ein ganz grosses<lb/>
Konzept, einige Werke sollen komplex modernisiert werden, darun<lb break="no"/>ter stellen sie sich wahrscheinlich eine General&#252;berholung vor. St<lb/>
Stalo Lagola einem Edelstahlbetrieb und Tohnel mit einer grossen<lb/>
Industrieanlage, wo die &#214;VEST ins Gesch&#228;ft kommen k&#246;nnte. Polen<lb/>
hat bereits 120 Lizenzvertr&#228;ge mit westlichen Staaten. Mit Amerika<lb/>
macht es jetzt auf dem Kabelsektor zus&#228;tzliche Vertr&#228;ge, hier<lb/>
k&#246;nnte die Elin sich einschalten, mit Italien FIAT 1 Mill. St&#252;ck<lb/>
Motoren und Getriebe, hier k&#246;nnte sich Steyr einschalten, g&#252;nstig<lb/>
w&#228;re f&#252;r die Kooperation nd hier kommt wieder der alte Wunsch,<lb/>
wenn der Zolltarif gesenkt wird. Vorderachsen aus Steyr sind mit<lb/>
<pb n="18-1387" facs="18_1973-12-04_1387.jpg"/>14 % Zoll belastet und deshalb &#228;usserst ung&#252;nstig. Da ich weiss,<lb/>
dass Steyr eine individuelle Zollsenkung in diesem Punkt gar nicht<lb/>
w&#252;nscht, erkl&#228;re ich den Polen, dass wir eine generelle Zollsenkung<lb/>
sie sind ja auch GATT-Mitglied &#8211; nut GATT-weit mit der Meistbeg&#252;nsti<lb break="no"/>gung machen k&#246;nnten und damit der Effekt, den sie erreichen wollen,<lb/>
verlorengehen wird. Wenn er darauf hinweist, dass sie auch jetzt b<lb/>
bereits bei anderen Kooperationsabkommen Zollerleichterungen kriegen<lb/>
so kann dies nur aus Einzel- individuelle Antr&#228;ge geschehen und<lb/>
er soll mir die W&#252;nsche Polens mitteilen und ichwerde dann mit dem<lb/>
Finanzministerium Verhandlungen f&#252;hrenlassen, ob man diese indi<lb break="no"/>viduellen Antr&#228;ge machen kann. Mein Vorbehalt, den ich mir hier vor<lb break="no"/>stelle, sage ich nicht, aber man k&#246;nnte dann enmal<lb/>
intern zumindestens festlegen, was die &#246;sterr. Industrie wirklich<lb/>
will, die ja auch immer wieder Unterst&#252;tzungen bei den Kooperationen<lb/>
verlangt, in Konkreten aber nicht daf&#252;r ist, dann dass individuelle<lb/>
Zollerm&#228;ssigungen gegeben werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Vielleicht k&#246;nne wir wirkliche einmal kl&#228;ren,<lb/>
was die Handelskammer in diesem Punkt f&#252;r<lb/>
konkrete W&#252;nsche hat.</p><p xml:space="preserve">Da die Abstimmungen im Parlament doch l&#228;nger dauern, komme ich<lb/>
erst zu sp&#228;t in die Bezirksausschussitzung in die Landstrasse.<lb/>
Gerade aber noch zeitgerecht, um zu h&#246;ren, wie ein guter, aber im<lb break="no"/>mer kritisierender Funktion&#228;r, n&#228;mlich <name type="person" ref="#per__139729">Wolfig</name>, erkl&#228;rt, dass man<lb/>
jetzt schon wochenlang keine Information bekommen hat. In Wirlich<lb break="no"/>keit war vor 14 Tagen &#8211; wir haben jeden Dienstag eine Sitzung zum<lb/>
Unterschied von manchen Bezirksorganisationen, die es einmal im<lb/>
Monat haben &#8211; war die Wiener Konferenz, vor acht Tagen das L&#228;ndermatch<lb/>
worauf nicht auf meinen Vorschlag sondern auf Wunsch der meisten,<lb/>
die Sitzung unterblieb und diesmal bin ich Gott sei Dank zurecht<lb/>
gekommen, um &#252;er die wirtschaftliche Situation und der Vorgehen<lb/>
im Parlament zu informieren. Ich bin sehr froh, dass dies von unsere<lb/>
Funktion&#228;ren verlangt wird und die anschliessende Diskussion beweist<lb/>
immer, dass doch ein guter reger Kontakt hie uns auf der Land<lb break="no"/>strasse besteht.</p><p xml:space="preserve">Bei der Barbara-Feier treffe ich Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> und teile ihm mit<lb/>
dass wir jetzt sehr konkrete Verhandlungen &#252;ber Vorratslagerbildung<lb/>
mit ihm f&#252;hren werden. Ich verweise aber auchk dass wir die interna<lb break="no"/>tionalen Gesellschaften insbesondere zur Errichtung von Lagern im<lb/>
<pb n="18-1388" facs="18_1973-12-04_1388.jpg"/>Westen animieren m&#252;ssen. Er ersucht, dass wir mit letzterem<lb/>
unbedingt zur&#252;ckhalten und sollen, da er eine Konzeption ver<lb break="no"/>folgt, wo die gesamte Versorgung &#214;sterreichs in k&#252;rzester Zeit<lb/>
durch die &#214;MV erfolgen ann. Ich glaube, dass sich <name type="person" ref="#per__97337">Bauer</name> hier<lb/>
doch nicht ganz &#252;berlegt hat, welche Bedeutung gerade f&#252;r die west<lb break="no"/>lichen L&#228;nder gerade die Versorgung den internationalen Gesellschaf<lb break="no"/>ten noch immerzukommt und wahrscheinlich auch in n&#228;herer Zukunft zu<lb break="no"/>kommen wird. Meine Politik war immer, auf beiden Beinen internatio<lb break="no"/>nale Gesellschaften und &#214;MV zu stehen, daran wird sich nichts &#228;nder<lb/>
wenn sich auch die perzentuelle Aufteilung in der letzten Zeit scho<lb/>
verschoben hat und wahrscheinlich auch in Zukunft noch wesentlich<lb/>
verschieben wird.</p><p xml:space="preserve">Min.Rat <name type="person" ref="#per__108322"><sic>MEisl</sic></name> teile ich mit, dass mir <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> versichert hat<lb/>
er denkt nicht daran <name type="person" ref="#per__97867">Reiterer</name> &#252;ber das Jahr 1975 hinaus zu verl&#228;ngern<lb/>
wenn <name type="person" ref="#per__97867">Reiterer</name> jetzt in Pension ginge oder sonst wie ausscheiden<lb/>
w&#252;rde, w&#228;re f&#252;r uns der IX-Posten, den <name type="person" ref="#per__108322">Meisl</name> bekommen soll, vollkom<lb break="no"/>men klar, eine zus&#228;tzlichen kann ich ja leider nicht erwarten und<lb/>
bekomme ich auch nicht.</p><p xml:space="preserve">Wegen <name type="person" ref="#per__97469">Geharts</name> Vorr&#252;ckung spricht zuerst er und dann ich mit <name type="person" ref="#per__108223">Laus<lb break="no"/>ecker</name>, nachher ich mit <name type="person" ref="#per__108223">Lausecker</name> allein und er hat nur grosse Be<lb break="no"/>denken, dass die &#214;VP-Gewerkschaftler nur darauf lauern und kann<lb/>
deshalb aus pr&#228;judiziellen G&#252;rnden nicht zustimmne. <name type="person" ref="#per__97469">Gehart</name> m&#252;sste<lb/>
sich in den Ministerialdienst &#252;berstellen lassen, was dieser ver<lb break="no"/>st&#228;ndlicherweise ablehnt.</p></div>
      </body>
      <back>
         <pb n="18_1378_03" facs="18_1973-12-04_1378-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.12.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1378_04" facs="18_1973-12-04_1378-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
