<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761021">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 21. Oktober 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-10-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-10-21">Donnerstag, 21. Oktober 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1178" facs="33_1976-10-21_1178.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 21.10.1976<lb/>
</p>
            <p xml:space="preserve">Steyr-Daimler-Puch Verkaufsdirektoren kamen mit einer tunesischen<lb/>
Einkaufsdelegation. Steyr-Daimler-Puch k&#246;nnte tausende Traktoren<lb/>
nach Tunesien liefern, wenn es Kompensationen f&#252;r Tunesien, insbe<lb break="no"/>sondere Phosphate verkauft. Linz-Chemie, Gen.Dir. <name type="person" ref="#per__112054">Buchner</name>, mit dem<lb/>
ich sofort Kontakt aufnehme, erkl&#228;rte, ersteht unter einem unge<lb break="no"/>heuren Druck von der UdSSR Phosphate zu beziehen. Eine gr&#246;ssere Menge<lb/>
kann deshalb nicht von Tunesien gekauft werden. Alle anderen Produkte<lb/>
k&#246;nnen kaum in &#214;sterreich abgesetzt werden.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__136644">Figdor</name>, RUEFA, hat in Stubenberg ein Hotel, 200 Betten<lb/>
was Direktor <name type="person" ref="#per__145693">Kleber</name> verwaltet. Zu dem Hotel muss nun eine Strasse ge<lb break="no"/>baut werden, welche 2 Mio. Schilling kostet und jetzt bereits in Angriff<lb/>
genommen wurde. Das Land bezahlt 200.000<add>[Betrag unsicher, Ziffern &#252;bereinander getippt, Anm.]</add> Schilling drauf. <name type="person" ref="#per__136644">Figdor</name> glaubte<lb/>
allen Ernstes, dass wir aus dem Fremdenverkehrsbudget eine Subvention<lb/>
geben k&#246;nnen. Ich habe ihm keine Hoffnungen gemacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: <name type="person" ref="#per__111367">W&#252;rzl</name> soll <name type="person" ref="#per__136644">Figdor</name> mitteilen, dass wir daf&#252;r beim<lb/>
besten Willen kein Geld haben.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__116189">Elsner</name> von der BAWAG Graz, m&#246;chte f&#252;r ADS Anker-Kassen eine entsprechend<lb/>
zukunftstr&#228;chtige Produktion. Die Mechanik ist in k&#252;rzester Zeit<lb/>
&#252;berlebt und es soll deshalb Elektronik versucht werden. F&#252;r die Post<lb/>
haben sie jetzt ein Zeitz&#228;hlungsger&#228;t Telemat entwickelt. Ich habe<lb/>
diesbez&#252;glich mit Minister <name type="person" ref="#per__110923">Lanc</name> gesprochen, der leider keine Zeit<lb/>
hatte, <name type="person" ref="#per__116189">Elsner</name> zu empfangen. Deutschland hat jetzt bei <name type="person" ref="#per__145695">Vorlop</name> 27 Mio.<lb/>
DM bereits in die ADS hineingesteckt und wird dort mit dem deutschen<lb/>
Werk auch s&#228;mtliche Zweigwerke in der Welt erwerben. <name type="person" ref="#per__116189">Elsner</name> m&#246;chte<lb/>
eine Pachtgesellschaft und Graz aus dieser Transaktion herausl&#246;sen.<lb/>
Die BAWAG hatte einmal 200 Mio. Schilling Bankkredit, meistens Betriebs<lb break="no"/>mittel, die jetzt auf 96 Mio. sich reduziert haben und durch Hypotheken<lb/>
gesichert sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte mit <name type="person" ref="#per__116189">Elsner</name> Kontakt halten.; soll<lb/>
sich bei <name type="person" ref="#per__110923">Lanc</name> anmelden.<lb/>
</p>
            <p xml:space="preserve"><choice><choice><sic>Dipl</sic><corr>Dkfm.</corr></choice></choice>. <name type="person" ref="#per__145694">Reinspecht</name> von Interplastic Wels sucht um Intervention beim<lb/>
Bautenminister, damit bei den Ausschreibungen der &#214;ffentlichen<lb/>
Hand f&#252;r Bodenbel&#228;ge die Interplastic-Produkte sowie auch andere,<lb/>
namentlich angef&#252;hrt werden. Ich verspreche ihm nur, mit unserem<lb/>
<pb n="33-1179" facs="33_1976-10-21_1179.jpg"/>Koordinationsb&#252;ro f&#252;r &#246;ffentliche Auftr&#228;ge im Handelsministerium<lb/>
zu reden, damit dieses, dieses Problem der namentliche Nennung<lb/>
von Produkten der einzelnen &#246;sterreichischen Firmen generell besprochen<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte bei der n&#228;chsten Sitzung bespre<lb break="no"/>chen und dann Interplastic Wels Bescheid sagen.<lb/>
</p>
            <p xml:space="preserve">Die Budgetrede des Finanzministers, die die ganze Regierung von der<lb/>
Regierungsbank anh&#246;rt, war umfangreich und mit viel Zahlenmaterial und<lb/>
Detailinformationen als Beilage versehen. Ich bin immer wieder todfroh,<lb/>
dass dieser Kelch an mir vor&#252;bergegangen ist, denn ich h&#228;tte wahrschein<lb break="no"/>lich kaum diese Geduld und die Aufwendungen um so umfangreiche Reden<lb/>
schreiben zu lassen und dann herunter zu lesen. Wie immer man die Reden<lb/>
konzipiert, im Parlament wird die Opposition stets dagegen sein. Ist sie<lb/>
zu umfangreich, dann sagt sie, es sind so viele Details und das wich<lb break="no"/>tigste wurde vergessen, ist sie kurz, wird sie wahrscheinlich behaupten<lb/>
sie ist nichtssagend. Mein Prinzip ist und bleibt deshalb, die<lb/>
Oppositionsredner immer reden zu lassen, ihre Fragen kurz zu beant<lb break="no"/>worten auch dann, wenn sie lange Episteln herunterlesen.<lb/>
</p>
            <p xml:space="preserve">Beim Open Door anl&#228;sslich des 70. Geburtstages von Pr&#228;s. <name type="person" ref="#per__114655">Harmer</name> vom<lb/>
Fachverband der Lebensmittelindustrie, traf ich Ing. <name type="person" ref="#per__140645">Manner</name>, der mich<lb/>
wegen &#196;nderung der Absch&#246;pfung von Schweizer Importschokolade inter<lb break="no"/>venierte. Er meint, wenn die Schweizer nicht sehr b&#246;se sind, sollten<lb/>
wir das System jetzt zu deren Ungunsten &#228;ndern. Ich erkl&#228;rte nur,<lb/>
dass ich veranlassen werde, dass MR <name type="person" ref="#per__115656">Steiger</name> im Einvernehmen mit dem<lb/>
Branchenreferat die Frage genau studiert und dann dem Fachverband<lb/>
unsere Stellung mitteilt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> <name type="person" ref="#per__98040">WAIS</name>: Bitte eine umfangreiche Pr&#252;fung vornehmen<lb/>
damit uns hier nichts international passiert.<lb/>
</p>
            <p xml:space="preserve">Die Besprechung wegen des Berufsausbildungsgesetzes im Parlament mit<lb/>
<name type="person" ref="#per__97346">Benya</name>, <name type="person" ref="#per__97563">Hofstetter</name>, <name type="person" ref="#per__112979">Verzetnitsch</name>, <name type="person" ref="#per__123819">Neuwirth</name>, <name type="person" ref="#per__97893">Sallinger</name>, <name type="person" ref="#per__97769">Mussil</name>, <name type="person" ref="#per__112978">Kehrer</name>,<lb/>
<name type="person" ref="#per__98078">Winkler</name>, S.Chef <name type="person" ref="#per__97584">Jagoda</name>, <name type="person" ref="#per__98040">Wais</name> und mir verlief anfangs sehr hart. <name type="person" ref="#per__97769">Mussil</name><lb/>
bef&#252;rchtet, dass &#252;ber den Fonds, z.B. die &#246;ffentlichen Lehrwerkst&#228;tten<lb/>
gef&#246;rdert werden und damit eine Entfremdung und letzten Endes sogar<lb/>
dann Absplitterung des gewerblichen Ausbildungswesens von der Gewerbe<lb break="no"/>ordnung erfolgen wird. Die diesbez&#252;glichen Andeutungen von Soz.Min.<lb/>
</p>
            <pb n="33-1180" facs="33_1976-10-21_1180.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__98063">Weissenberg</name> auf der Linzer Tagung haben ihm scheinbar einen<lb/>
Schrecken in die Glieder versetzt. Ich habe ihm sofort gesagt, dass<lb/>
die Gefahr besteht, dass die Gewerkschaftsbewegung dann im Sozial<lb break="no"/>minister eine bessere Vertretung ihrer W&#252;nsche sieht und daher es<lb/>
zweckm&#228;ssig ist, wenn wir so schnell als m&#246;glich zu einem vern&#252;nftigen<lb/>
Kompromiss kommen. <name type="person" ref="#per__97769">Mussil</name> hat dann zugegeben, dass rein theoretisch<lb/>
man verschiedene Variationen wegen einer Entlastung der lehrausbilden<lb break="no"/>den Betriebe suchen sollte. Prim&#228;r kommt ihm nat&#252;rlich in den Sinn,<lb/>
sofort die Steuern f&#252;r diese Betriebe zu erm&#228;ssigen. Bez&#252;glich der Or<lb break="no"/>ganisation Lehrlingsstellen bei den Handelskammer ist er nur bereit,<lb/>
eine Mitsprache der Arbeiterkammer mit voller Parteienstellung zuzuge<lb break="no"/>stehen. <name type="person" ref="#per__97346">Benya</name> hat klar und deutlich ausgesprochen, dass wir noch in<lb/>
dieser Session eine L&#246;sung des Problems brauchen, dass aber andererseits<lb/>
keinesfalls gegen die Handelskammer ein Gesetz beschlossen werden soll.<lb/>
Die Durchf&#252;hrung des Gesetzes l&#228;ge dann doch bei den gewerblichen Be<lb break="no"/>trieben und die Handelskammer h&#228;tte alle M&#246;glichkeiten das Gesetzt ent<lb break="no"/>sprechend dann zu sabotieren. <name type="person" ref="#per__112979">Verzetnitsch</name> war mit dieser Erkl&#228;rung<lb/>
sicherlich nicht sehr zufrieden, doch l&#246;ste sich dann die urspr&#252;nglich<lb/>
sehr ablehnende Haltung der Handelskammer in eine gewisse Kompromiss<lb break="no"/>bereitschaft auf. Die zentrale Arbeitsgruppe wurde beauftragt jetzt<lb/>
die offenen Punkte unter dem Gesichtspunkt, dass auch &#252;ber die Orga<lb break="no"/>nisation und &#252;ber die finanzielle Seite eine Einigung gefunden wird,<lb/>
eine Kompromissformulierung zu finden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Vielleicht k&#246;nnten wir fraktionell einmal die<lb/>
Kompromissm&#246;glichkeiten abtasten.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Karrer mit NR <name type="person" ref="#per__97563">Hofstetter</name> intervenierte bei mir, weil sie bei<lb/>
Rundholz und S&#228;ge-Weinstecken-Importen aus Ungarn und der CSSR Schwie<lb break="no"/>rigkeiten hat. Ich ersuchte um eine schriftliche Darstellung, da ich mir<lb/>
nicht erkl&#228;ren kann, wieso sie, die jahrelang in diesem Gesch&#228;ft drinnen<lb/>
war, jetzt momentan hinausgeworfen wird.,<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Die Firma sitzt in M&#252;rzzuschlag, achte auf ein<lb/>
Schreiben.<lb/>
</p>
            <p xml:space="preserve">Die Besprechung mit den Bauern &#252;ber die D&#252;rresch&#228;den war &#228;usserst um<lb break="no"/>fangreich und kostspielig. Man sagt nicht umsonst, dass <name type="person" ref="#per__97511">Haiden</name> ein<lb/>
Heidengeld kosten wird. Dieses Wortspiel trifft auf jeden Landwirtschafts<lb break="no"/>minister zu. Ich bin neugierig, ob <name type="person" ref="#per__97511">Haiden</name> hier einiges reduzieren kann.<lb/>
</p>
            <pb n="33-1181" facs="33_1976-10-21_1181.jpg"/>
            <p xml:space="preserve">Im B&#220;G bekommt er f&#252;r Getreide 325 Mio., f&#252;r Milch 188, f&#252;r<lb/>
Fleisch 215 und f&#252;r Futtermittel 60. Insgesamt also 788 Mio.<lb/>
F&#252;r Fleisch aber hat er z.B. jetzt schon nach seiner Aufstellung<lb/>
180 Mio. verbraucht, kann noch die 6.000 Lebendrinder nach Libyen<lb/>
und andere Staaten mit 30 Mio. finanzieren und f&#252;r n&#228;chstes Jahr<lb/>
br&#228;uchte er wieder betr&#228;chtliche Mittel. Die Bauern m&#246;chten nun<lb/>
auch eine Exportsubvention f&#252;r 10.000 Ferkel und 20.000 Schweine.<lb/>
Die Ferkel sind von 800 auf 500 Schilling gefallen, die Subvention<lb/>
w&#252;rde 3 Mio. Schilling betragen um sie ins Ausland verkaufen zu k&#246;nnen.<lb/>
Blieben sie im Inland w&#252;rden sie aufgezogen und damit den Schweine<lb break="no"/>&#252;berschuss noch vergr&#246;ssern. Der Obmann <name type="person" ref="#per__145696">Kaiser</name> vom Viehverkehrsfonds<lb/>
hat auch mitgeteilt, dass Schmalzexporte nach Polen jetzt 4.- Schilling<lb/>
pro Kilogramm ben&#246;tigen w&#252;rden. In die Niederlande konnte mit 2.50<lb/>
&#214;S exportiert werden, da der Preis mit 7.- &#214;S in Tankz&#252;gen vereinbart<lb/>
wird. In Polen w&#252;rden die Schmelzer 11.- &#214;S inkl. 1.50 &#214;S f&#252;r die<lb/>
Schachtel verpackt verlangen. Bei 30 Groschen Exportspanne und sonsti<lb break="no"/>gen Kosten w&#252;rde das Schmalz 11.61 &#214;S kosten und daher mit 4.- &#214;S<lb/>
per kg zu subventionieren sein. Ich habe <name type="person" ref="#per__145696">Kaiser</name> sofort erwidert, hier<lb/>
m&#252;ssen die Exporteure, die nach Polen liefern, T&#252;rkfeld usw. eine<lb/>
wesentliche Preisreduktion noch vornehmen. Eine heftige Diskussion<lb/>
ergab sich &#252;ber den auswuchsgesch&#228;digten Weizen. Hier hat der Ge<lb break="no"/>treidewirtschaftsfonds 70.000 f&#252;r Polen zum Export freigegeben.<lb/>
Bei 1.- &#214;S St&#252;tzung, das ist ungef&#228;hr derselbe Betrag wie f&#252;r 10<lb/>
Monat Lager bezahlt werden muss, m&#252;ssten 70 Mio. Schilling aufge<lb break="no"/>bracht werden. 50.000 Tonnen sollen also als Bergbauernbeifutter<lb/>
auch mit l.- &#214;S subventioniert, also wieder 50 Mio. aufgewendet werden.<lb/>
Diese 120 Mio. Schillinge hat der Landwirtschaftsminister nicht. Die<lb/>
Bauern wollten so darstellen, als wenn das Getreide dem Staat geh&#246;ren<lb/>
w&#252;rde. <name type="person" ref="#per__97668">Kreisky</name> aber und ganz besonders ich, stellten fest, dass dies<lb/>
eine Frage der Genossenschaften und der Handelsbetriebe ist, die<lb/>
dieses Getreide aufgekauft haben und jetzt schauen m&#252;ssen, wie sie es<lb/>
wegbringen. Wenn das Getreide l&#228;ngere Zeit lagert, wird es kaputt und<lb/>
kann dann &#252;berhaupt nicht mehr verkauft werden. Das Interesse des<lb/>
Exportes oder der Abgabe an inl&#228;ndische Bergbauern, liegt deshalb ge<lb break="no"/>nauso bei den Getreidebesitzern, n&#228;mlich den Genossenschaften und<lb/>
den Handelsbetrieben. Auf dem Milchsektor verlangen die Bauern, dass<lb/>
der Milchkrisengroschen nicht ab 10 Groschen erst zwischen Bund und<lb/>
den Bauern geteilt wird, sondern &#252;berhaupt eine Teilung erfolgt. Dies<lb/>
w&#252;rde f&#252;r die Monate Oktober bis Dezember noch 30 Mio. Schillinge neu<lb break="no"/>erdings erfordern. Bei den verbilligten Krediten sollen 500 Mio.<lb/>
</p>
            <pb n="33-1182" facs="33_1976-10-21_1182.jpg"/>
            <p xml:space="preserve">die bei den Raiffeisenkassen jetzt gegeben worden, verbilligt werden<lb/>
u. zw. von 7 % auf 2 %. Hier w&#228;ren wieder 50 Mio. St&#252;tzungen notwendig.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat das ganze Projekt abgelehnt und erkl&#228;rt, die Verhandlungen<lb/>
wurden mit einer politischen Organisation gef&#252;hrt. Er wird und m&#246;chte<lb/>
klarstellen, dass die Regierung sich alles noch &#252;berlegen wird, um dann<lb/>
mit den Bauern zu verhandeln. Ihm schwebt vor, dass bei den Raiffeisen<lb break="no"/>kassen diese ebenfalls bei den Krediten mitwirken m&#252;ssen, dass die<lb/>
Kredite verl&#228;ngert werden, keinesfalls aber verbilligt. F&#252;r AIK d.h.<lb/>
Investitionskredite, hat das Landwirtschaftsministerium schon zuge<lb break="no"/>stimmt, dass eine Ratenstundung bis 2 Jahre erfolgt. Die Auseinander<lb break="no"/>setzungen mit den Bauern werden noch sehr hart werden, da <name type="person" ref="#per__97511">Haiden</name> ent<lb break="no"/>schlossen ist, tats&#228;chlich die Subventionen und Unterst&#252;tzungen nicht<lb/>
mehr &#252;ber die Landwirtschaftskammer, sondern direkt Bauern - Ministerium<lb/>
abzuwickeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte versuche durch Kontakt zum B&#252;ro von <name type="person" ref="#per__97511">Haiden</name><lb/>
enge Koordination und Austausch der Informationen.<lb/>
</p>
            <p xml:space="preserve">Handelsrat <name type="person" ref="#per__113078">Nikolaenko</name> beschwerte sich bitter bei mir, dass die V&#214;EST<lb/>
den Rohrvertrag nicht einh&#228;lt. Heuer im zweiten Jahr h&#228;tten sollen<lb/>
56.000 Tonnen geliefert werden. 14.000 wurden nur geliefert. <name type="person" ref="#per__113078">Nikola<lb break="no"/>enko</name> gibt allerdings zu, dass das Verschulden auch teils bei den<lb/>
Russen liegt. Die V&#214;EST verlangt jetzt Preise, die 90 $ h&#246;her sind<lb/>
als die Weltmarktpreise. Mannesmann liefert wesentlich billiger.<lb/>
Vielleicht will es wie <name type="person" ref="#per__113078">Nikolaenko</name> sagte, die V&#214;EST vom Markt weg<lb break="no"/>schieben. Die R&#246;hren wurden als Kompensation f&#252;r Gas vereinbart und<lb/>
die UdSSR hat 1976 aber auch 1977 um 250 Mio. cbm mehr geliefert.<lb/>
1977 w&#252;rde das Verschulden wegen geringer Rohrlieferungen ausschliess<lb break="no"/>lich bei der V&#214;EST liegen, wo 86.000 Tonnen geliefert werden m&#252;ssten.<lb/>
Ich hatte zwar von <name type="person" ref="#per__97426">F&#228;lbl</name> eine schriftliche Information, wo er mitteilt,<lb/>
dass <name type="person" ref="#per__113078">Nikolaenko</name> bei ihm war und sich dar&#252;ber beschwerte. Zu ver<lb break="no"/>anlassen sei aber nach <name type="person" ref="#per__97426">F&#228;lbls</name> Meinung nichts, er hat n&#228;mlich auf den<lb/>
Akt glatt daraufgeschrieben &#8211; einlegen. Bei meiner Ankunft in Tripolis<lb/>
habe ich ihm darauf aufmerksam gemacht, dass man eine so wichtige Frage<lb/>
nicht derartig dilatorisch behandeln kann. Ich versprach <name type="person" ref="#per__113078">Nikolaenko</name><lb/>
sofort den Kontakt mit der V&#214;EST, GD <name type="person" ref="#per__97644">Koller</name>, aufzunehmen, wenn ich von<lb/>
Libyen zur&#252;ckkomme.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang der Deutschen Botschaft f&#252;r die Bremer Hafengesellschaft<lb/>
Senator <name type="person" ref="#per__145697">Brinkmann</name> und dem B&#252;rgermeister, hatte ich Gelegenheit wegen<lb/>
<pb n="33-1183" facs="33_1976-10-21_1183.jpg"/>der Bef&#246;rderungssteuereinf&#252;hrung von <name type="person" ref="#per__110923">Lanc</name> zu reden. Die Deutschen<lb/>
sind dar&#252;ber genauso wenig gl&#252;cklich wie alle anderen Staaten, die<lb/>
bis jetzt bei mir interveniert haben. Der deutsche Botschafter hat<lb/>
mir dann unter vier Augen noch mitgeteilt, dass die BRD jetzt bei der<lb/>
V&#214;EST GKB Bagger f&#252;r die Braunkohlegewinnung in K&#246;flach angeboten<lb/>
haben. Hier soll es sich um einen nachgebauten Bagger der Bundes<lb break="no"/>republik handeln. Die Deutschen wollen nicht intervenieren, mich aber<lb/>
auf dieses Gesch&#228;ft besonders aufmerksam machen. Ich versprach eben<lb break="no"/>falls mich sofort mit <name type="person" ref="#per__97644">Koller</name> nach meiner R&#252;ckkehr in Verbindung zu<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1177_01" facs="33_1976-10-21_1177-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.10.1976</head>
         </div>
         <pb n="33_1177_02" facs="33_1976-10-21_1177-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
