<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710702">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  2. Juli 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-07-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-07-02">Freitag, 2. Juli 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0812" facs="06_1971-07-02_0812.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 2. Juli 1971<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97915">Schipper</rs>, der Pr&#228;sidialist, ist nach seiner Augenoperation jetzt<lb/>
wieder hundertprozentig einsatzf&#228;hig. Er hat bis jetzt durch sein<lb/>
Augenleiden kaum lesen k&#246;nnen und deshalb nat&#252;rlich eigentlich<lb/>
sich nicht so sehr in die Gesch&#228;fte eingeschaltet wie ich es selbst<lb/>
gerne h&#228;tte. <rs type="person" ref="#per__97915">Schipper</rs> geniesst n&#228;mlich innerhalb der B&#252;rokratie<lb/>
ein hohes Ansehen. Insbesondere geh&#246;rt er dem Club der 5 Sektions<lb break="no"/>chefs an, die in Personalfragen letzten Endes &#252;berall ein gewichtiges<lb/>
Wort mitzureden haben. Er hat deshalb auch die W&#252;nsche des Hauses<lb/>
bei Sekt.Chef <rs type="person" ref="#per__135724">Markowitsch</rs> beim BKA bestens bis jetzt vertreten.<lb/>
W&#228;hrend andere Ministerien grosse Schwierigkeiten haben mit den<lb/>
geforderten Personalreduzierungen, gelingt es <rs type="person" ref="#per__97915">Schipper</rs> immer, einen<lb/>
Ausweg zu finden. Ich lasse ihm hier nat&#252;rlich freie Hand. Ebenso<lb/>
wichtig ist es, dass <rs type="person" ref="#per__97915">Schipper</rs> jetzt die Reorganisation der Gesch&#228;fts<lb break="no"/>ordnung in die Hand nimmt. <rs type="person" ref="#per__98053">Wanke</rs> hat zuerst geglaubt, wir k&#246;nnen<lb/>
durch sehr vern&#252;nftige organisatorische und auf dem Papier vollkommen<lb/>
logische &#196;nderungen eine zielf&#252;hrendere Gesch&#228;ftsordnung erstellen.<lb/>
Leider haben wir vers&#228;umt, die Personalvertretung fr&#252;her einzuschalten<lb/>
und haben jetzt von dieser Seite ganz starken Widerstand bekommen.<lb/>
Dadurch wird unser Zeitplan, wir wollten die Gesch&#228;ftsordnung am 1. Juli<lb/>
in Kraftsetzen, &#252;ber den Haufen geworfen. Ausserdem hat sich jetzt<lb/>
die Bundeshandelskammer &#8211; scheinbar auf Intervention der Personal<lb break="no"/>vertretung &#8211; eingeschaltet. Ich habe vor etlichen Wochen das neue<lb/>
Organisationsschema <rs type="person" ref="#per__97769">Mussil</rs> gegeben und er hat mir erkl&#228;rt, er wird<lb/>
eine diesbez&#252;gliche Sitzung mit mir abhalten, bis er sich mit seinen<lb/>
Leuten besprochen hat. Nun hat er scheinbar darauf vergessen oder gar<lb/>
keine Einw&#228;nde dagegen erhoben, jetzt aber von der Personalvertretung<lb/>
aufgestachelt w&#252;nscht er, dass wir die ganze Angelegenheit wieder<lb/>
verschieben. In vielen Punkten konnten wir ihm entgegenkommen, da<lb/>
wir selbst nicht beabsichtigten, unverz&#252;glich diese Massnahmen in<lb/>
Kraft zu setzen. Sechs Forderungspunkte hatte er: er sprach sich<lb/>
gegen eine Verschr&#228;nkung der Branchen mit den Fachreferaten aus.<lb/>
Mein Hinweis, dass die Industriesektion eine Neukonstruktion dringend<lb/>
ben&#246;tigt, hat er zwar zugegeben, ich glaube es wird zielf&#252;hrend sein,<lb/>
in Hinkunft einen anderen Namen f&#252;r die Sektion III zu w&#228;hlen. Indu<lb break="no"/>striesektion bedeutet in der Handelskammer immer, dass man dort nur<lb/>
Industriepolitik betreibt. Es gelang mir am sp&#228;ten Abend dann, <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
davon zu &#252;berzeugen, dass wir in dieser Industriesektion zum Bei<lb break="no"/><pb n="06-0813" facs="06_1971-07-02_0813.jpg"/>spiel in Textilfragen auch die Fragen der kleinen Gewerbetreibenden<lb/>
behandeln. Zweitens wehrte er sich gegen die Neuschaffung der Ab<lb break="no"/>teilung 38 und 39, die den gewerblichen Rechtsschutz im Ministerium<lb/>
durchf&#252;hren sollten. Dies war bisher im Patentamt dr&#252;ben und wie wir<lb/>
in der Zwischenzeit feststellen konnten, auf Grund des Patentgesetzes<lb/>
auch dort zu belassen. Drittens wollte er sichern, dass <rs type="person" ref="#per__97524">Hauffe</rs> weiter<lb break="no"/>hin die Agrarpolitik macht, was ihm sofort zugesichert werden konnte.<lb/>
Viertens erkundigte er sich &#252;ber die Nachfolge von Min.Rat <rs type="person" ref="#per__137280">Lang</rs>, der<lb/>
mit Jahresende in Pension geht, war aber damit einverstanden, dass<lb/>
<rs type="person" ref="#per__112956">Schwarz</rs>, den ich als ausgesprochenen Fachmann klassifiziere und<lb/>
der nebenbei bemerkt, nicht nur <rs type="person" ref="#per__112956">Schwarz</rs> heisst, sondern auch ein<lb/>
Schwarzer ist, als Koordinator von ihm akzeptiert wird. <rs type="person" ref="#per__112956">Schwarz</rs>,<lb/>
einer unserer t&#252;chtigsten Leute, wird damit auf lange Sicht gesehen,<lb/>
eine grosse Karriere sicher sein. F&#252;nftens wollte er sich dagegen aus<lb break="no"/>sprechen, dass <rs type="person" ref="#per__97381">Carmine</rs>-Nachfolger <rs type="person" ref="#per__111722">Kinscher</rs> auch die Sozialpolitische<lb/>
Offensiv-Abteilung gegen das Sozialministerium sein soll. Er meinte,<lb/>
dass das Referat S, das <rs type="person" ref="#per__98113">Zuser</rs> heute hat, wesentlich st&#228;rker ausgebaut<lb/>
werden soll, w&#228;hrenddem unsere Absicht ja besteht, wenn <rs type="person" ref="#per__137068">Mache</rs> in<lb/>
Pension geht, <rs type="person" ref="#per__111722">Kinscher</rs> die Abteilung 11 und 11 a, die wieder eine<lb/>
einzelne Abteilung werden wird, zu &#252;bertragen und hier alle sozial<lb break="no"/>politischen Massnahmen zusammenzufassen. Sechstens wehrte er sich<lb/>
ganz entschieden, dass <rs type="person" ref="#per__108322">Meisl</rs> zum Stellvertreter von <rs type="person" ref="#per__97867">Reiterer</rs> be<lb break="no"/>stellt wird. Seine Argumentation ging dahin, dass <rs type="person" ref="#per__108322">Meisl</rs> nicht das<lb/>
notwendige Auftreten h&#228;tte und er schlug vor, dass <rs type="person" ref="#per__137246">Buchta</rs>, <rs type="person" ref="#per__97426">F&#228;lbl</rs>,<lb/>
<rs type="person" ref="#per__112973">Hillebrandt</rs> oder <rs type="person" ref="#per__136490">Zienert</rs> vor <rs type="person" ref="#per__108322">Meisl</rs> gereiht werden m&#252;ssten. Ich setzte<lb/>
ihm sofort auseinander, dass dies f&#252;r mich vollkommen inakzeptabel<lb/>
sei, sondern dass ich auf alle F&#228;lle <rs type="person" ref="#per__108322">Meisl</rs> bestellen werde. Ich er<lb break="no"/>kl&#228;rte mich aber bereit, mit den 4 Genannten, ausser <rs type="person" ref="#per__136490">Zienert</rs>, auf<lb/>
den verzichtete er selbst, also mit <rs type="person" ref="#per__137246">Buchta</rs>, <rs type="person" ref="#per__97426">F&#228;lbl</rs> und <rs type="person" ref="#per__112973">Hillebrandt</rs><lb/>
noch Gespr&#228;che zu f&#252;hren. <rs type="person" ref="#per__97769">Mussil</rs> meinte, man sollte gegebenenfalls<lb/>
schauen, ob man nicht in der Handelskammer oder im Aussenamt einen<lb/>
t&#252;chtigen Mann finden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> wollte diese ganze Gesch&#228;ftsordnungsfrage &#252;berhaupt vertagen<lb/>
und berief sich darauf, dass er erst mit Pr&#228;sident <rs type="person" ref="#per__97893">Sallinger</rs> sprechen<lb/>
m&#252;sste. ich bin deshalb sofort mit ihm in die Bundeshandelskammer hin<lb break="no"/>&#252;bergegangen und wir haben gewartet, bis <rs type="person" ref="#per__97893">Sallinger</rs> letzten Endes<lb/>
<pb n="06-0814" facs="06_1971-07-02_0814.jpg"/>am Abend doch noch in sein eigenes B&#252;ro gekommen ist. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
selbst hatte gleich eine andere politische Einstellung zu diesen<lb/>
Problemen. Er meinte, da ich ja doch mache, was ich will, w&#252;rde<lb/>
er sich erst gar nicht damit belasten, dass dann gesagt wird, es<lb/>
sei alles im Einvernehmen mit ihm geschehen, er selbst w&#252;rde sich<lb/>
also nicht dreinmischen. Wenn die &#214;AAB-Vertreter, wie es schein<lb break="no"/>bar der Fall war, bei ihm wieder intervenierten, k&#246;nnte er dann<lb/>
wenigstens sagen, er h&#228;tte nichts mit dieser Angelegenheit zu<lb/>
tun. In Wirklichkeit d&#252;rfte der &#214;AAB bei <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs><lb/>
gewesen sein, um zu erreichen, dass wir die Gesch&#228;ftsordnung<lb/>
nicht jetzt ab&#228;ndern. Da <rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97893">Sallinger</rs> jetzt auch annehmen,<lb/>
die Neuwahlen im Oktober w&#252;rden ein anderes Bild bringen, meinten<lb/>
sie, man k&#246;nnte doch die ganze Sache &#252;berhaupt vertagen. Bei dieser<lb/>
Gelegenheit fragten sie auch, wer denn dann in Hinkunft mein Nach<lb break="no"/>folger im Handelsministerium sein sollte, da doch eine SP&#214;-FP&#214;-<lb/>
Koalition mit Sicherheit angenommen werden k&#246;nnte. Da die FP&#214;<lb/>
aber grosses Interesse f&#252;r das Ministerium zeigt, w&#252;rde ich ja<lb/>
bald abgel&#246;st werden. Ich versicherte <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs>, dass<lb/>
ich nicht daran d&#228;chte, diesen Posten von vornherein einem FP&#214;-ler<lb/>
zuzuteilen, obwohl ich ja letzten Endes dar&#252;ber nicht zu entscheiden<lb/>
h&#228;tte. Meiner Auffassung aber w&#252;rde <rs type="person" ref="#per__97668">Kreisky</rs> doch mit diesem Mini<lb break="no"/>sterium nicht von vornherein so verfahren, wie die &#214;VP scheinbar ver<lb break="no"/>mutet.<lb/>
</p>
            <p xml:space="preserve">Die Bundeshandelskammer d&#252;rfte nun f&#252;rchten, dass irgendjemand<lb/>
das Handelsministerium &#252;bernimmt, mit dem sie nicht so guten Kontakt<lb/>
haben wie mit mir. Unter anderem meinte <rs type="person" ref="#per__97893">Sallinger</rs>, dass <rs type="person" ref="#per__97525">H&#228;user</rs><lb/>
sich in der Frage des Betriebsr&#228;tegesetzes mit der Industriellen<lb break="no"/>vereinigung zusammengesetzt hat und die Handelskammer erst f&#252;nf<lb/>
Tage sp&#228;ter zu einer Besprechung eingeladen hat. <rs type="person" ref="#per__97893">Sallinger</rs> meint,<lb/>
wenn die sozialistische Partei sich auf die Industriellenvereini<lb break="no"/>gung und vielleicht auf die blauen Gewerbetreibenden st&#252;tzt, dann<lb/>
w&#252;rde es sehr bald zu einem Krach kommen. Ich versicherte ihm, dass<lb/>
ich noch nie mit der FP&#214; Verhandelt habe auch mit der Industriellen<lb break="no"/>vereinigung habe ich verh&#228;ltnism&#228;ssig wenig Kontakt weniger als mit<lb/>
der Handelskammer und dass eigentlich <rs type="person" ref="#per__97769">Mussil</rs> es das erste Mal im<lb/>
<pb n="06-0815" facs="06_1971-07-02_0815.jpg"/>Parlament im Gelegenheitsverkehrsgesetz sich verb&#252;ndet hat.<lb/>
</p>
            <p xml:space="preserve">Ich brauche deshalb auch keine Kampfabteilung gegen das Sozial<lb break="no"/>ministerium, sondern bin mit <rs type="person" ref="#per__97525">H&#228;user</rs> vollkommen einer Meinung, dass<lb/>
wir &#8211; bevor der Entwurf noch in die Begutachtung geht &#8211; meine Herren<lb/>
im Sozialministerium versuchen sollen, die Belange der Industrie<lb/>
und des Gewerbes &#8211; soweit es irgendwie berechtigt ist &#8211; zu vertreten.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> meinte, dass man fr&#252;her immer gesorgt h&#228;tte, dass die Handels<lb break="no"/>ministeriumleute, bevor sie in irgendeiner Frage Stellung bezogen<lb/>
haben, mit den Handelskammerreferenten kontaktiert haben. Ich erkl&#228;rte<lb/>
sofort, dass sich an diesem Zustand gar nichts ge&#228;ndert habe, sondern<lb/>
ganz im Gegenteil engste Koordination mit der Handelskammer w&#252;nsche.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte dieses Problem mit den einzelnen daf&#252;r in<lb/>
Frage kommenden Min.R&#228;ten besprechen. Ich bin allerdings &#252;berzeugt,<lb/>
dass sie dies jetzt sowieso tun.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> meinte allerdings, dass wir den Dienstnehmerschutz aus der Ge<lb break="no"/>werbeordnung herausgenommen haben, w&#252;rde er mir nie verzeihen. Ich er<lb break="no"/>widerte dagegen, dass ich ihm von vornherein erkl&#228;rt hatte, dass in<lb/>
die neue Gewerbeordnung keine Dienstnehmerangelegenheiten mehr aufgenom<lb break="no"/>men werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> m&#246;chte auch, dass die Arbeiterkammer, die das Berufskundliche<lb/>
Institut resp. das BfI in der Frage der Lehrlingsausbildung enger mit<lb/>
der Handelskammer koordiniert. Die Handelskammer w&#228;re bereit, in<lb/>
dieses Berufskundliche Institut einzusteigen. Auf der einen Seite<lb/>
will die Handelskammer nat&#252;rlich in allen Institutionen verankert<lb/>
sein, auf der anderen Seite aber hat <rs type="person" ref="#per__97769">Mussil</rs> als politischer Mandatar<lb/>
die gr&#246;ssten Schwierigkeiten, diese stille Koalition innerhalb seiner<lb/>
Partei zu vertreten. Deshalb versucht er bei &#246;ffentlichem Auftreten<lb/>
wie z.B. am Kammertag der Bundeshandelskammer durch scharf akzentuierte<lb/>
politische Formulierungen die Regierung anzugreifen. <rs type="person" ref="#per__97893">Sallinger</rs> dagegen,<lb/>
der eigentlich der politische Funktion&#228;r w&#228;re, ist hier viel geschickter<lb/>
und zur&#252;ckhaltender. Dadurch ergeben sich sicherlich zwischen den beiden<lb/>
Spannungen. An Kleinigkeiten kann man dies bemerken, wie dass <rs type="person" ref="#per__97769">Mussil</rs> er<lb break="no"/>suchte, in Hinkunft bei Ehrenzeichen&#252;berreichungen, wie ich es heute<lb/>
Gen.Direktor <rs type="person" ref="#per__97528">Hecke</rs> von Siemens gegeben habe und wo er sich beschwerte,<lb/>
dass er nicht eingeladen wurde, in Hinkunft ihn pers&#246;nlich einzuladen.<lb/>
</p>
            <pb n="06-0816" facs="06_1971-07-02_0816.jpg"/>
            <p xml:space="preserve">Mein Argument, dass die Bundeshandelskammer sowieso eingeladen<lb/>
wurde, und Pr&#228;sident <rs type="person" ref="#per__97893">Sallinger</rs> anwesend war, quittierte er damit,<lb/>
dass dies eben im Pr&#228;sidialb&#252;ro h&#228;ngen bleibt und er nicht ver<lb break="no"/>st&#228;ndigt wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> ist momentan sehr &#252;berlastet und das bemerkt man daran, dass<lb/>
einige Schnitzer passiert sind. Er selbst gibt zu, dass er in der<lb/>
&#220;berstundenregelung und in dem Bewertungsgesetz mit der FP&#214; gemeinsam<lb/>
grosse Fehler gemacht hat und jetzt in der Abfertigungsfrage ebenfalls<lb/>
durch eine falsche Auskunft seiner finanzpolitischen Abteilung so wie<lb/>
in den beiden anderen Gesetzen grosse Schnitzer drinnen sind. Z.B.<lb/>
werden in Hinkunft auch die freien Berufe dann, wenn sie ein Millionen<lb break="no"/>unternehmen haben wie einzelne gut gehende Rechtsanw&#228;lte, die &#220;bergangs<lb break="no"/>bestimmung, die f&#252;r kleinere Betriebe vorgesehen war, die jetzt gar<lb/>
nicht eventuell zum Zuge kommen k&#246;nnen, f&#252;r sich in Anspruch nehmen.<lb/>
</p>
            <p xml:space="preserve">Als Mandatar im Waldviertel bem&#252;ht er sich auch, f&#252;r Zwettl eine Pulver<lb break="no"/>fabrik zu errichten. Ein diesbez&#252;gliches Schreiben, wo ich ihn nur auf<lb break="no"/>gekl&#228;rt habe, welche M&#246;glichkeiten er hat, ist nat&#252;rlich f&#252;r ihn nicht<lb/>
befriedigend. Ich habe ihm versprochen, wenn er einen Modellfall, wie<lb/>
wir das z.B. jetzt in Fulpmes mit Aussiedlung aus dem Dorf in eine<lb/>
Industriegel&#228;nde machen, auch im Waldviertel aufstellt, dass wir dann<lb/>
die M&#246;glichkeit haben, einen Modellfall zu konstruieren.<lb/>
</p>
            <p xml:space="preserve">Eine Delegation von Brauereivertretern war in der Bundeskammer und<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> veranlasste, dass ich noch anwesend war, als er die Aus<lb break="no"/>sprache mit ihnen f&#252;hrte. Ich wurde nat&#252;rlich sofort attackiert, dass<lb/>
die Brauereiarbeiter insbesondere ins Salzburg mit Kampfmassnahmen<lb/>
Zulagen gefordert haben und auch durchgesetzt haben. Die Firmenvertreter<lb/>
insbesondere Dr. <rs type="person" ref="#per__137282">Egger</rs> von Reininghaus wies darauf hin, dass nun auch in<lb/>
der Steiermark eine Forderung von G&#246;sser in der H&#246;he von 10 Mio. S<lb/>
&#252;berreicht wurde, das sind ca. 10 % Lohnerh&#246;hung. Er k&#246;nne diese Pr&#228;mie<lb/>
nicht auszahlen, denn im n&#228;chsten Moment w&#252;rde auch Reininghaus dasselbe<lb/>
verlangen. Dr. <rs type="person" ref="#per__114051">Beurle</rs> wieder wies darauf hin, dass die Brau AG in<lb/>
Kaltenhausen eine Forderung von 3.&#8211; S 15 % &#252;berreicht bekommen hatte,<lb/>
die an zuk&#252;nftigen Lohntarifverhandlungen nicht anrechenbar sein sollen.<lb/>
Die Gespr&#228;che werden am Freitag weitergef&#252;hrt und Innsbruck will f&#252;r<lb/>
Montag eine endg&#252;ltige Zusage haben. Ich replizierte, dass <rs type="person" ref="#per__97346">Benya</rs>,<lb/>
<pb n="06-0817" facs="06_1971-07-02_0817.jpg"/><rs type="person" ref="#per__97893">Sallinger</rs>, <rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97563">Hofstetter</rs> mich in dieser Angelegenheit<lb/>
bereits attackiert h&#228;tten und ich in der letzten Vorstands<lb break="no"/>sitzung am Donnerstag erreichen konnte, dass ein derzeitiger<lb/>
Lohnantrag nicht an die Parit&#228;tische Kommission gestellt wird,<lb/>
sondern noch zugewartet wird. Auch ein Streikbeschluss ist in<lb/>
der Vorstandssitzung nicht gefasst worden. Ich habe damit mein<lb/>
M&#246;glichstes getan und nun m&#252;ssten halt die Betriebe selbst trachten,<lb/>
wie sie innerhalb ihrer Betriebe mit den einzelnen Belegschaften<lb/>
das Problem gemeinsam l&#246;st. Mit dieser Entwicklung war nun die<lb/>
Brauereivertreter auch nichteinverstanden und erkl&#228;rte, da ist es<lb/>
ihnen ja noch lieber, wenn sie gleich durch einen PK-Beschluss er<lb break="no"/>m&#228;chtigt werden, die L&#246;hne zu erh&#246;hen, weil sie dann eben auch<lb/>
neuerliche Preisforderungen stellen m&#252;ssten. Gegen diesen Wunsch<lb/>
konnte ich sofort replizieren, dass ich nicht einmal eine Politik<lb/>
machen k&#246;nnte, dass die Gewerkschaft keinen Lohnforderungsantrag<lb/>
an die Parit&#228;tische Kommission stellt und dann am n&#228;chsten Tag wieder<lb/>
erkl&#228;re: Nein, wir werden doch einen Lohnforderungsantrag an die<lb/>
Parit&#228;tische Kommission stellen. Ich erkl&#228;rte, dass die Bundeskammer<lb/>
doch genauer wissen m&#252;sse, was sie eigentlich wolle. In Wirklichkeit<lb/>
befinden sich die Brauerei-Vertreter jetzt in einer Schweren Situa<lb break="no"/>tion, da sie zuerst mit aller Gewalt gegen eine Regelung der L&#246;hne<lb/>
aufgetreten sind und jetzt nat&#252;rlich auf betrieblicher Ebene nicht<lb/>
stark genug sind, dem Druck zu widerstehen. <rs type="person" ref="#per__97769">Mussil</rs> meinte deshalb, in<lb/>
diesem Fall w&#228;re es viel zielf&#252;hrender, gleich eine Bereinigung dieses<lb/>
ganzen Problems herbeizuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0811_01" facs="06_1971-07-02_0811-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.7.1971</head>
         </div>
      </back>
   </text>
</TEI>
