<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710723">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 23. Juli 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-07-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-07-23">Freitag, 23. Juli 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-0911" facs="07_1971-07-23_0911.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 23. Juli 1971<lb/>
</p>
            <p xml:space="preserve">Der &#246;sterreichische Botschafter, der nach Caracas geht, wollte<lb/>
zuerst bei mir einen Abschiedsbesuch machen. Ich habe ihm wissen<lb/>
lassen, dass es viel zielf&#252;hrender ist, wenn er nach unserer<lb/>
Botschafterrunde mich telefonisch verst&#228;ndigt, wie es ihm gefallen<lb/>
hat. Diese vom handelspolitischen und wirtschaftspolitischen Stand<lb break="no"/>punkt durchgef&#252;hrte Information f&#252;r die ins Ausland gehenden Botschaf<lb break="no"/>ter hat sich bestens bew&#228;hrt. An Stelle eines nichtssagend Blablas<lb/>
beim Minister versuchen jetzt die Referenten dem Botschafter alle<lb/>
Detailinformationen zu geben, die er in seinem Lande dringend ben&#246;tigen<lb/>
wird. Als noch zielf&#252;hrender &#8211; wie mir mitgeteilt wurde &#8211; w&#228;re, wenn<lb/>
die Besuche bei den wichtigsten Exporteure ausgedehnt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte im Aussenamt erfragen, wann ein Botschaf<lb break="no"/>terwechsel ungef&#228;hr beabsichtigt ist und bereits etliche Wochen vorher<lb/>
das Programm mit ihm abstimmen. Der Besuch von <rs type="person" ref="#per__134822">Reichard</rs> bei der letzten<lb/>
Botschafterbesprechung hat sich als sehr gut erwiesen. Durch solche Fir<lb break="no"/>menbesuche w&#252;rde das Image des Handelsministerium entsprechend gehoben<lb/>
werden, weil die Firmenleitung sicher weitererz&#228;hlt, dass es erstmals<lb/>
ist, dass sich Botschafter f&#252;r Spezialprobleme der Wirtschaft interes<lb break="no"/>sieren.</p>
            <p xml:space="preserve">Der Personalvertreter vom Verkehrsministerium, Sektion Elektrizit&#228;t<lb break="no"/>swirtschaft, <rs type="person" ref="#per__137378">Felfernig</rs>, wollte mit mir Kontakt aufnehmen und ich habe<lb/>
ihn deshalb gleich <rs type="person" ref="#per__97543">Heindl</rs> vorgestellt. <rs type="person" ref="#per__137378">Felfernig</rs> bef&#252;rchtet, weil sich<lb/>
der Sektionsleiter Sekt.Chef <rs type="person" ref="#per__136608">Cech</rs> &#252;berhaupt nicht mehr um die Sektion<lb/>
k&#252;mmert &#8211; er geht in zwei Jahren in Pension &#8211; dass das Verkehrsmini<lb break="no"/>sterium alle t&#252;chtigen Beamten aus der Sektion abzieht. Insgesamt<lb/>
hat die Sektion noch 45 Mitarbeiter und die sich eigentlich &#8211; wie<lb/>
<rs type="person" ref="#per__137378">Felfernig</rs> sich selbst ausdr&#252;ckte &#8211; kaum geeignet, eine Elite darzu<lb break="no"/>stellen. Einige f&#252;hlen sich nat&#252;rlich in der Sektion zur Sektions<lb break="no"/>leitung berufen, aber in Wirklichkeit w&#228;re nach seiner Meinung der<lb/>
einzig t&#252;chtige <rs type="person" ref="#per__137379">Walter Demuth</rs> gewesen. <rs type="person" ref="#per__137379">Demuth</rs> hofft er kommt wieder<lb/>
zur&#252;ck, wenn er den Sektionsleiterposten angeboten erh&#228;lt. Von Min.Rat<lb/>
<rs type="person" ref="#per__107937">Frank</rs>, der seinerzeit in der Energiesektion war und als KP-Mann gilt,<lb/>
nimmt er nicht an, dass dieser vom Bautenministerium bei einer Berufung<lb/>
zur&#252;ckkommen w&#252;rde. Min.Rat <rs type="person" ref="#per__123164">Zimmernmann</rs> von der &#214;IAG interessiert sich<lb/>
nach seinen Mitteilungen sehr f&#252;r diesen Sektionschefposten. Die ganze<lb/>
Diskussion ist aber &#8211; wie er selbst sich ausdr&#252;ckt &#8211; noch verfr&#252;ht,<lb/>
<pb n="07-0912" facs="07_1971-07-23_0912.jpg"/>da <rs type="person" ref="#per__136608">Cech</rs> sicherlich mit her&#252;bergeht, wenn das grosse Kompetenzgesetz<lb/>
beschlossen wird, er uns sicherlich nicht den Gefallen macht, vorzei<lb break="no"/>tig in Pension zu gehen. Da sich derzeit um die Sektion &#252;berhaupt<lb/>
niemand k&#252;mmert und der Sektionsleiter auch zu sozusagen den Posten<lb/>
versitzt, reissen &#8211; wie sich der Personalvertreter ausdr&#252;ckte &#8211; un<lb break="no"/>haltbare Zust&#228;nde ein. Verst&#228;ndlich dass die Leute sehr ungern daran<lb/>
denken, dass sie in ein anderes Ministerium kommen. Ausserdem haben<lb/>
sie noch gewisse Privilegien, wie z.B. Jahresfreikarten auf der Bahn<lb/>
einen Wirtschaftstag und nachts Remunerationen, die keine Leistungs<lb break="no"/>pr&#228;mien sind, sondern alle umfassen.<lb/>
</p>
            <p xml:space="preserve">Mit dem Sekt.Chef <rs type="person" ref="#per__137381">Fischer</rs>, dem Pr&#228;sidialisten, d&#252;rfte er sich sehr schwer<lb/>
reden. Aber auch mit dem Minister <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs>, der so wie er ein K&#228;rntner<lb/>
ist und den er jahrzehntelang sehr gut kennt, hat er bis jetzt nur<lb/>
sehr wenig Kontakt gefunden. Unter anderem wurde ihm mitgeteilt, dass<lb/>
ein anderer jetzt Personalvertreter sein sollte und f&#252;r die Fraktion<lb/>
verantwortlich, obwohl er gew&#228;hlt wurde. Er sagt, es gibt jetzt viele<lb/>
sogenannte Genossen, die erst seit M&#228;rz 1970 sich wieder an die SP&#214;<lb/>
erinnern. Von 1966 bis 1970 w&#228;ren sie eine St&#252;tze vom seinerzeitigen<lb/>
Verkehrsminister <rs type="person" ref="#per__112215">Weiss</rs>, der ebenfalls ein K&#228;rntner war, gewesen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: <rs type="person" ref="#per__137378">Felfernig</rs> rechnet damit, dass die Elektrizit&#228;ts<lb break="no"/>wirtschaftssektion in unser Haus &#252;bersiedeln. Bitte, beim Organisations<lb break="no"/>aufbau heute bereits ber&#252;cksichtigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte, bei der Zimmererstellung resp. bei der<lb/>
Umsiedlung der Sektion Strassenverkehr zu bedenken, dass man f&#252;r diese<lb/>
paar Leute im Hause irgendwo ein Domizil finden m&#252;sste. Eine Trennung<lb/>
der Sektion r&#228;umlich kommt nicht in Frage, weil damit der Schlendrian<lb/>
dort &#252;berhaupt nicht abgestellt wird. Ich bin allerdings nicht ganz<lb/>
&#252;berzeugt, ob es bei uns im Haus nicht auch solche Abteilungen gibt,<lb/>
die sich dann nur erg&#228;nzen werden mit den Schlendrian am Schwarzenberg<lb break="no"/>platz der Sektion E-Wirtschaft scheinbar gang und g&#228;be ist.<lb/>
</p>
            <p xml:space="preserve">Mir war am Montag, als ich mit Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> nach Lofer fuhr,<lb/>
vollkommen unerkl&#228;rlich, warum sie darauf dr&#228;ngten, dass wir uns diese<lb/>
Woche noch einmal sehen m&#252;ssten. Wir h&#228;tten bei dieser Fahrt reichlich<lb/>
Zeit gehabt. &#252;ber alle Probleme zu sprechen. Bei der heutigen Aus<lb break="no"/>sprache musste sich nun <rs type="person" ref="#per__97893">Sallinger</rs> entschuldigen, da er in der Partei<lb/>
wichtige Besprechungen hatte und <rs type="person" ref="#per__97769">Mussil</rs> ist mit <rs type="person" ref="#per__97474">Gleissner</rs>, Dr. <rs type="person" ref="#per__116015">Ertl</rs>,<lb/>
das ist der neue Mann im Stabe <rs type="person" ref="#per__97474">Gleissner</rs>, und Dkfm. <rs type="person" ref="#per__114105">Wratschko</rs><add>[ev. Falschidentifikation]</add>, der<lb/>
<pb n="07-0913" facs="07_1971-07-23_0913.jpg"/>Stellvertreter des Ostreferenten <rs type="person" ref="#per__137384">Deuring</rs>, erschienen. Aus der Dis<lb break="no"/>kussion, die sich nun ergab, konnte ich den Grund ganz deutlich<lb/>
jetzt erkennen. Scheinbar hat <rs type="person" ref="#per__97474">Gleissner</rs> an <rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
die Forderung gestellt, man m&#252;sste doch einige Probleme mit dem<lb/>
Handelsminister besprechen und Kontakte aufnehmen. Da nun <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
die Details &#252;berhaupt nicht wissen wollte oder informiert wurde<lb/>
und <rs type="person" ref="#per__97769">Mussil</rs> scheinbar auch nicht mehr die Zeit hat, sich in alle<lb/>
Details hineinzuknien, waren sie der Meinung, dass es zielf&#252;hrend<lb/>
ist, dass man gleich mit ihren Referenten gemeinsam eine solche Be<lb break="no"/>sprechung abf&#252;hren sollte. Sie gingen n&#228;mlich auf alle meine Tages<lb break="no"/>ordnungspunkte, die ich bereits auf der Fahrt nach Lofer mit ihnen<lb/>
besprochen hatte im Detail ein. Von unserer Seite war Min.Rat<lb/>
<rs type="person" ref="#per__97426">F&#228;lbl</rs> und Min.Rat <rs type="person" ref="#per__115656">Steiger</rs> anwesend. Beide sind auf ihrem Gebiet aus<lb break="no"/>gesprochene Spezialisten und deshalb entwickelte sich eine sehr<lb/>
fruchtbare Diskussion. Zu meiner gr&#246;ssten Freude bemerkte ich,<lb/>
dass ich <rs type="person" ref="#per__97769">Mussil</rs> in sachlichem Wissen wesentlich &#252;berlegen bin.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> muss heute doch auch in der Sozialpolitik und in der Partei<lb break="no"/>politik so viel Zeit aufwenden und Wissen speichern, dass er<lb/>
dies kaum mehr imstande ist, zu bew&#228;ltigen. Das Bulgarien-Problem,<lb/>
schlug die Handelskammer vor, dass Bulgarien sich im Rahmen der<lb/>
UNIDO mit Hilfe der <choice><choice><sic>selfselektion</sic><corr>?</corr></choice></choice> einer 30 %-igen Zollsenkung er<lb break="no"/>reichen k&#246;nnte. Da die Bulgaren aber auch Prestigegr&#252;nden sich nicht<lb/>
als Entwicklungsstaat bezeichnen wollen und sie ausserdem auf dem<lb/>
Standpunkt stehen, auch eine 30 %-ige Zollsenkung w&#252;rde ihnen nicht<lb/>
helfen, w&#252;nschen sie die Zollfreiheit und w&#252;nschen besser gestellt<lb/>
zu werden als derzeit die EFTA- und GATT-Staaten, um ihr Zahlungs<lb break="no"/>bilanzdefizit auszugleichen. Nach dem letzten Stand befinden sie<lb/>
sich in einer noch trostloseren Lage als wir angenommen haben. Sie<lb/>
haben als Swing 57 Mill., f&#252;r Swap-Operation 575 Mill., Exportf&#246;r<lb break="no"/>derungskredite 1,056 Mia., wovon der Bund 1 Mia. haftet und &#220;ber<lb break="no"/>ziehungsgkredite bei den Banken von 400 Mill. ausst&#228;ndig. Insgesamt<lb/>
ergibt dies mehr als 2 Mia. S mehr oder minder bald f&#228;llige Kredite.<lb/>
Die Bulgaren glauben nach wie vor, dass sie den 70-Mill.-$-Kredit,<lb/>
den sie so dringend br&#228;uchten, dadurch hereinwirtschaften k&#246;nnten,<lb/>
dass sie von ihrem Standpunkt die &#246;sterr. Importe mit 30 Mill. pro<lb/>
Jahr einfrieren lassen und die bulg. Exporte nach &#214;sterreich von<lb/>
18 Mio $ auf 45 Mill. $ erh&#246;hen. Dass dies vollkommen unm&#246;glich er<lb break="no"/>gibt sich daraus, dass wenn alle ihre Forderungen bez&#252;glich der Waren<lb break="no"/><pb n="07-0914" facs="07_1971-07-23_0914.jpg"/>listen, die sie immer im Laufe der Jahre gestellt haben, erf&#252;llt<lb/>
werden, sie maximal um 5 Mill. $ mehr nach &#214;sterreich exportieren<lb/>
k&#246;nnten. Zugegebenermassen wird von Bulgarien alles Erdenkliche ge<lb break="no"/>macht, um mehr Waren nach &#214;sterreich exportieren zu k&#246;nnen. So<lb/>
haben sie in der letzten Zeit Paradeiser um 80 Groschen das Kilo<lb/>
geliefert.<lb/>
</p>
            <p xml:space="preserve">Die M&#246;glichkeit, die Jugoslawien n&#252;tzt, indem es Gastarbeiter nach<lb/>
&#214;sterreich schickt wird von den Bulgaren entschieden abgelehnt,<lb/>
da sie angeblich selbst Arbeitskr&#228;ftemangel haben. Eine weitere<lb/>
M&#246;glichkeit, den Fremdenverkehr entsprechend auszubauen, wird zwar<lb/>
auch gen&#252;tzt, doch wird von den 22.000 Besuchern des Vorjahres nur<lb/>
6.800 mit Chartermaschinen, d.h. l&#228;ngerfristige Besucher gewesen.<lb/>
Da sie f&#252;r diese Besucher nur 1.900 S f&#252;r 14 Tage Aufenthalt incl.<lb/>
Flug verlangen und ab 17.10. sogar 3 Wochen um diesen Betrag in Bulga<lb break="no"/>rien an der K&#252;ste gelebt werden kann, ergibt dies, dass ein nur ge<lb break="no"/>ringer Devisenerl&#246;s zu verzeichnen ist. Der Normalflug nach Bulgarien<lb/>
allein kostet schon 3.600 S. Der Hinweis der Handelskammer, ob man nicht<lb/>
gegebenenfalls die &#214;l-Importe verst&#228;rken k&#246;nnte &#8211; derzeit k&#246;nnte<lb/>
Bulgarien 300.000 t Roh&#246;l liefern, allerdings verlangen sie daf&#252;r einen<lb/>
Preis von 20.&#8211; $, den die &#214;MV nicht bereit ist zu bezahlen &#8211; kann eben<lb break="no"/>falls <choice><choice><sic>sie</sic><corr>die?</corr></choice></choice> Zahlungsbilanz nicht schliessen, da auch hier nur gewisse<lb/>
Lieferm&#246;glichkeiten existieren.<lb/>
</p>
            <p xml:space="preserve">Als einzige Ausweg erkl&#228;rte ich, dass &#8211; und damit kamen wir zum<lb/>
zweiten Punkt &#8211; eine passive Veredlung mit den Oststaaten angestrebt<lb/>
werden m&#252;sste. Die Handelskammer hat erkl&#228;rt, sie k&#246;nnte unter gar<lb/>
keinen Umst&#228;nden in der jetzigen Phase ohne im Pr&#228;sidium die Frage<lb/>
noch neuerdings besprochen zu diskutiert zu haben, zustimmen. Die<lb/>
Handelskammer wird aber bis zum 10. September eine diesbez&#252;gliche Mit<lb break="no"/>teilung dem Handelsministerium zukommen lassen.Auf all F&#228;lle er<lb break="no"/>wartet <rs type="person" ref="#per__97769">Mussil</rs>, dass er auf diesem Sektor Zugest&#228;ndnisse machen muss.<lb/>
</p>
            <p xml:space="preserve">Als drittes und wichtigstes Problem wurden die EWG-Verhandlungen er<lb break="no"/>&#246;rtert. Die Handelskammer m&#246;chte, dass f&#252;r die Agrarprodukte, ins<lb break="no"/>besondere f&#252;r die Verarbeitungsprodukte, eine L&#246;sung gefunden wird.<lb/>
&#196;hnlich wie beim &#246;sterr. St&#228;rkegesetz sollte auch f&#252;r Zucker und an<lb break="no"/>dere Produkte ein Absch&#246;pfungsverfahren errichtet werden. Bei diesem<lb/>
Absch&#246;pfungsverfahren m&#246;chte dann die Bundeshandelskammer die Mittel<lb/>
f&#252;r die weiterverarbeitende Industrie bekommen, um sie gegen&#252;ber den<lb/>
<pb n="07-0915" facs="07_1971-07-23_0915.jpg"/>Importen konkurrenzf&#228;hig zu halten. Richtig ist, dass z.B. die deutsche<lb/>
S&#252;sswarenindustrie den Zucker zum Weltmarktpreis erh&#228;lt, sie mit<lb/>
ihren Produkten im Export konkurrenzf&#228;hig bleibt. <rs type="person" ref="#per__97769">Mussil</rs> meinte nun<lb/>
er m&#252;sste bei erst gar nicht viel Aufhebens machen, dass die &#246;sterr.<lb/>
S&#252;sswarenindustrie gesch&#252;tzt werden muss, sondern nur dann &#252;berhaupt<lb/>
existieren kann, wenn man ein &#228;hnliches System in &#214;sterreich aufbaut.<lb/>
Ich selbst erkl&#228;rte sofort, dass ich kaum Chancen sehe, dass die &#246;sterr.<lb/>
S&#252;sswarenindustrie ausser zwei oder drei Unternehmungen in Hinkunft wird<lb/>
existieren wird k&#246;nnen. Das Problem liegt meiner Meinung nach nicht so sehr darin,<lb/>
dass wenn die Z&#246;lle dann wegfallen die &#246;sterr. S&#252;sswarenindustrie<lb/>
durch Absch&#246;pfung und Zusch&#252;sse aufrechterhalten bleibt, sondern dass man<lb/>
mit der Zuckerindustrie ein Arrangement finden muss, dass bereits jetzt<lb/>
entsprechende verbilligte Rohstoffzuckerpreise der S&#252;sswarenindustrie<lb/>
verrechnet werden. Dabei m&#252;sste es egal sein, ob es sich jetzt um eine<lb/>
Lieferung f&#252;r den Export oder f&#252;r das Inland handelt. Dr. <rs type="person" ref="#per__116015">Ertl</rs> wies<lb/>
darauf hin, dass z.B. in der BRD die Zuckerindustrie f&#252;r die Zitronen<lb break="no"/>s&#228;ureproduktion ebenfalls verbilligten Zucker abgibt. Genau dieses Bei<lb break="no"/>spiel kam mir sehr gelegen, denn ich wies darauf hin, dass ich bereits<lb/>
seit Wochen mit der Zuckerindustrie Verhandlungen angeregt habe, damit<lb/>
sie auch unseren Zitronens&#228;ureproduzenten Zucker nicht nur f&#252;r den Export<lb/>
verbilligt abgibt sondern zu Weltmarktpreisen auch f&#252;r die Zitronens&#228;ure<lb break="no"/>produktion f&#252;r den Inlandsabsatz. <choice><choice><sic>Dalani</sic><corr>?</corr></choice></choice> hat sich bekanntlich seit<lb/>
Monaten um eine solche Regelung bem&#252;ht. &#196;hnlich ist die Problematik<lb/>
bei der &#246;sterr. Hefeindustrie. Die Handelskammer m&#246;chte nun, dass ohne<lb/>
auf dieser privatwirtschaftlich und privatrechtlichen Basis zwischen<lb/>
der weiterverarbeitenden Industrie und der Zuckerindustrie sowie der<lb/>
St&#228;rkeindustrie doch Absch&#246;pfungsregelungen in Aussicht genommen werden.<lb/>
Der Handelskammer schwebt sogar vor, dass man f&#252;r Papier und Bekleidung<lb/>
z.B. durch Erstattung und Absch&#246;pfungen die notwendigen Rohprodukte<lb/>
und Rohstoffe f&#252;r ihre Verarbeitung manipulieren k&#246;nnte. Ich &#228;usserte<lb/>
gegen eine solche Politik meine gr&#246;ssten Bedenken und auch Min.Rat<lb/>
<rs type="person" ref="#per__115656">Steiger</rs> meinte, man w&#252;rde gar nichts anderes zu tun haben, als die Liste<lb/>
1059 zweckentsprechend zu adaptieren. Die Ank&#252;ndigung der Kommission,<lb/>
dass man bei diesen Produkten nur den fixen Teil der Absch&#246;pfung auf<lb/>
Null senken w&#252;rde, der bewegliche Teil aber in vollem Umfang auf Weltmarkt<lb break="no"/>preisen aufrechterhalten bleibt, m&#246;chte die Handelskammer gerne auf<lb/>
nationales Preisniveau beschr&#228;nkt wissen. Die Bundeskammer m&#246;chte<lb/>
also &#228;hnlich wie die Landwirtschaft bei Rindern eine wesentliche &#196;nderung<lb/>
bei der EWG-Systematik. Ich glaube nicht, dass dies gelingen wird, aber<lb/>
wir werden ja sehen, wie sich die Verhandlungen weiter gestalten werden.<lb/>
</p>
            <pb n="07-0916" facs="07_1971-07-23_0916.jpg"/>
            <p xml:space="preserve">Ein weiterer Wunsch der BHK war, ob die Freihandelszonenregelung nicht von<lb/>
allen Neutralen multilateral verhandelt und vor allem auch dann ein Ver<lb break="no"/>trag mit allen Neutralen gleichzeitig geschlossen werden kann. Selbst<lb/>
<rs type="person" ref="#per__115656">Steiger</rs> sprach sich ganz entschieden gegen eine solche Regelung aus,<lb/>
da er auf dem Standpunkt steht, dass wir bei bilateralen Verhandlungen<lb/>
aber vor allem auch bei bilateralen Abschl&#252;ssen- wie die EWG-Kommission<lb/>
jetzt vorsieht- g&#252;nstiger und schneller zu einer L&#246;sung kommen k&#246;nnten. Der<lb/>
von der Bundeskammer gef&#252;rchtete geringe Einfluss der Gemischten Kommission<lb/>
auf die weitere Entwicklung in der EWG und den Beziehungen der Neutralen<lb/>
zur EWG, teilt <rs type="person" ref="#per__115656">Steiger</rs> keinesfalls. Nat&#252;rlich wird in dieser Gemischten<lb/>
Kommission dann auch die Schutzklausel, die immerhin von der EWG-Kommis<lb break="no"/>sion selbst verlangt wird, zu handhaben sein. &#214;sterreich wird &#8211; bevor eine<lb/>
Schutzklausel zur Anwendung kommt &#8211; immer darauf hinweisen, dass zuerst<lb/>
die Kausalit&#228;t der Massnahme gegeben sein muss. Es geht nicht an, dass<lb/>
die Schutzklausel zur Anwendung kommt, ohne dass Verkehrsverlagerungen<lb/>
drohen und Wettbewerbsverzerrungen festzustellen sind. <rs type="person" ref="#per__115656">Steiger</rs> ist auch<lb/>
&#252;berzeugt, dass ein permanenter Rat der Gemischten Kommission vorgeschaltet<lb/>
sein wird. Die Gemischten Kommission wird doch h&#246;chstens ein paar Mal<lb/>
im Jahr zusammentreten, w&#228;hrend der permanente Rat wahrscheinlich kontinu<lb break="no"/>ierlich und konstant in Br&#252;ssel tagen wird. Bei dieser Gelegenheit wies ich<lb/>
darauf hin, dass dies mit einer der Gr&#252;nde ist, warum wir derzeit die<lb/>
Sektionsleiterstellvertreter der Sektion I regeln mussten.<lb/>
</p>
            <p xml:space="preserve">Bei der Diskussion &#252;ber das Interimsabkommen hat <rs type="person" ref="#per__115656">Steiger</rs> gemeint, dass kaum<lb/>
eine Chance besteht, dass dieses tats&#228;chlich heuer noch abgeschlossen wird.<lb/>
Er meinte, ich w&#252;rde sicherlich meinen Liter Milch, auf den ich hingewiesen<lb/>
habe, gewinnen. Die Bundeskammer wollte dann einen st&#228;ndigen besseren Kon<lb break="no"/>takt mit dem Handelsministerium, wie sich <rs type="person" ref="#per__97769">Mussil</rs>, <rs type="person" ref="#per__97474">Gleissner</rs> und <rs type="person" ref="#per__116015">Ertl</rs> aus<lb break="no"/>dr&#252;ckten, erreichen. Sie meinen, dass wir im B&#252;ro f&#252;r Integrationsfragen<lb/>
doch wesentliche Besprechungen oder &#220;berlegungen anstellen, von denen<lb/>
sie nicht informiert sind. Ich erkl&#228;rte sofort, dass ich dies f&#252;r<lb/>
unm&#246;glich halte und <rs type="person" ref="#per__115656">Steiger</rs> selbst meinte, dass jede Neuerung sofort<lb/>
der Handelskammer mitgeteilt wird. Bei dieser Gelegenheit erfuhr ich sogar,<lb/>
dass die Handelskammer alle Fernschreiben, die von Bedeutung sind, im<lb/>
Wortlaut erh&#228;lt. Da ich f&#252;r einen engeren Kontakt bin, habe ich angeregt,<lb/>
dass auch dies anderen Interessenvertretungen mit dem B&#252;ro in einen st&#228;ndi<lb break="no"/>gen Kontakt kommen sollen, ohne dass immer interministerielle Sitzungen<lb/>
deswegen einberufen werden m&#252;ssen. <rs type="person" ref="#per__115656">Steiger</rs> meinte, dass er sowieso jede<lb/>
neue Nuance, jede neue Facette sofort den Interessensvertretungen mitteilt.<lb/>
So wird jetzt z.B. in einem Kabel angedeutet, dass gegebenenfalls, wenn<lb/>
<pb n="07-0917" facs="07_1971-07-23_0917.jpg"/>es zu einem Interimsabkommen kommen sollte, bei de, Globalabkommen<lb/>
von 30 % abgesenkten Z&#246;llen beim weiteren Zollabbau ausgegangen werden<lb/>
soll. Er h&#228;lt diese angedeutete Mitteilung f&#252;r vollkommen falsch, da<lb/>
sie bedingen w&#252;rde, dass zwischen den anderen EFTA-Staaten und &#214;ster<lb break="no"/>reich ein verschiedener Absenkungsterminplan erstellt werden m&#252;sste.<lb/>
An Hand dieses Beispiels wollte <rs type="person" ref="#per__115656">Steiger</rs> demonstrieren, dass eben jede<lb/>
Andeutung aus Br&#252;ssel, die einen anderen Gesichtspunkt beinhaltet, als<lb/>
bis jetzt besprochen wurde, sofort Veranlassung gibt, die Interessen<lb break="no"/>vertretungen zu verst&#228;ndigen. <rs type="person" ref="#per__97769">Mussil</rs> war &#252;ber diese Mitteilungen und<lb/>
Ausf&#252;hrungen sehr befriedigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Ich glaube aber, dass wir in Hinkunft auf den<lb/>
Wunsch der Handelskammer noch einen besseren Kontakt mit dem Integrati<lb break="no"/>onsb&#252;ro zu erhalten, unbedingt eingehen sollten. Dies ist eine Gelegen<lb break="no"/>heit, auch die AK und den &#214;GB fester einzuschalten, und niemand kann,<lb/>
wenn sich einmal etwas &#228;ndern sollte, dies dann r&#252;ckg&#228;ngig machen. Si<lb break="no"/>cher ist jetzt, dass bereits die Handelskammer nat&#252;rlich andere Detail<lb break="no"/>informationen bekommen hat und noch bekommen wird. Ich glaube, wenn wir<lb/>
daher eine richtige Institutionalisierung der Interessenvertretungen im<lb/>
Integrationsb&#252;ro erreichen, wir einen weiteren Schritt zum Einbau der<lb/>
Interessenvertretungen in dieses Ministerium festgelegt haben.<lb/>
</p>
            <p xml:space="preserve">Bei einer Pr&#228;sidiumsbesprechung von der SP&#214; Landstrasse konnte nun end<lb break="no"/>g&#252;ltig gekl&#228;rt werden, dass <rs type="person" ref="#per__97543">Heindl</rs> an zweiter Stelle des Bezirks f&#252;r<lb/>
den Nationalrat nominiert wird. Die Gewerkschaftsvertreter, n&#228;mlich<lb/>
<rs type="person" ref="#per__137387">Kapaun</rs>, war damit einverstanden, dass der dritte Platz, der bis jetzt<lb/>
immer einem Arbeiter von der Gewerkschaftsfraktion vorbehalten blieb,<lb/>
auch weiterhin nur am dritten Platz dem Siemensbetriebsrat <rs type="person" ref="#per__137388">Sch&#246;nbichler</rs><lb/>
bleiben soll. Damit w&#228;re dieses Problem f&#252;r den 3. Bezirk befriedigt<lb/>
gel&#246;st. Allerdings ergibt sich daraus noch lange nicht, dass <rs type="person" ref="#per__97543">Heindl</rs><lb/>
auch einen w&#228;hlbaren Platz auf der Wiener Liste bekommen wird. Derzeit<lb/>
sind noch immer die Bestrebungen Liesings, Dr. <rs type="person" ref="#per__136059">Fleischmann</rs>, der wahr<lb break="no"/>scheinlich nicht ann&#228;hernd so t&#252;chtig ist wie <rs type="person" ref="#per__97543">Heindl</rs>, auf eine w&#228;hlbare<lb/>
Stelle zu bringen, sehr stark.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_0910_01" facs="07_1971-07-23_0910-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.7.1971</head>
         </div>
         <pb n="07_0910_02" facs="07_1971-07-23_0910-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
