<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710119">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 19. J&#228;nner 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-01-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-01-19">Dienstag, 19. Januar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0057" facs="04_1971-01-19_0057.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 19. J&#228;nner 1971<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <name type="person" ref="#per__116023">Poppovic</name>, der Vorsitzende der Papierindustrie, hatte<lb/>
drei Anliegen. Erstens teilte er mir mit, dass er im Umweltschutz<lb/>
jetzt in der Industriellenvereinigung als &#246;sterr. Komiteevorsitzender<lb/>
t&#228;tig werden wird. Er hat wie er sich ausdr&#252;ckt in Ober&#246;sterreich<lb/>
seinerzeit ein Komitee ins Leben gerufen, das sich insbesondere mit<lb/>
der Verschmutzung des Wassers besch&#228;ftigt hat. Er hat damals im<lb/>
engsten Einvernehmen mit der Lenzinger Fabrik aber auch mit den Enns-<lb/>
Kraftwerken und der Gemeinde Wien eine Studienkommission gef&#252;hrt, die<lb/>
der o&#246;. Landesregierung entsprechende Vorschl&#228;ge unterbreitet hat.<lb/>
Nun h&#228;tte <name type="person" ref="#per__97733">Mayer-Gunthof</name> ihn ersucht, er m&#246;ge in &#214;sterreich f&#252;r die<lb/>
Industriellenvereinigung ein Komitee aktivieren, das sich mit allen<lb/>
Landeshauptleuten ins Einvernehmen setzten wird. Er meint, es m&#252;ssten<lb/>
die L&#228;nder eine Bestandsaufnahme ihrer Probleme jetzt machen und dann<lb/>
im Raumordnungsgesetz und im Raumordnungskonzept entsprechend mitwirken<lb/>
zu k&#246;nnen. <name type="person" ref="#per__97733">Mayer-Gunthof</name> h&#228;tte von diesem Schritt <name type="person" ref="#per__97668">Kreisky</name> verst&#228;ndigt<lb/>
und er h&#228;tte sehr positiv auf diese Vorschl&#228;ge der Industriellenver<lb break="no"/>einigung reagiert. Zweitens hat <name type="person" ref="#per__116023">Poppovic</name> als Vertreter der Papier<lb break="no"/>industrie sich mit dem Problem Landeck grosse Zellstoff-Fabrik-Er<lb break="no"/>richtung in &#214;sterreich eingehend besch&#228;ftigt, er glaubt nicht, dass<lb/>
<name type="person" ref="#per__134507">Landegger</name> nur die Absicht hat, eine Zellstoffabrik mit 165.000 jto<lb/>
zu errichten, sondern auch auf 200.000 jto zu gehen und er veranschlagt<lb/>
daf&#252;r einen Investitionsaufwand von 1,5 Milliarden Schilling. <name type="person" ref="#per__134507">Landegger</name><lb/>
hat bereit mehrere Fabriken in Kanada und in Asien gebaut, er ist auch<lb/>
teilweise Mitbesitzer von solchen Fabriken, insbesondere hat er in<lb/>
Amerika die gr&#246;sste Papierfabrik erworben, hat aber bis jetzt alle<lb/>
diese Neuerrichtungen auf Kosten von Entwicklungshilfegeldern oder<lb/>
von Unterst&#252;tzungen der entsprechenden Regierungen zustande gebracht.<lb/>
In &#214;sterreich m&#252;sste er sich jetzt eine eigene Finanzierung erst suchen<lb/>
und <name type="person" ref="#per__116023">Poppovic</name> glaubt, dass es unm&#246;glich ist, die notwendigen Gelder<lb/>
daf&#252;r aufzubringen. Seinerzeit hat <name type="person" ref="#per__134507">Landegger</name> die Papierfabrik Wels er<lb break="no"/>worben und im Zuge der Restitution 1945 wieder bekommen. Da er keine<lb/>
Zellstoffabrik besessen hat, hat er sich St. Michael um 12 Mill. S in<lb/>
den F&#252;nfzigerjahren gekauft und <name type="person" ref="#per__116023">Poppovic</name> meinte, sie eigentlich nie<lb/>
richtig bezahlt. Seiner Meinung nach werde er, <name type="person" ref="#per__134507">Landegger</name>, versuchen<lb/>
in &#214;sterreich sein Projekt zu verwirklichen. Dass er ein bekannter<lb/>
<pb n="04-0058" facs="04_1971-01-19_0058.jpg"/>Fachmann ist, bestreitet auch <name type="person" ref="#per__116023">Poppovic</name> &#8211; der sagt, er ist ein Du-Freund<lb/>
von ihm &#8211; nicht allerdings, dass er in Aschzell seinerzeit in der BRD<lb/>
einen Misserfolg in jeder Beziehung gehabt hat. Betreffend der Integra<lb break="no"/>tionsfrage, bekanntlich will ja die EG im Interimsabkommen die Papier<lb break="no"/>industrie ausnehmen, steht <name type="person" ref="#per__116023">Poppovic</name> auf dem Standpunkt, dass es ziel<lb break="no"/>f&#252;hrender ist, noch nicht jetzt alle Forderungen der EWG bez&#252;glich<lb/>
des &#214;PA-Vertrages, die EWG steht auf dem Standpunkt, dass es sich hier<lb/>
um ein Exportkartell handelt, zu erf&#252;llen, da dann die EWG-Staaten,<lb/>
resp. die Kommission nur neuerlich handelspolitische andere Forderungen<lb/>
stellen wird. <name type="person" ref="#per__116023">Poppovic</name> ist sich vollkommen klar dar&#252;ber, dass in Wirk<lb break="no"/>lichkeit die EWG-Kommission und der Ministerrat die schwedische oder<lb/>
die nordische Papierindustrie meint, und auf die &#246;sterreichische Papier<lb break="no"/>industrie losgeht. Als drittes hat er mir mitgeteilt, dass er als Auf<lb break="no"/>sichtsratsmitglied WTK mit Kohlendirektor <name type="person" ref="#per__134311">Zeininger</name> gesprochen hat.<lb/>
<name type="person" ref="#per__134311">Zeininger</name> h&#228;tte ihm mitgeteilt, dass er jetzt die Verhandlungen bez&#252;g<lb break="no"/>lich einer Einhand-Gesellschaft vorantreiben will. Er h&#228;tte sich auch<lb/>
sehr positiv zu meiner Einstellung zur WTK bekanntlicherweise haben<lb/>
wir ihnen ja 1,2 Mill. S mehr gegeben als ihm das Finanzministerium<lb/>
zuerst zugestehen wollte, sehr positiv ge&#228;ussert hat. <name type="person" ref="#per__134311">Zeininger</name> hat<lb/>
nun aber mit dem Betriebsratsobmann Oberreiter, einem Landtagsabgeord<lb break="no"/>neten, der neuerlich Forderungen f&#252;r eine Lohnerh&#246;hung gestellt hat,<lb/>
schwere Auseinandersetzungen. Der BRO und auch das Aufsichtsratsmit<lb break="no"/>glied LH-Stv. <name type="person" ref="#per__134509">Demuth</name> stehen auf dem Standpunkt, dass solange die Bergbau<lb break="no"/>f&#246;rderung ausschliesslich defizit&#228;ren Betrieben eine gr&#246;ssere Unter<lb break="no"/>st&#252;tzung gew&#228;hrt als gutgef&#252;hrten Betrieben, denn auch die WTK entspre<lb break="no"/>chende Lohnerh&#246;hungen geben soll, damit eben gegebenenfalls sie in ein<lb/>
Defizit kommen wird. Ich habe von <name type="person" ref="#per__134311">Zeininger</name> &#252;ber <name type="person" ref="#per__116023">Poppovic</name> verlangt, er<lb/>
sollte eine Expertise &#252;ber aktive Gebarung der WTK auf lange Sicht sicher<lb break="no"/>stellen, es haben sich deutsche Fachleute mit dem Problem besch&#228;ftigt<lb/>
und sehr positive Ergebnisse gebracht, und dem Ministerium unverz&#252;glich<lb/>
zur Verf&#252;gung stellen und auch die Auswirkungen Lohnerh&#246;hung f&#252;r die<lb/>
WTK bedeuten w&#252;rde dem Ministerium unverz&#252;glich mitzuteilen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat sich Vizekanzler <name type="person" ref="#per__97525">H&#228;user</name> bei Personalangelegenheiten<lb/>
zu Wort gemeldet. <name type="person" ref="#per__97668">Kreisky</name> hat angenommen, dass es sich hier um eine<lb/>
Sachfrage handelt und ihm nat&#252;rlich ohne es zu ahnen, das Wort gegeben.<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> hat nun in einer sehr kurzen aber herzlichen Ansprache <name type="person" ref="#per__97668">Kreisky</name><lb/>
zu seinem kommenden 60. Geburtstag namens der Bundesregierung gratuliert<lb/>
und ihm von uns eine Spende von 10.000 S f&#252;r die K&#246;rner-Stiftung &#252;berreicht<lb/>
<pb n="04-0059" facs="04_1971-01-19_0059.jpg"/><name type="person" ref="#per__97668">Kreisky</name> war &#252;ber diese Aktion sehr erfreut und hat sich auch mit bewegt<lb break="no"/>ten Worten bedankt. Was mir aufgefallen ist, dass er mit demselben<lb/>
Schm&#228;h arbeitet wie auch ich, er hat nat&#252;rlich sofort sich darauf be<lb break="no"/>zogen, dass er mit <name type="person" ref="#per__97525">H&#228;user</name> eine Jahrzehnte lange Bekanntschaft und<lb/>
Kampfgemeinschaft verbindet, er hat ja bekanntlicherweise als Ver<lb break="no"/>treter der sozialistischen Mittelsch&#252;ler mit <name type="person" ref="#per__97525">H&#228;user</name> als Vertreter<lb/>
der soz. Ingenieure vor 45 Jahren bereits das erste Mal zu tun ge<lb break="no"/>habt. Mit zum grossen Erfolg seiner Regierungs<lb break="no"/>politik geh&#246;rt es zweifelsohne, dass er jeden in irgendeiner Weise<lb/>
immer wieder herausstreicht und Gemeinsamkeiten unterstreicht und<lb/>
soferne es Ans&#228;tze von gegens&#228;tzlichen Auffassungen gibt, diese<lb/>
zeitgerecht in der &#214;ffentlichkeit <choice><choice><sic>&#252;bert&#252;cht</sic><corr>&#252;bert&#252;nchen</corr></choice></choice> und &#252;berdecken kann.<lb/>
Ich glaube, dass dies mit ein Grund seines grossen Erfolges ist,<lb/>
neben dem zweiten wichtigen Punkt, dass er jederzeit erfasst, wo<lb/>
in Wirklichkeit ein politisch interessantes Problem ist und dass<lb/>
er dieses Problem dann entsprechend aufgreift, hochspielt und<lb/>
letzten Endes doch auch l&#246;st, oder zumindestens einen L&#246;sungsansatz<lb/>
in Aussicht stellt, die ihm die Bev&#246;lkerung und vor allem die<lb/>
&#246;ffentlichen Massenmedien ihm dann auch tats&#228;chlich abnehmen.<lb/>
</p>
            <p xml:space="preserve">In der Sektionsleiterbesprechung berichtete ich &#252;ber die Kompetenz<lb break="no"/>aufteilungsverhandlungen, Detaill&#246;sungen sagte ich noch nicht, da<lb/>
ich auf dem Standpunkt stehe, das w&#252;rde vielleicht dann &#252;ber andere<lb/>
Ministerien noch gr&#246;ssere Unruhe ausl&#246;sen. Im Prinzip aber hatte<lb/>
ich ja bereits meine Herren vor Monaten schon informiert &#252;ber die<lb/>
Absichten, die die Bundesregierung hat. Die Abgrenzungsprobleme mit<lb/>
dem Landwirtschaftsressorts wollte ich eigentlich auf Ministerebene<lb/>
resp. auf der Sekret&#228;rsebene zwischen <name type="person" ref="#per__97819">Plesch</name> und <name type="person" ref="#per__98053">Wanke</name> abstimmen<lb/>
lassen, doch <name type="person" ref="#per__98055">Weihs</name> hat vorgeschlagen, es sollen die ministerverant<lb break="no"/>wortlichen Beamten, also bei ihm <name type="person" ref="#per__97851">Pultar</name> und bei mir halt <name type="person" ref="#per__97867">Reiterer</name><lb/>
erg&#228;nzt mit <name type="person" ref="#per__97524">Hauffe</name>, diese Vorbesprechung f&#252;hren. Ich glaube, dass<lb/>
wir die Rohprodukte der Landwirtschaft, auch wenn es sich um Obst<lb/>
und Gem&#252;se handelt, letzten Endes doch bei <name type="person" ref="#per__98055">Weihs</name> lassen m&#252;ssten,<lb/>
auch dann wenn <name type="person" ref="#per__98112">Z&#246;llner</name> von der AK nat&#252;rlich der Meinung ist, es<lb/>
sollte wom&#246;glich alles ins Handelsressort her&#252;berkommen.<lb/>
</p>
            <pb n="04-0060" facs="04_1971-01-19_0060.jpg"/>
            <p xml:space="preserve">Dem Vorsitzender der Schiedskommission der internationalen<lb/>
Handelskammer, Generalsekret&#228;r <name type="person" ref="#per__134510">Eisemann</name> konnte ich ein Ehren<lb break="no"/>zeichen &#252;berreichen. Er befand sich zuf&#228;llig von Paris in &#214;sterreich<lb/>
und ich musste ihm deshalb diese Einzel&#252;berreichung &#252;bergeben.<lb/>
Zu meiner gr&#246;ssten Verwunderung kam gleich ein ganzer Schwanz<lb/>
von h&#246;chsten Kammerfunktion&#228;ren mit, u.a. Pr&#228;sident <name type="person" ref="#per__97925">Schoeller</name>,<lb/>
dann Generalsekret&#228;rstellv. <name type="person" ref="#per__126971">Wakolbinger</name>, Dr. <name type="person" ref="#per__113031">Melis</name> und zwei<lb/>
Herren, die ich nicht im einzelnen kannte. Der eine d&#252;rfte ein<lb/>
Professor gewesen sein, wo die B&#252;cher von <name type="person" ref="#per__134510">Eisemann</name> erschienen und<lb/>
ein Min.Rat scheinbar von einem anderen Ressort. Ich n&#252;tzte die<lb/>
Gelegenheit, um die Bedeutung der internationalen Handelskammer<lb/>
und insbesondere des Ausgezeichneten herauszustreichen. Als z.B.<lb/>
die Frage auftauchte, dass doch die Franzosen sehr gr&#246;ssz&#252;gig<lb/>
seien und dass sie einem Els&#228;sser in so bedeutende Funktionen auf<lb break="no"/>r&#252;cken liessen, konnte ich sofort kontern, weil Eisemann auch in<lb/>
der R&#233;sistance t&#228;tig war und sich daher auch mit ihm auch ideell<lb/>
auch mehr verbindet als bloss der derzeitige zust&#228;ndige Minister,<lb/>
der einen Minister auszeichnet. Ich glaube, dass solche Details<lb/>
immer von grossem Vorteil sind und vor allem aber &#246;sterreichischen<lb/>
Beamten und Funktion&#228;ren zeigen soll, dass es auch K&#228;mpfer auf<lb/>
der anderen Seite gegeben hat, die sieh um &#214;sterreich sehr ver<lb break="no"/>dient gemacht haben.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__134511">Riedl</name>, der Vorstand des Markenverbandes und der Gesch&#228;ftsf&#252;hrer<lb/>
Dr. <name type="person" ref="#per__134512">Zikeli</name> wollten nur kommen, um mir ihre Mitarbeit im Konsumenten<lb break="no"/>forum anzutragen. Da <name type="person" ref="#per__97646">Koppe</name> dieses Problem bearbeitet, konnte ich<lb/>
nachdem ich mein grosses Interesse f&#252;r den Markenverband ausge<lb break="no"/>dr&#252;ckt hatte, die Verhandlungen <name type="person" ref="#per__97646">Koppe</name> &#252;berlassen. Sicher ist,<lb/>
dass der Markenverband viel dazu beitr&#228;gt, dass Waren der gleichen<lb/>
G&#252;te und in gleicher Verpackung fr&#252;her einmal auch des gleichen<lb/>
Preises t&#228;tig ist. Jetzt hat er die Preisproblematik abgelegt<lb/>
und wird, wie <name type="person" ref="#per__134511">Riedl</name>, meint damit Ministerien und unseren Intentionen<lb/>
nur noch sympathischer.<lb/>
</p>
            <p xml:space="preserve">Im &#214;GB berichtete <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die politische Lage und er kam ins<lb break="no"/>besondere auch auf die Ergebnisse der Meinungsumfrage vom Fessel-<lb/>
Institut zu sprechen. Bekanntlich hat der Trend noch eine weitere<lb/>
Zunahme der SP&#214;-Stimmen gezeigt, die &#214;VP verliert ununterbrochen.<lb/>
Er meint und diese Meinung teile ich auch, dass dies bei unseren<lb/>
<pb n="04-0061" facs="04_1971-01-19_0061.jpg"/>Funktion&#228;ren dazu f&#252;hren kann, dass sie die Bundespr&#228;sidentenwahl<lb/>
zu leicht nehmen. Sie wird zwar jetzt immer wieder sofort in Zwi<lb break="no"/>schenrufen auf die englischen Erfahrungen hingewiesen, obwohl die<lb/>
meiner Meinung nach nicht zutreffen. In England hat man klar und<lb/>
deutlich gesehen, dass die Labour-Regierung nicht imstande war,<lb/>
die Probleme, die die Bev&#246;lkerung wirklich interessieren, auch nur<lb/>
positiv abzupacken, von l&#246;sen war sowieso keine Rede. <name type="person" ref="#per__97668">Kreisky</name> be<lb break="no"/>richtete auch &#252;ber die Heeresreform und meinte, dass wir immer mit<lb/>
den Ziffern argumentieren, die in Wirklichkeit ganz unbedeutend seien.<lb/>
Z.B. sie im Brucker Gebiet, welches f&#252;r die Ostverteidigung von<lb/>
besonderer Bedeutung ist, 6000 Soldaten einsatzbereit und bei 6-Mona<lb break="no"/>te-Wehrdienst sagen seine Fachleute und Gener&#228;le w&#252;rde es nur ca.<lb/>
4.700 sein, in Wirklichkeit sind 6.000 ungen&#252;gend und 4.700 nat&#252;r<lb break="no"/>lich genauso. Eine Bemerkung von <name type="person" ref="#per__97668">Kreisky</name> habe ich das erste Mal erst<lb/>
geh&#246;rt, dass n&#228;mlich die FP&#214;, ohne dass eine schriftliche Vereinba<lb break="no"/>rung existiert, doch bereit w&#228;re, wenn die &#214;VP auf Neuwahlen dr&#228;ngt<lb/>
und wenn die politische Konstellation solche erforderlich macht, die<lb/>
Freiheitlichen mitstimmen w&#252;rden, dass der Nationalrat sich aufl&#246;sen<lb/>
sollte. Es wird also dann nicht mehr der Bundespr&#228;sident die Aufgabe<lb/>
haben, den Nationalrat aufzul&#246;sen, sondern es w&#252;rde nach <name type="person" ref="#per__97668">Kreiskys</name> Auf<lb break="no"/>fassung eine Mehrheit im Nationalrat daf&#252;r zustandekommen.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung des Seminars f&#252;r sozialbauliche Einrichtungen in<lb/>
der Industrie 80, die vom Institut f&#252;r Industrieplanung durchgef&#252;hrt<lb/>
wird, hat Chefredakteur Dr. <name type="person" ref="#per__134820">Peters</name> <add>[evtl. Falschidentifikation, Anm.]</add> einen Einleitungsvortrag: Experten<lb/>
und die anderen, gehalten. Der Vortrag war sehr interessant, ich<lb/>
w&#252;rde <name type="person" ref="#per__98053">Wanke</name> empfehlen zu versuchen, die Originalfassung zu bekommen,<lb/>
da er sich als Erg&#228;nzung sehr gut zur Institutsarbeit &#252;ber die Expertise<lb/>
als Entscheidungshilfe anbietet. Der Pr&#228;sident Dr. <name type="person" ref="#per__121801">Langhans</name> und der<lb/>
Gesch&#228;ftsf&#252;hrer haben mir zwar versichert, dass es eine diesbez&#252;gliche<lb/>
Zusammenfassung des Referates geben wird. Ich glaube, dass es ziel<lb break="no"/>f&#252;hrender w&#228;re, den Wortlaut f&#252;r uns zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Mit einer Vorbesprechung &#252;ber den zuk&#252;nftigen Aufbau unseres<lb/>
Bezirkes &#8211; wir m&#252;ssen wieder eine Bezirkskonferenz ehebaldigst ab<lb break="no"/>halten &#8211; wird von einigen Funktion&#228;ren beabsichtigt, <name type="person" ref="#per__97543">Heindl</name> in den<lb/>
Bezirksvorstand ja vielleicht sogar in das Pr&#228;sidium zu entsenden.<lb/>
Ich selbst bin mit dem Vorschlag sehr einverstanden, da ich auf dem<lb/>
Standpunkt stehe, meine Leute sollen sich soweit wie m&#246;glich auch in<lb/>
<pb n="04-0062" facs="04_1971-01-19_0062.jpg"/>Organisationen verankern. Ich bin mir allerdings vollkommen klar<lb/>
dar&#252;ber, dass er damit fr&#252;her oder sp&#228;ter unserer T&#228;tigkeit verloren<lb/>
gehen wird. Trotzdem glaube ich, kann man nur eine zielf&#252;hrende Personal<lb break="no"/>politik betreiben, wenn man jedem die gr&#246;sstm&#246;glichen Chancen einr&#228;umt<lb/>
und dadurch gute Mitarbeiter zu bringen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0056_01" facs="04_1971-01-19_0056-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.1.1971</head>
         </div>
         <pb n="04_0056_02" facs="04_1971-01-19_0056-02.jpg"/>
         <pb n="04_0062_01" facs="04_1971-01-19_0062-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
            <pb n="04_0062_02" facs="04_1971-01-19_0062-02.jpg"/>
         </div>
      </back>
   </text>
</TEI>
