<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810722">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 22. Juli 1981 bis Sonntag, der 26. Juli 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-07-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-07-22" to="1981-07-26">Mittwoch, 22. Juli 1981 bis Sonntag, 26. Juli 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0941" facs="60_1981-07-22_1981-07-26_0941.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 22., bis Sonntag, 26. Juli 1981<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung an die Fa. <name type="person" ref="#per__133770">Offner</name> in Wolfsberg erz&#228;hlte<lb/>
mir der Besitzer, da&#223; er Spezialgartenger&#228;te weltweit exportiert. Die<lb/>
Schaufeln, Spaten, Hacken und insbesondere die Sensen sind von h&#246;chster<lb/>
Qualit&#228;t, alles handgeschmiedet. Bei der Besichtigung der Fabrik, wie<lb/>
ich erlebte, wie durch die Akkordbezahlung die Arbeiter auf Stundenl&#246;hne<lb/>
bis zu 75 S zu kommen, bei einer unwahrscheinlichen Hitze Unwahrschein<lb break="no"/>liches leisten. Die Arbeiter rechnen ihre L&#246;hne selbst aus und ab und<lb/>
der Computer berechnet sozusagen dann nur mehr den Brutto- resp. Netto<lb break="no"/>lohn. Der Betrieb ist durchrationalisiert, nur so ist es m&#246;glich selbst<lb/>
nach Japan Exporte zu t&#228;tigen. Interessant f&#252;r mich war der Frachtko<lb break="no"/>stenvergleich, von Wolfsberg bis Bregenz ist f&#252;r 100 kg 7,50 S zu bezahlen,<lb/>
von Wolfsburg bis Osaka in Japan in 20 to Container cif, 2,50 S.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte la&#223; dies pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;sident der K&#228;rntner Handelskammer, <name type="person" ref="#per__123384">Baurecht</name>, intervenierte neuer<lb break="no"/>dings bei mir wegen der Sommerschlu&#223;verkaufsregelung. Die HK K&#228;rnten<lb/>
schl&#228;gt vor, da&#223; 4 Wochen vor dem Schlu&#223;verkauf keine Sonderaktionen mehr<lb/>
gestartet werden d&#252;rften. Ich habe nur zugesagt, da&#223; wir dieses Problem<lb/>
eingehend pr&#252;fen werden und abwarten, was die Bundeshandelskammer vor<lb break="no"/>schlagen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Wie steht die ganze Angelegenheit?<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__123384">Baurecht</name> berichtete mir auch von dem Besuch des slowenischen Minister<lb break="no"/>pr&#228;sidenten <name type="person" ref="#per__133773"><sic>Emric</sic></name><add>[evtl. Falschidentifikation]</add> in K&#228;rnten. Die Aussprache mit der Landesregierung,<lb/>
aber auch mit der Handelskammer hat ergeben, da&#223; die Slowenen jetzt<lb/>
scheinbar durch entsprechendes gr&#252;nes Licht aus Belgrad an weiteren Koope<lb break="no"/>rationen und wirtschaftlicher Zusammenarbeit interessiert sind. Auch<lb/>
die K&#228;rntner geben jetzt zu, da&#223; sie zwar keine Accordino-L&#246;sung w&#252;nschen,<lb/>
weil dies verfassungsrechtlich auch gar nicht ginge, wohl aber jetzt<lb/>
mehr als eine kleine Grenzverkehrl&#246;sung anstreben. &#220;berrascht war<lb/>
Pr&#228;s. <name type="person" ref="#per__123384">Baurecht</name> nur, da&#223; jetzt die jugoslawischen Zentralstellen wieder<lb/>
keinerlei Devisen zur Verf&#252;gung stellen k&#246;nnen, um selbst die bestehenden<lb/>
Messeabkommen zu erf&#252;llen. Darin sieht <name type="person" ref="#per__123384">Baurecht</name> aber keinerlei Retorsi<lb break="no"/>onsma&#223;nahmen gegen &#214;sterreich, sondern eben eine leider<add>[sich]</add> aus der jugo<lb break="no"/>slawischen Wirtschaftssituation ergebende unangenehme Devisenzuteilungs<lb break="no"/>situation.<lb/>
</p>
            <pb n="60-0942" facs="60_1981-07-22_1981-07-26_0942.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__123384">Baurecht</name> ist aber nichts bekannt, da&#223; die Jugoslawen jetzt f&#252;r jugosla<lb break="no"/>wische Urlauber resp. Ausreisende nach &#214;sterreich 1500 Dinar f&#252;r die<lb/>
Ausreise eine Abgabe verlangen resp. verlangen werden. <name type="person" ref="#per__123384">Baurecht</name> hat mir<lb/>
versprochen, sich dar&#252;ber zu erkundigen und unverz&#252;glich mir resp. der<lb/>
Bundeshandelskammer Bescheid zu sagen. Die Behauptung von der Bundes<lb break="no"/>handelskammer beim letzten Jour fixe konnte ich dort also nicht best&#228;<lb break="no"/>tigt bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was sagt der &#246;sterr. Botschafter in Belgrad?<lb/>
</p>
            <p xml:space="preserve">Auch <name type="person" ref="#per__123384">Baurecht</name> hat in seinem Betrieb jetzt die Sonnenbrillenproduktion<lb/>
so weit rationalisiert, da&#223; er bei 22 Mio. $ Umsatz und 98 % Export eben<lb break="no"/>falls bis nach Japan und Hongkong exportieren kann. Wie er mir strengst<lb/>
vertraulich<add>[mitteilte? sagte?]</add>, kostet ihn das Einzelst&#252;ck 21 S vom Design her sehr sch&#246;n<lb/>
aussehende Sonnenbrillen, die in den Gesch&#228;ften bis zum 10-fachen dann<lb/>
verkauft werden.<lb/>
</p>
            <p xml:space="preserve">Die j&#228;hrlichen Industriegespr&#228;che mit den Vorarlberger Industriellen am<lb/>
Abend vor der Messerer&#246;ffnung verliefen eigentlich wie gehabt. Die<lb/>
Industrie beschwert sich immer wieder bei mir &#252;ber die Belastungen, dies<lb break="no"/>mal ganz besonders &#252;ber das Nacht-, Schicht- und Schwerstarbeiterge<lb break="no"/>setz, &#252;ber die jetzt angek&#252;ndigte 5-Wochenurlaubsregelung, &#252;ber die hohen<lb/>
Zinsenbelastungen usw. Nat&#252;rlich ist es f&#252;r die Vorarlberger Industrie<lb/>
interessant, mit mir &#252;ber ihre Probleme zu sprechen, der gr&#246;&#223;te Wunsch<lb/>
w&#228;re, wenn sie von mir sozusagen als ihr Minister h&#246;ren k&#246;nnten, wie<lb/>
ich in der &#214;ffentlichkeit gegen alle diese Ma&#223;nahmen und Vorschl&#228;ge auf<lb break="no"/>trete. Ich habe ihnen dezidiert erkl&#228;rt, da&#223; ich dies bis jetzt in meinen<lb/>
11 Jahren Ministerzeit nicht getan habe und auch in Zukunft nicht tun<lb/>
werde. Meine Funktion kann es nur sein, in internen Besprechungen, wo<lb/>
ich wirklich glaube, da&#223; notwendige Ma&#223;nahmen gesetzt werden m&#252;ssen, mich<lb/>
f&#252;r diese Ma&#223;nahmen einzusetzen resp. soweit sie im Handelsministerium<lb/>
ressortieren, dort einen Akkord mit den Sozialpartnern zu suchen. Mit<lb/>
dieser Erkl&#228;rung war eigentlich der Vorsitzende der Industriellen, die<lb/>
mit mir Jahr f&#252;r Jahr sprechen, Dr. <name type="person" ref="#per__133776">Sannwald</name>, der Pr&#228;sident der Handels<lb break="no"/>kammer, war diesmal entschuldigt, sehr einverstanden. Der Pr&#228;sident<lb/>
der Handelskammer betreut jetzt, seitdem anstelle des Industriellenver<lb break="no"/>einigungsvertreter Dr. <name type="person" ref="#per__97581">Igler</name> <name type="person" ref="#per__97893">Sallinger</name> immer zur Er&#246;ffnung kommt, den<lb/>
Bundeshandelskammerpr&#228;sidenten. <name type="person" ref="#per__97581">Igler</name>, der ja jetzt nicht mehr <choice><choice><sic>Industri<lb break="no"/>ellenverbandspr&#228;sident</sic><corr>Industriellenvereinigungspr&#228;sident</corr></choice></choice> ist, durfte aber selbst als er noch in dieser<lb/>
Funktion amtierte, nach dem Textilabkommen Ost, welches ja auf seine<lb/>
Initiative zur&#252;ckging, dem Staat auch sehr viel Geld kostete und dann<lb/>
letzten Endes doch scheiterte, nicht mehr ins Textilindustrieland Vor<lb break="no"/><pb n="60-0943" facs="60_1981-07-22_1981-07-26_0943.jpg"/>arlberg offiziell kommen.<lb/>
</p>
            <p xml:space="preserve">Dir. Dr. <name type="person" ref="#per__133782">Wittmann</name> von der Fa. Blum, die M&#246;belbeschl&#228;ge h&#246;chster Qualit&#228;t<lb/>
erzeugt, bedankte sich bei mir &#252;ber den Briefwechsel mit seinem gr&#246;&#223;ten<lb/>
Abnehmer, Herrn <choice><choice><sic>Roggenpol</sic><corr>Poggenpohl</corr></choice></choice> <add>[Unternehmen, nicht Person, Unternehmensgr&#252;nder F. Poggenpohl bereits 1924 verstorben, evtl. <name type="person" ref="#per__133787">Walter Ludewig</name> gemeint; Anm.</add> in Deutschland. Dieser hatte sich seinerzeit<lb/>
bei mir ebenfalls bitter beschwert, da&#223; &#214;sterreich mit seiner Aktion<lb/>
Kauft &#214;sterreichische Ware gegen die Interessen der deutschen Exporteure<lb/>
versto&#223;t. Ich habe dann auch beim Messebesuch Dr. <name type="person" ref="#per__133782">Wittmann</name> eindeutig er<lb break="no"/>kl&#228;rt, da&#223; er jederzeit meinen Namen mi&#223;brauchen kann, indem er den<lb/>
deutschen Abnehmern, aber auch den anderen erkl&#228;rt, da&#223; sie sich jederzeit<lb/>
an mich wenden k&#246;nnen, wenn die neue Aktion, die der Verein Made in<lb/>
Austria jetzt startet, nat&#252;rlich dort auf heftigste Ablehnung sto&#223;en<lb/>
wird. Die Fa. Blum ersucht auch um weitere Unterst&#252;tzung bei der schwe<lb break="no"/>dischen M&#246;belfirma IKEA. Eine diesbez&#252;gliche Intervention habe ich ihm<lb/>
zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Industriesektion soll entsprechende Briefe<lb/>
nach R&#252;cksprache mit der Fa. Blum vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Die Bekleidungsindustrievertreter haben mir neuerdings klargemacht, da&#223;<lb/>
eine Erh&#246;hung des Einfuhrscheines von 4.000 S auf 10.000 S f&#252;r sie eine<lb/>
verheerende Folge h&#228;tte. Sie waren sehr erfreut von mir zu h&#246;ren, da&#223;<lb/>
ich derzeit keine &#196;nderung beabsichtige, sondern dieses Problem neuerdings<lb/>
in einer Besprechung und &#220;berpr&#252;fung mit der Bundeshandelskammer und<lb/>
den Fachverb&#228;nden durchf&#252;hre.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie laufen die Verhandlungen.<lb/>
</p>
            <p xml:space="preserve">Gro&#223;e Angst hat die Textilindustrie nach wie vor &#252;ber die Kompensations<lb break="no"/>waren f&#252;r die Voest und Steyr-Daimler-Puch-Exporte in die DDR. Bei der<lb/>
Voest haben sie zugegeben, besteht keine allzu gro&#223;e Gefahr, weil hier<lb/>
eine Zusage des GD <name type="person" ref="#per__97315">Apfalter</name> vorliegt. Eine diesbez&#252;gliche Erkl&#228;rung von<lb/>
Steyr-Daimler-Puch steht noch aus. Da ich zwar mit GD <name type="person" ref="#per__97315">Apfalter</name> von der<lb/>
Voest seinerzeit gesprochen habe und dessen Zusage kenne, GD <name type="person" ref="#per__111400">Malzacher</name><lb/>
von SDP sich aber noch gar niemals in dieser Frage mir gegen&#252;ber ge<lb break="no"/>&#228;u&#223;ert hat, habe ich nur eine &#220;berpr&#252;fung zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was wei&#223; unser Haus von Steyr-Daimler-Puch<lb/>
Kompensationen aus der DDR.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Rauch verhandelt jetzt mit Aluminiumwerk Ranshofen-GD <name type="person" ref="#per__116449">Streicher</name><lb/>
<pb n="60-0944" facs="60_1981-07-22_1981-07-26_0944.jpg"/>&#252;ber eine Dosenproduktion. Derzeit werden 500 Mio. importiert, 250 Mio.<lb/>
davon zur Abf&#252;llung von Bier, Coca Cola, Limonaden. Trotzdem macht<lb/>
dies nur 1 % bei Bier und bei Coca Cola und Limonaden 12 % an Einwegge<lb break="no"/>binden aus. <name type="person" ref="#per__115706">Rauch</name> bef&#252;rchtet, da&#223; die Ank&#252;ndigung der Industriesektion,<lb/>
SC <name type="person" ref="#per__111737">Marsch</name> hat diesbez&#252;glich mit ihnen gesprochen, jetzt doch die Einweg<lb break="no"/>l&#246;sung zu verbieten, besteuern oder zumindest durch Pfandl&#246;sungen schwer<lb/>
zu belasten, die notwendigen Absatzm&#246;glichkeiten in &#214;sterreich dann<lb/>
und ganz besonders auch im Export zu beschr&#228;nken. Derzeit profitiert<lb/>
durch die Importe nur die deutsche gro&#223;e Fa. Schmalbach-Lubeca, die<lb/>
ja auch in &#214;sterreich zuerst beabsichtigte ein Werk zu errichten und dann<lb/>
nicht zuletzt durch die Einwegflaschenpolitik des Handelsministeriums<lb/>
davon Abstand nahm. Diesbez&#252;gliche genaue Informationen und Unterlagen<lb/>
k&#246;nnte <name type="person" ref="#per__115706">Rauch</name> ohne weiteres liefern. Der Fachverband der Nahrungs- und<lb/>
Genu&#223;mittelindustrie, Dr. <name type="person" ref="#per__112564">Smolka</name>, besitzt jetzt eine eingehende Studie<lb/>
&#252;ber dieses ganze Problem. Ich versprach <name type="person" ref="#per__115706">Rauch</name>, da&#223; wir im Handelsmini<lb break="no"/>sterium dies genau pr&#252;fen werden und SC <name type="person" ref="#per__111737">Marsch</name> ihn kontaktieren wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__115706">Rauch</name> Kontakt dar&#252;ber auf<lb break="no"/>nehmen, bevor ich mit GD <name type="person" ref="#per__116449">Streicher</name> die Aussprache habe.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__115706">Rauch</name> beschwerte sich auch, da&#223; jetzt noch immer Zucker &#252;ber die Fa.<lb/>
<name type="person" ref="#per__58381">Mauthner</name> z.B. in die Schweiz exportiert wird. Dieser Preis ist wesent<lb break="no"/>lich g&#252;nstiger als ihr Verarbeitungszuckerpreis im Inland, weshalb<lb/>
seiner Meinung nach dieser Zucker dann direkt oder indirekt wieder aus<lb/>
der Schweiz nach Vorarlberg zur&#252;ckkommt. Von J&#228;nner bis Ende Juni d.J.<lb/>
h&#228;tte die Fa. Rauch &#252;berhaupt keinen Verarbeitungszucker beziehen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte la&#223; den Fall genau pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__133790">Ilg</name>, der Gesch&#228;ftsf&#252;hrer der Industriesektion, w&#252;nschte eine Klar<lb break="no"/>stellung, ob Firmen, die eigene Energielager anlegen, sei es, wenn sie<lb/>
Importeure sind, &#252;ber das Pflichtlager hinaus, sei es, wenn sie insbeson<lb break="no"/>dere Industriebetriebe sind, die kein Pflichtlager halten m&#252;ssen, diese<lb/>
Lagermengen dann auch in einem Krisenfall f&#252;r sich selbst nur brauchen<lb/>
k&#246;nnen. Die Vorarlberger haben scheinbar die Angst, da&#223; wir im Krisen<lb break="no"/>fall dann diese freiwilligen Lager auch einer Bewirtschaftung unterwer<lb break="no"/>fen. Hier w&#228;re es notwendig eine diesbez&#252;gliche Klarstellung von seiten<lb/>
der Industriesektion durchzuf&#252;hren, damit die Vorarlberger eine gr&#246;&#223;ere<lb/>
Eigenvorsorge bereit w&#228;ren dann auch in Angriff zu nehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Dr. <name type="person" ref="#per__110944">Zluwa</name> soll dies genau pr&#252;fen und mir ent<lb break="no"/>sprechende Vorschl&#228;ge machen.<lb/>
</p>
            <pb n="60-0945" facs="60_1981-07-22_1981-07-26_0945.jpg"/>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__133790">Ilg</name> wollte allen Ernstes f&#252;r die Sonderschau auf der diesj&#228;hrigen<lb/>
Dornbirner Messe, welche die Industrie in einer eigenen Halle sehr gro&#223;<lb break="no"/>z&#252;gig gestaltet hat, eine Subvention von mir. Ich habe ihm dezidiert<lb/>
erkl&#228;rt, ich w&#252;rde niemals einzelne Messeausstellungen subventionieren,<lb/>
weder private Firmen noch &#252;ber den Fachverband, weil ich ansonsten eine<lb/>
vollkommene Verzettelung der Handelsministeriumsmittel erreichen w&#252;rde.<lb/>
Wenn von der B&#252;rges, Gewerbestrukturverbesserung, Geld &#252;berbleibt, dann<lb/>
bekommt dies die Handelskammer, welche eine eventuelle Aufteilung vor<lb break="no"/>nehmen kann.<lb/>
</p>
            <p xml:space="preserve">Bei der Messeer&#246;ffnung haben dann, wie gar nicht anders zu erwarten,<lb/>
alle Vorredner die Regierung und insbesondere die Ank&#252;ndigungspolitik<lb/>
der Regierungsmitglieder auf das heftigste kritisiert. Der Hauptzorn<lb/>
richtet sich nat&#252;rlich gegen den Sozialminister. Da alle die ungeheuren<lb/>
Belastungen, welche die Unternehmer jetzt tragen m&#252;ssen und insbesondere<lb/>
die zu erwartenden besonders herausstrichen, wurde nat&#252;rlich st&#228;ndig<lb/>
von den dort versammelten Vorarlbergern und Unternehmern insbesondere<lb/>
heftigst applaudiert. Da aber der Landeshauptmann <name type="person" ref="#per__118211">Ke&#223;ler</name> doch auch in<lb/>
seinem Referat darauf verwies, wie t&#252;chtig die Vorarlberger Wirtschaft<lb/>
ist und abgeschnitten hat, konnte ich auf diese &#196;u&#223;erung aufbauend nach<lb break="no"/>weisen, da&#223; es noch viel besser ist, als <name type="person" ref="#per__118211">Ke&#223;ler</name> mit Ziffern aufzeigte.<lb/>
Meine Ziffern waren letzteren Datums und daher f&#252;r Vorarlberg und damit<lb/>
auch der &#246;sterreichischen Wirtschaft noch g&#252;nstiger. Hart wurde ich<lb/>
wegen der Benzinpreisdelegierung in allen Aussprachen genommen. Der B&#252;r<lb break="no"/>germeister Dornbirns, <name type="person" ref="#per__97360">Bohle</name>, gab mir einen neuen Spitznamen, Benzinpreis<lb break="no"/>f&#246;deralist, auf den ich sehr humorvoll reagierte, da <name type="person" ref="#per__97360">Bohle</name> zu meiner<lb/>
Spitznamensammlung schon Wesentliches beigetragen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte eintragen.<lb/>
</p>
            <p xml:space="preserve">LH <name type="person" ref="#per__118211">Ke&#223;ler</name>, der &#252;ber die Delegierung nat&#252;rlich nicht gl&#252;cklich war,<lb/>
sondern meinte, sie seien zwar immer f&#252;r F&#246;deralismus, doch nicht f&#252;r<lb/>
eine so unzul&#228;ngliche Delegierung, k&#252;ndigte mir offiziell, aber insbeson<lb break="no"/>dere aber auch inoffiziell an, da&#223; sie f&#252;r die Benzinpreisfreigabe ein<lb break="no"/>treten oder einen einheitlichen Benzinpreis in ganz &#214;sterreich w&#252;nschen.<lb/>
Die Forderung, gleichzeitig einen einheitlichen Strompreis aber ebenfalls<lb/>
zu dekretieren, lehnte er ganz entschieden ab.<lb/>
</p>
            <p xml:space="preserve">Wie ich dann bei einer Aussprache am Abend mit Parteiobmann und B&#252;rger<lb break="no"/>meister von Bregenz Dkfm. <name type="person" ref="#per__97732">Fritz Mayer</name> feststellen konnte, war f&#252;r die<lb/>
Sozialistische Partei in Vorarlberg die Delegierung sehr wichtig. Dadurch<lb/>
<pb n="60-0946" facs="60_1981-07-22_1981-07-26_0946.jpg"/>haben sie jetzt gegen <name type="person" ref="#per__118211">Ke&#223;ler</name> ein treffendes Argument, da&#223; er nur unter<lb/>
der Aktion pro Vorarlberg die angenehmen Seiten einer F&#246;deralismusdele<lb break="no"/>gation versteht. Angeblich werden die Vorarlberger Nachrichten dieses<lb/>
Problem noch st&#228;rker gegen <name type="person" ref="#per__118211">Ke&#223;ler</name> bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: La&#223; die Vorarlberger Nachrichten diesbez&#252;glich<lb/>
genau beobachten.<lb/>
</p>
            <p xml:space="preserve">Wunschgem&#228;&#223; habe ich auch das Problem des Bregenzer-Ache-Ausbaus, d.h. die<lb/>
Elektrizit&#228;tsversorgung Vorarlbergs in meine Messerede eingebaut. Ver<lb break="no"/>kehrsminister <name type="person" ref="#per__108223">Lausecker</name> ersuchte mich diesbez&#252;glich ebenso die Vorarl<lb break="no"/>berger SP&#214;. Ich hatte vorher loyalerweise den LH davon verst&#228;ndigt und<lb/>
er erkl&#228;rte, er wird in seiner Rede ebenfalls auf dieses Problem eingehen<add>[, dies aber aus]</add><lb/>
<choice><choice><sic>oportionistischen</sic><corr>opportunistischen</corr></choice></choice> Gr&#252;nden dann doch unterlassen. Ich habe dann auch bei<lb/>
dem Standbesuch der Vorarlberger Kraftwerke die Direktoren auf diese<lb/>
Tatsache aufmerksam gemacht. Die Vorarlberger Kraftwerke hatten vor meiner<lb/>
Zeit mit den Illwerken, sprich also Verbundgesellschaft, den Ausbau der<lb/>
Bregenzer Ache derart beschlossen, da&#223; der obere Teil ein Speicherkraft<lb break="no"/>werk von den Illwerken, der untere Teil aber durch die Vorarlberger<lb/>
Kraftwerke erfolgt. Die erste Kraftwerksstufe wurde f&#252;r 2 Jahren von<lb/>
LH <name type="person" ref="#per__118211">Ke&#223;ler</name> und mir er&#246;ffnet. Jetzt erkl&#228;ren aber die Vorarlberger Kraft<lb break="no"/>werke, da&#223; sie den weiteren Ausbau erst in das n&#228;chste Jahrtausend ver<lb break="no"/>legen, um den Verkehrsminister zu zwingen, die Nebenbahn Bregenz-Bezau,<lb/>
die ber&#252;hmte Bregenzerwaldbahn neu in Betrieb zu nehmen. Durch einen<lb/>
gro&#223;en Felsrutsch wurde die Bahnanlage sehr zerst&#246;rt. Eine &#220;berpr&#252;fung<lb/>
hat jetzt ergeben, da&#223; 211 Mio. S investiert werden m&#252;&#223;ten und dann trotz<lb break="no"/>dem ein j&#228;hrlicher Betriebsverlust von 50 Mio. entstehen w&#252;rden. Da jetzt<lb/>
die Bregenzerwaldgemeinden auf den Ausbau der Bahn bestehen, will Vor<lb break="no"/>arlberg mit seiner Elektrizit&#228;tsgesellschaft keine Entscheidung &#252;ber den<lb/>
Ausbau der Kraftwerksstufe treffen. Ich habe daher erkl&#228;rt, wenn dies<lb/>
zutrifft, w&#252;rden wir darin einen Bruch der seinerzeitigen Vereinbarungen<lb/>
&#252;ber den Ausbau sehen und es bliebe zu untersuchen, ob dann nicht die Ill<lb break="no"/>werke eine diesbez&#252;gliche Revision des Vertrages anstreben m&#252;&#223;ten. Dies<lb/>
hat auf <name type="person" ref="#per__118211">Ke&#223;ler</name> und den Vorarlberger Kraftwerken wie eine Bombe gewirkt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Ich m&#246;chte mit MR <name type="person" ref="#per__109811">Burian</name> dar&#252;ber sprechen.<lb/>
</p>
            <p xml:space="preserve">Vor einer Aussprache mit den Bregenzerwaldvertretern wurde mir bei der<lb/>
Hinreise mitgeteilt, da&#223; eine Demonstration mich in Andelsbuch sprechen<lb/>
wollte. Dort war auf dem Marktplatz eine gr&#246;&#223;ere Menschenmenge versammelt,<lb/>
die Musikkapelle hatte dort sozusagen f&#252;r entsprechende Unterhaltung ge<lb break="no"/>sorgt und ich wurde von einer Gruppe junger Bregenzerw&#228;lder empfangen.<lb/>
</p>
            <pb n="60-0947" facs="60_1981-07-22_1981-07-26_0947.jpg"/>
            <p xml:space="preserve">Sie sangen entsprechende Bregenzerwaldlieder, nachdem ich den Text<lb/>
bekommen hatte, habe ich sofort mitgesungen, und &#252;berreichten mir dann<lb/>
einen offenen Brief an die Bundesregierung, freundlicherweise auch mit<lb/>
einem St&#252;ck Bergk&#228;se. Da man mir so leicht ein Fu&#223;ach nicht bereiten<lb/>
kann, habe ich erkl&#228;rt, ich kenne die Bregenzerwaldprobleme sehr genau,<lb/>
1971 habe ich hier auf Wunsch der Bregenzerw&#228;lder Gemeinden mit dem<lb/>
damaligen Verkehrsminister<add>[die]</add> letzte Dampflok, die auf einem Schrotthaufen<lb/>
gelagert war, f&#252;r die Gemeinde Bezau gekauft und heute steht diese Lok<lb/>
noch als Denkmal am Hauptplatz. Da ich wieder nach Vorarlberg kommen<lb/>
m&#246;chte, verspreche ich daher den Demonstranten, als da&#223; ich selbstver<lb break="no"/>st&#228;ndlich ihre W&#252;nsche an den Bautenminister, die Stra&#223;en werden zu breit<lb/>
gebaut und zerst&#246;ren die Landschaft, als auch den Wunsch der jungen Leute<lb/>
die Bregenzerwaldbahn aufrechtzuerhalten, dem Verkehrsminister weiter<lb break="no"/>leiten<add>[werde]</add>. Da ich aber auch f&#252;r die Elektrizit&#228;t zust&#228;ndig bin, mu&#223; es<lb/>
auch in meinem Ministerium im Einvernehmen mit den Bregenzerwaldgemeinden<lb/>
zu entsprechender Abstimmung kommen, da ja gerade die jungen Leute ver<lb break="no"/>langen, da&#223; man keine Atomkraft verwendet, die sch&#228;dlichen Abgase der<lb/>
Kohlekraftwerke und &#214;lkraftwerke wom&#246;glich vermeiden soll, weshalb ja<lb/>
nur mehr die saubere Wasserkraftenergie bleibt. Hier m&#252;&#223;ten doch alle<lb/>
Vorarlberger ein Interesse daran haben, da&#223; dies weitestgehend und<lb/>
schnell ausgebaut wird.<lb/>
</p>
            <p xml:space="preserve">Auch in Bezau wurde ich dann von einer neuerlichen Delegation gestellt.<lb/>
Dort hatten diese aber bereits vorher mit LRat <name type="person" ref="#per__114554">R&#252;mmele</name>, wie ich glaube,<add>[eine]</add><lb/>
sehr ernste Auseinandersetzung.<lb/>
</p>
            <p xml:space="preserve">Bei der Aussprache mit den Gemeinden, an der auch LRat <name type="person" ref="#per__114554">R&#252;mmele</name> und Dipl.<lb/>
Ing. <name type="person" ref="#per__133802">Batlogg</name>, der LAbg. des Gebietes, teilnahmen, wurden die notwendigen<lb/>
Forderungen, der ja ansonsten ausschlie&#223;lich &#214;VP-zusammengesetzten Teil<lb break="no"/>nehmer im einzelnen besprochen. Der B&#252;rgermeister von Bezau teilte mit,<lb/>
da&#223; die Gemeinde beschlossen hat, 1 Mio. S Zuschu&#223; f&#252;r die Instandhaltung<lb/>
der Bahn aus ihrem kleinen Budget zu leisten. Ich versprach auch dies<lb/>
dem Verkehrsminister mitzuteilen. Alle dort Anwesenden waren unbedingt<lb/>
f&#252;r die Aufrechterhaltung der Bahn. LRat <name type="person" ref="#per__114554">R&#252;mmele</name> meinte, die Landesre<lb break="no"/>gierung, so k&#246;nnte er es sich zumindestens vorstellen, w&#252;rde auch einen<lb/>
betr&#228;chtlichen Beitrag zur Aufrechterhaltung leisten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R HAFFNER; Bitte dem Verkehrsministerium mitteilen.<add>erledigt [Paraphe Burian]</add><lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__133803">Beman</name>, Dir. des Fremdenverkehrsverbandes Bregenzerwald, beschwerte<lb/>
sich, da&#223; noch immer die 40.000-S-Grenze f&#252;r Privatzimmervermietung<lb/>
<pb n="60-0948" facs="60_1981-07-22_1981-07-26_0948.jpg"/>existiert. Dies bedeutet, da&#223; viele G&#228;ste deshalb nicht gemeldet wer<lb break="no"/>den, wenn der Private an die 40.000-S-Grenze herankommt. Ich habe ihm<lb/>
eine Intervention beim Finanzministerium diesbez&#252;glich zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__111367">W&#252;rzl</name> soll ein diesbez&#252;gliches Schreiben vorbe<lb break="no"/>reiten.<add>Jagoda mitgeteilt [Paraphe Burian]</add><lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von Schr&#246;cken, der kleinsten Gemeinde des Bregenzer<lb break="no"/>waldes, ersuchte mich um Intervention bei dem Bautenminister, damit die<lb/>
Hochtannbergstra&#223;e jetzt endlich ausgebaut wird. Vor dem Krieg war es<lb/>
ein Bauhilfsweg, der jetzt zwar wesentlich besser ausgebaut ist, doch<lb/>
k&#246;nnen die Autobusse kaum bis zu den Liften vordringen. Dies bedeutet<lb/>
im Winter f&#252;r die Gemeinde einen ungeheuren Verlust. Dr. <name type="person" ref="#per__114554">R&#252;mmele</name> erkl&#228;r<lb break="no"/>te, da&#223; die Landesregierung dieses Stra&#223;enbauvorhaben als h&#246;chste Prio<lb break="no"/>rit&#228;t bezeichnet. Das Bautenministerium hat auch angeblich schon zuge<lb break="no"/>stimmt, da&#223; jetzt endlich diese Hochtannbergstra&#223;e in Angriff genommen<lb/>
werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte wegen Stra&#223;enausbau Andelsbuch und Hoch<lb break="no"/>tannberg im Bautenministerb&#252;ro intervenieren und Unterlagen f&#252;r mich<lb/>
anfordern.<lb/>
</p>
            <p xml:space="preserve">Der neue Leiter der Bregenzer Festspiele, <name type="person" ref="#per__133859">Rhomberg</name>, erkl&#228;rte mir seine<lb/>
Konzeption. Diese stimmt, wie ich sehr erfreut feststellte, mit meinen<lb/>
jetzt ein Jahrzehnt alten &#220;berlegungen &#252;berein. Bregenz kann und soll<lb/>
kein Abklatsch von Salzburg sein. Das Publikum ist dort ein anderes,<lb/>
weder so zahlungskr&#228;ftig noch so exklusiv. Die Bregenzer Festspiele, ins<lb break="no"/>besondere die Seeauff&#252;hrung mu&#223; ein richtiges Spektakel sein, damit ins<lb break="no"/>besondere die deutschen G&#228;ste in den Scharen kommen, wie man sie erwar<lb break="no"/>tet und wie die fast 4000 Pl&#228;tze fassende Seeb&#252;hne auch dringend braucht.<lb/>
</p>
            <p xml:space="preserve">Bgm. <name type="person" ref="#per__97732">Mayer</name> ist wegen des Hotelneubaus und den Verhandlungen mit dem Ver<lb break="no"/>kehrsb&#252;ro sehr entt&#228;uscht. Derzeit verhandelt er mit 4 anderen Gesell<lb break="no"/>schaften. Mein Tip war f&#252;r ihn, er sollte die zahlungskr&#228;ftigste und<lb/>
vor allem die mit den gr&#246;&#223;ten internationalen Verbindungen nehmen, damit<lb/>
dann dieses Hotel eine gute Auslastung erreichen kann. Sollte dies eine<lb/>
ausl&#228;ndische Gesellschaft sein, w&#252;rde ich nicht nur nichts dagegen haben,<lb/>
sondern dies sogar im Interesse der Stadt Bregenz bef&#252;rworten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was wei&#223; MR <name type="person" ref="#per__111367">W&#252;rzl</name> davon?<lb/>
</p>
            <pb n="60-0949" facs="60_1981-07-22_1981-07-26_0949.jpg"/>
            <p xml:space="preserve">Der Fr&#252;hschoppen am Sonntag in Feldkirch des Freien Wirtschaftsverbandes<lb/>
war nat&#252;rlich eine Exklusivveranstaltung der paar Wirtschaftsverbandsmit<lb break="no"/>glieder. In Vorarlberg kann, wenn eine Parteiorganisation einladet, man<lb/>
immer nur damit rechnen, da&#223; nur geeichte Genossen kommen. Ich habe des<lb break="no"/>halb in der Vergangenheit immer wieder ersucht, direkt zu B&#252;rgerveranstal<lb break="no"/>tungen, wenn ich an die Steinbruchdiskussion in Hohenems denke, oder zu<lb/>
offiziellen Veranstaltungen, wie Bregenzerwaldgespr&#228;che, vor allem aber<lb/>
zu Pressekonferenzen bei Messebesuchen offizielle Veranstaltung also zu<lb/>
arrangieren. Diesmal haben wir den Fehler gemacht, da&#223; das Pressegespr&#228;ch<lb/>
nach der Messerer&#246;ffnung unterblieb. Urspr&#252;nglich hatte <name type="person" ref="#per__109811">Burian</name> gedacht,<lb/>
da&#223; die Presse nach Bezau kommen wird, um an den Gespr&#228;chen dort teilzu<lb break="no"/>nehmen. Dies wurde sehr erfolgreich von den Veranstaltern insoferne abge<lb break="no"/>wehrt, als man die Presse nicht einmal zugelassen hat. Dies hat <name type="person" ref="#per__109811">Burian</name><lb/>
erst zu sp&#228;t erfahren und sich dar&#252;ber furchtbar ge&#228;rgert. Da ich die<lb/>
Vorarlberger jetzt seit &#252;ber 1 Jahrzehnt genau kenne, war ich von dieser<lb/>
Entscheidung gar nicht &#252;berrascht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bei der n&#228;chsten Messeer&#246;ffnung machen wir wieder<lb/>
&#252;ber Veranlassung der Presse das gew&#252;nschte Pressegespr&#228;ch am Nachmittag,<lb/>
dies erscheint mir wichtiger als eine Aussprache mit den &#214;VP-Verantwort<lb break="no"/>lichen der reinen &#214;VP-Kleinstveranstaltungen.<lb/>
</p>
            <p xml:space="preserve">Bei der R&#252;ckfahrt von Bregenz konnten wir feststellen, da&#223; in Vorarlberg<lb/>
keine, wohl aber in Tirol einige Tankstellen geschlossen hatten. W&#228;hrend<lb/>
meiner Abwesenheit aus Wien hat sich die &#214;lpreisverhandlung und Versor<lb break="no"/>gungssicherungsbesprechungsvorbereitung wesentlich verschlechtert. Auf<lb/>
der einen Seite wurde durch vertrauliche Information bekannt, da&#223; in<lb/>
Klagenfurt resp. Villach entsprechende Benzintanks der &#214;BB nicht sofort<lb/>
entladen werden, sondern dort angeblich zur&#252;ckgehalten werden. Die Menge<lb/>
die dort lagert, ist nat&#252;rlich f&#252;r die &#214;ffentlichkeit aufreizend, be<lb break="no"/>tr&#228;gt aber angeblich nur einen Zweitagesbedarf von K&#228;rnten.<lb/>
</p>
            <p xml:space="preserve">Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name> hat angerufen und da er mich nicht angetroffen hat,<lb/>
angek&#252;ndigt, er wird jetzt die ganze Frage an sich ziehen. Ein Telefon<lb break="no"/>gespr&#228;ch mit ihm hat dann ergeben, da&#223; er nur zumindestens mir gegen&#252;ber<lb/>
erkl&#228;rte, er wollte nur wissen, wie es jetzt &#252;berhaupt weitergeht. Ob<lb/>
er zur Montagssitzung kommen wird, steht noch nicht fest, mir gegen&#252;ber<lb/>
erkl&#228;rte er, er beabsichtigt dies nicht, obwohl er es vorher gegen&#252;ber<lb/>
meinem B&#252;ro angek&#252;ndigt hat.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0940_01" facs="60_1981-07-22_1981-07-26_0940-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm 23./24.7.1981</head>
         </div>
         <pb n="60_0940_02" facs="60_1981-07-22_1981-07-26_0940-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="60_0940_03" facs="60_1981-07-22_1981-07-26_0940-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm 25./26.7.1981</head>
         </div>
         <pb n="60_0940_04" facs="60_1981-07-22_1981-07-26_0940-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
