<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730130">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 30. J&#228;nner 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-01-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-01-30">Dienstag, 30. Januar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0110" facs="14_1973-01-30_0110.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 30. J&#228;nner 1973</p><p xml:space="preserve">Die Tagesordnung im Ministerrat wurde noch durch die Berichte<lb/>
von Finanzminister <name type="person" ref="#per__97311">Androsch</name> &#252;ber die Pr&#228;sidentenbestellung<lb/>
von Dr. <name type="person" ref="#per__97637">Kloss</name> &#8211; OeNB &#8211; Vizepr&#228;sident <name type="person" ref="#per__114630">Rasser</name> erg&#228;nzt. Der Antrag<lb/>
musste deshalb so schnell gestellt werden, weil der Bundespr&#228;<lb break="no"/>sident die Bestellung auf Vorschlag der Regierung vorzunehmen<lb/>
hat. Mit der Pr&#228;sidentschaftskanzlei musste deshalb unverz&#252;glich<lb/>
Verhandlung aufgenommen werden, damit er noch rechtzeitig ausfer<lb break="no"/>tigt und am 1. Feber die nue Besetzung in Kraft treten kann. <name type="person" ref="#per__97668">Kreis<lb break="no"/>ky</name> fragte auch <name type="person" ref="#per__98055">Weihs</name>, wie weit die Revision der Agrargesetze<lb/>
die in der Parteienvereinbarung erkl&#228;rt wurde, dass sie in<lb/>
M&#228;rz durchgef&#252;hrt werden soll, gediehen ist. <name type="person" ref="#per__98055">Weihs</name> erwiderte, dass<lb/>
er die entsprechenden Vorarbeiten eingeleitet hat. <name type="person" ref="#per__97668">Kreisky</name> erwartet<lb/>
sich eine Totalrevision, <name type="person" ref="#per__98055">Weihs</name> wird sicherlich nur kleine Korrek<lb break="no"/>turen vornehmen.</p><p xml:space="preserve">In der Plenarsitzung der &#246;sterr.-sowj. Gemischten Kommission habe ich e<lb/>
einleiten nur ganz kurz darauf verwiesen, dass die drei bedeutenden<lb/>
Vertr&#228;ge immer in Wien unterzeichnet wurden und dies zeigt, dass<lb/>
Wien als Tagungsort und &#214;sterreich von der SU doch serh gesch&#228;tzt<lb/>
wird. <name type="person" ref="#per__112951">Patolitschew</name> verwies insbesondere auf die Zehn-Jahresabkommen<lb/>
und meinte, dass sie auch f&#252;r &#214;sterreich von grosser BEdetugung<lb/>
seien. Es ist das dirtte Akommen, das franz&#246;sische hat er mit <name type="person" ref="#per__114486">Gis<lb break="no"/>gard d'Estaing</name> und das finnische mit Aussenminister <name type="person" ref="#per__137278">Karjalainen</name><lb/>
ratifiziert. Er erw&#228;hnte dann die Zusammenarbeit mit der V&#214;EST,<lb/>
Korneuburg und VOITH. Bei Voith sei der BEweis, dass keine<lb/>
Diskriminierung der SU gibt, den in ein Zellulose-Papier-Kombinat,<lb/>
welches die Finne proejktiert und die Arbeitskr&#228;fte beistellen<lb/>
hat sich die &#246;sterr. Firma Voith mit der Papiermaschine durchge<lb break="no"/>setzt. <name type="person" ref="#per__97733">Mayer-Gunthof</name>, ein alter Freund der Russen, h&#228;tte die ge<lb break="no"/>sch&#228;ftlichen Beziehungen vertieft, obwohl sie nicht immer gleich<lb break="no"/>laufend gewesen sind. Erdgas gibt die Grundlage der wirtschaftlichen<lb/>
Zusammenarbeit und 1972 wird die Leitung durch die CSSR weitere Ex<lb break="no"/>porte nach dem Westen erm&#246;glichen. <name type="person" ref="#per__97893">Sallinger</name> hat in seinem Statement<lb/>
insbesodere auf die neuen &#246;sterreichischen Firmen, die in Zusammen<lb break="no"/>arbeit mit dem Staatskomitee f&#252;r Wissenschaft und Technik noch nicht<lb/>
imemr Niederschlag in demWarenaustausch gefunden haben, hingewiesen.<lb/>
Die sowj. Handelskammer und die &#246;sterr. Handelskammer h&#228;tten des<lb break="no"/><pb n="14-0111" facs="14_1973-01-30_0111.jpg"/>halb Kontaktkomitee vereinbart. Nach dieser Erk&#228;rung fragte ich<lb/>
<name type="person" ref="#per__97893">Sallinger</name>, was ihnveranlasst, das Staatskomitee f&#252;r Wissenschaft<lb/>
und Technik, das unter F&#252;hrung von <name type="person" ref="#per__97500">Gwischiani</name> steht, besonders<lb/>
zu erw&#228;hnen, nachdem man weiss, dass zwischen dem Aussenhandels<lb break="no"/>ministerium un diesem Staatskomitee doch gewisse Spannungen be<lb break="no"/>stehen. <name type="person" ref="#per__97893">Sallinger</name> kontaktierte sofort <name type="person" ref="#per__97474">Gleissner</name>, der meinte, sie<lb/>
h&#228;tten deshalb ja auch ausgef&#252;hrt, dass eben der Warenaustausch<lb/>
noch unbefriedigt sei, trotz dieser Zusammenarbeit. Eine sehr<lb/>
verklausulierte Erkl&#228;rung, die sicherlich <name type="person" ref="#per__112951">Patolitschew</name> nicht so<lb/>
verstand. <name type="person" ref="#per__97570">Hrdlitschka</name> verwies darauf, dass die weiter wirtschaft<lb break="no"/>liche ENtwicklung von den Arbeitnehmern sehr begr&#252;sst wird und da<lb break="no"/>mit auch das Zehnjahresabkommen. Nach diesen Erkl&#228;rungen musste<lb/>
die Sitzung unterbrochen werden, weil um 12 Uhr ein Empfang auf<lb/>
der russischen Botschaft war. In derFr&#252;h hatte ich sofort die &#214;MV<lb/>
<name type="person" ref="#per__97337">Bauer</name> und <name type="person" ref="#per__97429">Feichtinger</name> von unserer gestrigen Aussprache mit <name type="person" ref="#per__112951">Patoli<lb break="no"/>tschew</name> wegen der Gaslieferungen infirmiert. <name type="person" ref="#per__97337">Bauer</name> meinte, er m&#252;sste<lb/>
nun doch auf das algerische Gas zur&#252;ckgreifen, auch dann, wenn die<lb/>
Deutschen und italienischen Freunde erkl&#228;ren, dass dies zu teuer ist<lb/>
und 2 Prozent j&#228;hrliche Preissteigeurn-g als Gleitung zuIRrsinns<lb break="no"/>preisen f&#252;hren k&#246;nnte. Bei demEmpfang ersuchte mich <name type="person" ref="#per__97337">Bauer</name>, dass<lb/>
ich von <name type="person" ref="#per__112951">Patolitschew</name> die Genhmigung erwirkte, dass <name type="person" ref="#per__137281">Lewit</name>, sein sowj.<lb/>
Gegenpart, mit ihm BEsprechungen f&#252;hren kann, damit er ihm noch ein<lb break="no"/>mal die &#246;sterr. Situation klar und deutlich auseinandersetzt. <name type="person" ref="#per__112951">Pato<lb break="no"/>litschew</name> war damit einverstanden, fragte, ob ich <name type="person" ref="#per__97337">Bauer</name> &#252;ber unsere<lb/>
gestrige Aussprache informiert habe, was ich sofort bejahte und mein<lb/>
dann gegen <name type="person" ref="#per__97337">Bauer</name> und mir ganz vertraulich, dass das Zentralkomitee<lb/>
und die Regierung beschlossen hat, dass &#214;sterr. Problem zu behandeln<lb/>
Es hiesse aber, zuviel auf seine Person nehmen, wenn er jetzt schon<lb/>
ein positives Ergebnis versprechen w&#252;rde. Er glaubt allerdings<lb/>
dass &#214;sterreich bei der BEschlussfassung ber&#252;cksichtig wird. <name type="person" ref="#per__97337">Bauer</name><lb/>
erkl&#228;rte mir anschliessend, er wird jetzt <name type="person" ref="#per__137281">Lewit</name> auf alle F&#228;lle<lb/>
&#252;ber die algerischen Gasverhandlungen Informationen geben. Bei der<lb/>
Sitzung hat er dann sogar hingewiesen, dass wenn &#214;sterreich nicht die<lb/>
3 Mia m3 bekommt, die Gefahr besteht, dass dann er sich nach anderen<lb/>
Quellen umsehen muss, die f&#252;r die SU und auch f&#252;r die &#214;MV und deren<lb/>
Politik nicht gerade sehr zielf&#252;hrend w&#228;ren. <name type="person" ref="#per__97337">Bauer</name> berichtete auch<lb/>
dass 12 Mia m3 durch die Transalpine Gasleitung gehen kann, sie<lb/>
im Mai 1974 in Betriebgeht undwenn die &#214;MV nicht diese zus&#228;tzlichen<lb/>
Gasmengen bekommt, 50 Mill. S Kostenpro Jahr erwachsen. <name type="person" ref="#per__137281">Lewit</name> repli<lb break="no"/>zierte, dass man 1969 und 1970 freie Gasmengen &#214;sterreich angeboten<lb/>
hat und diese nicht abgenommen wurden. Sp&#228;ter h&#228;tte man diese Mengen<lb/>
<pb n="14-0112" facs="14_1973-01-30_0112.jpg"/>anderen L&#196;nder zu einme h&#246;heren Preis verkauft als &#214;sterreich seine<lb/>
ersten 1,5 Mia m3 bekommen hat. Bez&#252;glich des Wunsches, mit einer<lb/>
&#214;lleitung von Bratislava an Druschba nach Schwechat k&#246;nnten jetzt<lb/>
sofort Verhandlungen beginnen. Die &#214;MV hat n&#228;mlich wie <name type="person" ref="#per__97337">Bauer</name> erkl&#228;rte<lb/>
f&#252;r 1973, 1974 und 1975 jeweils eine Million Tonnen &#214;l fix geschlossen</p><p xml:space="preserve">Beim Empfang ist <name type="person" ref="#per__97867">Reiterer</name> dann zum Aussenminister <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> und<lb/>
mir gekommen, um noch Forderungen anzumelden, wenn er jetzt nach Br&#252;ssel<lb/>
geht. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat, als er erfuhr, dass <name type="person" ref="#per__97867">Reiterer</name> jetzt mit sei<lb break="no"/>ner Frau den Amtssitz besichtigen wird, gemeint, da h&#228;tte er seiner<lb break="no"/>seits nicht zugestimmt. <name type="person" ref="#per__97867">Reiterer</name> erkl&#228;rte dann allerdings, dass auf<lb/>
seine Kosten seine Frau mitf&#228;hrt und er selbst ja zur Gemischten<lb/>
Kommission f&#228;hrt. Forerungen, die er noch gegen&#252;ber dem Aussenmin<lb break="no"/>isterium geltend machen wird, hat <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> so beantwortet,<lb/>
dass sie keinen Richter brauchen werden, ich selbst habe keinerlei<lb/>
Zusagen gemachtund nicht einmal mich zu W&#252;nsche, die ich gar<lb/>
nicht kenne, ge&#228;ussert.</p><p xml:space="preserve">Dr. <name type="person" ref="#per__116926">Enzmann</name> von der SGP ersuchte mich, dass wir in Kolumbien unseren<lb/>
Botschafter <name type="person" ref="#per__114597">Grubmayr</name> beauftragen, wegen der Kooperation SU-SGP<lb/>
Errichtung eines 10 Megawatt Kraftwerkes zu intervenieren. <name type="person" ref="#per__114597">Grubmayr</name><lb/>
hat es bis jetzt abgelehnt und <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat auf Grund unserer<lb/>
R&#252;cksprache dann zugestimmt, dass eine diesbez&#252;gliche Weisung an<lb/>
<name type="person" ref="#per__114597">Grubmayr</name> gehen sollte. Wenn <name type="person" ref="#per__114597">Grubmayr</name> dann noch immer BEdenken<lb/>
hat, dass &#214;sterreich als sowj. Satelit in S&#252;damerika erscheinen k&#246;nnte<lb/>
dann m&#252;sste er neuerdings anher berichten. Bei der Nachmittagssitzung<lb/>
hat <name type="person" ref="#per__137279">Rodnow</name> die Arbeitsgruppe Maschinen und <choice><choice><sic>Ausr&#252;stungen</sic><corr>Einrichtungen</corr></choice></choice> von dieser<lb/>
Kooperation Mitteilung gemacht. Wenn auch unsere Intervention keinen<lb/>
ERfolg in Kolumbien haben sollte, die SU kauft immerhin f&#252;r ihren<lb/>
Anteil Kaffee, dann ist zumindestens unsereseits bewiesen, dass wir<lb/>
alles daran setzen, auch in dritten L&#228;ndern mit der SU gemeinsam<lb/>
Absatzm&#246;glichkeiten zu suchen. Der riesig lange BEricht von <name type="person" ref="#per__137279">Rodnow</name><lb/>
&#8211; 7 Seiten &#8211; erg&#228;mzte <name type="person" ref="#per__98109">Zembsch</name>, dass man &#252;bereingekommen ist, auf<lb/>
Drittl&#228;ndern, d.h. insbesondere dem Nahen Osten, sowjetischerseits<lb/>
undund &#246;sterreichischerseits gemeinsam aufzutreten. Zu diesem Zweck<lb/>
sollen vom Staatskomitee f&#252;r aussen&#246;konomiche Bezieheungen in die<lb/>
Arbeitsgruppe ein Mann zugezogen werden. Die anderenBErichte der<lb/>
Kommission waren saufad. Nur Gendirektor <name type="person" ref="#per__97644">Koller</name> bemerkte noch, dass<lb/>
die V&#214;EST gr&#246;sstes INteresses daran hat an der Peletierungsanlage<lb/>
zwischen Finnland, Sowjetunion und &#214;sterreich mitzuwirken. <name type="person" ref="#per__97644">Koller</name><lb/>
hat dann beim EMpfang versucht, <name type="person" ref="#per__112951">Patolitschew</name> daf&#252;r zu gewinnen, dass<lb/>
<pb n="14-0113" facs="14_1973-01-30_0113.jpg"/>er eine positive &#196;usserung zu denAnstrengungen macht. Die V&#214;EST h&#228;tte<lb/>
am liebten, um die deutsche Firma LURGE ausschliesslich f&#252;r sie zu<lb/>
gewinnen, eine diesbezpliche ERkl&#228;rung von Seiten der Sowjets<lb/>
gerne gehabt. In diesem Fall w&#228;ren die Engl&#228;nder von vornherein als Kon<lb break="no"/>kurrenten ausgeschieden. In der Nchmittagssitzung schlug ich deshalb<lb/>
<name type="person" ref="#per__97644">Koller</name> vor, er sollte eine Notiz verfassen, gleichzeitig ins Russische<lb/>
&#252;berssetzen lassen und ich w&#252;rde im Anschluss an die Sitzung dann <name type="person" ref="#per__112951">Pato<lb break="no"/>litschew</name> diese NOtiz geben und wom&#246;glich seine Zustimmung dazu be<lb break="no"/>kommen.</p><p xml:space="preserve">Die wichtige Frage der Auswirkung des EG-Vertrages auf den &#246;sterr.-sowj.<lb/>
Handel wurde aus der grossenSitzugn ausgeklammert. <name type="person" ref="#per__112951">Patolitschew</name> hat vor<lb/>
Eingang in die Tagesordnung in meinem ZImme ausdr&#252;cklich ersucht und<lb/>
meine Zustimmung von vornherein angenommen, dass wir dies in einem<lb/>
kleineren Kreis er&#246;rtern. <name type="person" ref="#per__97474">Gleissner</name> selbst hat vorher schon mit er<lb break="no"/>kl&#228;rt, dass die Handelskammer die Formulierung, wie sie jetzt im Pro<lb break="no"/>tokoll steht, nicht akzeptieren kann. Sp&#228;t abends hat dann <name type="person" ref="#per__97893">Sallinger</name><lb/>
noch einmal angerufen und erkl&#228;rt, dass wir alles daransetzen sollen,<lb/>
um eine andere bessere Formulierung herauszuschinden. Der HInweis<lb/>
von <name type="person" ref="#per__97426">F&#228;lbl</name>, dass Montag vormittags bei derletzten interministeriellen<lb/>
Sitzung ein solcher konkreter Wunsch von Seiten der Handelskammer<lb/>
nicht ge&#228;ussert wurde, kann von <name type="person" ref="#per__97474">Gleissner</name> nicht bestritten werden,<lb/>
er meinte nur, sie h&#228;tten auch nicht ausdr&#252;cklich zugestimmt. Ich<lb/>
habe <name type="person" ref="#per__97893">Sallinger</name> mitgeteilt, dass ich die Absicht hege, nach Ende der<lb/>
Diskussion zu versuchen, eine Formulierung &#252;ber diesen Punktneu zu<lb/>
fassen und bei den Sowjets durchzusetezn. Ob es mir gelingt, wird<lb/>
ganz davon abh&#228;ngen, wie die BEsprechungen &#252;ber diesen Punkt laufen.</p><p xml:space="preserve">Direktor <name type="person" ref="#per__97412">Egger</name> von Vorw&#228;rts teilt mir mit, dass sich im Papierpreis<lb/>
Rotopapier die Situation ge&#228;ndert hat. Er war jetzt in der BRD nd<lb/>
musste feststellen, dass dort das Rotopapier um 8 &#8211; 10 % gestiegen<lb/>
ist. Dies bedeutet, dass die &#246;sterr. Zeitungsherausgeber mit 35 &#8211;<lb/>
40 Mill. S belastet werden. Seinerzeit, as die Papierpreise sehr<lb/>
stark gesunken sind, haben sie 12 S gutgeschrieben, denn der Preis<lb/>
wurde nicht so wesentlich gesenkt als nach Auffassung der Zeitungsheraus<lb break="no"/>geber dies m&#246;glich gewesen w&#228;re. Jetzt ist der Preis mit 330 S sehr<lb/>
umstritten, die Papierindustrie verlangt 422.- Da der Vertrag zwischen<lb/>
der Papierindustrie und den Zeitungsherazsgebern bis 1975 lauft, habe<lb/>
ich mich bereiterkl&#228;rt, wenn beide Teile es w&#252;nschen, mcih als Schieds<lb break="no"/>richter wieder einzuschalten. Als die Papierpreise allerdings gefallen<lb/>
sind, haben die Verleger allerdings eine Senkung verlangt und eine schi<lb/>
<pb n="14-0114" facs="14_1973-01-30_0114.jpg"/>schiedsrichterliche Funktion meinerseits abgelehnt. ICh habe<lb/>
<name type="person" ref="#per__97412">Egger</name> angeduetet, dass dies jetzt ohne weiteres von der anderen<lb/>
Seite auch so gehandhabt werden kann. Trotzdem bin ich aber bereit,<lb/>
mich &#8211; wenn es gew&#252;nscht wird &#8211; zur VErf&#252;gung zu stellen. <name type="person" ref="#per__97412">Egger</name> wird<lb/>
dem Zeitungsherausgeberverband berichten.</p><p xml:space="preserve">Bei dem Klub der Mandatare im 3. Bezirk musste ich abends feststellen<lb/>
das Genossinnen und Genossen, deren Kinder in die Mittelschule<lb/>
gehen, &#252;ber die VSM-Aktionen emp&#246;rt sind. Da in Flugbl&#228;ttern auch<lb/>
<name type="person" ref="#per__97668">Kreisky</name> angegriffen wird, weil er <name type="person" ref="#per__127591">Nixon</name> gelobt hat ud nicht sich<lb/>
f&#252;r Vietnam-Demonstrationen hergibt, meinten viele, man sollte<lb/>
endlich mit dem VSM schluss machen. Ich habe mich sofort gegen eine<lb/>
solche Politik ausgesprochen, denn wenn wir wirklich den Fehler<lb/>
machen und Organisationen ausschliessen, dann kann es nur zu Ent<lb break="no"/>wicklungen wie in der BRD kommen. Da ich aus dem Handgelenk ein<lb/>
halbes Dutzend von Funktion&#228;ren aus dem VSM und VSST&#214; aufz&#228;hlen<lb/>
konnte, die fr&#252;her ebenfalls wie Hund und KAtzen in dieser Organi<lb break="no"/>sation waren und die sich immer gegen die Parteilinie ausgespro<lb break="no"/>chen heben, jetzt aber f&#252;hrende M&#228;nner der Partei sind, glaube ich<lb/>
den BEweis erbracht zu haben, f&#252;r unsere Genossen, dass jedwede Radi<lb break="no"/>kall&#246;sung nur schlecht sein kann. Die gr&#246;sste Angst, die ich immer<lb/>
wirklich habe, nachdem ich slbst einmal Obmann des VSST&#214; &#8211; gleich<lb/>
1945 f&#252;r ganz kurze Zeit &#8211; gewesen bin, ist, dass man eben zu<lb/>
wenig Geduld aufbringt, mit diesen jungen Intellektuellen und dann<lb/>
Bescl&#252;sse fasst, die letzten Endes der Partei auf lange Sicht gesehen<lb/>
mehr schaden als sie emotionell jetzt vielleicht befriedigen und<lb/>
scheinbar n&#252;tzen.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="14_0109_05" facs="14_1973-01-30_0109-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.1.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0114_01" facs="14_1973-01-30_0114-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 57. Ministerratssitzung, 30.1.1973</head>
            <gap reason="sampling"/>
            <pb n="14_0114_02" facs="14_1973-01-30_0114-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
