<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760706">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  6. Juli 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-07-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-07-06">Dienstag, 6. Juli 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0804" facs="31_1976-07-06_0804.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 6. Juli 1976<lb/>
</p>
            <p xml:space="preserve">Vor dem Ministerrat fragte mich Aussenminister <rs type="person" ref="#per__97350">Bielka</rs>, ob ich tat<lb break="no"/>s&#228;chlich bei ihm einen iranischen Orden f&#252;r Gen.Dir. <rs type="person" ref="#per__114559">Bayer</rs>, Vereinigte<lb/>
Edelstahlwerke beantragt habe. Er hat einen Aktenvermerk, wo ich<lb/>
lesen konnte, der Handelsminister w&#252;nscht dies. Ich konnte mich zwar<lb/>
nicht daran erinnern, will aber gar nicht abstreiten, dass es mir ganz<lb/>
egal ist, ob <rs type="person" ref="#per__114559">Bayer</rs> einen iranischen Orden bekommt, oder nicht. Beim<lb/>
Staatsbesuch haben so und so viele Beamten einen bekommen, die weniger<lb/>
f&#252;r die iranisch-&#246;sterreichischen Beziehungen geleistet haben, als<lb/>
<rs type="person" ref="#per__114559">Bayer</rs>. Ich bef&#252;rwortete daher dieses Ansuchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Versuche herauszubekommen, wer eine solche<lb/>
Erkl&#228;rung abgegeben hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> d&#252;rfte mit <rs type="person" ref="#per__111400">Malzacher</rs> gesprochen haben und ersuchte mich,<lb/>
ebenfalls unbedingt nach Lagos zu fahren. Denselben Wunsch &#228;usserte<lb/>
<rs type="person" ref="#per__97350">Bielka</rs>, der von seinem Botschafter diesbez&#252;glich verst&#228;ndigt wurde.<lb/>
Wenn ansonsten beim Ministerrat immer wenn ich eine Auslandsreise an<lb break="no"/>k&#252;ndige mehr oder minder spasshaft die Bemerkung gemacht wird, er<lb/>
f&#228;hrt schon wieder, haben diesmal zumindestens die, die &#252;berhaupt<lb/>
aufgepasst haben, nachdem ich demonstrativ nicht das Datum, sondern<lb/>
nur Samstag, Sonntag nannte, die meisten mich wirklich bedauert.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung kam auf Hinweis <rs type="person" ref="#per__97311">Androsch</rs> die Agrar<lb break="no"/>fragen zur Sprache. Er meinte dass ausser den Preisw&#252;nschen der<lb/>
Bauern, vor allem die pauschale Mehrwertsteuerregelung 6 auf 8%<lb/>
erst ab 1.1.77 geregelt werden k&#246;nnte. Selbst wenn er jetzt Zusagen<lb/>
macht und den Termin vorverlegt, spielt dies f&#252;r ihn keine besondere<lb/>
Rolle, weil zweite Monate &#220;berbr&#252;ckungszeit sowieso einkalkuliert<lb/>
ist. <rs type="person" ref="#per__97668">Kreisky</rs> wollte unbedingt wissen, ob und inwieweit wir entspre<lb break="no"/>chende Vorschl&#228;ge wegen der Preisw&#252;nsche insbesondere f&#252;r Getreide<lb/>
parat haben. <rs type="person" ref="#per__98055">Weihs</rs> pl&#228;dierte auch f&#252;r eine Normalweizenpreiserh&#246;hung,<lb/>
w&#228;hrend <rs type="person" ref="#per__97311">Androsch</rs> und ich uns dagegen ganz besonders aussprachen. Nur<lb/>
bei Qualit&#228;ts- und Durumweizen sind wir alle der Meinung, kann eine<lb/>
Preiskorrektur erfolgen. <rs type="person" ref="#per__97668">Kreisky</rs> sieht scheinbar f&#252;r die weitere<lb/>
Entwicklung mit den Bauern eine grosse Auseinandersetzung kommen und<lb/>
schlug deshalb vor, dass wir Montag um 1/2 12 unter seinem Vorsitz<lb/>
mit <rs type="person" ref="#per__97691">Lehner</rs> verhandeln.<lb/>
</p>
            <pb n="31-0805" facs="31_1976-07-06_0805.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat die Parteienvereinbarung wegen der Sprachenz&#228;hlung<lb/>
unterschrieben und damit das Formelle erledigt. Er erwartet schwierige<lb/>
Zeiten, weil die &#214;VP nur mit diesen Zugest&#228;ndnissen bereit war, &#252;ber<lb break="no"/>haupt mitzutun. Die Freiheitlichen, <rs type="person" ref="#per__112588">Broesigke</rs>, waren hier wesentlich<lb/>
kooperationsbereit. Insbesondere hat er Dr. <rs type="person" ref="#per__123332">Orator</rs>, den er als guten<lb/>
Anwalt bezeichnet, der sehr fleissig mitarbeitete und den er vorher<lb/>
nicht kannte, f&#252;r eine Auszeichnung vorgeschlagen. <rs type="person" ref="#per__123332">Orator</rs> hat bei<lb/>
der Gewerbeordnung auch mitgewirkt und ich muss sagen, er ist wirk<lb break="no"/>lich ein guter kooperativer Jurist. <rs type="person" ref="#per__97668">Kreisky</rs> sieht auch f&#252;r gewisse,<lb/>
ihm unterstehende verstaatlichte Betriebe Schwierigkeiten. Fohnsdorf<lb/>
H&#252;ttenberg, wo die Treibacher Chemischen Werke zwar nicht in demselben<lb/>
Ort, aber doch in der N&#228;he einen Ersatzbetrieb, wenn die Erzmine er<lb break="no"/>sch&#246;pft ist, aufbauen werden und vor allem Mitterberg, wo Ersatz<lb break="no"/>arbeitspl&#228;tze geschaffen werden m&#252;ssten. <rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte unbedingt<lb/>
von mir eine Untersuchung, ob Mitterberg wenn es tats&#228;chlich still<lb break="no"/>gelegt wird, dann nicht mehr ge&#246;ffnet werden kann, wie es die einen<lb/>
Fachleute behaupten. Andere wieder-und er selbst auch- verweisen<lb/>
darauf, dass w&#228;hrend der NS-Zeit der stillgelegte Mitterberger Kupfer<lb break="no"/>bau wieder aufgenommen wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Bitte sofort eine Studie anfordern,<lb/>
welche Massnahmen getroffen werden k&#246;nnen und m&#252;ssen, damit ein Kup<lb break="no"/>ferbetrieb wieder aufgenommen werden kann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> bef&#252;rchtet dass bei der Auseinandersetzung wegen der Arena<lb/>
im Schlachthof eine Konfrontation des Regimes<add>[?]</add> mit den Jugendlichen<lb/>
entstehen k&#246;nnte. Die Gemeinde Wien muss verkaufen, doch wollte man<lb/>
nicht jetzt gegen die Jugendlichen vorgehen. Es gibt ein neues<lb/>
Ph&#228;nomen, eine Jugendsolidarit&#228;t, selbst zwischen noch so <choice><choice><sic>entgegen<lb break="no"/>s&#228;tzlichen</sic><corr>entgegengesetzten? gegens&#228;tzlichen?</corr></choice></choice> mythischen Gruppen, wie sich jetzt auch bei dem Arenafall<lb/>
zeigt. Wenn eine Ausweichstelle angeboten wird und wenn es dann kalt<lb/>
wird, da ja die Arena nicht zu heizen ist, wird sich das ganze Pro<lb break="no"/>blem von selbst aufl&#246;sen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> fragt an, ob <rs type="person" ref="#per__137169">Moskovics</rs>, der wieder bei ihm anfragte,<lb/>
sich f&#252;r das China-Gesch&#228;ft besonders interessieren soll. Ich ver<lb break="no"/>wies darauf, dass diese Frage er auch indirekt schon an mich ge<lb break="no"/>stellt hat und ich nur gr&#246;ssten Wert darauf lege, dass sich jedermann<lb/>
mit dem China-Gesch&#228;ft besch&#228;ftigt, weil wir seit Jahren bei 300 Mio.<lb/>
</p>
            <pb n="31-0806" facs="31_1976-07-06_0806.jpg"/>
            <p xml:space="preserve">Schilling Export stagnieren. Auch <rs type="person" ref="#per__97350">Bielka</rs> teilte meine Meinung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__137169">Moskovics</rs> Termin vereinbaren<lb/>
der mich indirekt wissen liess, dass er einmal mit mir reden m&#246;ch<lb break="no"/>te.</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97525">H&#228;user</rs> verwies darauf, dass in der Bauordnung f&#252;r Wien, wo Gast-<lb/>
und Schankst&#228;tten ohne nat&#252;rlichen Licht genehmigt werden, eindeutig<lb/>
gegen die Dienstnehmerschutzverordnung verstossen wird. <rs type="person" ref="#per__97525">H&#228;user</rs><lb/>
wird diesbez&#252;glich einen Brief an <rs type="person" ref="#per__97488">Gratz</rs> schreiben. Ich glaube sch&#246;n<lb/>
langsam beginnt aber auch das Sozialministerium einzusehen, dass<lb/>
eine ordentliche Bel&#252;ftung und eine gute Beleuchtung auch dann, wenn<lb/>
sie nicht unbedingt nat&#252;rliches Licht ist, zweckm&#228;ssiger auch f&#252;r die<lb/>
Arbeitnehmer ist als ein Loch, wo eine einzige Bedingung erf&#252;llt<lb/>
ist, n&#228;mlich dass gelegentlich ein Lichtstrahl hinunterf&#228;llt.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat berichtete <rs type="person" ref="#per__110923">Lanc</rs>, dass die Franzosen und die Griechen<lb/>
wegen Erh&#246;hung der Durchfuhrgenehmigungen auf der Strasse immer wieder<lb/>
an ihm herantreten. Er selbst m&#246;chte aber um die Strassenben&#252;tzung<lb/>
nicht noch mehr mit Lastkraftwagen zu vergr&#246;ssern, diese W&#252;nsche<lb/>
ablehnen. Er sagte zwar kein Wort, aber jeder wusste es, dass es ihm<lb/>
aber prim&#228;r um die Konkurrenz gegen die Eisenbahn ging. <rs type="person" ref="#per__97525">H&#228;user</rs> be<lb break="no"/>richtet &#252;ber die Arbeitsmarktsituation und stellte fest, dass wir<lb/>
in den letzten 10 Jahren nur noch bei zwei besser abgeschnitten<lb/>
haben als heuer, Die Vollbesch&#228;ftigung mit 1.2% Arbeitslosenrate<lb/>
ist damit eindeutig wieder gegeben. Allerdings gibt es nach wie vor<lb/>
die &#246;rtlichen Schwierigkeiten insbesondere in der Steiermark.<lb/>
</p>
            <p xml:space="preserve">Der neue Zentralbetriebsrat der GKB nach Ableben von Obmann<lb/>
<rs type="person" ref="#per__143065">Glanschnigg</rs> stellte sich vor. Ich ersuchte gleichzeitig die beiden<lb/>
steirischen neuen Abgeordneten <rs type="person" ref="#per__140426">Modl</rs> + <rs type="person" ref="#per__127077">Rechberger</rs> daran teilzunehmen. Ich<lb/>
bef&#252;rchtete dass man mich mit dem Problem Fohnsdorf konfrontieren<lb/>
w&#252;rde. Dies war aber nicht der Fall, obwohl auch der Betriebsrats<lb break="no"/>obmann von Fohnsdorf <rs type="person" ref="#per__145278">Rauscher</rs> anwesend war. Die Sprache kam nur auf<lb/>
Oberndorfer Bergbau. Die Betriebsr&#228;te verlangten, dass jetzt end<lb break="no"/>g&#252;ltig von der Leitung der GKB und der &#214;DK beschlossen wird, wann<lb/>
und wieviel und zu welchem Preis diese neue Kohle gef&#246;rdert werden<lb/>
soll. Sie haben noch immer keinen konkreten Auftrag und f&#252;rchten,<lb/>
dass die 40 Bergleute aus der Zentralwerkst&#228;tte jetzt dann im Juli,<lb/>
August bereits nichts mehr zu arbeiten haben. Die Materialien f&#252;r<lb/>
entsprechende Transportb&#228;nder usw. wurden bis jetzt noch nicht ange<lb break="no"/><pb n="31-0807" facs="31_1976-07-06_0807.jpg"/>schafft. Die derzeitigen Arbeiten laufen aber jetzt endg&#252;ltig aus.<lb/>
Ich versprach ihnen, dass ich mehr den je einsetzen werde um das<lb/>
neue Kohlenfeld in K&#246;flach so schnell als m&#246;glich aufzuschliessen.<lb/>
Der Unterfl&#246;z, den wir vor einigen Jahren in Angriff nahmen, hat<lb/>
sich gut eingef&#252;hrt und liefert aktive Ergebnisse. Die Betriebsr&#228;te<lb/>
sind es auch beim neuen Oberndorfer-Revier &#252;berzeugt, dass dort po<lb break="no"/>sitiv gebart wird. Die Lehrwerkst&#228;tte hatte bis jetzt immer 20 Lehr<lb break="no"/>linge aufgenommen, insgesamt haben sie 86 Lehrlinge. Angemeldet haben<lb/>
sie aber heuer 60. Ich verwies darauf, dass wir an einer grossen An<lb break="no"/>stellung gr&#246;sste Interesse haben und sie sich an <rs type="person" ref="#per__97525">H&#228;user</rs> wenden soll,<lb/>
weil dieser entsprechende Zusch&#252;sse bei Mehr-Lehrstellenerrichtungen<lb/>
bezahlt.<lb/>
</p>
            <p xml:space="preserve">Auch die Betriebsr&#228;te intervenierten wegen Aufrechterhaltung der<lb/>
Obersten Bergbeh&#246;rde als eigene Sektion. Ich habe ihnen dezidiert<lb/>
erkl&#228;rt, dass Reorganisationen Platz greifen werden. Ich bin aber selbst<lb/>
verst&#228;ndlich bereit, meine &#220;berlegungen dann noch mit einen Kreis<lb/>
entsprechend zu diskutieren.<lb/>
</p>
            <p xml:space="preserve">Landeshauptmann<add>[-Stellvertreter]</add> <rs type="person" ref="#per__126234">Wegart</rs> kam um mir mitzuteilen, dass das Land Steier<lb break="no"/>mark keine Subvention zur Sicherung von Fremdenverkehrsbetrieben<lb/>
zahlen kann. Der Fall Knaus, Ramsau, wo sie 900.000 Schilling, sowie<lb/>
das Ministerium ebenfalls zur Sicherung des Betriebes aufwenden<lb/>
m&#252;sste, k&#246;nnte nur als einmalige Aktion und zwar in Form eines Zinsen<lb break="no"/>zuschusses bezahlt werden. Ich bin mit dieser Vorgangsweise einver<lb break="no"/>standen, weil wir &#228;hnliche Probleme in anderen Bundesl&#228;ndern auch haben.<lb/>
<rs type="person" ref="#per__126234">Wegart</rs> und ich waren &#252;berzeugt, dass wir fr&#252;her oder Sp&#228;ter, diese<lb/>
f&#252;r 1974 bei entsprechendem R&#252;ckgang im Fremdenverkehr eingerichtete<lb/>
Aktion jetzt sch&#246;n langsam zum Erliegen kommen muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs> und <rs type="person" ref="#per__97819">PLESCH</rs>: Durch die Budgetrestriktion des<lb/>
n&#228;chsten Jahres m&#252;ssen wir die Aktion einschlafen lassen.<lb/>
</p>
            <p xml:space="preserve">Der sowjetische Handelsrat <rs type="person" ref="#per__113078">Nikolaenko</rs> w&#252;nschte zu wissen, was beim<lb/>
Protokollentwurf in der Sowjetunion Gemischte Kommission ge&#228;ndert<lb/>
werden m&#252;sste. <rs type="person" ref="#per__97426">F&#228;lbl</rs> meinte, zwei Worte, doch stellte sich dann heraus,<lb/>
dass doch mehrere &#196;nderungen notwendig sind. Bez&#252;glich der Bemerkungen<lb/>
&#252;ber Transit w&#252;nschen wir, dass dort ausdr&#252;cklich gesagt wird, auch<lb/>
die Waren nach Iran &#252;ber die Sowjetunion. Als zweiten Punkt wollen<lb/>
wir ein Protokoll aufnehmen, dass wieder Listen &#252;ber &#246;sterreichische<lb/>
<pb n="31-0808" facs="31_1976-07-06_0808.jpg"/>Projektw&#252;nsche &#252;bergeben wurden. Das Aussenamt m&#246;chte ausserdem<lb/>
eine ausf&#252;hrliche Erl&#228;uterung &#252;ber die Helsinki-Tagung, wo nur all<lb break="no"/>gemein Bezug genommen wird. <rs type="person" ref="#per__113078">Nikolaenko</rs> wird alles nach Moskau<lb/>
melden, wenn ihm <rs type="person" ref="#per__97426">F&#228;lbl</rs> die Formulierung, die wir ja schon an <rs type="person" ref="#per__114589">Canisius</rs><lb/>
weitergegeben haben, zur Verf&#252;gung stellt. <rs type="person" ref="#per__113078">Nikolaenko</rs> kam auch<lb/>
auf die &#246;sterreichischen W&#252;nsche bez&#252;glich 200 Mio. cbm Gaslieferung<lb/>
f&#252;r das Jahr 1977 und der folgenden Jahre indirekt zu sprechen als<lb/>
er mich ersuchte &#252;berall diesen Wunsch zu deponieren. Der neue Gas<lb break="no"/>minister, den ich einlud und den ich neuerdings <rs type="person" ref="#per__113078">Nikolaenko</rs> in<lb/>
Erinnerung rief, wird auch von ihm entsprechend in Moskau inter<lb break="no"/>veniert. <rs type="person" ref="#per__113078">Nikolaenko</rs> kam auch auf den Brief <rs type="person" ref="#per__97668">Kreisky</rs> an <rs type="person" ref="#per__97652">Kossygin</rs><lb/>
wegen des Stahlpelletierungsanlagen-Projektes Kostamus zu sprechen.<lb/>
Hier meinte er mit Finnland sei noch nicht alles klar. In Wirk<lb break="no"/>lichkeit wollen die Finnen das Projekt entweder mit der Sowjetunion<lb/>
allein machen oder gegebenenfalls mit anderen L&#228;ndern kooperieren,<lb/>
wenn es &#252;berhaupt zu diesen grossen Projekt kommen sollte. Ich werde<lb/>
selbstverst&#228;ndlich bei jeder Gelegenheit immer wieder auf die &#246;ster<lb break="no"/>reichische Projektliste und die W&#252;nsche auf einen gr&#246;sseren Export<lb/>
nach Sowjetunion verweisen. Als einziges Ostland sind wir hier hoch<lb/>
passiv. Die Sowjets k&#246;nnen einige Milliarden Grossprojekte bei<lb/>
uns bestellen. <rs type="person" ref="#per__113078">Nikolaenko</rs> wollte auch unbedingt wissen, wer aller<lb/>
den Besuch bei dem grossen Autowerk, das <rs type="person" ref="#per__112951">Patolitschew</rs> unbedingt will<lb/>
das ich mir ansehe, mitfahren wird. Fraglich war nur <rs type="person" ref="#per__110995">Pisec</rs> von<lb/>
der Handelskammer. Wir &#252;berliessen es den Russen, auf seine dezidierte<lb/>
Frage, ob ich aber daf&#252;r bin, erkl&#228;rte ich ja. <rs type="person" ref="#per__110995">Pisec</rs> wird trotz aller<lb/>
Bedenken von einigen Leuten in der Bundeshandelskammer jetzt als<lb/>
Bundesrat einen immer st&#228;rkeren Einfluss bekommen. Da er sich niemals<lb/>
noch gegen mich ausgesprochen hat, ich ihm aber auch gar nichts nach<lb break="no"/>sagen kann &#252;ber seine T&#228;tigkeit bei meinem Amtsvorg&#228;nger, sehe ich<lb/>
nicht ein, warum ich mich gegen ihn aussprechen sollte. Man hat nur<lb/>
immer wieder gemunkelt, Behauptungen aufgestellt, wie er hat <rs type="person" ref="#per__97749">Mitterer</rs><lb/>
saniert, aber keine wie immer geartete konkrete Vorw&#252;rfe gegen ihn<lb/>
mir direkt mitgeteilt. Vielleicht kann ich auf dieser Reise mehr er<lb break="no"/>fahren.<lb/>
</p>
            <p xml:space="preserve">Die Parit&#228;tische Kommission dauerte unter meinem Vorsitz 3 Minuten.<lb/>
Anschliessend versuchte ich noch mit Pr&#228;sident <rs type="person" ref="#per__97691">Lehner</rs>, Generalsekret&#228;r<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97563">Hofstetter</rs> das Getreideproblem zu besprechen. <rs type="person" ref="#per__97769">Mussil</rs> war<lb/>
aber nicht bereit, auch nur Andeutungen zu machen, wie die Handels<lb break="no"/>kammer sich die L&#246;sung vorstellt. Derzeit liegt sie noch immer auf<lb/>
<pb n="31-0809" facs="31_1976-07-06_0809.jpg"/>der Linie der Bauern, diesen ist einmal ein Normalweizenpreis<lb/>
zu genehmigen, alles andere wird sich finden. <rs type="person" ref="#per__97563">Hofstetter</rs> wieder hat<lb/>
gr&#246;sste Bedenken &#252;berhaupt etwas zu machen. Auf Sozialpartnerebene<lb/>
bin ich &#252;berzeugt wird es diesmal zu keiner einvernehmlichen L&#246;sung<lb/>
kommen. Gut dass ich bereits bei den bisherigen Aussprachen im Ge<lb break="no"/>werkschaftsbund und auch insbesondere mit <rs type="person" ref="#per__97346">Benya</rs> vorgebeugt habe<lb/>
und dieser einsieht, dass doch in irgendeiner Weise irgend etwas<lb/>
noch im heurigen Jahr gemacht werden muss.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__118790">Glesinger</rs>, der fr&#252;her in der FAO besch&#228;ftigt war, glaubt jetzt<lb/>
ein indonesisches Zellstoffprojekt mit 230 Mio. Dollar unter 25 Mio<lb/>
Dollar &#246;sterreichischer Beteiligung errichten zu m&#252;ssen. Er selbst<lb/>
hat angeblich gute Beziehungen und wird imstande sein, mit &#246;sterrei<lb break="no"/>chischen Lieferfirmen die letzten Endes dann auch die Kapitalbeteiligung<lb/>
aufbringen m&#252;ssten, mit &#246;sterreichischen Papierfabriken die Zell<lb break="no"/>stoff dann von dort beziehen k&#246;nnten, tats&#228;chlich mit Unterst&#252;tzung<lb/>
<rs type="person" ref="#per__97668">Kreiskys</rs> dieses Projekt verwirklichen zu k&#246;nnen. Ich erkl&#228;rte ihm,<lb/>
dass ich nichts gegen dieses Projekt habe, ich sehe aber kaum die Chance<lb/>
auf Realisierung. <rs type="person" ref="#per__118790">Glesinger</rs> d&#252;rfte auch grosse Bedenken haben, denn<lb/>
er meinte, ich sollte dieses Projekt mit &#246;sterreichischen Projekten<lb/>
junktimieren. Dies lehnte ich kategorisch ab.<lb/>
</p>
            <p xml:space="preserve">Bei der Aussprache &#252;ber die Studie f&#252;r die Industriekommission<lb/>
am 28.9. kam ich zwar nicht auf das Indonesien-Projekt zu sprechen,<lb/>
musste aber dann doch feststellen, dass auch &#252;ber die &#246;sterreichischen<lb/>
Projekte die divergierendste Auffassung besteht. Das Indonesien-<lb/>
Projekt bin ich &#252;berzeugt, wird &#252;berhaupt von niemanden in &#214;ster<lb break="no"/>reich ernstlich erwogen. Nur um Zeit zu gewinnen, haben die jetzigen<lb/>
Sulfaterzeuger, insbesondere <rs type="person" ref="#per__110994">Stepski</rs> Interesse daran, dass mehrere<lb/>
Projekte ausser dem <rs type="person" ref="#per__114599">Turnauer</rs>-Sulfatprojekt in Diskussion stehen.<lb/>
Gegen das <rs type="person" ref="#per__114599">Turnauer</rs>-Projekt wurden auch in dieser Sitzung Bedenken<lb/>
laut. Ing. <rs type="person" ref="#per__136377">Wurz</rs><add>[evtl. Falschidentifikation, Anm.]</add> von der Landwirtschaft meinte allerdings, die daf&#252;r<lb/>
notwendigen Holzmengen k&#246;nnten zur Verf&#252;gung gestellt werden. Die<lb/>
Bankenvertreter &#228;usserten sich nicht, weil sie an diesem Projekt<lb/>
derzeit noch nicht weder direkt noch indirekt beteiligt sind. Grossen<lb/>
Wert legten <rs type="person" ref="#per__98010">Teschl</rs>, aber auch die Vereinigung der Papiererzeuger<lb/>
<rs type="person" ref="#per__116023">Poppovic</rs> und <rs type="person" ref="#per__97938">Seidl</rs> darauf, dass die Projekte P&#246;ls und Borregaard<lb/>
jetzt mit Zinsenzusch&#252;ssen aus den Umweltschutzprojekten beschlossen<lb/>
werden. Ich erkl&#228;rte, dass ich bis Ende Juni allen im Wort war, die<lb/>
richtlinienm&#228;ssig die Auflagen erf&#252;llen. Dies trifft bei P&#246;ls und<lb/>
<pb n="31-0810" facs="31_1976-07-06_0810.jpg"/>Borregaard zu. Der Wasserwirtschaftsfond wird diesbez&#252;glich von mir<lb/>
verst&#228;ndigt. Bedenken hatten einige, dass damit nicht endg&#252;ltig der<lb/>
E+E-Fonds ebenfalls seine Zustimmung geben wird. Darauf habe ich<lb/>
keinen Einfluss. Alle waren nicht zuletzt wegen der Sommerzeit<lb/>
damit einverstanden, dass <rs type="person" ref="#per__98053">Wanke</rs> und das Fachreferat mit den einzelnen<lb/>
Interessensvertretungen, Banken und sonstigen Gruppen bilateralen<lb/>
Kontakt halten und Gespr&#228;che f&#252;hren wird. Der Rohentwurf der Studie<lb/>
wurde allgemein akzeptiert. Die Vereinigung der Papierindustrie hat<lb/>
beschlossen, f&#252;r sich selbst entsprechende Informationen von allen<lb/>
Betrieben einzuholen. Es soll gefragt werden die Holzversorgung aus<lb/>
Eigenaufbringung, aus Importen bis 1980 und die Zielvorstellung &#252;ber<lb/>
die Zelluloseversorgung und &#252;ber die Produktion. <rs type="person" ref="#per__116023">Poppovic</rs> wollte<lb/>
mich animieren, ich sollte noch zus&#228;tzliche Fragen die ich w&#252;nsche<lb/>
ihnen mitteilen. Ich erkl&#228;rte sofort, dass wir keine zus&#228;tzlichen<lb/>
W&#252;nsche haben, denn dann w&#252;rde man sich wom&#246;glich ausreden, dass es<lb/>
wir waren, die eine entsprechende zeitgerechte Verabschiedung des<lb/>
Berichtes f&#252;r die Industriekommission verhindert haben. Ausserdem,<lb/>
aber dies erkl&#228;rte ich nur <rs type="person" ref="#per__98053">Wanke</rs> unter vier Augen, m&#246;chte ich nicht<lb/>
als Initiator f&#252;r Fragen oder Ausk&#252;nfte bei der Papierindustrie er<lb break="no"/>scheinen, damit k&#246;nnte jemand ableiten, dass wir doch dirigistisches<lb/>
Interesse haben, als f&#252;r eine gedeihliche Zusammenarbeit mit jeder<lb/>
einzelnen Fabrik und sogar mit jeden Fachverband notwendig ist.<lb/>
Gegen&#252;ber der Industriekommission und teilweise auch der T&#228;tigkeit<lb/>
auf dem Papiersektor herrscht sowieso sehr starke Aversion. Das behut<lb break="no"/>same Vorgehen ist deshalb mehr als angebracht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Wenn wir einen einigermassen brauch<lb break="no"/>baren Bericht am 28.9. vorlegen wollen, bitte jetzt schon mit dem<lb/>
Rohentwurf zu beginnen.<lb/>
</p>
            <p xml:space="preserve">Der Landesproduktenh&#228;ndler-Vorsteher <rs type="person" ref="#per__114081">Bruck</rs> kam um neuerdings wegen<lb/>
der Aufk&#228;uferspannenerh&#246;hung zu urgieren. Ich liess ihm keinen Zweifel,<lb/>
dass eine solche Erh&#246;hung heuer sicherlich nicht in Frage kommt.<lb/>
Wenn es nach mir geht werden nur die Qualit&#228;tsweizenpreise erh&#246;ht<lb/>
und eine Spannenregelung wird nicht erfolgen. <rs type="person" ref="#per__114081">Bruck</rs>, der anfangs, wie<lb/>
mir <rs type="person" ref="#per__97819">Plesch</rs> sagte, sehr gegen meine L&#246;sung des Exportsystems und<lb/>
insbesondere Anhebung von Durumweizen und Anbauvertr&#228;gen sich ausge<lb break="no"/>sprochen hat, ist jetzt mehr auf unserer Linie. Er gab mir pers&#246;nlich<lb/>
zu verstehen, nach R&#252;cksprache mit <rs type="person" ref="#per__97819">Plesch</rs> hat er den Eindruck, dass<lb/>
unser System funktionieren k&#246;nnte. Seiner Meinung nach m&#252;sste es auch<lb/>
gelingen, &#228;hnlich wie beim Zuckerabkommen eine entsprechende Export<lb break="no"/><pb n="31-0811" facs="31_1976-07-06_0811.jpg"/>regelung zu finden. Letzten Endes beschwerte auch er sich &#252;ber die<lb/>
starren Formen und Preise sowie die vom Staat dekretierte Ablieferungs<lb break="no"/>form. Viele Produktenh&#228;ndler, es gibt noch 250, aber vor allem auch die<lb/>
landwirtschaftlichen Genossenschaften, haben nicht zuletzt auf diese<lb/>
staatliche Regelung aufbauend ihre Lagerh&#228;user und Silos gebaut.<lb/>
Durch die Reglementierung und das sinnlose Aus-und Einlagern kommen<lb/>
alle auf ihre Rechnung. Nat&#252;rlich auf Kosten des Finanzministers.<lb/>
Ein neues System w&#252;rde hier vieles &#228;ndern, weshalb ich mit gr&#246;sstem<lb/>
Widerstand zu rechnen habe. Ich empfahl <rs type="person" ref="#per__114081">Bruck</rs>, er soll innerhalb<lb/>
der Handelskammer sich mehr f&#252;r einen freien Getreidemarkt einsetzen.<lb/>
<rs type="person" ref="#per__97819">Plesch</rs> wird mit ihm weiter den Kontakt aufrecht erhalten.<lb/>
</p>
            <p xml:space="preserve">Da die Nationalratssitzung bis 1/2 1 Uhr morgens dauerte, kam <rs type="person" ref="#per__111721">Stix</rs><lb/>
dann sp&#228;t abends. um mir mitzuteilen, in Innsbruck wurde jetzt ein<lb/>
Innsbrucker als Vorsteher der &#246;sterreichischen Betriebsberater<lb/>
innerhalb der Handelskammerorganisation gew&#228;hlt. Vom 22.&#8211;24.10.<lb/>
werden sie &#228;hnlich der betriebswirtschaftlichen Woche eine Betriebs<lb break="no"/>beraterwoche abhalten. <rs type="person" ref="#per__111721">Stix</rs> ersuchte mich in deren Auftrag, ob ich<lb/>
die Tagung begr&#252;ssen w&#252;rde und ein Beamter von mir dort ein Referat<lb/>
halten k&#246;nnte. Wenn die Tagung in Wien ist. habe ich ihm zugesagt,<lb/>
eine Begr&#252;ssungsansprache zu halten. Auf alle F&#228;lle aber wird ein<lb/>
Ministerialbeamter einen Vortrag halten, wenn man dies w&#252;nscht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte setze Dich mit <rs type="person" ref="#per__111721">Stix</rs> ins Einvernehmen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97563">Hofstetter</rs> und <rs type="person" ref="#per__97769">Mussil</rs> sprachen mit ihren Fachleuten &#252;ber die &#196;n<lb break="no"/>derung der Verh&#228;ltniszahlen. Ich fungierte zeitweise als Zuh&#246;rer.<lb/>
Die Handelskammer legt gr&#246;ssten Wert darauf, dass nicht nur die<lb/>
paar Gewerkschaften die sich bereiterkl&#228;rt haben hier eine &#196;nderung<lb/>
vorzunehmen, sondern vor allem auch die Angestelltengewerkschaft<lb/>
wegen der B&#252;rolehrlinge eine Auflockerung akzeptiert. <rs type="person" ref="#per__97563">Hofstetter</rs><lb/>
hat deshalb ausser <rs type="person" ref="#per__112979">Verzetnitsch</rs> dann auch noch den Obmann der Privat<lb break="no"/>angestellten <rs type="person" ref="#per__111740">Dallinger</rs> zugezogen. Angeblich sind jetzt alle bereit<lb/>
f&#252;r die Verh&#228;ltniszahlen eine Optimale L&#246;sung anzustreben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs>: Bitte sofort mit Handelskammer und Gewerk<lb break="no"/>schaftsjugend neue Situation besprechen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> behauptete, dass 1976 nur 3.500 Lehrlinge mehr als im Vor<lb break="no"/>jahr unterzubringen sind. Diese Ziffer ist wesentlich kleiner als<lb/>
wir bis jetzt angenommen haben. Es ist nicht zu glauben, dass wir<lb/>
<pb n="31-0812" facs="31_1976-07-06_0812.jpg"/>nicht einmal &#252;ber die Ziffern einigermassen &#252;bereinstimmende<lb/>
Aussagen machen k&#246;nnen. In Auftrag gegebenen Untersuchungen<lb/>
haben eine Menge Geld gekostet, aber keinerlei wirklich stich<lb break="no"/>haltige Ziffern geliefert. <rs type="person" ref="#per__97584">Jagoda</rs> m&#246;chte deshalb im liebsten in<lb/>
Hinkunft gar nichts mehr von Instituten untersuchen lassen, sondern<lb/>
im Einvernehmen mit den Landesarbeits&#228;mtern &#252;ber diese entspre<lb break="no"/>chende Ziffern sich erarbeiten. Mir pers&#246;nlich ist es jetzt schon<lb/>
ganz egal, wie wir zu stichhaltigen Ziffern kommen. Dringend er<lb break="no"/>scheint mir nur, dass wir jetzt endg&#252;ltig welche bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: <rs type="person" ref="#per__113038">Reim</rs> soll im Einvernehmen mit <rs type="person" ref="#per__97584">Jagoda</rs> jetzt die<lb/>
endg&#252;ltige Zusammenstellung machen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="31_0803_02" facs="31_1976-07-06_0803-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Tagesordnung 6.7.1976</head>
         </div>
         <pb n="31_0803_03" facs="31_1976-07-06_0803-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="31_0812_01" facs="31_1976-07-06_0812-01.jpg"/>
         <pb n="31_0812_02" facs="31_1976-07-06_0812-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 34. Ministerratssitzung, 6.7.1976</head>
         </div>
      </back>
   </text>
</TEI>
