<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820724">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 24. Juli 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band66_1982-07-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-07-24">Samstag, 24. Juli 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-11-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="66-0875" facs="66_1982-07-24_0875.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 24. Juli 1982<lb/>
</p>
            <p xml:space="preserve">Der Fachverband f&#252;r Fahrzeugindustrie hat zu seinem 75-j&#228;hrigen<lb/>
Bestehen auf Schlo&#223; Grafenegg eine Ausstellung &#214;sterreichische Auto<lb break="no"/>mobile einst und jetzt, leider nur bis zum 1. August, aufgebaut. Von der<lb/>
Steyr-Puch-Fahrradvertrieb hat Ing. <name type="person" ref="#per__1137951">Ehn</name> in Eggenburg das erste &#246;ster<lb break="no"/>reichische Motorrad- und Technikmuseum gr&#246;&#223;tenteils mit seinen Exponaten<lb/>
gegr&#252;ndet. <name type="person" ref="#per__1137951">Ehn</name> hatte ich vor l&#228;ngerer Zeit schon versprochen, da&#223; ich<lb/>
sein Museum einmal besuchen werde. Jetzt ergab sich eine g&#252;nstige<lb/>
Gelegenheit durch eine vom Fachverband mit der Stadtgemeinde Eggenburg<lb/>
durchgef&#252;hrte Besichtigungsfahrt. Au&#223;erdem wurde der erste &#246;sterreichi<lb break="no"/>sche Motorrad- und Mopedwanderweg in der Eggenburger Gegend offiziell<lb/>
er&#246;ffnet. Drei Fliegen auf einen Schlag. Unser Pressereferent <name type="person" ref="#per__123301">Vecsei</name><lb/>
hatte mit der Organisation nichts zu tun, dann aber doch mit seinem<lb/>
ganzen <choice><choice><sic>Werf</sic><corr>Verve?</corr></choice></choice> reingest&#252;rzt, weil die Einladung unzweckm&#228;&#223;ig war, die notwen<lb break="no"/>digen Journalisten gar nicht verst&#228;ndigt wurden, so da&#223;, wenn er es nicht<lb/>
in die Hand genommen h&#228;tte, sicherlich ein Drittel der sonst anwesenden<lb/>
Zeitungen und der ORF gekommen w&#228;ren. Da die beiden gr&#246;&#223;ten &#246;sterrei<lb break="no"/>chischen Mopederzeuger Puch und KTM, jeweils eins uns verkauftes Moped<lb/>
dorthin transportiert hatten, f&#252;r die Journalisten sogar weitere 10<lb/>
f&#252;r die Er&#246;ffnung des Mopedweges bereit standen, vor allem aber ein reger<lb/>
Motorradklub Eggenburg mit seinen Mitgliedern dort anwesend war, ergab<lb/>
sich eine ganz sch&#246;ne Kolonne bei der Fahrt durch die Gegend. Der Fach<lb break="no"/>verbandsgesch&#228;ftsf&#252;hrer <name type="person" ref="#per__140404">Kraus</name> und die anwesenden &#214;AMTC-Leute, die<lb/>
ja die Autoausstellung mitorganisiert hatten, waren &#252;ber die verh&#228;ltnis<lb break="no"/>m&#228;&#223;ig gro&#223;e Beteiligung dann doch sehr zufrieden. <name type="person" ref="#per__123301">Vecsei</name> geb&#252;hrt<lb/>
in dieser Beziehung wirklich Dank und Anerkennung. Bei der Presserund<lb break="no"/>fahrt war auch vom &#214;AMTC <name type="person" ref="#per__131314">Soche</name> dabei, der dann unbedingt dr&#228;ngte, ich sollte<lb/>
f&#252;r den zweiten Teil des Motorfahrweges einen &#214;AMTC-Helm tragen. Da wir<lb/>
vorher von der Fa. <choice><choice><sic>Leld</sic><corr>Held?</corr></choice></choice>, dem einzig &#246;sterreichischen Sturzhelmerzeuger aus<lb break="no"/>gestattet wurden, habe ich diesen ausdr&#252;cklich um seine Erlaubnis gefragt,<lb/>
da eben der &#214;AMTC auch importierte Helme nur besitzt. Wegen des Gags<lb/>
habe ich aber absichtlich gemacht, um den &#214;AMTC-Vertretern, insbesondere<lb/>
dem Gen.Sekr. <name type="person" ref="#per__122942">Schuchlenz</name> zu erkl&#228;ren, jetzt k&#246;nnte sich der &#214;AMTC nicht<lb/>
mehr aufregen, wenn ich immer mit ARB&#214;-Kapperln und sonstigen Ausr&#252;stun<lb break="no"/>gen fahre. Die Gleichheit ist hergestellt, so behauptete zumindestens ich,<lb/>
obwohl ich sicherlich kaum mehr &#214;AMTC-Klamotten anlegen werde, solange<lb/>
es sich nicht um eine ausgesprochene &#214;AMTC-Veranstaltung handelt.<lb/>
</p>
            <p xml:space="preserve">Bei der Pressekonferenz konnte ich auf die Bedeutung der Zweirad-, oder<lb/>
richtiger gesagt der einspurigen Fahrzeuge verweisen. Immerhin war 1980<lb/>
<pb n="66-0876" facs="66_1982-07-24_0876.jpg"/>die Produktion 1,7 Mrd. S, die allerdings dann infolge Exportr&#252;ckg&#228;nge<lb/>
und auch R&#252;ckgang im Inlandsverkauf auf 1,4 Mrd. S 1981 zur&#252;ckgefallen<lb/>
ist. Ich selbst bin &#252;berzeugt, da&#223; es wieder eine Zweiradwelle kommen<lb/>
wird, nat&#252;rlich wurde ich dann auch gefragt, was ein so ein Wander- oder<lb/>
Mopedweg &#252;berhaupt f&#252;r einen Sinn hat, der ja doch &#252;ber Stra&#223;en in der<lb/>
Eggenburger Gegend f&#252;hrt. Die einfachste Erkl&#228;rung ist, da&#223; es eine<lb/>
gute Idee von Ing. <name type="person" ref="#per__1137951">Ehn</name>, Leute zum Museumsbesuch einzuladen, der Motor<lb break="no"/>radklub Eggenburg kann sich dann auch um andere Klubs bem&#252;hen und Ge<lb break="no"/>meinschaftstreffen veranstalten, und letzten Endes ist es immer noch<lb/>
besser, man f&#228;hrt ein bi&#223;chen in der freien Natur als ausschlie&#223;lich<lb/>
in den St&#228;dten.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich, da&#223; in die Ausstellung Automobile einst und jetzt,<lb/>
wo vielleicht 2 Dutzend wie ich zugebe sehr interessante Objekte stehen,<lb/>
immerhin &#252;ber 25.000 Besucher gekommen sind. Die Ausstellung kann leider<lb/>
nicht &#252;ber den ganzen Sommer beibehalten werden, denn die Besitzer der<lb/>
alten Autos m&#246;chten an Rallyes teilnehmen und wollen so bald als m&#246;g<lb break="no"/>lich ihre kostbaren Gef&#228;hrte wieder zur&#252;ckbekommen.<lb/>
</p>
            <p xml:space="preserve">Der &#214;AMTC teilte mir auch mit, da&#223; er eine Motorradrallye im 83er-Jahr<lb/>
nach Melk in N&#214; bringen wird. Da an dieser gr&#246;&#223;eren 2000 bis 3000<lb/>
Teilnehmer zu erwarten sind aus 12 L&#228;ndern, erscheint es mir vom Fremden<lb break="no"/>verkehr &#228;u&#223;erst interessant. Ich habe zwar niemandem eine finanzielle<lb/>
Unterst&#252;tzung zugesagt, ganz im Gegenteil immer wieder erkl&#228;rt, da&#223; das<lb/>
Handelsministerium keinerlei Budgetmittel hat, wohl aber zugesichert,<lb/>
da&#223; die &#214;FVW diese Aktivit&#228;ten mit Informationen versorgen und auch im<lb/>
Ausland entsprechende Informationen dar&#252;ber geben wird. Ing. <name type="person" ref="#per__1137951">Ehn</name>, der<lb/>
das Motorradmuseum, und Gen.Sekr. <name type="person" ref="#per__122942">Schuchlenz</name> f&#252;r den &#214;AMTC waren daf&#252;r<lb/>
sehr dankbar.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die &#214;FVW soll sich mit beiden ins Einver<lb break="no"/>nehmen setzen.<lb/>
</p>
            <p xml:space="preserve">Das Schlo&#223; Grafenegg hat in den letzten Jahrzehnt den Besitzer gewech<lb break="no"/>selt und jetzt insgesamt schon an die 17 Mio. investiert. Das Schlo&#223;<lb/>
war von Russen besetzt und man &#252;berlegt allen Ernstes, durch den deso<lb break="no"/>laten Zustand bedingt, ob man es nicht abrei&#223;en sollte. Zum Gl&#252;ck<lb/>
ist diese Entscheidung in den 50 Jahren nicht getroffen worden. Jetzt<lb/>
wird dieses historische Schlo&#223; vortrefflich restauriert, Landesaus<lb break="no"/>stellungen, jetzt eine &#252;ber Amsterdam, nicht gerade &#252;berw&#228;ltigend, 1983<lb/>
oder 84 dann aber gro&#223;e Kaiserausstellungen vom Lande Nieder&#246;sterreich<lb/>
<pb n="66-0877" facs="66_1982-07-24_0877.jpg"/>resp. des Bundes wird dieses Schlo&#223; dann in seiner ganzen Herrlichkeit<lb/>
sehen. Die Zeit des Historismus, den man ja in der ersten Republik und<lb/>
dann vor allem anfangs der zweiten Republik abgelehnt hat, ist jetzt<lb/>
endg&#252;ltig vorbei, nicht nur die Ringstra&#223;e, sondern auch solche Schl&#246;sser<lb/>
und Burgen, die um die Jahrhundertwende gebaut wurden, haben heute<lb/>
kunsthistorisch einen bedeutenden Platz im Ausstellungswesen, auch die<lb/>
Automobilausstellung ist durch den jetzt neu restaurierten freien<lb/>
Reitstall g&#252;nstig in Grafenegg <choice><choice><sic>lotiert</sic><corr>loziert?</corr></choice></choice>. Typisch f&#252;r das Schlo&#223;, auch wenn<lb/>
es um die Jahrhundertwende umgebaut wurde ist, da&#223; in hunderten von<lb/>
Zimmern eine einzige Badeanlage existiert. Ich bewundere Leute die aus<lb/>
welchen Gr&#252;nden immer bereit sind, solche alten Schl&#246;sser und Burgen zu<lb/>
kaufen und dann doch gr&#246;&#223;tenteils mit ihren eigenen Mitteln zu restau<lb break="no"/>rieren und dann zu erhalten. Ob dies der ehemalige Handelsminister<lb/>
Dr. <name type="person" ref="#per__133333">Illig</name> in Schlaining, Burgenland war oder <choice><choice><sic><name type="person" ref="#per__1137952">Graf Waretzky</name></sic><corr>?</corr></choice></choice> in Grafenegg.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="66_0874_01" facs="66_1982-07-24_0874-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.7.1982</head>
         </div>
      </back>
   </text>
</TEI>
