<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720203">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  3. Februar 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band09_1972-02-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-02-03">Donnerstag, 3. Februar 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="09-0133" facs="09_1972-02-03_0133.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 3. Feber 1972<lb/>
</p>
            <p xml:space="preserve">Bei den Verhandlungen mit den Rum&#228;nen zeigt sich, dass auch diese kein<lb/>
Verhandlungspouvoir haben. <rs type="person" ref="#per__97426">F&#228;lbl</rs> wollte &#228;hnlich wie den den Polen eine<lb/>
generelle Liberalisierung bis 1975 und daf&#252;r an Stelle von Hardcore-<lb/>
F&#228;llen die polnische Schutzklausel. Obwohl die Rum&#228;nen gr&#246;ssten Wert dar<lb break="no"/>auf legen, dass ein Vertrag jetzt unterzeichnet wird, konnte auch meine<lb/>
Intervention bei <rs type="person" ref="#per__118213">Avram</rs> nicht erreichen, dass sie einer solchen L&#246;sung<lb/>
zustimmen. Nach der Aussprache mit Bundespr&#228;sident <rs type="person" ref="#per__97607">Jonas</rs> versuchte ich<lb/>
ihm unsere Forderung klarzumachen. Ich wies darauf hin, dass eine<lb/>
Hardcore-Regelung wie sie sie jetzt vorschlagen, nur dazu f&#252;hren kann,<lb/>
dass dann 1975 &#252;ber viele Positionen wird diskutiert werden m&#252;ssen,<lb/>
weil diese als Hardcore-F&#228;lle gelten. Andererseits erkl&#228;rte <rs type="person" ref="#per__118213">Avram</rs>, dass<lb/>
sie jetzt schon alles liberalisieren haben, In diesem Fall m&#252;ssten sie<lb/>
doch gr&#246;ssten Wert darauf legen, dass auch wir alles liberalisieren und<lb/>
keine Hardcore-Regelung vorschlagen. Er erkl&#228;rte zwar, dass er seine Leute<lb/>
beauftragen wird, noch einmal das ganze Problem durchzudenken, doch be<lb break="no"/>richtete <rs type="person" ref="#per__97426">F&#228;lbl</rs> mir sp&#228;ter, dass es zu keiner positiven &#196;nderung<lb/>
gekommen ist. Wir k&#246;nnen nat&#252;rlich die vorgeschlagene L&#246;sung akzeptieren,<lb/>
doch ist damit die polnische weitgehende L&#246;sung nicht erreicht. Um nun<lb/>
noch eine Chance zu haben, hat <rs type="person" ref="#per__118213">Avram</rs> auch vorgeschlagen, wir sollten<lb/>
gegebenenfalls weiter verhandeln, da im Mai ja wieder in Bukarest die<lb/>
n&#228;chste Besprechung der Beamten &#252;ber das Jahresprotokoll 1973 beginnt.<lb/>
<rs type="person" ref="#per__139671">Fr&#246;hlich</rs> von der Nationalbank berichtete mir, dass er die Verhandlungen<lb/>
zur freien Konvertibilit&#228;t Ann&#228;herung bei den Besprechungen erreicht wurde.<lb/>
Wenn die Rum&#228;nen heuer noch bereit w&#228;ren, diesen Vertrag abzuschliessen,<lb/>
glaubt er, dass dann sowohl die OeNB als auch vielleicht einzelne Banken<lb/>
ihnen bei Krediten entgegenkommen w&#252;rden. Er schlug vor, er ich sollte<lb/>
<rs type="person" ref="#per__118213">Avram</rs> daf&#252;r gewinnen, dass ein Auftrag gegeben wird, dass die beiden<lb/>
Gruppen bis Mai ebenfalls entsprechende Verhandlungen f&#252;hren. <rs type="person" ref="#per__118213">Avram</rs><lb/>
stimmte dem sofort zu. Immer, wenn es sich nicht um konkrete Abschl&#252;sse<lb/>
oder konkrete Punkte handelt, sondern nur dass man &#252;ber etwas reden soll,<lb/>
dass es zweckm&#228;ssig w&#228;re in irgendeiner Richtung Untersuchungen anzustellen,<lb/>
sind die Rum&#228;nen so wie alle anderen Oststaaten sofort daf&#252;r. Formell kommen<lb/>
sie einem weitestgehend entgegen, f&#252;r materielle Zugest&#228;ndnisse brauchen sie<lb/>
scheinbar ganz komplizierte Beschl&#252;sse. Nach dem Mittagessen sprach ich<lb/>
mit dem Osthandelsreferenten von der Kammer, <rs type="person" ref="#per__139679">Deurer</rs>, sowie dem Handels<lb break="no"/>delegierten von Rum&#228;nien <rs type="person" ref="#per__139677">Orisich</rs> und <rs type="person" ref="#per__97426">F&#228;lbl</rs>. Ich erkl&#228;rte ihnen, dass<lb/>
<pb n="09-0134" facs="09_1972-02-03_0134.jpg"/>die Zugest&#228;ndnisse, die wir erreicht haben, ausschliesslich darauf<lb/>
zur&#252;ckzuf&#252;hren sind, weil wir ihnen die 30 %-ige Pr&#228;ferenz zugestan<lb break="no"/>den haben. Da die Handelskammer in einem Schreiben neuerdings dagegen<lb/>
polemisiert hat, erkl&#228;rte ich ihnen, warum wir zu diesem Zugest&#228;nd<lb break="no"/>nis gekommen sind. <rs type="person" ref="#per__139679">Deurer</rs> kennt die Geschichte sehr gut und hat daher<lb/>
gar nie dagegen remonstriert, zumindestens nicht in meiner Anwesenheit.<lb/>
<rs type="person" ref="#per__97749">Mitterer</rs> hat bereits seinerzeit beschlossen, auf Vorschlag von <rs type="person" ref="#per__98075">Willen<lb break="no"/>part</rs>, dass f&#252;r diese 30 %-ige Zollpr&#228;ferenz die self selection das<lb/>
ausschliessliche Kriterium sein soll. Er hat den Rum&#228;nen deshalb vor<lb/>
Jahren bereits entsprechende Hoffnung gemacht. Insbesondere beim dama<lb break="no"/>ligen Staatsbesuch <rs type="person" ref="#per__118307">Ceausescus</rs> in &#214;sterreich. Ich glaube, dass sie mate<lb break="no"/>riell die 30 %-ige Zollsenkung &#252;bersch&#228;tzen und der Handelsdelegierte<lb/>
<rs type="person" ref="#per__139677">Orisich</rs> meinte, dass er sich hier um ein Prestigeproblem handelt.<lb/>
Ausserdem glauben die Rum&#228;nen damit einen gewissen Vorsprung gegen<lb break="no"/>&#252;ber den anderen Oststaaten in &#214;sterreich zu erreichen.<lb/>
</p>
            <p xml:space="preserve">Die Delegation der stromintensiven Unternehmer mit Dr. <rs type="person" ref="#per__97872">Rief</rs> von der<lb/>
Bundeshandelskammer verlangten von der Regierung eine gr&#246;ssere Unter<lb break="no"/>st&#252;tzung gegen die Strompreisabsichten der Verbundgesellschaft. Der<lb/>
Verbund hat in einem Brief von uns die Aufforderung bekommen, bei den<lb/>
Verhandlungen die stromintensiven Betriebe zu ber&#252;cksichtigen. Wie mir<lb/>
anschliessend der Direktor von der Kelag, <rs type="person" ref="#per__139680">Pacheiner</rs>, berichtete, w&#252;rde<lb/>
er um bei den stromintensiven Betrieben den Strompreis gleich zu lassen,<lb/>
6 Mill. S Nachlass ben&#246;tigen. 3 Mill. h&#228;tte ihm der Verbund, <rs type="person" ref="#per__97555">Hinterma<lb break="no"/>yer</rs>, zugestanden. <rs type="person" ref="#per__97872">Rief</rs> wollte am Ende erkl&#228;ren, dass die Regierung<lb/>
also nicht bereit ist, die stromintensiven Betriebe zu unterst&#252;tzen<lb/>
und dass sich daraus Konsequenzen, die von den einzelnen Betrieben<lb/>
angedroht wurden, n&#228;mlich Stillegungen ergeben w&#252;rden. Ich argumen<lb break="no"/>tierte sofort, dass die Regierung keinen Strom verkauft und die<lb/>
Verbund nach kaufm&#228;nnischen Gesichtspunkten vorgeht. Die Verbund er<lb break="no"/>kl&#228;rt, dass sie sofort den Strom billiger ihnen geben kann, wenn sie<lb/>
direkt beliefern d&#252;rfte. Dies ist allerdings technisch in den selten<lb break="no"/>sten F&#228;llen m&#246;glich, weil die Landesgesellschaften ihre Leitungen zur<lb/>
Verf&#252;gung stellen m&#252;ssen. Ein Unternehmer meinte, dass sich &#214;sterreich<lb/>
halt den Luxus nicht leisten kann, neun Landesgesellschaften und Sonder<lb break="no"/>gesellschaften und dann dar&#252;ber noch den Verbund zu haben. Ich stimmte<lb/>
dem sofort zu und fragte, ob die Handelskammer hier gemeinsame Konse<lb break="no"/>quenzen zu ziehen. KELAG-Direktor <rs type="person" ref="#per__139680">Pacheiner</rs> protestierte nat&#252;r<lb break="no"/>lich sofort heftigst gegen eine Konzentrationsabsicht.<lb/>
</p>
            <pb n="09-0135" facs="09_1972-02-03_0135.jpg"/>
            <p xml:space="preserve">Gestern war ich von SP&#214;-NR <rs type="person" ref="#per__115673">Neuhauser</rs> gefragt werden, ob ich Vor<lb break="no"/>kehrungen treffen w&#252;rde, damit nicht wieder &#220;berschneidungen der<lb/>
einzelnen Messetermine zu verzeichnen w&#228;ren. Heute sprach Direktor<lb/>
<rs type="person" ref="#per__97836">Porges</rs> mit seinem Finanzreferenten <rs type="person" ref="#per__131198">Draxler</rs> im Parlament bei mir vor<lb/>
um die Mehrwertsteuerprobleme zu besprechen. Die Messe AG hat auch im<lb/>
Namen der kleinen Messen eine Eingabe an das FM gemacht. Sie w&#252;nschen<lb/>
in &#167; 10 Abs. 2 nach den Schaustellern auch als Messe taxativ aufge<lb break="no"/>z&#228;hlt zu werden, damit auch sie die 8 % des erm&#228;ssigten Steuersatzes<lb/>
garantiert bekommen. Die kleinen Messen m&#246;chten dar&#252;ber hinaus auch noch<lb/>
Eintrittskarten nur mit 8 % belasten. Ich nutzte die Anwesenheit um <rs type="person" ref="#per__115673">Neu<lb break="no"/>hauser</rs> dazu zu bitten und das Problem der Abstimmungen der Messen zu<lb/>
besprechen. Eine &#220;berschneidung ergibt sich ja immer nur zwischen der<lb/>
Welser Messe und der Wiener Messe. <rs type="person" ref="#per__97836">Porges</rs> hat versprochen, er wird dieses<lb/>
Problem versuchen zu kl&#228;ren, d.h. wenn ihm international die M&#246;g<lb break="no"/>lichkeit gegeben wird, ein bisschen im September zur&#252;ckzuverlegen. Die<lb/>
Welser m&#252;ssen bei ihrem Anfang-September-Termin unbedingt bleiben, da<lb/>
sonst die Bauern die Ernte noch nicht eingebracht haben und ein sp&#228;terer<lb/>
Zeitpunkt auch wegen ihres landwirtschaftlichen Charakters nicht in Frage<lb/>
kommt. Ausserdem ersuchte ich <rs type="person" ref="#per__97836">Porges</rs>, sie m&#246;chten pr&#252;fen, ob sie nicht<lb/>
doch auch bei der ARGE der &#246;sterr. Messen beitreten k&#246;nnten. Derzeit<lb/>
sind sie nur als Beobachter anwesend. Die Argumentation <rs type="person" ref="#per__131198">Draxlers</rs> mir<lb/>
gegen&#252;ber, dass dann nur eine entsprechende Bindung gegen&#252;ber den<lb/>
anderen &#246;sterreichischen Messen erfolgen w&#252;rde, bevor sie internatio<lb break="no"/>nal erst ihre Termin abgestimmt haben, konnte ich dahingehend entkr&#228;ften,<lb/>
dass sie ja letzten Endes alle auf die Internationale Wiener Messe<lb/>
R&#252;cksicht nehmen w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">Gestern hat in einer kurzen Besprechung <rs type="person" ref="#per__97668">Kreiskys</rs> mit den zust&#228;ndigen<lb/>
Ministern der Wirtschafts- und Preis-Arbeitsgruppe das Programm festgelegt.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> und ich waren aber nicht anwesend. <rs type="person" ref="#per__97879">R&#246;sch</rs> erz&#228;hlte mir nun, er h&#228;t<lb break="no"/>te vorgeschlagen, Staatssekret&#228;r <rs type="person" ref="#per__97614">Karl</rs> wird die Preise und Staatssekret&#228;r<lb/>
<rs type="person" ref="#per__98034">Veselsky</rs> wird f&#252;r die Wirtschaftsgesetze als Sekret&#228;r fungieren sollen.<lb/>
Konkret wurde nur vereinbart, dass man &#252;berpr&#252;fen soll, was jetzt<lb/>
in die Preisregelung sofort einbezogen werden soll, dass andererseits<lb/>
<rs type="person" ref="#per__97879">R&#246;sch</rs> Unterbeh&#246;rden wegen einer besseren Preisauszeichnung anweisen<lb/>
soll und dass <rs type="person" ref="#per__97668">Kreisky</rs> das n&#228;chste Mal die LH auffordern wird, hier kr&#228;f<lb break="no"/>tiger mitzuarbeiten. Aus dem Bericht entnehme ich, dass sich der Bundes<lb break="no"/>kanzler st&#228;rker einschalten will.<lb/>
</p>
            <pb n="09-0136" facs="09_1972-02-03_0136.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97867">Reiterer</rs> hat <rs type="person" ref="#per__98053">Wanke</rs> gegen&#252;ber gesagt, er m&#252;sste unbedingt mit mir<lb/>
wegen der Sitzung &#252;ber die sensiblen Produkte bei <rs type="person" ref="#per__97917">Schleinzer</rs> be<lb break="no"/>richten. Am Abend im Parlament meinte er dann, er k&#246;nnte so schwer mit<lb/>
mir zusammenkommen, was ich aber sofort entkr&#228;ftete, indem ich erkl&#228;rte,<lb/>
er h&#228;tte doch jederzeit die M&#246;glichkeit gehabt, mich schon vor Tagen<lb/>
im Parlament oder im Haus zu sprechen. Er legte dann ein Telegramm<lb/>
von <rs type="person" ref="#per__137139">Buresch</rs><add>[evtl. Falschidentifikation]</add> vor, wo dieser vorschlug, dass wir eventuelle die n&#228;chste<lb/>
EFTA-Tagung im Herbst in Wien abhalten.Es ist dies die Abschiedstagung<lb/>
der vier Beitrittsstaaten. &#220;ber diesen Brief hat mich bereits <rs type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</rs> vor etlichen Tagen verst&#228;ndigt und gefragt, ob ich einverstan<lb break="no"/>den w&#228;re, dass wir diese Tagung in Wien abhalten. Ich hatte damals be<lb break="no"/>reits zugestimmt. <rs type="person" ref="#per__97867">Reiterer</rs> ben&#252;tzte dies nun als Aufh&#228;nger, um an sei<lb break="no"/>nen Wunsch unterzubringen, dass er unbedingt aus Prestigegr&#252;nden nach<lb/>
Frankreich mitfahren will. Ich hatte vormittags in der Pr&#228;sidentschafts<lb break="no"/>kanzlei erfahren, dass ein Programm &#252;berhaupt noch nicht ausgearbeitet ist<lb/>
Die Franzosen lassen sich ungeheuer viel Zeit, weil sie scheinbar an<lb/>
diesem Staatsbesuch kein besonders Interesse haben. Ich hatte deshalb<lb/>
leicht, ihm zu sagen, ich w&#252;sste noch gar nicht, ob ich &#252;berhaupt<lb/>
mitfahren und wer entsprechend vom Bundespr&#228;sidenten eingeladen wird.<lb/>
Ich erkl&#228;rte noch einmal, dass ein Sektionschef f&#252;r mich ein pers&#246;nlicher<lb/>
Vertreter ist und deshalb es absolut ang&#228;ngig ist, wenn ich allein und<lb/>
nicht in Begleitung des Sektionschef solche Reisen mache. <rs type="person" ref="#per__97867">Reiterer</rs><lb/>
meinte, dies sei f&#252;r seine Verhandlungsposition in Br&#252;ssel, wo er<lb/>
doch &#252;ber die sensiblen Produkte verhandeln muss, doch unertr&#228;glich,<lb/>
dass er nicht gleichzeitig auch in Paris dann als mein Begleiter, wenn<lb/>
dieses Problem eventuell zur Sprache kommt, aufscheint. Er schnitt<lb/>
dann auch an, dass er von Beamten erfahren h&#228;tte, dass der Bundes<lb break="no"/>kanzler jetzt in die Hauptst&#228;dte der EWG-Staaten reisen wird. Ich<lb/>
entschuldigte mich und sagte, ich h&#228;tte angenommen, dass ich ihm dies<lb/>
bereits mitgeteilt habe, da ich ja auch <rs type="person" ref="#per__135642">Leitner</rs> davon verst&#228;ndigt hatte.<lb/>
Er repliziert sofort, dass er auch erfahren h&#228;tte, dass <rs type="person" ref="#per__137933">Marquet</rs> mit<lb break="no"/>fahren w&#252;rde. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> hat <rs type="person" ref="#per__97725">Marquet</rs> <rs type="person" ref="#per__97668">Kreisky</rs> vorgeschlagen, wo <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
allerdings, wie mir <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> mitteilte, ausdr&#252;cklich erkl&#228;rt<lb/>
h&#228;tte, er w&#252;rde nur Besprechungen unter vier Augen f&#252;hren. Dies gab<lb/>
ich <rs type="person" ref="#per__97867">Reiterer</rs> zu verstehen, Ohne ihm das Gespr&#228;ch mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> wieder<lb/>
zugeben. Die T&#228;tigkeit der Beamten ist scheinbar nur auf Prestige<lb/>
und Reisen ausgerichtet. Bei der Aussprache &#252;ber die sensiblen Produkte<lb/>
bei <rs type="person" ref="#per__97917">Schleinzer</rs> hat er kein Wort geredet. Ich bin allerdings sowieso<lb/>
&#252;berzeugt, dass er kaum etwas davon weiss.<lb/>
</p>
            <pb n="09-0137" facs="09_1972-02-03_0137.jpg"/>
            <p xml:space="preserve">Im Parlament startete die &#214;VP eine dringliche Anfrage gegen Steuer<lb break="no"/>absichten, resp. zu geringe Information des Parlamentes gegen <rs type="person" ref="#per__97311">Androsch</rs>.<lb/>
Dieser meinte dann zu mir, er h&#228;tte versucht mit der Handelskammer diese<lb/>
Probleme gemeinsam zu besprechen und vielleicht auch zu l&#246;sen und<lb/>
jetzt werde er von der &#214;VP attackiert. Er w&#252;rde sich in Hinkunft &#252;ber<lb break="no"/>legen, ob er mit der Handelskammer diesbez&#252;gliche Besprechungen f&#252;hren<lb/>
sollte, resp. ob <rs type="person" ref="#per__97769">Mussil</rs> hier nicht ein doppeltes Spiel spiele. Es ist<lb/>
sicherlich eine grosse Sauerei, wenn auf der einen Seite die Bundes<lb break="no"/>kammer immer wieder versucht, sich &#252;berall einzuschalten und mitzureden<lb/>
und auf der anderen Seite dann die &#214;VP attackiert und so tut, als w&#252;sste<lb/>
sie nichts. Andererseits sehe ich ein, dass die &#214;VP auf die Handels<lb break="no"/>kammer in dem Fall kaum R&#252;cksicht nimmt und nehmen kann, denn sonst<lb/>
w&#252;rde sie z.B. auf unserem Sektor im Handelsministerium kaum Angriffs<lb break="no"/>punkte haben. Ich weiss nat&#252;rlich nicht, wie lange dieser Zustand was<lb/>
die politische Arbeit im Parlament betrifft, &#228;usserst g&#252;nstig ist, anhal<lb break="no"/>ten wird. Auf die Dauer glaube ich kaum, dass es m&#246;glich sein kann,<lb/>
wenn ich alle Probleme immer im vorparlamentarischen Raum bespreche,<lb/>
dass dann die Opposition auf irgendwelche Angriffe gegen mich verzichtet.<lb/>
Solange ich aber imstande bin, diesen Zustand aufrechtzuerhalten, werde<lb/>
ich mich nicht in eine Situation wie die anderen Minister freiwillig<lb/>
begeben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="09_0132_01" facs="09_1972-02-03_0132-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.2.1972</head>
         </div>
      </back>
   </text>
</TEI>
