<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770416">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 16. April 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-04-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1977-04-16" to="1977-04-17">Samstag, 16. April 1977 bis Sonntag, 17. April 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0422" facs="36_1977-04-16_1977-04-17_0422.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 16. und Sonntag 17. April 1977<lb/>
</p>
            <p xml:space="preserve">Der Vortrag in der Sozialakademie, obwohl er reine 4 Stunden<lb/>
Redezeit hat, macht mir m&#228;chtig Spass. Der Leiter der<lb/>
Anstalt, <rs type="person" ref="#per__136678">Klimpt</rs>, der heuer zum letzten Mal diese Institution<lb/>
leitet, geht in Pension, ist nach wie vor der Meinung, dass<lb/>
gerade zu dem theoretischen Wissen der H&#246;rer unbedingt praktische<lb/>
Informationen &#252;ber aktuelle wirtschaftspolitische Fragen ungeheuer<lb/>
wichtig sind. So bin ich seitdem M&#246;dling besteht, ein st&#228;ndiger<lb/>
Vortragender und ich glaube auch sogar wirklich ein gern gesehener.<lb/>
F&#252;r die H&#246;rer ist es wieder insoferne angenehm, weil sie in<lb/>
meinem Fach keine Pr&#252;fung machen m&#252;ssen, und deshalb viel<lb/>
entspannter und aufgelockerter dem Vortrag folgen und vor<lb/>
allem dann in der Diskussion sich zeigen.<lb/>
</p>
            <p xml:space="preserve">Bei der Besichtigung des Neubaues musste ich feststellen, dass<lb/>
Architekt <rs type="person" ref="#per__146332">T&#246;lzer</rs> ein Protektionskind von <rs type="person" ref="#per__97570">Hrdlitschka</rs> dem ehe<lb break="no"/>maligen Pr&#228;sidenten der AK genau dasselbe Winkelwerk gebaut hat<lb/>
wie in V&#246;slau. Kubatur, Kubatur, das ist ihm das Wichtigste.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung des Verbandstages vom Freien Wirtschafts<lb break="no"/>verband wurde tats&#228;chlich von mir nur eine Begr&#252;ssungsansprache<lb/>
erwartet und nicht wie ich vermutete ein Begr&#252;ssungsreferat.<lb/>
Ich ging deshalb nicht auf die Leistungen des Handelsministeriums<lb/>
ein, sondern streifte diese nur. Daf&#252;r setzte ich mit ganz<lb/>
kurz mit der Frage des Mittelstands und der Mittelstandspolitik<lb/>
auseinander, die die Handelskammer jetzt oder besser gesagt der<lb/>
Wirtschaftsbund st&#228;rker forcieren wird. Ich fand Zustimmung,<lb/>
dass wir nicht eine Mittelstandspolitik, denn dann m&#252;sste es<lb/>
einen Ober- und Unterstand geben, sondern so wie bisher f&#252;r die<lb/>
Klein- und Mittelbetriebe mehr leisten sollen, als dies je<lb/>
in der Vergangenheit des Handelsministeriums jemals geschehen<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">Die Gespr&#228;che mit <rs type="person" ref="#per__145408">Taslimi</rs> und mit Mitgliedern seiner Delegation<lb/>
von Landwirtschaftsministerium bis zum Vorsitzendes des Budget<lb break="no"/>ausschusses des iranischen Parlaments best&#228;tigten mir, dass<lb/>
diese wirklich grosses Interesse daran haben, mit &#214;sterreich<lb/>
den Handel wesentlich auszuweiten. Eine Chance daf&#252;r ist aber<lb/>
weniger in Lieferungen, sei es Konsumg&#252;ter wie City-Bus noch<lb/>
Anlagen zu erwarten, sondern nur in Kooperation oder besser<lb/>
<pb n="36-0423" facs="36_1977-04-16_1977-04-17_0423.jpg"/>gesagt in Joint venture. Dann bekommt &#214;sterreich sofort Zoll<lb break="no"/>freiheit bei der Einfuhr, einen ungeheuren protektionistischen<lb/>
Schutz, absolute Einfuhrsperre f&#252;r Produkte, die einigermassen<lb/>
befriedigend in Iran produziert werden.<lb/>
</p>
            <p xml:space="preserve">Sehr interessierte sich <rs type="person" ref="#per__145408">Taslimi</rs> und seine Delegation f&#252;r die<lb/>
Produkte, auch die Panzerj&#228;ger K&#252;rassier der Steyr-Daimler-Puch.<lb/>
Die Vorf&#252;hrung in Baden war deshalb ein voller Erfolg. <rs type="person" ref="#per__145408">Taslimi</rs><lb/>
aber auch ich fuhren mit dem Panzer als Richtsch&#252;tzen mit.<lb/>
Da ich zuerst mit dem normalen Panzerlenker, einem Soldaten,<lb/>
fuhr, dieser aber dann wahrscheinlich, weil noch niemals ein<lb/>
Minister mit einem Panzer mitgefahren ist, &#228;usserst vorsichtig<lb/>
man&#246;vrierte, blieb der Panzer stecken. Dies &#228;rgerte den Oberst<lb break="no"/>leutnant so, dass er sich sofort an das Lenkrad setzte und<lb/>
als Ergebnis seiner Vorf&#252;hrung dann wirklich kreuz und quer und<lb/>
so auf und ab fuhr, dass, weil die Luken nicht geschlossen waren,<lb/>
durch den Kot sauste, den ganzen F&#252;hrerstand &#252;berschwemmte und<lb/>
dadurch von Kopf bis Fuss total mit Gatsch bedeckt war. Selbst<lb/>
bis in den Turm hinauf spritzte Dreck. Die Einsatzfreudigkeit der<lb/>
Offiziere aber auch der Mannschaften hat mir schon m&#228;chtig<lb/>
imponiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit Gen.Dir. <rs type="person" ref="#per__111400">Malzacher</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Mehr denn je bin ich davon &#252;berzeugt, dass wir auch in unserer<lb/>
Panzer-Strategie meine Konzeption der Landesverteidigung &#214;ster<lb break="no"/>reichs durchsetzen sollten. Wenn tats&#228;chlich der Angriff der<lb/>
Gegner sei es NATO oder Warschauer Pakt k&#228;me, sofort zu kapitulieren.<lb/>
Jedwede andere Strategie halte ich f&#252;r sinnlos. Mit dieser<lb/>
Strategie gen&#252;gt aber wirklich vollkommen der K&#252;rassier. Ich<lb/>
hoffe, dass sich <rs type="person" ref="#per__114546">Spannocchi</rs>, der selbst von der Panzerwaffe kommt<lb/>
und der jetzt mit der Allraumverteidigung ohne grosse Schlachten<lb/>
zu liefern, meiner Konzeption weitestgehend entspricht, durch<lb break="no"/>setzt. In diesem Fall w&#252;rden wir weder den amerikanischen<lb/>
geschweige denn den Schweizer Panzer brauchen. <rs type="person" ref="#per__98053">Wanke</rs> hat mir aller<lb break="no"/>dings mitgeteilt, dass die Schweizer jetzt endg&#252;ltig den Schluss<lb/>
gefasst haben, die 100 %-ige Kompensation zu akzeptieren. Ich<lb/>
oder das Handelsministerium besser gesagt, werden aber keinen<lb/>
wie immer gearteten Einfluss darauf nehmen, ob und welcher Panzer<lb/>
vom Bundesheer gekauft wird.<lb/>
</p>
            <pb n="36-0424" facs="36_1977-04-16_1977-04-17_0424.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__116926">Entzmann</rs> von SGP erz&#228;hlte mir dann sp&#228;t abends beim Heurigen,<lb/>
dass doch mit dem Generaldirektor von Tatabanya mit Zustimmung<lb/>
der Budapester Zentralstellen die Gespr&#228;che &#252;ber Elektrizit&#228;ts<lb break="no"/>werke in Ungarn oder an der ungarisch-burgenl&#228;ndischen Grenze<lb/>
ganz gut laufen. Der auch an mich herangetretene <rs type="person" ref="#per__146333">Kaufmann</rs> h&#228;tte<lb/>
seinerzeit als er noch eine &#246;sterreichische Firma f&#252;hrte, wo<lb/>
die Ungarn gewisse Gesch&#228;fte abwickelten, nicht zuletzt zur<lb/>
Unterst&#252;tzung der &#246;sterr. KP, nach <rs type="person" ref="#per__116926">Entzmanns</rs> Meinung keinen bedeu<lb break="no"/>tenden Einfluss mehr in Ungarn. Er ist allerdings ein guter Be<lb break="no"/>kannter von den Leuten aus Tatabanya insbesondere des dortigen<lb/>
Generaldirektors. <rs type="person" ref="#per__116926">Entzmann</rs> ist aber davon &#252;berzeugt, dass er<lb/>
diese Gesch&#228;fte ohne Provision an <rs type="person" ref="#per__146333">Kaufmann</rs> zahlen zu m&#252;ssen,<lb/>
abwickeln wird k&#246;nnen. Ich selbst erkl&#228;rte ihm dezidiert, dass<lb/>
ich keinerlei Wert darauflege, irgendwelche Zwischenh&#228;ndler<lb/>
oder Vermittler einzuschalten. Dies kostet nur Provision und<lb/>
w&#228;re gut, wenn ihn die Firma SGP ausschalten k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__111400">Malzacher</rs> von der Steyr-Daimler-Puch berichtet mir, dass<lb/>
es ihm erstmals gegl&#252;ckt ist, <rs type="person" ref="#per__142456">Weichselbaumer</rs> von einem Liefer<lb break="no"/>gesch&#228;ft mit Tunesien &#252;ber weitere Panzer auszuschalten. Wenn<lb/>
man bedenkt, dass ein solches Trumm 10 &#8211; 14 Mill. S je nach Aus<lb break="no"/>stattung, ob Bergepanzer usw. kostet, so sind selbst ein paar<lb/>
Prozent Provisionen schon entsprechende gigantische Betr&#228;ge.<lb/>
Eine Erkenntnis aus den zwei Tagen ist deshalb, so schnell<lb/>
wie m&#246;glich bei diesen Besprechungen Verhandlungen die &#246;sterr.<lb/>
Lieferfirmen mit den ausl&#228;ndischen Abnahmestellen in direkten<lb/>
Kontakt zu bringen. Die machen das Gesch&#228;ft, die sind deshalb<lb/>
so schnell wie m&#246;glich einzuschalten, die m&#252;ssen versuchen, konkret<lb/>
und direkt das Gesch&#228;ft abzuwickeln. Da gen&#252;gt im wahrsten Sinne<lb/>
des Wortes wenn die Gemischte Kommission oder ich pers&#246;nlich<lb/>
als Vermittler diese Kontakte entweder herstelle oder was noch viel<lb/>
besser ist, nur wenn sie einmal hergestellt sind, bekr&#228;ftige mit<lb/>
dem Hinweis, dass &#214;sterreich grosses Interesse daran hat, dass<lb/>
dieses oder jenes Gesch&#228;ft zustande kommt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="36_0421_01" facs="36_1977-04-16_0421-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.4.1977</head>
         </div>
         <pb n="36_0421_02" facs="36_1977-04-16_0421-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
