<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810224">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 24. Februar 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-02-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-02-24">Dienstag, 24. Februar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-04-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0260" facs="58_1981-02-24_0260.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 24. Februar 1981<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der HK erkl&#228;rte <name type="person" ref="#per__97893">Sallinger</name>, da&#223; er nur dann die<lb/>
vollen Kosten f&#252;r die Plowdiw-Jagdausstellung &#252;bernimmt, wenn ich<lb/>
als Handelsminister ihn dazu schriftlich auffordere. Dazu bin ich<lb/>
selbstverst&#228;ndlich nicht bereit, die Bulgaren werden nur sehr ver<lb break="no"/>&#228;rgert, wenn &#214;sterreich seinerzeit bei der Jagdausstellung in Ungarn<lb/>
teilgenommen hat und jetzt aus finanziellen Gr&#252;nden ablehnt. <name type="person" ref="#per__97893">Sal<lb break="no"/>linger</name> hat den Landwirtschaftsminister vorgeschlagen, die H&#228;lfte<lb/>
der Kosten durch Beistellung der ganzen Ger&#228;te wie Gewehre, Jagd<lb break="no"/>ausr&#252;stung und auch Durchf&#252;hrung der Arbeit f&#252;r die Ausstellung<lb/>
durch das WIFI zu &#252;bernehmen. Die pr&#228;liminierten 4 Mio. S sind viel<lb/>
zu hoch, mit 2 Mio. kommt man ohneweiters aus, 1 Mio. w&#252;rde die<lb/>
Bundeskammer &#252;bernehmen.<add>[Der]</add> Landwirtschaftsminister erkl&#228;rt, 500.000 S<lb/>
aus seinem Budget decken zu k&#246;nnen, wenn die L&#228;nder ebenfalls<lb/>
500.000 S dazu beitragen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Kl&#228;re mit dem B&#252;ro des Landwirtschafts<lb break="no"/>minister die weitere Vorgangsweise.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> beschwerte sich bei mir, da&#223; ich die dezidierte Erkl&#228;rung<lb/>
abgegeben habe, da&#223; der Finanzminister bei jeder Benzinpreiser<lb break="no"/>h&#246;hung immer die Mineral&#246;lsteuer mit erh&#246;hen wird. Ich konnte ihm<lb/>
dies leicht begr&#252;nden, da der Finanzminister mit Recht verlangt,<lb/>
seinen 50 % Steueranteil Verkaufspreis erhalten will. Die letzte<lb/>
Preisfestsetzung ist &#252;brigens, wie <name type="person" ref="#per__112978">Kehrer</name> erkl&#228;rte, ja nur gegen<lb/>
den Widerstand der Landwirtschaft notwendig gewesen, alle anderen<lb/>
haben ja dem Kompromi&#223; zugestimmt.<lb/>
</p>
            <p xml:space="preserve">Ich informierte die HK davon, da&#223; jetzt die Verhandlungen mit<lb/>
den Kohlenimporteuren wegen Errichtung eines Vorratslagers positiv<lb/>
verlaufen. Selbst der Obmann der Handelssektion und gleichzeitiger<lb/>
Kohlenh&#228;ndler <name type="person" ref="#per__121792">Steidl</name> stimmt der Richtung eines Vorratslagers zu.<lb/>
<name type="person" ref="#per__112978">Kehrer</name> erkl&#228;rte dezidiert, er steht auf dem Standpunkt, man m&#252;sse<lb/>
so wie bei &#214;l versuchen sektoral jetzt diese kritischen 12 Rohstoffe<lb/>
durch entsprechende Vereinbarungen mit den Interessensvertretungen<lb/>
einer positiven L&#246;sung zuzuf&#252;hren. Z.B. ist jetzt die Gruppe Kupfer,<lb/>
Tonerde, Kryolith im Handelsministerium sehr weit fortgeschritten.<lb/>
Zu pr&#252;fen ist, ob es notwendig ist und welche gesetzliche Regelung<lb/>
f&#252;r diese auch von der wirtschaftlichen Landesverteidigung geforderten<lb/>
<pb n="58-0261" facs="58_1981-02-24_0261.jpg"/>Ma&#223;nahmen ergriffen werden sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: N&#228;chstes Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> verweist in einem Aktenvermerk von Dr. <name type="person" ref="#per__112563">Farnleitner</name>, da&#223;<lb/>
die &#246;sterr. Papierindustrie keine Zellulose mit einer Festigkeit<lb/>
von 360 g pro m&#178; erzeugen kann. Nettingsdorf hat es maximal bis<lb/>
260 in Versuchsproduktion gebracht, dies sei der Grund, warum f&#252;r<lb/>
Tetra-Pak und Pure-Pak die ungebleichten Zellulosen um 4 Mio. S aus<lb/>
dem Norden importiert werden m&#252;ssen. Dies steht im krassen Gegen<lb break="no"/>satz zu den Behauptungen von Prof. <name type="person" ref="#per__113069">Weiser</name> von der EVA, dieser sagt<lb/>
Pure-Pak h&#228;tte einen Vertrag mit der &#246;sterr. Molkereiwirtschaft,<lb/>
da&#223; diese eben verpflichtet ist, Zellulose zu importieren, <name type="person" ref="#per__113069">Weiser</name><lb/>
wird einen schriftlichen Bericht dem Handelsministerium &#252;bermitteln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__97727">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Angaben von <name type="person" ref="#per__113069">Weiser</name> genau<lb/>
pr&#252;fen, Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> beschwert sich neuerdings &#252;ber die Zollzugest&#228;ndnisse an<lb/>
die DDR, insbesondere f&#252;r Kr&#228;ne, teilweise auch f&#252;r Stilm&#246;bel. Ich<lb/>
informiere <name type="person" ref="#per__112978">Kehrer</name>, da&#223; wir &#228;hnlich dem Grenzlandabkommen mit den<lb/>
Jugoslawen eine selbe Regelung mit Ungarn treffen m&#252;ssen. Die<lb/>
burgenl. Handelskammer mit dem LH <name type="person" ref="#per__114583">Kery</name> bereits zugestimmt. <name type="person" ref="#per__112978">Kehrer</name><lb/>
bestreitet dies nicht, er hat nur Pr&#228;s. <name type="person" ref="#per__97487">Graf</name> von der Handelskammer<lb/>
Burgenland sofort informiert, da&#223; die BHK niemals einer solchen<lb/>
Regelung zustimmen w&#252;rde, auch dann, wenn <name type="person" ref="#per__97487">Graf</name> als Pr&#228;sident und<lb/>
der Handelsobmann <name type="person" ref="#per__131333">Zirkovits</name>, damit also alle wichtigsten Leute der<lb/>
burgenl. Handelskammer, dem zustimmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__108322">MEISL</name>: Bitte, mir das bestehend jugoslawische<lb/>
Abkommen und die Regelung vor meiner Zeit vorlegen.<lb/>
</p>
            <p xml:space="preserve">Ich verhandle mit <name type="person" ref="#per__112978">Kehrer</name> und Dr. <name type="person" ref="#per__112563">Farnleitner</name> &#252;ber die m&#246;gliche<lb/>
Milchpreiserh&#246;hung. <name type="person" ref="#per__112563">Farnleitner</name> ist fest davon &#252;berzeugt, da&#223;<lb/>
25 gr und 5 gr Siloverzichtszuschlag f&#252;r die Erzeuger, wie man so<lb/>
sch&#246;n sagt, drinnen ist. Die AK und der &#214;GB m&#252;&#223;ten dieser Regelung<lb/>
auch zustimmen. Dies w&#252;rde allerdings bedeuten, da&#223; der Milchver<lb break="no"/>braucherpreis um 60 gr, Butter und K&#228;se um 4 S erh&#246;ht werden m&#252;&#223;ten.<lb/>
<name type="person" ref="#per__112563">Farnleitner</name> gibt auf Fragen des GS <name type="person" ref="#per__112978">Kehrers</name> bez&#252;glich der verein<lb break="no"/>barten Lohnerh&#246;hung zu, da&#223; die 8,6 % bei der 15 Monate Laufzeit<lb/>
<pb n="58-0262" facs="58_1981-02-24_0262.jpg"/>auch f&#252;r die HK absolut akzeptabel ist. Die Molkereiarbeiter<lb/>
rangieren in dem Vergleich der anderen Lebensmittelarbeiterl&#246;hne<lb/>
an unterster Stelle.<lb/>
</p>
            <p xml:space="preserve">Die HK nimmt meine Ank&#252;ndigung, da&#223; die n&#228;chste OFM im Messegel&#228;nde<lb/>
in Verbindung mit dem Tourist-Filmfestival stattfinden soll, sehr<lb/>
positiv zur Kenntnis. Insbes. ist <name type="person" ref="#per__112978">Kehrer</name> einverstanden, da&#223; der<lb/>
Fachverband, KR <name type="person" ref="#per__131311">Kammler</name>, und der Manager dieses Festivals, <name type="person" ref="#per__131310">Bacher</name>,<lb/>
mit einer Einbindung in die OFM sehr zufrieden sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte mit <name type="person" ref="#per__131311">Kammler</name> verbinden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> ist nicht sehr gl&#252;cklich, da&#223; bei Baustahlgitterimporten aus<lb/>
Italien eine Legisvakanz von 3 Monaten erfolgt. Das Antidumping<lb break="no"/>verfahren ist hier nicht zuletzt der HK nicht zeitgerecht einge<lb break="no"/>reicht worden, soda&#223; eine Legisvakanz entsteht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> berichtet <name type="person" ref="#per__109808">Albrecht</name> &#252;ber die von ihr gef&#252;hrte Beschwerde be<lb break="no"/>z&#252;gl. der Vereinsgr&#252;ndung von Biogem&#252;se und Obst durch eine Gr&#252;n<lb break="no"/>ladenkette. <name type="person" ref="#per__112978">Kehrer</name> &#228;rgert sich &#252;ber die vorgelegte Information sei<lb break="no"/>nes Hauses, weil dort, nur f&#252;r einen Juristen verst&#228;ndlich, die Be<lb break="no"/>gr&#252;ndung gegeben wird, da&#223; dieser Verein eine Gewerbeberechtigung<lb/>
braucht. F&#252;r mich w&#228;re es 1970 auch schwer gewesen, diese Aktennotiz<lb/>
zu verstehen. Jetzt habe ich durch jahrzehntelange T&#228;tigkeit auch<lb/>
auf dem Gewerberechtssektor eine gewisse Ahnung. <name type="person" ref="#per__109808">Albrecht</name> erkl&#228;rt<lb/>
dieses Problem mit SC <name type="person" ref="#per__97584">Jagoda</name> zu besprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__109808">Albrecht</name> berichtet <name type="person" ref="#per__112978">Kehrer</name> &#252;ber den Installationskongre&#223;, wo sie<lb/>
f&#252;r behinderte Konsumenten entsprechend mitgewirkt hat. Ich bin &#252;ber<lb/>
die T&#228;tigkeit von <name type="person" ref="#per__109808">Albrecht</name> sehr froh, denn interessanterweise wehrt<lb/>
sich die HK weniger gegen die Mitwirkung <name type="person" ref="#per__109808">Albrechts</name>, als sie dies<lb/>
seit Jahrzehnt bei mir als soz. Handelsminister, der unter gar keinen<lb/>
Umst&#228;nden in ihre Organisation eindringen darf, seinerzeit ge<lb break="no"/>macht hat.<lb/>
</p>
            <p xml:space="preserve">In der MRV kommt <name type="person" ref="#per__97668">Kreisky</name>, es w&#228;re ja gar nicht anders denkbar, so<lb break="no"/>fort auf den Spanien-Putsch zu sprechen. Dieser hat keine Unter<lb break="no"/>st&#252;tzung in der Bev&#246;lkerung und auch nicht im Milit&#228;r und ist des<lb break="no"/>halb offenbar gescheitert. Der K&#246;nig hat eine feste Haltung er<lb break="no"/>wiesen und durch den Appell die Streitkr&#228;fte sofort auf seine Seite<lb/>
gezogen. <name type="person" ref="#per__126230">Gonz&#225;lez</name>, der Sozialistenf&#252;hrer, soll mit Krankenwagen weg<lb break="no"/><pb n="58-0263" facs="58_1981-02-24_0263.jpg"/>gefahren worden sein. Jetzt kommt eine reaktion&#228;re und nicht eine<lb/>
konservative Welle, dies sei eine Folge des Siegs von <name type="person" ref="#per__126232">Reagan</name>, gro&#223;e<lb/>
Angst hat <name type="person" ref="#per__97668">Kreisky</name> wegen Mittelamerika. <name type="person" ref="#per__126232">Reagan</name> hat Prof. <name type="person" ref="#per__131343">Eunandy</name>?<lb/>
und den Botschafter <name type="person" ref="#per__131342">Eagleburger</name> auf eine Rundreise geschickt, diese<lb/>
haben auch mit ihm gesprochen, um zu beweisen, da&#223; in El Salvador<lb/>
Waffen aus Kuba und den Oststaaten eingesetzt werden. Dies bezwei<lb break="no"/>felt <name type="person" ref="#per__97668">Kreisky</name> gar nicht, er f&#252;rchtet nur, da&#223; jetzt durch diese<lb/>
neue au&#223;enpolitische Richtung in den Vereinigten Staaten auch<lb/>
Nicaragua wieder von Reaktion&#228;ren erobert wird, dann w&#252;rde es zu<lb/>
einem st&#228;rkeren Engagement kommen als seinerzeit bei Vietnam von<lb/>
Katholiken, Liberalen und Sozialdemokraten, die alle in Nicaragua<lb/>
sehr engagiert sind. Die schwedische Reaktion in Vietnam war damals<lb/>
allerdings falsch, weil sie nur alle Verhandlungsm&#246;glichkeiten ver<lb break="no"/>sch&#252;ttet hat. <name type="person" ref="#per__97668">Kreisky</name> glaubt mit Verhandlungen &#252;berall mehr errei<lb break="no"/>chen zu k&#246;nnen. Selbst im mittleren Osten hat er prophezeit, da&#223;<lb/>
die UdSSR einlenken wird, wie jetzt auch tats&#228;chlich auch geschieht,<lb/>
da sie mit Afghanistan und Polen voll besch&#228;ftigt sei und nicht das<lb/>
Krisengebiet im mittleren Osten noch st&#228;rker beeinflussen m&#246;chte.<lb/>
Die jetzt zu erwartende reaktion&#228;re Welle im Westen l&#246;st synchrone<lb/>
Wirkungen &#252;berall aus, auch bei der &#214;VP. <name type="person" ref="#per__111325">Mock</name> kommt mit den Ver<lb break="no"/>n&#252;nftigen nicht mehr durch, diese zeichnen sich durch Machtlosig<lb break="no"/>keit aus. Nur die Scharfmacher <name type="person" ref="#per__111712">Bergmann</name>, <name type="person" ref="#per__116692">Steinbauer</name> usw. haben jetzt<lb/>
das Sagen. Diese haben jetzt auch versucht den Bundespr&#228;sident,<lb/>
den <name type="person" ref="#per__97668">Kreisky</name> au&#223;erordentlich sch&#228;tzt, in den politischen Tageskampf<lb/>
hineinzuziehen. Der Bundespr&#228;sident hat eine ungeheure Macht, die<lb/>
Verfassungsreform 1929, von <name type="person" ref="#per__127777">Seipel</name> initiiert und f&#252;r ihn als Bundes<lb break="no"/>pr&#228;sident konzipiert und unter Heimwehrdruck entstanden, hat eine<lb/>
fast pr&#228;sidiale Demokratie geschaffen. Der BP soll jetzt Schieds<lb break="no"/>richter sein, &#228;hnlich wie <name type="person" ref="#per__114938">Otto von Habsburg</name> nach dem 2. Weltkrieg<lb/>
die Justizkanzlertheorie auch f&#252;r sich selbst entwickelt hat.<lb/>
</p>
            <p xml:space="preserve">Die Volkspartei denkt jetzt durch verschiedene Methoden die Re<lb break="no"/>gierungspartei au&#223;er Funktion setzen zu k&#246;nnen. Der Untersuchungs<lb break="no"/>ausschu&#223; des AKH soll ein &#220;bergericht werden. Die Rechtsordnung<lb/>
soll au&#223;er Kraft gesetzt werden. Meinungsverschiedenheiten in die<lb break="no"/>sen Gremien werden im Pr&#228;sidium des Nationalrates auszutragen, die<lb/>
&#214;VP h&#228;tte sich an den Pr&#228;sidenten des Nationalrats wenden m&#252;ssen,<lb/>
und nicht an den Bundespr&#228;sidenten. Durch die Nationalratsaufl&#246;sung<lb/>
hat der Bundespr&#228;sident eine ungeheure Macht. In der Koalitions<lb break="no"/>zeit hat man durch Vereinbarung abgeblockt, da&#223; der Bundespr&#228;s. gar<lb/>
keine Demission h&#228;tte annehmen d&#252;rfen.<lb/>
</p>
            <pb n="58-0264" facs="58_1981-02-24_0264.jpg"/>
            <p xml:space="preserve">Die SP&#214; will eine echte Untersuchung des ganzen AKH-Problems und<lb/>
diese m&#252;sse durchgef&#252;hrt werden. <name type="person" ref="#per__97444">Fischer</name> hat dann in diesem Punkt<lb/>
erg&#228;nzt, da&#223; die dem Unterausschu&#223; festgelegte einvernehmliche Frist<lb/>
eingehalten werden mu&#223;. Er hat bereits im Pr&#228;sidium des Nationalrats<lb/>
im Dez. auf diesen Umstand hingewiesen und insbes. die umfangreichen<lb/>
Beweisantr&#228;ge und Zeugen, die von der &#214;VP verlangt werden, erkl&#228;rt,<lb/>
m&#252;&#223;ten innerhalb dieser Frist einvernommen werden, damit der Ab<lb break="no"/>schlu&#223;bericht zustande kommen kann. Damals hat die &#214;VP erkl&#228;rt,<lb/>
dies sei Sache des Obmannes <name type="person" ref="#per__122970">Steger</name>. <name type="person" ref="#per__122970">Steger</name> wieder erkl&#228;rte, er sei<lb/>
kein Obmann, der diese W&#252;nsche einbremsen wird. So kam es bis jetzt<lb/>
schon zu 60 Zeugeneinvernahmen, 55 wurden jetzt neuerdings bean<lb break="no"/>tragt, wovon 30 unbestritten waren, die 25, die die Sozialisten ab<lb break="no"/>gelehnt haben, waren entweder jetzt schon Angeklagte, auf deren<lb/>
Zeugenpflicht man unbedingt verzichten sollte, denn sie sind laut<lb/>
Strafproze&#223;ordnung zu gar nichts verpflichtet, zweitens wurden die<lb/>
Zeugen entweder schon einvernommen oder drittens es handelt sich<lb/>
um durchsichtige politische Gr&#252;nde nicht mit dem AKH gar nichts zu<lb/>
tun haben. Jetzt hat die Fraktion im Unterausschu&#223; auf <name type="person" ref="#per__97444">Fischer's</name><lb/>
Vorschlag beschlossen, die restlichen Beweisthemen alle zusammenzu<lb break="no"/>fassen und die Bilanzpflicht auch f&#252;r SP&#214;-nahe Firmen, die Volks<lb break="no"/>parteifinanzierung, die Industriellenvereinigungsunterst&#252;tzung, alle<lb/>
in einen umfassenden Beweisantrag im Unterausschu&#223; zusammenzufas<lb break="no"/>sen. Damit soll dann die Wirtschaftspolizei beauftragt werden, inner<lb break="no"/>halb von 4 Wochen die Unterlagen f&#252;r diesen umfassenden Beweisan<lb break="no"/>trag zu erarbeiten. Fraglich ist nat&#252;rlich, ob die Wirtschaftspoli<lb break="no"/>zei &#252;berhaupt auf einen Unterausschu&#223;wunsch diese Arbeit machen<lb/>
kann, da normalerweise nur der Staatsanwalt oder das Gericht an die<lb/>
Wirtschaftspolizei diesbez&#252;gliche Ersuchen richten. <name type="person" ref="#per__97668">Kreisky</name> meinte<lb/>
sofort, die SP&#214;-Betriebe werden sich untersuchen lassen, <name type="person" ref="#per__110923">Lanc</name> wollte,<lb/>
da er ja f&#252;r die Wirtschaftspolizei zust&#228;ndig ist, abgrenzen, wer<lb/>
dann in Hinkunft aller Auftr&#228;ge erteilen kann, z.B. dann auch wom&#246;g<lb break="no"/>lich aus dem Plenum des Nationalrates solche W&#252;nsche kommen k&#246;nnten.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> schlug vor den Verfassungsdienst mit einem Gutachten zu<lb/>
befragen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> erw&#228;hnte neuerdings die schlechte wirtschaftliche Situation,<lb/>
die jetzt im Konkurs einiger gro&#223;er Unternehmen ihren Niederschlag<lb/>
findet. Die L&#228;nderbank ist dabei meistens beteiligt und liegt, wie<lb/>
er sich ausdr&#252;ckte, am Bauch. Bei Eisert hat man einen hergelaufenen<lb/>
Engl&#228;nder, ohne ihn zu &#252;berpr&#252;fen, Kredite gew&#228;hrt. Bei der Eumig<lb/>
hat man sich bluffen lassen und nicht einmal die Bilanzen bekommen.<lb/>
Bei Klimatechnik wurden Unterlagen in der Schublade verwahrt und<lb/>
<pb n="58-0265" facs="58_1981-02-24_0265.jpg"/>nicht den Organen, insbes. dem Aufsichtsrat, gezeigt. Sein Kabinetts<lb break="no"/>chef <name type="person" ref="#per__97678">Lacina</name> hat, auch Aufsichtsratsmitglied, vor l&#228;ngerer Zeit schon<lb/>
auf diese Situation in der L&#228;nderbank hingewiesen. Nur um das Ver<lb break="no"/>trauen in der Bank nicht allzu sehr zu ersch&#252;ttern, hat man dem<lb/>
jetzigen Vorstand noch eine gewisse &#220;bergangsfrist gegeben und ver<lb break="no"/>l&#228;ngert. Jetzt ist die Polsterfabrik, er meint sicher Sleepy, und<lb/>
die Schartner Bombe, er meint die Fa. <name type="person" ref="#per__113060">Fein</name>, ebenfalls als L&#228;nderbank-<lb/>
Kunde in Konkurs. Bei der CA trifft dieses Urteil nicht in dieser<lb/>
H&#228;rte wie bei der L&#228;nderbank zu, aber auch hier hat es Aufsichts<lb break="no"/>m&#228;ngel und Kontrollm&#228;ngel gegeben. Sein Herbstpessimismus auf der<lb/>
Klubtagung ist noch &#252;bertroffen worden, die Industrier&#252;ckschl&#228;ge<lb/>
sind im Umfang noch gar nicht absch&#228;tzbar.<lb/>
</p>
            <p xml:space="preserve">Mit den Freiheitlichen hat er eine Objektivierung der Bundesbe<lb break="no"/>triebe vereinbart, jetzt will er eine Arbeitsgruppe daf&#252;r einsetzen.<lb/>
Diese Vereinbarung kenne ich nicht, ich glaube, sonst auch niemand<lb/>
im Ministerrat.<lb/>
</p>
            <p xml:space="preserve">Bundesparteiobmann <name type="person" ref="#per__111325">Mock</name> hat im Nationalrat falsche Zahlen &#252;ber die<lb/>
Kommissionsanzahlen gesagt, im BKA behauptet er 96, in Wirklichkeit<lb/>
sind es 36, 30 davon sollen auf gesetzlicher Verpflichtung beruhen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> ersucht die Ressorts zu pr&#252;fen, wieviel sie an Kommissionen<lb/>
haben, Klubobmann <name type="person" ref="#per__97444">Fischer</name> meint, man sollte vor allem aber pr&#252;fen,<lb/>
welche man aufl&#246;sen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107953">BUCHAUER</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Wo bleibt jetzt die Aufstellung<lb/>
und &#220;berpr&#252;fung?<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> berichtet &#252;ber den Bundesrechnungsabschlu&#223; 80, die Einahmen<lb/>
betrugen 259 Mrd. und sind um 5,8 Mrd. h&#246;her als pr&#228;liminiert, die<lb/>
Ausgaben 306 Mrd. und sind um 4,3 Mrd. gr&#246;&#223;er gewesen. Trotzdem er<lb break="no"/>gibt sich um 1,5 Mrd. eine Verbesserung durch noch gr&#246;&#223;ere Einnahmen-<lb/>
als Ausgaben&#252;berschreitungen. Bez&#252;gl. des von <name type="person" ref="#per__97668">Kreisky</name> vorgelegten<lb/>
Ma&#223;nahmenkataloges zur Energieeinsparung machte er einige Bemerkun<lb break="no"/>gen &#252;ber die Mineral&#246;lsteuer und &#252;ber die W&#228;rmepumpen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Was wei&#223; die Energiesektion davon?<lb/>
</p>
            <p xml:space="preserve">Staatssekr. <name type="person" ref="#per__123215">Fast</name> meldet sich zum Witwerproblem zu Wort und meint,<lb/>
die &#214;GB-Frauen k&#246;nnten keine Benachteiligung f&#252;r die besch&#228;ftigten<lb/>
Frauen akzeptieren. <name type="person" ref="#per__111740">Dallinger</name> er&#246;rtert die Witwerpension und ver<lb break="no"/>weist darauf, da&#223; die n&#228;chsten Nationalratswahlen von den Frauen<lb/>
<pb n="58-0266" facs="58_1981-02-24_0266.jpg"/>entschieden werden, insbes. ob die Sozialisten die absolute Mehr<lb break="no"/>heit erhalten werden. Es gibt drei M&#246;glichkeiten, die erste ist<lb/>
die teuerste, indem spiegelgleich wie f&#252;r die Witwenpension auch<lb/>
eine Witwerpension geschaffen wird. Diese w&#252;rde f&#252;r alle F&#228;lle nach<lb/>
dem 31. Mai 1981 in Kraft treten. So etwas ginge nach<add>[dem]</add> Verfassungs<lb break="no"/>dienst, <name type="person" ref="#per__97668">Kreisky</name> bezweifelt es, denn beim Verwaltungsgerichtshof<lb/>
haben wir bei der Eisenbahn auch eine solche Regelung einmal ver<lb break="no"/>loren. Abgesehen von dieser Rechtsfrage erg&#228;ben sich mit 1. Juni 81<lb/>
1.700 Witwer, die eine Pension bek&#228;men, 1990 werden es allerdings<lb/>
schon 43.700. Diese Regelung kostet 1,2 Mrd. S, w&#252;rde in drei Etappen<lb/>
erfolgen, bis 84 k&#246;nnten sie durch eine Witwenabfertigungsk&#252;rzung,<lb/>
wie<add>[sie]</add> schon einmal bestanden hat, finanziert werden, die zweite L&#246;sung<lb/>
w&#228;re eine Partnerpension von 60 bis 70 % der beiden Witwer- u.<lb/>
Witwenpensionsanspr&#252;che, dies ergibt gro&#223;e Probleme, denn 43.000<lb/>
Frauen haben jetzt 78.000 Monate eingekauft und daf&#252;r 1 Mrd. S ein<lb break="no"/>bezahlt. Die dritte L&#246;sungsm&#246;glichkeit ist mit dem Hauptverband u.<lb/>
der Gewerkschaft jetzt abgesprochen, es w&#252;rden keine geschlechts<lb break="no"/>spezifischen Nachteile entstehen, die Idee ist die Witwerpension<lb/>
ab Stichtag aufkommensneutral zu gestalten, durch eine K&#252;rzung der<lb/>
kleineren Pension, die zu einem Drittel ruht, eine &#228;hnliche Regelung<lb/>
hat es bis 1960 gegeben, wo die halbe kleinere Pension gek&#252;rzt<lb/>
wurde. Finanzminister <name type="person" ref="#per__97891">Salcher</name> erkl&#228;rt sofort, er k&#246;nne einer spie<lb break="no"/>gelgleichen L&#246;sung unter gar keinen Umst&#228;nden zustimmen, dies w&#252;rde<lb/>
nicht nur die 1,2 Mrd. S kosten, sondern mehr. Die Berechnung d.<lb/>
Sozialministeriums ist auf 2.000 S Witwerpension aufgebaut, das<lb/>
ist zu gering, au&#223;erdem vergi&#223;t er den &#246;ffentl. Dienst, der auch<lb/>
mindestens 150 Mio. S dann kosten w&#252;rden. Die Budgetsituation er<lb break="no"/>m&#246;glicht keine weiteren Ausgaben, heuer mu&#223; er den Schuldenddienst,<lb/>
Zinsen und R&#252;ckzahlung, begleichen. Dar&#252;ber hinaus braucht er 1,3<lb/>
Mrd. S f&#252;r die Landwehrpolitik des Verteidigungsministers, mit die<lb break="no"/>sem Geld sollen Schuhe und Bekleidung der Einzuziehenden angeschafft<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108223">Lausecker</name> verlangt die endg&#252;ltige Richtlinie &#252;ber die Fortschrei<lb break="no"/>bung des Bundesinvestitionsprogrammes, wie der Finanzminister bei<lb/>
letzten Klausurtagung vorgeschlagen hat. Der verstorbene Sozial<lb break="no"/>minister <name type="person" ref="#per__98063">Wei&#223;enberg</name> hat bereits im Juni 80 auf die Partnerschafts<lb break="no"/>pension hingewiesen, f&#252;r K&#252;rzungen und &#252;berhaupt Gesetzwerdung dieses<lb/>
ganzen Komplexes seien Verfassungsgesetze notwendig. Bei der Partner<lb break="no"/>schaftspension oder auch Witwerpension besteht kein soziales Be<lb break="no"/>d&#252;rfnis nach Auffassung <name type="person" ref="#per__108223">Lauseckers</name>, dem widerspricht <name type="person" ref="#per__97668">Kreisky</name> sofort,<lb/>
<pb n="58-0267" facs="58_1981-02-24_0267.jpg"/>denn er meint, wenn die Frau stirbt, ist dies ein gro&#223;er Verlust<lb/>
f&#252;r den Mann, dann wird ihm noch durch den Wegfall der Pension der<lb/>
Frau auch finanziell ein Schaden erwachsen, weil er unbeholfen ja<lb/>
dann wieder jemand f&#252;r die zus&#228;tzliche Hausarbeit braucht usw.<lb/>
Staatssekr. <name type="person" ref="#per__109051">Dohnal</name> m&#246;chte unbedingt <name type="person" ref="#per__109808">Albrecht</name> auffordern, auch dazu<lb/>
Stellung zu nehmen. Diese lehnt, wie ich mith&#246;re, und wie sie mir<lb/>
nachher auch dezidiert erkl&#228;rt, ganz entschieden ab. <name type="person" ref="#per__109051">Dohnal</name> hat<lb/>
eine Presseaussendung gemacht, sie soll sich daher mit dieser Materie<lb/>
auseinandersetzen. <name type="person" ref="#per__109808">Albrecht</name> nimmt den richtigen und vern&#252;nftigen<lb/>
Standpunkt ein, da&#223; das Handelsministerium <choice><choice><sic>von</sic><corr>in</corr></choice></choice> dieser Frage nicht<lb/>
involviert ist und sie daher als Staatssekr. des Handelsministeriums<lb/>
dazu auch nicht Stellung nehmen wird und mu&#223;. <name type="person" ref="#per__109051">Dohnal</name> meldet sich dann<lb/>
und meint, da&#223; auch die dritte jetzt von <name type="person" ref="#per__111740">Dallinger</name> vorgeschlagene<lb/>
und mit dem &#214;GB und dem Hauptverband abgesprochene Variante auch nur<lb/>
die berufst&#228;tige Frau trifft. Ihrer Meinung nach m&#252;&#223;te man daher<lb/>
eine L&#246;sung finden, die niemand sch&#228;digt, der gesellschaftlichen<lb/>
Realit&#228;t Rechnung tr&#228;gt und nur den Zeitraum des Eintretens offen<lb/>
l&#228;&#223;t. <name type="person" ref="#per__109051">Dohnal</name> m&#246;chte also die spiegelgleiche L&#246;sung und dies halt<lb/>
in Etappen und zu einem sp&#228;teren Zeitpunkt die volle Wirksamkeit,<lb/>
dem widerspricht <name type="person" ref="#per__111740">Dallinger</name> sofort, es wurden 24 Varianten errechnet,<lb/>
aufkommensneutral kann aber nur eine erfolgen, wo eben eine K&#252;rzung<lb/>
neuer bestehender Anspr&#252;che vorgenommen wird. <name type="person" ref="#per__97668">Kreisky</name> meint dann<lb/>
noch, man m&#252;sse &#252;berlegen, ob man nicht f&#252;r den Betroffenen eine<lb/>
Beitragsleistung heranzieht. Jetzt sind die Renten nicht mehr Existenz<lb break="no"/>fragen f&#252;r die alten Menschen, sondern durch den gestiegenen Wohl<lb break="no"/>stand und letzten Endes durch die hohen Renten ist es nicht mehr<lb/>
so wie bei der Einf&#252;hrung des ASVG. Die ganze budget&#228;re Situation<lb/>
wird im &#252;bern&#228;chsten Ministerrat eingehend er&#246;rtert werden.<lb/>
</p>
            <p xml:space="preserve">Ich informiere &#252;ber die Milchpreisverhandlungen, bei 20 gr Erzeuger<lb break="no"/>preis + 5 gr Siloverzichtszuschlag meint Landwirtschaftsminister<lb/>
<name type="person" ref="#per__97511">Haiden</name>, k&#228;me ja nicht durch, hier gel&#228;nge es vielleicht den Ver<lb break="no"/>braucherpreisen um 50 gr zu erh&#246;hen. Wenn 25 gr Erzeugerpreis +<lb/>
5 gr Siloverzichtszuschlag kommen, m&#252;&#223;te der Verbraucherpreis wahr<lb break="no"/>scheinlich um 60 gr erh&#246;ht werden. Die Lohnverhandlungen mit den<lb/>
Arbeitern sind abgeschlossen, mit den Angestellten <choice><choice><sic>wuerden</sic><corr>werden? wurden? w&#252;rden?</corr></choice></choice> sie unter<lb break="no"/>brochen, k&#246;nnen aber sicherlich noch zeitgerecht abgeschlossen wer<lb break="no"/>den. <name type="person" ref="#per__97668">Kreisky</name> fragt, was die Molkereiarbeiter bekommen haben und meint,<lb/>
dies sei sehr viel gewesen. Ich kann zum Gl&#252;ck darauf verweisen, da&#223;<lb/>
selbst die HK zugibt, da&#223; die Molkereiarbeiter nicht &#252;berm&#228;&#223;ig gut<lb/>
abgeschnitten haben und absolut im Rahmen<add>[der]</add> anderen Abschl&#252;sse liegen,<lb/>
wenn sie 8,6 % durch die lange Laufzeit bedingt erhalten haben.<lb/>
Ich mache die Bemerkung, da&#223; ich mich wundere, da&#223; die Lebensmittel<lb break="no"/><pb n="58-0268" facs="58_1981-02-24_0268.jpg"/>arbeiter mich noch als Obmann akzeptieren, was <name type="person" ref="#per__97668">Kreisky</name> veranla&#223;t,<lb/>
zu sagen, die sind froh, da&#223; sie mich haben. Beschlu&#223; kommt keiner<lb/>
zustande, <name type="person" ref="#per__97668">Kreisky</name> und alle erwarten, da&#223; es mir wie bei Mineral&#246;lpreis<lb break="no"/>festsetzung gelingt, einen Akkord zu erzielen und <choice><choice><sic>vorallemal</sic><corr>vor allem einmal</corr></choice></choice> den<lb/>
Finanzminister nicht neuerdings zu belasten. <name type="person" ref="#per__97891">Salcher</name> kommt nachher<lb/>
zu mir und versichert mir, ich sei der einzige Minister, auf den er<lb/>
sich verlassen kann und der von ihm nicht verlangt und der ihn vor<lb/>
<choice><choice><sic>allemal</sic><corr>allem einmal</corr></choice></choice> in der &#214;ffentlichkeit nicht durch irgend welche &#196;u&#223;erungen<lb/>
pr&#228;judiziert.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat werden die Richtlinien zur &#214;NORM f&#252;r Vergebung von<lb/>
geistigen Leistungen auf Wunsch <name type="person" ref="#per__111741">Sekaninas</name> neuerdings eine Woche zu<lb break="no"/>r&#252;ckgestellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__97727">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Was will das Bautenministerium<lb/>
und wie soll es weitergehen?<lb/>
</p>
            <p xml:space="preserve">Bei der nachher im Ministerkomitee vereinbarten Aussprache &#252;ber das<lb/>
Kongre&#223;zentrum in Wien fehlt Bgm. <name type="person" ref="#per__97488">Gratz</name>, <name type="person" ref="#per__97668">Kreisky</name> schl&#228;gt vor, nachdem<lb/>
Wien dieses Kongre&#223;zentrum unbedingt will, er wird mit Bautenminister,<lb/>
Finanzminister und <name type="person" ref="#per__97488">Gratz</name> sowie dem zust&#228;ndigen Stadtrat die HK Wien<lb/>
und die Bundeshandelskammer zu einer Besprechung einladen. Dort soll<lb/>
diese pr&#228;zisieren, ob sie dieses Zentrum wollen, sind sie daf&#252;r, dann<lb/>
m&#252;ssen sie auch eine &#246;ffentl. Erkl&#228;rung abgeben. Ich bin fest davon<lb/>
&#252;berzeugt, da&#223; die HK dies nicht machen wird. <name type="person" ref="#per__111741">Sekanina</name> verweist dar<lb break="no"/>auf, da&#223; jetzt f&#252;r die Weltraumkonferenz aber das Hofburgzentrum adap<lb break="no"/>tiert werden mu&#223;, ansonsten m&#252;&#223;te die Weltraumkonferenz 82 in die<lb/>
Stadthalle gehen, wo 12 Mio. Miete zu bezahlen w&#228;re. <name type="person" ref="#per__97891">Salcher</name> stimmt<lb/>
der Adaption zu, wenn im heurigen Jahr 25 Mio. und im n&#228;chsten Jahr<lb/>
nur 8 Mio., insgesamt also 33 Mio. Finanzmittel daf&#252;r zus&#228;tzlich aufge<lb break="no"/>wendet werden m&#252;ssen. Eine &#220;berschreitung kommt nicht in Frage.<lb/>
</p>
            <p xml:space="preserve">In der &#214;FVW wird fast 5 Stunden &#252;ber die Pr&#228;sentation der neuen<lb/>
Werbeagenturen verhandelt und dann im Direktorium beschlossen. Interes<lb break="no"/>sant war f&#252;r mich, da&#223; 2 der 4 eingeladenen<lb/>
<pb n="58-0269" facs="58_1981-02-24_0269.jpg"/>zwei Agenturen, Progress und Publicitas, den &#214;sterreicher mehr in<lb/>
die Werbekampagne einbeziehen m&#246;chten. Die Landschaft wird von allen<lb/>
Konkurrenzl&#228;ndern immer wieder herausgestrichen, der Mensch sollte in<lb/>
Hinkunft st&#228;rker in die Fremdenverkehrswerbung einbezogen werden. Ob<lb/>
tats&#228;chlich, wie die Werbeagentur Publicitas meint, Untersuchungen in<lb/>
Deutschland ergeben h&#228;tten, da&#223; der &#214;sterreicher als der freundliche<lb/>
Mensch wirklich so gut abschneidet, m&#246;chte ich bezweifeln. Die Italiener<lb/>
sind als kinderfreundlicher, glaube ich, eindeutig besser bekannt und<lb/>
dies entspricht aufgrund meiner Erfahrungen eher den Tatsachen. Im<lb/>
Direktorium einigt man sich aber dann doch, da&#223; die Fa. Gould &amp;<lb/>
Cargill, <name type="person" ref="#per__114563">Pfaffenberger</name>, kurzfristig weiter herangezogen werden soll,<lb/>
um die von ihnen gepr&#228;gte Werbekampagne Wanderbares &#214;sterreich zu ver<lb break="no"/>feinern, da dies ein durchschlagender Erfolg war. Die Gesch&#228;ftsf&#252;hrung,<lb/>
Dr. <name type="person" ref="#per__111736">Zolles</name>, der sehr stark f&#252;r Gould &amp; Cargill gedr&#252;ckt hat, weil er<lb/>
insbesondere in der neuen Idee, eine wei&#223;e, &#214;sterreich &#228;hnlich aussehende<lb/>
Wolke am blauen Himmel als ganz gro&#223;en Hit empfindet, wird mit <name type="person" ref="#per__114563">Pfaffen<lb break="no"/>berger</name> weiter verhandeln. <name type="person" ref="#per__114563">Pfaffenberger</name> bekommt aber kein Exklusivrecht<lb/>
mehr, andere Vorschl&#228;ge von Werbeagenturen werden herangezogen, es<lb/>
soll eine Konkurrenzsituation zwischen der Fa. Gould &amp; Cargill und den<lb/>
anderen Werbeagenturen herbeigef&#252;hrt werden. Gute Ideen wird die &#214;FVW<lb/>
von jedermann jetzt aufkaufen. F&#252;r <name type="person" ref="#per__114563">Pfaffenberger</name> gibt es keinen Ex<lb break="no"/>klusivvertrag mehr. Ich finde diese Entscheidung f&#252;r richtig, denn<lb/>
obwohl ich zustimme, da&#223; Wanderbares &#214;sterreich ein guter Slogan war,<lb/>
da&#223; die Kampagne eingeschlagen hat wie noch nie, verweise ich doch dar<lb break="no"/>auf, da&#223; man nicht ununterbrochen bei einem Produkt bleiben kann, we<lb break="no"/>der in der Produktion, siehe Ford-Werke, <choice><choice><sic>Ditinne</sic><corr>Tin Lizzie?</corr></choice></choice> ?? Autoproduktion, oder<lb/>
den VW-K&#228;fer, um Beispiele zu sagen. <name type="person" ref="#per__114563">Pfaffenberger</name> hat allerdings dar<lb break="no"/>auf verwiesen, da&#223; der VW noch immer l&#228;uft und er l&#228;uft und er l&#228;uft<lb/>
und er l&#228;uft, in der Propaganda, da&#223; seinerzeit die Werbekampagne,<lb/>
"Wo ist der Campari bitter" belacht und aber in jedermanns Munde war,<lb/>
jetzt ist die Kampagne abgebrochen worden und kein Mensch spricht mehr<lb/>
vom Campari und da&#223; man daher unter allen Umst&#228;nden dieses Wanderbare<lb/>
&#214;sterreich fast ad infinitum fortsetzen sollte. Was <name type="person" ref="#per__114563">Pfaffenberger</name> und<lb/>
seine Leute nur zugestehen, man sollte diesen Slogan <choice><choice><sic>motivieren</sic><corr>modifizieren?</corr></choice></choice> und ein<lb/>
wenig vertiefen. <name type="person" ref="#per__114563">Pfaffenberger</name> kann dies auch weiterhin tun, die neuen<lb/>
Leute werden mit neuen Ideen aber herangezogen.<lb/>
</p>
            <p xml:space="preserve">Dkfm. <name type="person" ref="#per__114587">K&#252;bler</name> berichtet, da&#223; jetzt die Budgets in den Vereinigten Staaten,<lb/>
in England und auch Japan mit 5 Mio. S durch die Dollar-, Pfund- und<lb/>
Yen-Aufwertung &#252;berschritten werden. Er stellt zur Diskussion, ob ent<lb break="no"/><pb n="58-0270" facs="58_1981-02-24_0270.jpg"/>sprechende W&#228;hrungsma&#223;nahmen von uns ergriffen werden k&#246;nnten und soll<lb break="no"/>ten. Dies wird von allen abgelehnt, denn niemand w&#252;&#223;te einen verl&#228;ssli<lb break="no"/>chen Weg, wie man aus diesen W&#228;hrungsspekulationen und Schwankungen her<lb break="no"/>auskommt.<lb/>
</p>
            <p xml:space="preserve">Bei den Bezirksr&#228;ten auf der Landstra&#223;e referiere ich &#252;ber die wirt<lb break="no"/>schaftliche und ganz besonders nat&#252;rlich sozialpolitische, aber, wie<lb/>
am meisten interessant, allgemeinpolitische Situation. Aus der sehr<lb/>
umfangreichen Diskussion ziehe ich den Sukkurs, da&#223; man auch auf dem<lb/>
sozialpolitischen Gebiet erwartet, da&#223; die Gewerkschaftsspitze und vor<lb/>
allem auch die Partei keine &#246;ffentliche Diskussion abf&#252;hrt, welches<lb/>
System in der Sozialversicherung das beste ist. Unsere Genossinnen und<lb/>
Genossen w&#252;nschen eine interne Diskussion, ohne da&#223; verschiedene Meinun<lb break="no"/>gen nach au&#223;en dringen, nachher einen Entschlu&#223; und diesen durchzu<lb break="no"/>ziehen. Gar nicht gl&#252;cklich sind sie, da&#223; es die verschiedensten Vari<lb break="no"/>ationen jetzt gibt, die verschiedensten Meinungen, jedermann erkl&#228;rt,<lb/>
es d&#252;rfe zu keiner K&#252;rzung kommen, weiterhin das Sozialsystem ausge<lb break="no"/>baut werden soll und doch alle wissen, da&#223; wir es uns nicht leisten<lb/>
k&#246;nnen und sicherlich zu Einschr&#228;nkungen kommen mu&#223;. Ich mu&#223; den Ge<lb break="no"/>nossinnen recht geben, da&#223; gerade die Frage der Witwerpension nicht<lb/>
dazu angetan ist, das jetzt m&#252;hsam zustande gekommene einheitliche Auf<lb break="no"/>treten der Partei durch Bereinigung des Falles <name type="person" ref="#per__97311">Androsch</name> jetzt schon<lb/>
wieder mit einer neuen Frage, n&#228;mlich, wie soll dieses von Gericht uns<lb/>
aufgezwungene Witwerproblem gel&#246;st werden, gest&#246;rt wird. Da ich ja<lb/>
auch auf dem sonstigen finanziellen und budget&#228;ren Sektor gr&#246;&#223;ere Diffe<lb break="no"/>renzen in n&#228;chster Zeit bef&#252;rchte, wird das Unbehagen und dies sicher<lb break="no"/>lich nicht nur auf der Landstra&#223;e in unserem Funktion&#228;rskreis &#252;ber<lb/>
scheinbare Streitigkeiten in der F&#252;hrungsspitze entstehen. Wenn sich<lb/>
die einzelnen Minister und sonst Verantwortlichen nicht eine gewisse<lb/>
Zur&#252;ckhaltung auferlegen, und diese sehe ich momentan nicht, werden<lb/>
wir mit der scheinbaren optischen Zerstrittenheit leben m&#252;ssen. Da&#223;<lb/>
es sich f&#252;r die Wahlen nicht gut auswirkt, davon bin ich &#252;berzeugt.<lb/>
Dies ist auch das Gef&#252;hl unserer Funktion&#228;re.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0259_01" facs="58_1981-02-24_0259-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.2.1981</head>
         </div>
         <pb n="58_0259_02" facs="58_1981-02-24_0259-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="58_0270_01" facs="58_1981-02-24_0270-01.jpg"/>
         <pb n="58_0270_02" facs="58_1981-02-24_0270-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 77. Ministerratssitzung, 24.2.1981</head>
            <gap reason="sampling"/>
            <pb n="58_0270_03" facs="58_1981-02-24_0270-03.jpg"/>
         </div>
         <pb n="58_0270_04" facs="58_1981-02-24_0270-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
