<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751219">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 19. Dezember 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band28_1975-12-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-12-19">Freitag, 19. Dezember 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="28-1510" facs="28_1975-12-19_1510.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 19. Dezember 1975<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97581">Igler</name> verst&#228;ndigt mich, dass der E+E-Fonds in seiner n&#228;chsten Sitzung<lb/>
den j&#252;ngsten Bankenkontrollbericht vorgelegt bekommt, der grund<lb break="no"/>s&#228;tzlich positiv ist und nur verlangt, dass Management bei der<lb/>
V&#246;slauer ge&#228;ndert wird. Er selbst wird sich daf&#252;r einsetzen und<lb/>
sucht jetzt neue Leute. Im neuen Aufsichtsrat wird er Vorsitzender,<lb/>
weil man von Bankenseiten erkl&#228;rt, er h&#228;tte durch Sanierung<lb/>
von Elin und anderen Betrieben die beste Erfahrungen. Die geforderte<lb/>
Aufstockung der Aktien, d.h. Eigenmittelerh&#246;hung um 20 Millionen<lb/>
h&#228;tten sie bereits beschlossen. Wie <name type="person" ref="#per__97676">Lachs</name> mir dann beim Jour-fixe<lb/>
mitteilt, sei er und alle Mitglieder des E+E-Fonds als auch des<lb/>
ERP-Fonds in einer nicht sehr gl&#252;cklichen Situation. Der Bericht<lb/>
spricht eindeutig, dass das Management schuld ist zu erneuern,<lb/>
dann aber auch wieder es zu belassen. Wenn der E+E-Fonds jetzt doch<lb/>
die Haftung &#252;bernimmt, meint er w&#252;rde die &#246;ffentliche Hand alles<lb/>
Risiko tragen, denn die Aktiva seien an die Banken verpf&#228;ndet. Die<lb/>
ERP-Richtlinien m&#252;ssten ge&#228;ndert werden um nicht 30 %, sondern 100 %<lb/>
der Investitionen finanzieren zu k&#246;nnen. Die Laufzeit m&#252;sste eben<lb break="no"/>falls auf 15 Jahre erh&#246;ht werden. <name type="person" ref="#per__97676">Lachs</name> ist sich nur vollkommen<lb/>
klar, dass von allen Stellen die unbedingte Notwendigkeit anerkannt<lb/>
wird, die Osttextilien auf dem Kammgarnsektor zu sanieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97819">PLESCH</name>: Lass Dir bitte das Projekt von <name type="person" ref="#per__97493">Gr&#246;ger</name>, <name type="person" ref="#per__97676">Lachs</name>,<lb/>
aber auch <name type="person" ref="#per__141610">Schramm</name>, E+E-Fonds, genau erkl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">F&#252;r das Gewerbeforschungsinstitut auf der Wirtschaftsuniversit&#228;t<lb/>
bekomme ich einen Akt vorgelegt, wo wir 1 Million Schilling f&#252;r<lb/>
die Datenverarbeitung bezahlen. Seinerzeit wurde vereinbart, dass<lb/>
diese Kennziffern vom Gewerbeforschungsinstitut allen zur Ver<lb break="no"/>f&#252;gung gestellt werden. Ich weiss nicht was mit diesen Ziffern<lb/>
bei uns im Haus im einzelnen geschieht. Ich werde deshalb eine<lb/>
genauere Pr&#252;fung aller Zuwendungen f&#252;r das Gewerbeforschungsinstitut<lb/>
durchf&#252;hren. Zu dieser Haltung kam ich, weil die Auftr&#228;ge die wir<lb/>
dem Gewerbeforschungsinstitut gaben, niemals zu unserer Zufrieden<lb break="no"/>heit erf&#252;llt wurden. Andererseits aber beklagt sich das Gewerbefor<lb break="no"/>schungsinstitut dass wir auch unseren Zahlungsverpflichtungen nicht<lb/>
nachgekommen sind. Die Einschaltung von <name type="person" ref="#per__113038">Reim</name> hat aber im Gewerbe<lb break="no"/>forschungsinstitut den Eindruck erweckt, dass er nicht eine optimale<lb/>
L&#246;sung angestrebt hat. Nicht zuletzt um den Prof. <name type="person" ref="#per__141021">Pichler</name> zu beweisen<lb/>
<pb n="28-1511" facs="28_1975-12-19_1511.jpg"/>dass er hier vollkommen falsch liegt, schrieb ich auf den Akt<lb/>
letztmalig dazu. Ich bin mir allerdings vollkommen klar, dass ich<lb/>
in diesem Punkt nachgehen werde m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97819">PLESCH</name> und <name type="person" ref="#per__113038">REIM</name>: Bitte unsere finanzielle Verpflichtung<lb/>
genau festlegen und die Leistungen seit 1966 zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit der maltesischen Delegation Min. <name type="person" ref="#per__141650">Abela</name> zeigt mir<lb/>
wie eine Koordination auch bei uns im Haus fehlt. <name type="person" ref="#per__141650">Abela</name> hat auf<lb/>
der einen Seite mit den privaten Firmen, aber auch verstaatlichten<lb/>
Firmen Expertengespr&#228;che gef&#252;hrt, wo die W&#252;nsche &#214;sterreichs depo<lb break="no"/>niert wurden. Gleichzeitig aber hat Gen.Dir. <name type="person" ref="#per__97518">Haschek</name> und &#214;IAG-Gen.-<lb/>
Dir. Geist auf Anregung von <name type="person" ref="#per__97668">Kreisky</name> dahingehend verhandelt, dass<lb/>
eine Finanzholding maltesisch-&#246;sterr. Beteiligung gegr&#252;ndet wird.<lb/>
Diese Holding h&#228;tte die Aufgabe gr&#246;ssere gemeinsame Projekte<lb/>
in Malta zu finanzieren und durchzuf&#252;hren. Bei allen ist hier an<lb/>
Schiffsbauten und andere Produktionen gedacht. Malta hat n&#228;mlich<lb/>
mit Libyen eine solche Holding gegr&#252;ndet und Libyen <name type="person" ref="#per__123182">Gaddafi</name> hat<lb/>
sich angeblich verpflichtet alle Waren, die in Malta produziert<lb/>
werden und von denen er nur einigermassen sie brauchen kann, abzu<lb break="no"/>nehmen. Die Simmering-Graz-Pauker hat derzeit ein einziges Ziel,<lb/>
gemeinsam mit deutschen Firmen ein 750 Millionen Schilling Trocken<lb break="no"/>dockschiffbauprojekt zugeschlagen zu bekommen. Die Malteser wieder<lb/>
erwarten von uns dass wir das know-how, aber vor allem mal auch<lb/>
die Ausbildung und Fachleute f&#252;r ihre alten Docks jetzt &#252;bernehmen.<lb/>
Der Staatssekret&#228;r <name type="person" ref="#per__141651">Abela</name>, namensgleich mit dem Minister, aber nicht<lb/>
verwandt, hat mich beim Essen besonders ersucht, ich m&#246;chte mich<lb/>
einsetzen, dass der Direktor <name type="person" ref="#per__141652">Krebs</name> von der Schiffwerft Korneuburg<lb/>
nach Malta f&#228;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__141652">Krebs</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Beim Essen hatte <name type="person" ref="#per__97925">Schoeller</name> dann noch eine besondere Idee, n&#228;mlich<lb/>
mit Malta gemeinsam f&#252;r &#214;sterreich eine Hochseeflotte aufzubauen.<lb/>
Die sollte f&#252;r Krisenzeiten im Einsatz kommen. Malta managt jetzt<lb/>
eine diesbez&#252;glich Flotte, d.h. einige Schiffe unter ihrer Fahne<lb/>
f&#252;r andere Staaten. Ich erkl&#228;rte nur, wir w&#252;rden ein solches Projekt<lb/>
pr&#252;fen. <name type="person" ref="#per__97925">Schoeller</name> will mit den schon jetzt unter &#246;sterreichischer<lb/>
Fahne fahrenden Reeder nichts zu tun haben. Diese haben n&#228;mlich aus<lb break="no"/>schliesslich aus Gr&#252;nden, die Besatzungsbestimmungen zu unterfahren,<lb/>
in Deutschland z.B. sind sie wesentlich strenger, sich der &#246;sterr.<lb/>
</p>
            <pb n="28-1512" facs="28_1975-12-19_1512.jpg"/>
            <p xml:space="preserve">Flagge bedient. Die Idee sollte man daher, so habe ich es <name type="person" ref="#per__97925">Schoeller</name><lb/>
zugesagt, pr&#252;fen. Die Einladung von Minister <name type="person" ref="#per__141650">Abela</name> erfolgte durch<lb/>
die Bundeskammer und, wie mir <name type="person" ref="#per__125298">Kopetzky</name> nachher mitteilte, wurde<lb/>
selbst der Flug von ihr bezahlt. <name type="person" ref="#per__97474">Gleissner</name> meinte, es h&#228;tte sich<lb/>
ausgezahlt, ich habe das Gef&#252;hl dass hier insbesondere <name type="person" ref="#per__97925">Schoeller</name>,<lb/>
der fast j&#228;hrlich nach Malta zum Segeln und Fischen f&#228;hrt, die<lb/>
Malteser st&#228;rker unterst&#252;tzen will, und deshalb veranlasst, dass<lb/>
die Handelskammer sie einl&#228;dt. Gleichzeitig hat auch <name type="person" ref="#per__97668">Kreisky</name> mit<lb/>
<name type="person" ref="#per__97746">Dom Mintoff</name> Gespr&#228;che gef&#252;hrt, er f&#228;hrt ja n&#228;chstes Jahr wie mir<lb/>
<name type="person" ref="#per__141650">Abela</name> sagte nach Malta, sodass hier zwei ganz getrennt arbeitende<lb/>
Gruppen zu denselben Erfolg kommen, wenn es ein Erfolg wird. Koor<lb break="no"/>diniert wurde es glaube ich von niemanden, auch nicht vom Handels<lb break="no"/>ministerium und das ist das Betr&#252;bliche.<lb/>
</p>
            <p xml:space="preserve">Die &#220;berreichung der Staatspreise f&#252;r Werbung durch mich stand<lb/>
unter einem furchtbaren Zeitdruck. Wir mussten die Veranstaltung<lb/>
eine Stunde vorverlegen, weshalb auch viele erst sp&#228;ter kamen.<lb/>
Die n&#228;chsten Unterlagen f&#252;r den Staatspreis werde ich mir nicht,<lb/>
wie dies <name type="person" ref="#per__98040">Wais</name> diesmal tat in die Diplome reinlegen, sondern stich<lb break="no"/>wortartig auf die gedruckte Brosch&#252;re raufschreiben. Die ich ein<lb/>
optischer Typ bin, wird es mir eher m&#246;glich sein, notwendige<lb/>
Einzelheiten dann in Erinnerung zu rufen. Am meisten gest&#246;rt hat<lb/>
mich, dass die Unterlagen wieder so sp&#228;t gekommen sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN das B&#220;RO: Die Unterlagen, haben wir schon einigemale<lb/>
festgestellt, m&#252;ssen 3 Tage vorher vorliegen und mit mir durchge<lb break="no"/>sprochen werden.<lb/>
</p>
            <p xml:space="preserve">Im &#214;GB-AK-Jour-fixe berichtet wir &#252;ber die Vorgangsweise zum Benzin<lb break="no"/>preis, Energiesicherung und Margarinepreissenkung. Es ergaben sich<lb/>
keine neuen Gesichtspunkte. F&#252;r die KFZ-Mechanikerregelung wird<lb/>
<name type="person" ref="#per__114075">Schmidt</name>, &#214;GB, und <name type="person" ref="#per__112563">Farnleitner</name>, Handelskammer, zum Pressegespr&#228;ch ein<lb break="no"/>geladen. Eine endg&#252;ltige Ziffer steht ja noch nicht fest, weil<lb/>
die Metallarbeiter mit ihrer Lohnforderung nicht zu Rande kommen.<lb/>
Die Metallarbeiter haben jetzt schon 7.5 % Istlohnsteigerung ange<lb break="no"/>boten und die Unternehmer akzeptieren noch immer nicht. Jetzt be<lb break="no"/>w&#228;hrt sich unser System bei den Lebensmittelarbeitern. eben nicht<lb/>
f&#252;r grosse Gruppen abzuschliessen, sondern soweit als m&#246;glich f&#252;r<lb/>
jede Einzelgruppe, Dort kann man doch dann den wirtschaftlichen<lb/>
Gegebenheiten besser Rechnung tragen. In der Metallbranche gibt<lb/>
es derzeit eine richtige Krisenstimmung, sodass diese m&#228;chtige<lb/>
Organisation, weil sie f&#252;r alle Gruppen gleichzeitig verhandelt,<lb/>
<pb n="28-1513" facs="28_1975-12-19_1513.jpg"/>dem Rechnung tragen muss.<lb/>
</p>
            <p xml:space="preserve">Zum Preisantrag zum Durumweizen um 53.4 Groschen pro Kilogramm<lb/>
meint die Arbeiterkammer und der Gewerkschaftsbund, man soll die<lb/>
Preisregelung aufheben. Im Gespr&#228;ch wird festgehalten, dass<lb/>
wir seit 1972 den Erzeugerpreis um 1.07 Schilling erh&#246;ht haben<lb/>
und er derzeit 4.23 Schilling betr&#228;gt. In &#214;sterreich gibt es<lb/>
6 Nudelerzeuger und die sollten sich mit den Produzenten &#252;ber die<lb/>
M&#252;hlen und Spezialkontrakte ihre Mengen sichern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97819">PLESCH</name> und <del>WAIS</del>: Bitte die Idee Preisaufhebung vorbe<lb break="no"/>reiten lassen.<lb/>
</p>
            <p xml:space="preserve">Auf der einen Seite w&#252;nscht die Arbeiterkammer dass die Nudelerzeuger<lb/>
und die M&#252;hlen mit den Durumweizenerzeugern Spezialkontrakte ab<lb break="no"/>schliessen, wie dies die Zuckerindustrie mit den R&#252;benbauern macht.<lb/>
Auf der anderen Seite hat sie gegen das Zuckerkartell heftigste<lb/>
Bedenken und es ist nach langwierigen Verhandlungen gegl&#252;ckt jetzt<lb/>
endlich den Kartellvertrag jetzt wieder unter Dach und Fach zu<lb/>
bringen. Die einzige &#196;nderung besteht darin, dass jetzt die Zucker<lb break="no"/>fabriken nicht mehr ganz stur an ihre Anbaugebiete und Mengen ge<lb break="no"/>bunden sind und untereinander R&#252;ben abgeben und 5 % der kontrahierten<lb/>
Mengen frei verf&#252;gbar und &#252;berzogen werden k&#246;nnen. Damit hofft die<lb/>
Arbeiterkammer, <name type="person" ref="#per__114467">Wehsely</name>, eine entsprechende Beweglichkeit in das<lb/>
starre Kartell zu bringen.<lb/>
</p>
            <p xml:space="preserve">Zur Nahversorgungsfrage kann <name type="person" ref="#per__97676">Lachs</name> nur mitteilen, dass im Konsumver<lb break="no"/>band, <name type="person" ref="#per__97505">Haberl</name>, mit seiner sturen Haltung &#252;brig geblieben ist. Alle<lb/>
haben ihn best&#252;rmt, es muss eine Regelung gefunden wurden. Jetzt<lb/>
wird <name type="person" ref="#per__97505">Haberl</name> wahrscheinlich im Parlament erkl&#228;ren, der Initiativ<lb break="no"/>antrag der &#214;VP k&#246;nnte sofort in Verhandlung genommen werden und<lb/>
<choice><choice><sic>weitesgehendst</sic><corr>weitestgehend; weitgehendst</corr></choice></choice> akzeptiert werden. Dies ist <name type="person" ref="#per__97676">Lachs</name> nat&#252;rlich wieder<lb/>
&#252;berhaupt nicht recht, weil er bei seinen Verhandlungen in der vori<lb break="no"/>gen Saison doch immerhin imstande war den Kontrahierungszwang, wo<lb break="no"/>nach jeder H&#228;ndler beliefert werden muss, in den Gesetzentwurf<lb/>
hineinzubringen. Ich selbst stehe auf dem Standpunkt, wir m&#252;ssen<lb/>
jetzt eine Zeit vergehen lassen und den &#214;VP-Antrag, wenn er &#252;ber<lb break="no"/>haupt beschlossen werden sollte, als entsprechenden Initiativ<lb break="no"/>antrag der SP&#214; erg&#228;nzen. Ich selbst m&#246;chte mit einer Regierungs<lb break="no"/>vorlage derzeit nicht ins Parlament gehen. Dazu ist die Materie<lb/>
<pb n="28-1514" facs="28_1975-12-19_1514.jpg"/>viel zu wenig abgekl&#228;rt und vor allem nach der jetzigen Sachlage<lb/>
und Gesetzeslage wird es keine wirksame Nahversorgungsl&#246;sung werden.<lb/>
<name type="person" ref="#per__114508">Tieber</name> hat mit <name type="person" ref="#per__97543">Heindl</name> vereinbart, dass wir jetzt die Studie der<lb/>
Wiener Standortberatung, die Raumordnungskonferenzergebnisse und<lb/>
insbesondere das Gewerbestrukturverbesserungsgesetz durch Richt<lb break="no"/>linien&#228;nderung zu einer Unterst&#252;tzung des Nahversorgungsproblemes<lb/>
heranziehen. Ich bin fest entschlossen so lange mich nicht als<lb/>
Regierung einzuschalten. als im Parlament die ungekl&#228;rten Ver<lb break="no"/>h&#228;ltnisse bestehen. Wenn der Gewerkschaftsbund jetzt grosse Sorgen<lb/>
wegen der Gesetzesinitiative der &#214;VP hat, dann muss der Gewerk<lb break="no"/>schaftsbund die Fraktion im Parlament dazu bringen, entsprechende<lb/>
Erg&#228;nzungen und Gegenvorschl&#228;ge als Initiativantrag einzubringen<lb/>
oder bei den Verhandlungen &#252;ber den &#214;VP-Initiativantrag dort an<lb break="no"/>zuh&#228;ngen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__114508">TIEBER</name>: Wir sollen eine seri&#246;sere L&#246;sung auf lange<lb/>
Sicht anstreben.<lb/>
</p>
            <p xml:space="preserve">Eine l&#228;ngere Debatte ergab sich als MR <name type="person" ref="#per__112011">Kurzel</name> mit <name type="person" ref="#per__112977">Neuhold</name> erschien<lb/>
um eine Weisung wegen des Gaspreises zu erhalten. Nat&#252;rlich lehnte<lb/>
ich sofort ab eine Weisung zu geben, weil dies meinem Prinzip<lb/>
widerspricht und weil ich dadurch die Beamten aus ihrer Verant<lb break="no"/>wortung herauslasse und sie dann das n&#228;chste Mal garantiert sich<lb/>
auf die Weisung berufen und dann immer wieder um neue Weisungen<lb/>
kommen. Bei den Gasverhandlungen stellte sich heraus, dass die<lb/>
zwischen Arbeiterkammerpr&#228;sident <name type="person" ref="#per__97386">Czettel</name> und B&#252;rgermeister <name type="person" ref="#per__97488">Gratz</name><lb/>
resp. Stadtrat <name type="person" ref="#per__97772">Nekula</name> vereinbarten 8 % von niemand vorgeschlagen werden<lb/>
Ich selbst denke nicht daran eine solche Weisung zu geben, da<lb/>
<name type="person" ref="#per__112011">Kurzel</name>, aber auch <name type="person" ref="#per__112977">Neuhold</name> erkl&#228;rten, nicht einmal die Arbeiterkammer<lb/>
h&#228;tte sich bereit erkl&#228;rt dort positiv zu einem solchen Vorschlag<lb/>
Stellung zu nehmen. Die Vertreter der Pr&#228;sidentenkonferenz h&#228;tten<lb/>
bereits angek&#252;ndigt, eine nicht nachgewiesene Kostenerh&#246;hung die<lb/>
im Preis eingebaut wird sofort dazu zu ben&#252;tzen ebenfalls f&#252;r<lb/>
ihre Antr&#228;ge in Hinkunft dasselbe Prinzip zu verlangen. <name type="person" ref="#per__112965">Maurer</name><lb/>
von der Arbeiterkammer wieder erkl&#228;rte, dass man von den Preis<lb break="no"/>prinzipien, die die Kommission bis jetzt immer ber&#252;cksichtigt hatte,<lb/>
abgeht. Unter diesen Umst&#228;nden erkl&#228;rte ich <name type="person" ref="#per__112011">Kurzel</name>, er m&#246;ge die<lb/>
ausser Streit stehenden Ans&#228;tze dem Gaswerk, <name type="person" ref="#per__97865">Reisinger</name>, mitteilen.<lb/>
Vom Finanzministerium, der eine harte Stellung eingenommen hat, hat<lb/>
Dr. <name type="person" ref="#per__134162">Ferchenbauer</name> vorgeschlagen &#8211; 8.5 Millionen Schilling Verlust,<lb/>
77 Millionen Schilling Erdgaserh&#246;hung gegen&#252;ber 86 Millionen<lb/>
<pb n="28-1515" facs="28_1975-12-19_1515.jpg"/>Schilling-Antrag und 23 Millionen Schilling Rohrnetzverbesserung<lb/>
anzuerkennen. Das sind 6.1 %. Mit diesem Prozentsatz w&#228;ren auch die<lb/>
anderen, sagte mir <name type="person" ref="#per__112011">Kurzel</name>, einverstanden. Nach meinen &#220;berpr&#252;fungen<lb/>
aber hat noch das Gaswerk 35 Millionen Schilling Personalkosten<lb/>
im Jahre 1976 zu tragen. Dies sind nicht neue zuk&#252;nftige Lohn-<lb/>
und Gehaltserh&#246;hungen, sondern schon bereits vereinbarte aus 1975<lb/>
die jetzt im Jahre l976 nur das ganze Jahr wirken. Trotzdem wollte<lb/>
niemand diese Post anerkennen. Zumindestens wurde sie nicht zur<lb/>
Debatte gestellt. Ich verlangte deshalb von <name type="person" ref="#per__112010">Blaha</name> und <name type="person" ref="#per__97676">Lachs</name>, dass<lb/>
zumindestens wenn schon die Arbeiterkammer und der Gewerkschafts<lb break="no"/>bund mit der Gemeinde diese 8 % vereinbart haben, sie eine einzige<lb/>
Post, wenn nicht die Anerkennung der Personalkosten, sich einsetzen<lb/>
k&#246;nnten. Solange ich in der Arbeiterkammer verantwortlich war<lb/>
habe ich bei jeder noch so harten Auseinandersetzung mit den Unter<lb break="no"/>nehmern &#252;ber Kalkulationsposten den Posten L&#246;hne und Geh&#228;lter<lb/>
stets in voller H&#246;he anerkannt. Normalerweise gibt es bei anderen<lb/>
Kalkulationsposten eine wesentlich leichtere Stellungnahme f&#252;r<lb/>
mich den<add>[Fehlstelle, Anm.]</add> anzuerkennen, als beim Personal. Wenn man<lb/>
n&#228;mlich eine solche Politik als Arbeiterkammer und Gewerkschafts<lb break="no"/>bund macht, besteht die Gefahr, dass der Unternehmer das n&#228;chste<lb/>
Mal sagt, ich denke nicht daran eine Lohnerh&#246;hung zu gew&#228;hren,<lb/>
wenn nicht einmal diese von der Parit&#228;tischen Kommission oder von<lb/>
der Preiskommission anerkannt wird. Als einzig m&#246;gliche Einschr&#228;n<lb break="no"/>kung kann man eventuell zu erwartende Rationalisierungen ber&#252;ck<lb break="no"/>sichtigen. Das dies beim Gaswerk aber kaum der Fall sein wird,<lb/>
d&#252;rfte hier ausser jeder Diskussion stehen. F&#252;r mich war die ganze<lb/>
Diskussion und die Verhandlung sehr lehrreich. <name type="person" ref="#per__97676">Lachs</name> meinte zu<lb/>
<name type="person" ref="#per__112965">Maurer</name>, er d&#252;rfe seinen neuen Pr&#228;sidenten nicht im Stich lassen.<lb/>
<name type="person" ref="#per__112965">Maurer</name> wieder meint, die Arbeiterkammer verliert das Gesicht, wenn<lb/>
sie 8 % akzeptiert. <name type="person" ref="#per__97676">Lachs</name> verwies darauf, dass er auch oft Zusagen<lb/>
von <name type="person" ref="#per__97346">Benya</name>, die sie nicht seiner Meinung entsprachen, vertreten<lb/>
musste. Mir erscheint die ganze Diskussion einfach l&#228;cherlich.<lb/>
Wird jetzt die Wirtschaftspolitik auf Konsumentenseite bereits<lb/>
von den einzelnen Referenten gemacht? Zu meiner Zeit war es &#252;blich,<lb/>
dass wenn jemand Bedenken hatte, er diese in der Diskussion intern<lb/>
jederzeit verbringen konnte und man sich ernstlich damit auseinander<lb break="no"/>setzt. Wenn aber ein Beschluss gefallen ist, dann war es selbstver<lb break="no"/>st&#228;ndlich, dass dieser durchgef&#252;hrt zu werden hat. Jetzt macht schein<lb break="no"/>bar ein jeder die Politik, die er glaubt dass f&#252;r sein Image die<lb/>
richtige ist. Unter diesen Umst&#228;nden wird die Institution sehr<lb/>
bald in einen furchtbaren Zustand sich befinden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="28_1509_01" facs="28_1975-12-19_1509-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.12.1975</head>
         </div>
         <pb n="28_1509_02" facs="28_1975-12-19_1509-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
