<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701027">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 27. Oktober 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-10-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-10-27">Dienstag, 27. Oktober 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0701" facs="03_1970-10-27_0701.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-10-27">Dienstag, 27. Oktober 1970</date>
            </dateline>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung hat <name type="person" ref="#per__98055">Weihs</name> versucht, den Nachweis<lb/>
zu erbringen, dass er derzeit den Milchkrisengroschen von 19 auf 10<lb/>
Groschen ab 1.11. senken kann. <name type="person" ref="#per__97691">Lehner</name> von der Pr&#228;sidentenkonferenz<lb/>
verlangte die R&#252;ckf&#252;hrung auf 7 Groschen mit 1.9. Nach den Berechnun<lb break="no"/>gen von <name type="person" ref="#per__98055">Weihs</name> hat er derzeit einen &#220;berschuss von 44 Mill. S, die But<lb break="no"/>terst&#252;tzung erfordert derzeit nicht 24.- S sondern 16.- bis 18.-- S<lb/>
in der Prognose f&#252;r das n&#228;chste Jahr hat er 18.- S aber doch einge<lb break="no"/>stellt. F&#252;r Emmentaler-St&#252;tzung braucht er derzeit 4.- S gegen&#252;ber<lb/>
5.- wies dies in der Prognose zugrunde gelegt wurde. F&#252;r Milchpulver<lb/>
f&#252;r das er derzeit 6.80 bis 6.90 bezahlt hat er in der Prognose f&#252;r<lb/>
das n&#228;chste Jahr 7.70 veranlagt. Nach seiner Meinung wird wahrschein<lb break="no"/>lich im n&#228;chsten Jahr nicht die Milchanlieferung 2 % gegen&#252;ber 1970<lb/>
steigen, sondern wird eher gleichbleiben der Milchanlieferung von 1970.<lb/>
Dies w&#252;rde bedeuten, dass er mit den Budgetans&#228;tzen leicht das Auslangen<lb/>
finden kann. Seine &#220;berlegung, basiert auf der Tatsache, dass derzeit<lb/>
neuerlich 15.000 St&#252;ck Milchk&#252;he weniger sind, was einer 30.000 t<lb/>
Jahresliefermenge geringerer Anlieferung bedeutet. Wir kamen &#252;berein,<lb/>
dass der Landwirtschaftsminister selbst im Ministerrat einen m&#252;ndlichen<lb/>
Bericht geben sollte. Sowohl <name type="person" ref="#per__97311">Androsch</name> als auch ich wiesen darauf hin,<lb/>
dass wir in dieser Frage sehr flexibel bleiben m&#252;ssten, denn es kann<lb/>
sich ohne weiteres herausstellen, dass im n&#228;chsten Jahr die Entwicklung<lb/>
zur Milchproduktion wieder sehr steigend und wir dann neuerdings eine<lb/>
entsprechende Erh&#246;hung des Krisengroschen vornehmen m&#252;ssten. Gleich<lb break="no"/>zeitig nahm <name type="person" ref="#per__98055">Weihs</name> in Aussicht, den Hartk&#228;sereizuschlag um 12 Groschen<lb/>
zu erh&#246;hen, dadurch soll aber keinerlei Belastung des Verbrauchers<lb/>
verbunden sein. d.h. die Emmentalerpreiserh&#246;hung von 2.- wird zur&#252;ck<lb break="no"/>gestellt. Der Ministerrat konnte nur versp&#228;tet beginnen, da die Fuhr<lb break="no"/>werker eine Demonstration am Ballhausplatz durchf&#252;hrten. Die Sprecher<lb/>
dieser Demonstration, darunter war auch Dr. <name type="person" ref="#per__137113">R&#246;mer</name>, mit dem ich in der<lb/>
Milchwirtschaft eine Zeit lang zusammengearbeitet hatte, der scheinbar<lb/>
jetzt einer der gr&#246;ssten Sprecher der Fuhrwerksdemonstranten wird.<lb/>
Sein Vater, der &#214;VP-Bundesrat, hat scheinbar heute im Wirtschaftsbund<lb/>
politisch ausgespielt und deshalb versucht der Sohn, diese Position<lb/>
zu erringen.<lb/>
Die Tagesordnung war verh&#228;ltnism&#228;ssig sehr bald erledigt, da sowohl<lb/>
<name type="person" ref="#per__97668">Kreisky</name> als auch ich die betriebswirtschaftliche Woche er&#246;ffnen sollten<lb/>
und <name type="person" ref="#per__97311">Androsch</name> und H&#228;user im Parlament Finanz- und Sozialausschuss hatten.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97372">Broda</name> ersuchte mich. dass er die R&#252;ckstellung der Novelle zum Unlauteren-<lb/>
Wettbewerbsgesetz beantragen w&#252;rde, ich erwiderte sofort, dass lieber<lb/>
<pb n="03-0702" facs="03_1970-10-27_0702.jpg"/>ich den Antrag stellen w&#252;rde, diese Novelle zur&#252;ckzustellen, weil<lb/>
er noch Gelegenheit haben will, mit <name type="person" ref="#per__112582">Sch&#246;nherr</name> dieses Problem zu be<lb break="no"/>sprechen, der ihn n&#228;mlich um eine Aussprache ersucht hatte. Ich<lb/>
glaube nur, es ist zweckm&#228;ssiger, wenn jeder Minister selbst zu er<lb break="no"/>kennen gibt, dass er bereit ist, diese R&#252;ckstellung zu veranlassen,<lb/>
an Stelle dass ein anderer Minister durch Einspruch eines R&#252;ckstellung<lb/>
erzwingt.</p>
            <p xml:space="preserve">Bei meiner Begr&#252;ssungsansprache bei der Betriebswirtschaftlichen Woche<lb/>
n&#252;tzte ich die Gelegenheit, um darauf hinzuweisen, dass ich den Ehren<lb break="no"/>schutz &#252;ber diese Organisation sehr genau nehme. Durch ihre W&#252;nsche, die<lb/>
ich bei Vorstandssitzungen kennenlernte, habe ich mich veranlasst gesehen,<lb/>
mit der Handelskammer Besprechungen aufzunehmen, damit eine Abgrenzung des<lb/>
Arbeitsbereiches zwischen Wirtschaftstreuh&#228;ndern und Organisationen, die die<lb/>
Kleinbetriebe beraten und Buchhaltungen f&#252;r sie f&#252;hren, vorgenommen wird.<lb/>
Ich habe also &#8211; wie ich mich ausdr&#252;ckte &#8211; ein Streitproblem aus der Welt<lb/>
geschafft. Beim nachmitt&#228;gigen Vortrag von <name type="person" ref="#per__97346">Benya</name> kam deshalb Dr. <name type="person">Witek</name><lb/>
von der Handelskammer und meinte, aus der Welt geschafft sei dieses Problem<lb/>
noch nicht, aber die Verhandlungen werden gef&#252;hrt und er glaubt auch,<lb/>
dass es zu einem positiven Abschluss kommen wird. Ausserdem stellte ich<lb/>
bei dieser Er&#246;ffnung fest, dass das Bundesministerium in der Industrie<lb break="no"/>politik nach der Studie des Wirtschafts- und Sozialbeirates vorgehen wird<lb/>
und jedwede Ger&#252;chte &#252;ber dirigistische Massnahmen, die jetzt in Angriff<lb/>
genommen werden, jeder Grundlage entbehren, auch dann, wenn die Salzburger<lb/>
Nachrichten einen diesbez&#252;glichen Artikel verfasst habe. Diese Bemerkung<lb/>
war &#228;usserst wertvoll, denn <name type="person" ref="#per__98003">Taus</name>, der das Hauptreferat &#252;ber die Finanzierung<lb/>
&#252;ber die Industrieinvestitionen hielt, schlug in dieselbe Kerbe. Anspie<lb break="no"/>lend an den Wunsch von <name type="person" ref="#per__97311">Androsch</name>, gegebenenfalls der Investitionskredit AG<lb/>
3oo Mill. S &#252;ber die Nationalbank finanzieren zu lassen, ohne dass er<lb/>
nat&#252;rlich dieses Projekt erw&#228;hnte, wies <name type="person" ref="#per__98003">Taus</name> darauf hin, dass solche Ent<lb break="no"/>scheidungen von eminenter wirtschaftspolitischer Bedeutung sind. Es gibt<lb/>
nach Meinung <name type="person">Taus's</name> keine wertfreie Finanzierung der Industrieinvestitionen<lb/>
sondern hier handelt es sich um gesellschaftspolitische Konsequenzen. Ich<lb/>
hatte nach dem Vortrag von <name type="person" ref="#per__98003">Taus</name> mit ihm eine l&#228;ngere Aussprache, wobei ich<lb/>
ihm vorwarf, dass mit den 300 Mill. S doch nur eine Endfinanzierung der<lb/>
begonnenen Industrieinvestitionen durchgef&#252;hrt werden sollte. Da der ERP<lb break="no"/>-Fonds die notwendigen Mittel, die daf&#252;r notwendig sind, nicht aufbringen<lb/>
kann, muss &#252;ber diesen Weg versucht werden, die Endfinanzierung sicherzu<lb break="no"/>stellen. <name type="person" ref="#per__98003">Taus</name> hatte gegen die Endfinanzierung auch gar nichts einzuwenden,<lb/>
er ist nur absolut dagegen, dass die Investitionskredit AG allein diesen<lb/>
<pb n="03-0703" facs="03_1970-10-27_0703.jpg"/>Betrag zur Verf&#252;gung bekommt. Seiner Meinung nach m&#252;ssten auch die<lb/>
f&#252;nf potentiellen Investitionsbanken mit dieser M&#246;glichkeit ausge<lb break="no"/>stattet werden. Ich versprach ihm , mit <name type="person" ref="#per__97311">Androsch</name> &#252;ber dieses Problem<lb/>
noch einmal zu sprechen und wom&#246;glich einen Besprechungstermin zwischen<lb/>
ihm und <name type="person" ref="#per__98003">Taus</name> vereinbaren. Ich akzeptierte allerdings nicht seine Be<lb break="no"/>gr&#252;ndung, in Wirklichkeit geht es in meinen Augen ja doch um das zus&#228;tz<lb break="no"/>liche Gesch&#228;ft, sondern erkl&#228;rte sofort, dass zu den Massnahmen, die wir<lb/>
jetzt einleiten wollen, die Investitionskredit AG ja auch gegr&#252;ndet wurde.<lb/>
<name type="person" ref="#per__98003">Taus</name> erkl&#228;rte mir rundweg heraus, dass er ja seinerzeit schwer gegen die<lb/>
Investitionskredit AG aufgetreten sei, man h&#228;tte ihm allerdings dann zu<lb/>
verstehen gegeben, dass er zu schweigen h&#228;tte, denn es waren nach Auf<lb break="no"/>fassung der damaligen politisch Verantwortlichen der &#214;VP nur auch Gesch&#228;fts<lb/>
gr&#252;nde, Konkurrenzgr&#252;nde, die ihn zu dieser Stellungnahme veranlasst h&#228;tte.</p>
            <p xml:space="preserve">Der Verein f&#252;r Gemeinwirtschaft hat zu einem Vortrag in die Arbeiterkammer<lb/>
Wien eingeladen. <name type="person" ref="#per__97346">Benya</name> sprach &#252;ber die betriebliche und &#252;berbetriebliche<lb/>
Mitbestimmung. Der Saal war pummvoll und es mussten sogar einige noch<lb/>
draussen stehen. Man sieht, dass heisse Themen, die von bedeutenden M&#228;n<lb break="no"/>nern angeschnitten werden, noch immer imstande sind, die Manager und<lb/>
Gegner, aber auch die eigenen Funktion&#228;re zu mobilisieren. Von der<lb/>
Regierung war <name type="person" ref="#per__97372">Broda</name> und in Vertretung von Kreisky <name type="person" ref="#per__98034">Veselsky</name> und auch ich<lb/>
erschienen. Die betriebliche Mitbestimmungsforderung definierte <name type="person" ref="#per__97346">Benya</name>,<lb/>
dass es da zwei Unterschiede geben m&#252;sste. Routineentscheidungen sollten<lb/>
durch Richtlinien, die zwischen dem Betriebsrat und der Unternehmensleitung<lb/>
vereinbart sind, vorweggenommen werden und nicht mehr in Einzeldiskussionen<lb/>
durchgef&#252;hrt werden. Nur grunds&#228;tzliche Entscheidung wie z.B. Verlegung von<lb/>
Arbeitsst&#228;tten oder die Schliessung von Betriebsst&#228;tten sollte jeweils<lb/>
mit dem Betriebsrat im einzelnen verhandelt werden. Derzeit beabsichtigt<lb/>
der &#214;GB nichts anderes als den &#167; 14 BRG, der ein gewisses Mitwirken und<lb/>
Mitbestimmen der Betriebsr&#228;te vorsieht, von einer Kann-Bestimmung in eine<lb/>
Muss-Bestimmung umzuwandeln. Demnach sollten die Unternehmungen verpflich<lb break="no"/>tet werden, &#252;ber die Wirtschaftslage, &#252;ber den Umsatz, &#252;ber die Produk<lb break="no"/>tion, &#252;ber die Betriebsf&#252;hrung usw. allmonatliche Besprechungen abzuhalten<lb/>
&#220;ber die &#252;berbetriebliche Mitbestimm&#252;ng gab <name type="person" ref="#per__97346">Benya</name> eine l&#252;ckenlose Dar<lb break="no"/>stellung, wie es zu dieser insbesondere in der Zweiten Republik gekommen<lb/>
ist und best&#228;tigte, dass der jetzige Zustand zwar nicht endg&#252;ltig sei<lb/>
aber doch im Prinzip befriedigend.</p>
            <pb n="03-0704" facs="03_1970-10-27_0704.jpg"/>
            <p xml:space="preserve">Nach dem Referat kamen die Direktoren der BBU und der <name type="person">Mitterberger</name><lb/>
zu mir und wollten jeder einen gr&#246;sseren Anteil &#252;ber die Bergbau<lb break="no"/>f&#246;rderung erhalten. Da diese beiden Betriebe aber sich im Prinzip<lb/>
&#252;ber die zur Verf&#252;gung stehenden Mittel einigen m&#252;ssten oder ich eine<lb/>
Entscheidung treffen, hatte ich ihnen folgendes vorgeschlagen:<lb/>
Sie sollten &#8211; wenn es ihnen m&#246;glich ist &#8211; einen gemeinsamen akkordier<lb break="no"/>ten Vorschlag mit unterbreiten und ich w&#252;rde den &#8211; wenn er wirklich<lb/>
sinnvoll ist &#8211; sofort akzeptieren. Sicher ist eines, dass ein solcher<lb/>
Vorschlag kaum zustandekommen wird. Andererseits aber bin ich der<lb/>
Meinung, dass es nicht sehr sinnvoll ist, wenn von den Firmen ununter<lb break="no"/>brochen Bilanzen und Statuse ihrer finanziellen Lage verlangt werden,<lb/>
da ja letzten Endes doch nur eine bescheidene Aufteilungsm&#246;glichkeits<lb break="no"/>variation besteht. Ich glaube, wir m&#252;ssten hier mit der Obersten<lb/>
Bergbeh&#246;rde Besprechungen f&#252;hren, dass wir die &#220;berpr&#252;fungen auch ent<lb break="no"/>sprechend vereinfachen. Wenn mann die Zusammenstellung der Unterlagen<lb/>
und die Sitzungen, die hier f&#252;r die Bergbauf&#246;rderung durchgef&#252;hrt<lb/>
werden, umrechnet auf Kosten- so weiss ich nicht, ob nicht mindestens<lb/>
ein genauso hoher Betrag als wir letzten Endes Bergbauf&#246;rdenung geben,<lb/>
allgemeiner Aufwand ist, um die endg&#252;ltigen Berechnungen zu erstellen.</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">Wanke</name>: Bitte, feststellen, ob nicht ein vereinfachtes<lb/>
System m&#246;glich w&#228;re.</p>
            <p xml:space="preserve">In der Vertrauenspersonenkonferenz des 3. Bezirkes gab es &#252;ber die<lb/>
Mitgliedbeitragserh&#246;hung eine lebhafte bis sp&#228;t in die Nacht hinein<lb/>
dauernde Diskussion.</p>
            <pb n="03-0705" facs="03_1970-10-27_0705.jpg"/>
            <p xml:space="preserve">Nach dem Referat kamen die Direktoren der BBU und der <name type="person">Mitterberger</name></p>
            <p xml:space="preserve">zu mir und wollten jeder einen gr&#246;sseren Anteil &#252;ber die Bergbau<lb break="no"/>f&#246;rderung erhalten. Da diese beiden Betriebe aber sich im Prinzip<lb/>
&#252;ber die zur Verf&#252;gung stehenden Mittel einigen m&#252;ssten oder ich eine<lb/>
Entscheidung treffen, hatte ich ihnen folgendes vorgeschlagen:<lb/>
Sie sollten &#8211; wenn es ihnen m&#246;glich ist &#8211; einen gemeinsamen akkordier<lb break="no"/>ten Vorschlag mit unterbreiten und ich w&#252;rde den &#8211; wenn er wirkliCh<lb/>
sinnvoll ist &#8211; sofort akzeptieren. Sicher ist eines, dass ein solcher<lb/>
Vorschlag kaum zustandekommen wird. Andererseits aber bin ich der<lb/>
Meinung, dass es nicht sehr sinnvoll ist, wenn von den Firmen ununter<lb break="no"/>brochen Bilanzen und Statuse ihrer finanziellen Lage verlangt werden,<lb/>
da ja letzten Endes doch nur eine bescheidene Aufteilungsm&#246;glichkeits<lb break="no"/>variati0n besteht. Ich glaube, wir m&#252;ssten hier mit der Obersten<lb/>
Bergbeh&#246;rde Besprechungen f&#252;hren, dass wir die &#220;berpr&#252;fungen auch ent<lb break="no"/>sprechend vereinfachen. wenn mann die Zusammenstellung der Unterlagen<lb/>
und die Sitzungen, die hier f&#252;r die Bergbauf&#246;rderung durchgef&#252;hrt<lb/>
werden, umrechnet auf Kosten- so weiss ich nicht, ob nicht mindestens<lb/>
ein genauso hoher Betrag als wir letzten Endes Bergbauf&#246;rdanung geben,<lb/>
allgemeiner Aufwand ist, um die endg&#252;ltigen Berechnungen.zu erstellen.</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">Wanke</name>: Bitte, feststellen, ob nicht ein vereinfachtes<lb/>
System m&#246;glich w&#228;re.</p>
            <p xml:space="preserve">In der Vertrauenspersonenkonferenz des 3. Bezirkes gab es &#252;ber die<lb/>
Mitgliedbeitragserh&#246;hung eine lebhafte bis sp&#228;t in die Nacht hinein<lb/>
dauernde Diskussion.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="03_0700_01" facs="03_1970-10-27_0700-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.10.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0700_02" facs="03_1970-10-27_0700-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0705_01" facs="03_1970-10-27_0705-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
            <gap reason="sampling"/>
            <pb n="03_0705_02" facs="03_1970-10-27_0705-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0705_03" facs="03_1970-10-27_0705-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0705_04" facs="03_1970-10-27_0705-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0705_05" facs="03_1970-10-27_0705-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0705_06" facs="03_1970-10-27_0705-06.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0705_07" facs="03_1970-10-27_0705-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 27. Ministerratssitzung, 27.10.1970</head>
            <gap reason="sampling"/>
            <pb n="03_0705_08" facs="03_1970-10-27_0705-08.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0705_09" facs="03_1970-10-27_0705-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Nachtrag Tagesordnung 27. Ministerratssitzung, 27.10.1970</head>
            <gap reason="sampling"/>
            <pb n="03_0705_10" facs="03_1970-10-27_0705-10.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
