<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770224">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 24. Februar 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band35_1977-02-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-02-24">Donnerstag, 24. Februar 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-04-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="35-0218" facs="35_1977-02-24_0218.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 24. Feber 1977<lb/>
</p>
            <p xml:space="preserve">Die Austria Touristik-B&#246;rse, die heuer zum zweiten Mal und<lb/>
wesentlich besser organisiert war, wird sicherlich ein voller<lb/>
Erfolg. Beim Pressegespr&#228;ch, wo auch ausl&#228;ndische Journalisten<lb/>
anwesend waren, konnte ich Herrn <name type="person" ref="#per__123217">Novak</name> von der &#214;FVW, der<lb/>
diese organisierte, volle Anerkennung zollen 10.000 Betten<lb/>
wurden von &#246;sterr. Regionen, Gemeinden und Einzelbetrieben<lb/>
angeboten. Insgesamt wurden im Ausland 8.000 Reiseb&#252;ros ange<lb break="no"/>schrieben, womit sie auf diese Veranstaltung aufmerksam gemacht wurden.<lb/>
203 inl&#228;ndische Reiseb&#252;ros haben dann angeboten. Heuer sind es<lb/>
nur &#246;sterreichische Anbote gewesen. Die Ausl&#228;nder aber von der<lb/>
&#246;sterr. Ferienmesse haben schon klar und deutlich zu erkennen<lb/>
gegeben, dass sie ebenfalls im n&#228;chsten Jahr bei der Austria<lb/>
Tourist B&#246;rse anbieten wollen. Bei der Pressekonferenz fragte<lb/>
man mich, ob die &#246;sterr. Firmen die Steuerbelastung noch er<lb break="no"/>tragen k&#246;nnen, interessanterweise von ausl&#228;ndischen Journalisten<lb/>
gefragt, ein Italiener aus Vicenza meinte, dass die italienischen<lb/>
Busreisen-Veranstalter mit der Strassenmaut und den hohen Bezinprei<lb break="no"/>sen resp. Dieselpreisen sehr belastet sind und ein Berliner Ver<lb break="no"/>treter meinte, ob ich nicht beabsichtige, eine Benzinpreisver<lb break="no"/>billigungskarte &#228;hnlich Italien einzuf&#252;hren. Diese M&#246;glichkeit<lb/>
wurde mir schon einige Male vorgeschlagen und ich habe es immer<lb/>
ganz kategorisch abgelehnt. Die administrative Belastung beim<lb/>
Grenz&#252;bergang w&#228;re viel zu gross, weil wir zum Unterschied von den<lb/>
Italienern auf alle F&#228;lle eine saubere Abrechnung durchf&#252;hren<lb/>
m&#252;ssten und auch w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte halte dich am laufenden, was <name type="person" ref="#per__111736">Zolles</name><lb/>
mit den Ausl&#228;ndern wegen der Beteiligung an der Austria Touristik<lb/>
B&#246;rse bespricht.<lb/>
</p>
            <p xml:space="preserve">Im Klub der SP&#214; habe ich ganz kurz die Bestellung der Kommerzial<lb break="no"/>r&#228;te erkl&#228;rt. Dies war deshalb notwendig, weil der Kurier jetzt<lb/>
im Zusammenhang mit der Verhaftung des Kunstdiebs-Hehlers Komm.Rat<lb/>
<name type="person" ref="#per__113832">Berger</name> behauptet, er wurde von mir bef&#252;rwortet. Tats&#228;chlich hat<lb/>
die Handelskammer in einer Liste mit 76 neuen Vorschl&#228;gen f&#252;r die<lb/>
Periode 1974/78 u.a. auch <name type="person" ref="#per__113832">Berger</name> vorgeschlagen. Diese Liste wurde<lb/>
von mir nur an das Bundeskanzleramt weitergereicht, weil dieses<lb/>
die Kommerzialr&#228;te der Statistik des Aussenhandels ernennt. Durch<lb/>
Zufall erfuhr ich von <name type="person" ref="#per__114508">Tieber</name>, dass am Vortag bereits der<lb/>
<pb n="35-0219" facs="35_1977-02-24_0219.jpg"/>Bundespr&#228;sident sich wegen der Bestellung <name type="person" ref="#per__113832">Bergers</name> erkundigt<lb/>
hatte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Bei solchen Interventionen und Anfragen<lb/>
bitte mich sofort zu verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">V&#246;llig &#252;berraschend hat die &#214;VP dann eine Dringliche Anfrage<lb/>
an mich gerichtet wegen unvollst&#228;ndiger und unrichtiger Beant<lb break="no"/>wortung einer schriftlichen Anfrage vom Vorjahr, wegen einer<lb/>
Auftragsvergabe an Architekt <name type="person" ref="#per__137167">Ursprunger</name>. In<add>[hs. erg&#228;nzt, Anm.]</add> der seinerzeitigen<lb/>
schriftlichen Anfrage wurde ich dezidiert gefragt, ob das<lb/>
Ministerium oder ich einen Auftrag an Arch. <name type="person" ref="#per__137167">Ursprunger</name> vergeben<lb/>
habe. Da dies nicht der Fall war, habe ich mit NEIN geantwortet.<lb/>
Zus&#228;tzlich wollte man damals von mir wissen, ob ich Arch. <name type="person" ref="#per__137167">Ursprunger</name><lb/>
Landesbeh&#246;rden empfohlen habe. Auch dies ist von mir weder<lb/>
m&#252;ndlich noch schriftlich geschehen. Abg. <name type="person" ref="#per__97472">Glaser</name> von Salzburg<lb/>
hatte dann bei der Begr&#252;ndung der Dringlichen Anfrage eine<lb/>
wie er sagte Dokumentation der Sozialistischen Partei Salzburgs<lb/>
die der LH <name type="person" ref="#per__97994">Steinocher</name> bei einer Pressekonferenz hatte, wo<lb/>
diese eindeutig nachwies, dass ich an <name type="person" ref="#per__137167">Ursprunger</name> entsprechende<lb/>
Auftr&#228;ge vergeben habe. Diese Dokumentation hat <name type="person" ref="#per__97472">Glaser</name> bereits<lb/>
M&#228;rz 1974 gehabt, mich aber keinesfalls danach gefragt. <name type="person" ref="#per__97472">Glaser</name><lb/>
selbst als Begr&#252;nder der Dringlichen Anfrage verwies auf die Ent<lb break="no"/>wicklung des Rauriser Tales, wo wir eine Entwicklungs- und F&#246;r<lb break="no"/>derungsgesellschaft f&#252;r Rauris, Taxenbach und Lend gr&#252;ndeten.<lb/>
Dieser Gesellschaft wurde von mir eine Subvention von 150.000 S<lb/>
gegeben, die diese dann f&#252;r eine Studie, die Arch. <name type="person" ref="#per__137167">Ursprunger</name><lb/>
lieferte, bezahlte. Indirekt kann man sagen ist dadurch nat&#252;rlich<lb/>
<name type="person" ref="#per__137167">Ursprunger</name> von mir subventioniert worden. Dies wurde ich aber<lb/>
in keinem Fall gefragt. Ich m&#246;chte gar nicht bestreiten, dass<lb/>
es unzweckm&#228;ssig war, nicht auf diese Besonderheit schon seinerzeit<lb/>
hinzuweisen. Die Frage war aber klar und eindeutig nicht danach<lb/>
gerichtet. In meiner Personalkartei und auch in der Subventions<lb break="no"/>kartei der Buchhaltung im Handelsministerium ist der Name <name type="person" ref="#per__137167">Ursprunger</name><lb/>
&#252;berhaupt nicht aufgeschienen, wie im Akt ausdr&#252;cklich vermerkt ist.<lb/>
<name type="person" ref="#per__97472">Glaser</name> hat seine Begr&#252;ndung damit begonnen, dass er darauf hinwies,<lb/>
<name type="person" ref="#per__97668">Kreisky</name> h&#228;tte im Parlament erkl&#228;rt, jemand also auch Minister<lb/>
k&#246;nnten irgendjemanden anl&#252;gen, das sei Angelegenheit der Be<lb break="no"/>treffenden, aber im Parlament m&#252;sse der Minister die Wahrheit<lb/>
sagen, sonst w&#228;re Konsequenzen zu ziehen. <name type="person" ref="#per__97472">Glaser</name> erkl&#228;rt rundweg,<lb/>
wenn <name type="person" ref="#per__97668">Kreisky</name> bei dieser Meinung bleibt, dann werde bald kein<lb/>
<pb n="35-0220" facs="35_1977-02-24_0220.jpg"/>Handelsminister <name type="person" ref="#per__97985">Staribacher</name> mehr auf der Regierungsbank<lb/>
sitzen. Er bezichtigte mich auch w&#228;hrend seiner Begr&#252;ndung<lb/>
des &#246;fteren der L&#252;ge. Gleichzeitig aber meinte er st&#228;ndig,<lb/>
nicht er behaupte irgendetwas, sondern der von ihm so sehr<lb/>
gesch&#228;tzte LH-Stv. <name type="person" ref="#per__97994">Steinocher</name> in der Dokumentation. Meine<lb/>
Antwort auf diese Attacke fiel entsprechend aus, da ich ja<lb/>
nicht einmal in diesem Fall bereit bin, vorbereitete Statements<lb/>
herunterzulesen sondern frei zu sprechen und zu agieren, habe<lb/>
ich sofort damit begonnen, dass Abg. <name type="person" ref="#per__97472">Glaser</name> behauptet, keine<lb/>
Beschuldigungen, keine Schl&#252;sse zu ziehen, aber gleichzeitig<lb/>
mich als L&#252;gner zu disqualifizieren. Ich erkl&#228;rte die ganze<lb/>
Entwicklung des Vereins, verwies neuerdings darauf, dass ich<lb/>
<name type="person" ref="#per__137167">Ursprunger</name> keinen Auftrag gegeben habe, da ich auch pers&#246;nlich<lb/>
gar nichts an <name type="person" ref="#per__137167">Ursprunger</name> zahlte. Die Behauptung, er sei mein<lb/>
Freund, wies ich ganz entschieden zur&#252;ck und erkl&#228;rte, dass<lb/>
ich ihn nur ein paar Mal gesehen habe.In Zwischenrufen wurde<lb/>
auf der einen Seite behauptet, dass ich aus den Akten, resp.<lb/>
meine Beamten <name type="person" ref="#per__137167">Ursprunger</name> gel&#246;scht haben, diese ungeheure Unter<lb break="no"/>stellung wies ich mit aller Entschiedenheit zur&#252;ck und hier<lb/>
auch wirklich sehr emp&#246;rt. Im Fernsehen habe ich dann zuf&#228;llig<lb/>
diese Szene gesehen, die auch dort gebracht wurde, selbst der<lb/>
Bundespr&#228;sident fragte mich dann abends beim Empfang des<lb/>
finnischen Botschafters, da warst Du aber ganz sch&#246;n mit Recht<lb/>
aufgeregt, so habe ich Dich noch nie gesehen. Die weiteren<lb/>
Zwischenrufe waren dann immer nur an mich und weitere Redner<lb/>
wer hat <name type="person" ref="#per__137167">Ursprunger</name> nach Salzburg zu dem Verein geschickt.<lb/>
Das konnte aber auch bei einer internen Besprechung mit <name type="person" ref="#per__97543">Heindl</name>,<lb/>
<name type="person" ref="#per__111367">W&#252;rzl</name> u. <name type="person" ref="#per__97584">Jagoda</name> nicht mehr gel&#246;st werden. Ich konnte mich<lb/>
nur erinnern, dass <name type="person" ref="#per__97543">Heindl</name> einmal <name type="person" ref="#per__137167">Ursprunger</name> aufmerksam wurde,<lb/>
weil dieser sich f&#252;r Entwicklungsgebiete, Hotelbauten usw.<lb/>
interessierte. Im Rauristal wollte er sogar eine Schafzucht<lb/>
mit einem Schafzuchtverband, der dann ebenfalls bei mir vorge<lb break="no"/>sprochen hat, organisieren. Tats&#228;chlich hat <name type="person" ref="#per__97668">Kreisky</name> seinerzeit<lb/>
mit Obmann des Bauernverbandes <name type="person" ref="#per__139874">Loitfellner</name>, der aus dieser<lb/>
Gegend stammt, von mir verlangt, wir sollten dieses Gebiet unter<lb break="no"/>suchen und auch unterst&#252;tzen. Ich hatte damals sogar das<lb/>
Rauristal bei einer SP&#214;-Klubtagung in Gastein besucht und mit<lb/>
dem dortigen B&#252;rgermeister und Ortsvertreten verhandelt. Wie<lb/>
ich dann leider zu sp&#228;t mit einem Schreiben, das ich erst nach<lb/>
meiner Beantwortung und Wortmeldung bekommen habe, feststellen<lb/>
konnte, habe ich diesbez&#252;glich auch an LH <name type="person" ref="#per__137200">Lechner</name> geschrieben.<lb/>
</p>
            <pb n="35-0221" facs="35_1977-02-24_0221.jpg"/>
            <p xml:space="preserve">In Hinkunft m&#252;ssen wir bei einer solchen Dringlichen Anfrage<lb/>
schnellstens alle Unterlagen, die sich auf den Fall beziehen<lb/>
k&#246;nnen, zur Verf&#252;gung haben. Obmann <name type="person" ref="#per__97444">Fischer</name> ist nach der Dring<lb break="no"/>lichen Anfrage zu mir gekommen und hat gemeint, er selbst sei<lb/>
auch furchtbar aufgeregt gewesen und h&#228;tte bei seiner Wort<lb break="no"/>meldung daher sehr impulsiv agiert. Jetzt hat er noch Kopf<lb break="no"/>schmerzen, weil er sich &#252;ber diesen ungerechtfertigten Angriff<lb/>
der &#214;VP mir gegen&#252;ber so &#228;rgert. Der Wirtschaftsbund-Abgeordnete<lb/>
<name type="person" ref="#per__97487">Graf</name> hat dann in der Erwiderung auf <name type="person" ref="#per__97444">Fischers</name> Rede gemeint, beide<lb/>
Seiten sollten nicht so emotionell handeln sondern es w&#228;re zu<lb/>
pr&#252;fen, ob eben tats&#228;chlich ich diesen Auftrag gegeben h&#228;tte<lb/>
oder nicht. Nachher kam <name type="person" ref="#per__97487">Graf</name> zu mir und meinte, der Beweis<lb/>
sei seinen Parteifreunden misslungen und gescheitert. Was<lb/>
wollen Sie noch mehr, meinte er. Ich habe ihm, aber auch<lb/>
<name type="person" ref="#per__97893">Sallinger</name>, der dann sp&#228;ter dazukam und die ganze Debatte nicht<lb/>
verfolgt hat. erkl&#228;rt, dass diese Vorgangsweise f&#252;r mich sehr<lb/>
&#252;berraschend war. Die neue Linie der &#214;VP, wenn auch nur<lb/>
&#214;AAB-Nationalr&#228;te sich bei dieser Debatte beteiligten, ist<lb/>
alle Minister zu skandalisieren. In Verbindung mit <name type="person" ref="#per__137167">Ursprunger</name><lb/>
sollte auch ich mehr oder minder in der &#214;ffentlichkeit diskrimi<lb break="no"/>niert werden. Der Wiener Handelskammerpr&#228;sident hat jetzt mich<lb/>
als Wiener Abgeordneten attackiert, der Wien vernachl&#228;ssigt.<lb/>
Der Kurier schreibt, dass ich mit <name type="person" ref="#per__113832">Berger</name> in Zusammenhang gebracht<lb/>
werde, und der &#214;AAB mit seiner dringlichen Anfrage in dem<lb/>
&#214;VP-Parlamentsklub setzt sich durch, um mich mit <name type="person" ref="#per__137167">Ursprunger</name><lb/>
in Verbindung zu bringen. Gleichzeitig werden bei dieser Debatte<lb/>
auch andere Minister, die unvollst&#228;ndige Angaben geben und<lb/>
z.B. nicht erkl&#228;ren, was sie an Steuern resp. an Geb&#252;hrenerh&#246;hungen<lb/>
also <name type="person" ref="#per__97311">Androsch</name> und <name type="person" ref="#per__110923">Lanc</name> in der n&#228;chsten Zeit machen werden, ebenfalls<lb/>
als L&#252;gner hingestellt. Nat&#252;rlich entwickelt sich dann bei<lb/>
solchen Debatten eine ungeheure Schreiszene, die sicherlich<lb/>
dem Parlament nicht gerade das beste Ansehen in der Bev&#246;lkerung<lb/>
bringt. Ideal w&#228;re es, wenn in einem solchen Fall unsere Abge<lb break="no"/>ordneten wirklich auf diesen &#214;VP-Angriff nicht mit Zwischenrufen<lb/>
agieren w&#252;rden, sondern gegebenenfalls den Redner mit entsprechenden<lb/>
Beifall unterst&#252;tzen, ansonsten aber die Attacke der &#214;VP damit ins<lb/>
Leere laufen liessen. Ich kann allerdings verstehen, dass<lb/>
emotionell ein Teil unserer Abgeordneten sich kaum zur&#252;ckhalten<lb/>
kann, wenn selbst <name type="person" ref="#per__97444">Heinz Fischer</name> so stark emotionell reagiert.<lb/>
Er meinte mir gegen&#252;ber, er k&#246;nne sich eben nicht zur&#252;ckhalten,<lb/>
und dies sei so schlecht, dass er sich fast nicht als Politiker<lb/>
<choice><choice><sic>bezeichnen</sic><corr>?</corr></choice></choice> m&#246;chte.<lb/>
</p>
            <pb n="35-0222" facs="35_1977-02-24_0222.jpg"/>
            <p xml:space="preserve">In Wirklichkeit ist er unser bester Mann, der eben wirklich<lb/>
noch mit Idealismus f&#252;r die Sache eintritt. Entscheidend,<lb/>
erkl&#228;re ich allen, die es h&#246;ren wollen oder die mich fragen<lb/>
oder die mich begl&#252;ckw&#252;nschen zu der geschickten Abwehr<lb/>
dieses &#214;VP-Angriffes, es wird ausschliesslich davon abh&#228;ngen,<lb/>
wie die Zeitungen reagieren, resp. das Fernsehen und Radio.<lb/>
Sicher ist nur eines, dass ich einen neuen Stil der dringlichen<lb/>
Anfragebeantwortung entwickelt habe, da ich gar nicht auf<lb/>
die einzelnen Fragen im konkreten durch Verlesung von Antworten<lb/>
zu jedem einzelnen Punkt eingegangen bin, sondern eben dabei<lb/>
umso so impulsiver diese Attacke abgewehrt habe und sofort<lb/>
zum Gegenangriff &#252;berging. LH und Landesbeh&#246;rde wurde ver<lb break="no"/>st&#228;ndigt, schade, dass ich den Brief nicht zeitgerecht erhielt,<lb/>
dem Rauristal wurde tatkr&#228;ftigste Unterst&#252;tzung gew&#228;hrt, Seil<lb break="no"/>bahnzinsenzuschuss allein vom Handelsministerium 3 Mill. S<lb/>
die &#220;bern&#228;chtigung ist dort, wie dann Abgeordneter <name type="person" ref="#per__114960">Maier</name><lb/>
von Salzburg nachwies wesentlich gestiegen, Dokumentation,<lb/>
die mir nachher die &#214;VP gab, wird jetzt von uns genau<lb/>
gepr&#252;ft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte kl&#228;re, was tats&#228;chlich und wie<lb/>
diese Dokumentation an die Presse gegeben wurde.<lb/>
</p>
            <p xml:space="preserve">L.Sekr. der Metall- und Bergarbeiter kam mit den Betriebsr&#228;ten<lb/>
der Fa. Mercedes-Benz <name type="person" ref="#per__146125">Kreppel</name> zu mir um zu intervenieren, damit<lb/>
die Besitzer von Mercedes Auszeichnungen bekommen k&#246;nnen. Ich<lb/>
habe selbstverst&#228;ndlich sofort zugesagt, da dies in meiner<lb/>
Linie liegt, Leistungen von Unternehmungen sind meiner Meinung<lb/>
nach viel st&#228;rker als in der Vergangenheit mit Auszeichnungen<lb/>
zu bedenken und zu bedanken.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__116021">Schmidt</name> von der Fa. Bunzl kam mit NR <name type="person" ref="#per__98010">Teschl</name>, damit auch<lb/>
die englischen Besitzer von Bunzl, die sich um den Ausbau<lb/>
des &#246;sterr. Unternehmens sehr verdient gemacht haben, ebenfalls<lb/>
eine Auszeichnung bekommen k&#246;nnen. Auch hier schlug ich dem Gene<lb break="no"/>raldirektor sofort vor, er soll im Einvernehmen und mit Unterst&#252;tzung<lb/>
der Betriebsr&#228;te ebenfalls ein diesbez&#252;gliches Schreiben an<lb/>
das Handelsministerium richten und gleichzeitig auch die Handels<lb break="no"/>kammer einschalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Scheinbar wissen noch viel zu wenig Betriebs<lb break="no"/>r&#228;te, dass ich sehr gerne bereit bin, jedweden Antrag auf Auszeichnung<lb/>
zu unterst&#252;tzen.<lb/>
</p>
            <pb n="35-0223" facs="35_1977-02-24_0223.jpg"/>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__111721">Stix</name> von der FP&#214; hat mich eingeladen, mit ihm &#252;ber die<lb/>
Nahversorgung zu diskutieren. Da der FP&#214;-Klub gleichzeitig eine<lb/>
Ausstellung vom Red. <name type="person" ref="#per__146128">Strasser</name> als Graphiker machte, bin ich<lb/>
zu ihnen in den Klub hinaufgegangen. Dort sieht es jetzt sehr<lb/>
nobel aus, weil in diesem Teil des Parlamentes das Dachgeschoss<lb/>
schon ausgebaut und aufgebaut ist. Ganz moderne R&#228;ume stehen<lb/>
dort den Abgeordneten zur Verf&#252;gung. <name type="person" ref="#per__111721">Stix</name> z.B. hat neben drei<lb/>
anderen sogar ein eigenes modernst eingerichtetes Zimmer. <name type="person" ref="#per__111721">Stix</name><lb/>
hat allerdings mir dann nur einen Entwurf ihres Experten<lb/>
Dr. <name type="person" ref="#per__146129">Straberger</name> gegeben, der bei den Verhandlungen der Sozial<lb break="no"/>partner ebenfalls dabei ist. <name type="person" ref="#per__146129">Straberger</name> glaubt, er h&#228;tte jetzt<lb/>
den goldenen Mittelweg gefunden und hat sich sehr fleissig und<lb/>
initiativ daran gemacht, einen vollkommenen Gesetzestext mit<lb/>
allen offenen Punkten als Kompromiss auszuarbeiten. Ich habe<lb/>
<name type="person" ref="#per__111721">Stix</name> sofort versprochen, dass wir diesen Gesetzestext allen<lb/>
Sozialpartnern und Beh&#246;rden zur Verf&#252;gung stellen werden, damit<lb/>
er in die Verhandlungen einbezogen werden kann. <name type="person" ref="#per__97584">Jagoda</name>, dem ich<lb/>
nachher die Unterlage &#252;berreichte, meinte, er wird gerne mit<lb/>
<name type="person" ref="#per__146129">Straberger</name> dar&#252;ber reden und allen anderen den Entwurf zuschicken.<lb/>
Derzeit stockt aber das ganze Gespr&#228;ch der Experten, weil sie auf<lb/>
die Entscheidung der Politiker warten. Innerhalb der SP&#214; konnten<lb/>
wir aber noch keinen Konsens zwischen Konsum, Freien Wirtschafts<lb break="no"/>verband, Arbeiterkammer und &#214;GB erreichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte die Frage so schnell wie m&#246;glich<lb/>
neuerdings bei Jour fixe zur Sprache bringen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113117">Kinigadner</name>, der Obmann der Gewerkschaftsjugend und gleichzeitig<lb/>
Metallarbeiterjugendvertreter hat mir ganz traurig mitgeteilt,<lb/>
dass die Verhandlungen mit der Spitze der Handelskammer so wenig<lb/>
erfolgreich in puncto Beh&#246;rden&#228;nderung und finanzielle Zusch&#252;sse<lb/>
resp. Abgaben gelaufen sind. Mit <name type="person" ref="#per__112979">Verzetnitsch</name>, dem Jugendsekret&#228;r<lb/>
des &#214;GB, <name type="person" ref="#per__97563">Hofstetter</name>, <name type="person" ref="#per__97584">Jagoda</name>, <name type="person" ref="#per__97819">Plesch</name> besprach ich dann die weitere<lb/>
Vorgangsweise. <name type="person" ref="#per__112979">Verzetnitsch</name> meint mit Recht, dass wir jetzt<lb/>
politisch entscheiden m&#252;ssen. wie wir den Antrag und Wunsch der<lb/>
&#214;GB-Jugend behandeln sollen. <name type="person" ref="#per__97563">Hofstetter</name> hat noch mit <name type="person" ref="#per__97769">Mussil</name> einige<lb/>
Aussprachen gehabt, damit bei den Lehrlingsstellen, wo jetzt mehr<lb/>
je eine im Bundesland bei der Handelskammer errichtet wird,<lb/>
auch noch ein Beirat kommt, der wenigstens bei der Errichtung<lb/>
von neuen Lehrpl&#228;tzen mitwirken kann. <name type="person" ref="#per__97769">Mussil</name> hat zwar auch dieses<lb/>
Zugest&#228;ndnis, das er <name type="person" ref="#per__97563">Hofstetter</name> gegen&#252;ber macht, dann wieder<lb/>
<pb n="35-0224" facs="35_1977-02-24_0224.jpg"/>zur&#252;cknehmen wollen, sich aber dann letzten Endes bereit<lb break="no"/>erkl&#228;rt, <name type="person" ref="#per__97584">Jagoda</name> &#252;ber eine Formulierung zu verhandeln. Die<lb/>
Einstellung zu der ganzen Frage ist, dass die Handelskammer<lb/>
seit der Verfassungsnovelle 1974 genau weiss, dass wir die Be<lb break="no"/>h&#246;rdenorganisation ohne Zweidrittelmehrheit nicht &#228;ndern k&#246;nnten.<lb/>
Dazu ist sie aber nicht bereit, ihre Zustimmung zu geben,<lb/>
damit automatisch auch die Handelskammer und die Landeshauptleute<lb/>
dem niemals zustimmen und damit auch im Parlament die &#214;VP<lb/>
garantiert einem solchen Gesetzentwurf von mir nicht zustimmen<lb/>
w&#252;rde. Br&#228;chte ich einen solchen Gesetzentwurf, wie ich<lb/>
der Jugend gegen&#252;ber angedeutet habe, ein, w&#252;rde er im<lb/>
Parlament nur liegen bleiben. Diese politische Tatsache werde<lb/>
ich den Jugendvertretern genau auseinandersetzen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Eine Delegation aus Friaul unter F&#252;hrung des Ass. <name type="person" ref="#per__146130">Bertoli</name><lb/>
hat bei <name type="person" ref="#per__97668">Kreisky</name> und mir vorgesprochen, um sich erstens f&#252;r die<lb/>
Hilfe an die Erdbebengesch&#228;digten von &#214;sterreich zu bedanken<lb/>
und zweitens zu ersuchen, dass wir ihre Fremdenverkehrsregion<lb/>
mehr machen, d.h. sie durch recht viele Besuche unterst&#252;tzen.<lb/>
Da ich wegen meiner Frau und den Kindern j&#228;hrlich nach Italien<lb/>
fahren muss, voriges Jahr sogar in Lignano kurze Zeit war,<lb/>
hatte ich diese Tatsache insbesondere dem B&#252;rgermeister von<lb/>
Lignano, der ebenfalls mit war und mich neuerdings eingeladen<lb/>
hat, zeigen, dass wir pers&#246;nlich sehr viel nach Italien reisen.<lb/>
<name type="person" ref="#per__146130">Bertoli</name> hat mit LH <name type="person" ref="#per__98038">Wagner</name> Gespr&#228;che &#252;ber regionale Zusammen<lb break="no"/>arbeit gef&#252;hrt. Ein Expertenkomitee im M&#228;rz wird &#252;ber Sport und<lb/>
Kultur, Fremdenverkehr und &#214;konomie Verhandlungen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte erkundigen, wann <name type="person" ref="#per__98038">Wagner</name> in<lb/>
Wien ist, ob er zu Ostern aufs Reisseck kommt, damit ich mit ihm<lb/>
dieses Problem bespreche.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__146130">Bertoli</name> urgierte auch die Verhandlungen &#252;ber den Pl&#246;ckenpass-<lb/>
Ausbau resp. den Tunnelbau. Die Gemischte Kommission hat durch<lb/>
3 Jahre jetzt alle Projekte durchbesprochen und positiv abge<lb break="no"/>schlossen. <name type="person" ref="#per__146130">Bertoli</name> m&#246;chte gerne von der &#246;sterr. Regierung jetzt<lb/>
wissen, wie es weitergeht. Ich habe ihm nur zugesagt, da ich<lb/>
daf&#252;r nicht zust&#228;ndig bin, dass er eine diesbez&#252;gliche Antwort<lb/>
vom Verkehrsministerium bekommen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte im Verkehrsministerium kl&#228;ren und<lb/>
Antwortschreiben erbitten.<lb/>
</p>
            <pb n="35-0225" facs="35_1977-02-24_0225.jpg"/>
            <p xml:space="preserve">Das Abendessen beim finnischen Botschafter f&#252;r den Bundespr&#228;sidenten<lb/>
und allen Teilnehmern, die zum Staatsbesuch nach Finnland fahren,<lb/>
war sp&#228;t abends erst zu Ende und vielleicht vom aussenpolitischen<lb/>
Standpunkt ein wenig interessant. Der Botschafter erkundigte sich<lb/>
n&#228;mlich beim Bundespr&#228;sidenten, wie er die Situation in den Ost<lb break="no"/>staaten sieht, insbesondere im Hinblick auf die katholische<lb/>
Kirche. Der finnische Botschafter ist n&#228;mlich auch gleichzeitig<lb/>
beim Heiligen Stuhl akkreditiert und hatte den Eindruck, dass<lb/>
dieser sehr genau &#252;ber die Entwicklung in den Oststaaten informiert<lb/>
ist. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> konnte ihm auf Grund der Erfahrungen, die<lb/>
er als &#246;sterr. Botschafter in Prag gemacht hat und dann aber<lb/>
auch auf Grund seiner Besuche im Vatikan als Aussenminister,<lb/>
feststellen, dass man dort seiner Meinung nach falsch informiert<lb/>
ist. Die wirklich aktiven Christen in den Oststaaten haben nicht<lb/>
den richtigen Draht nach Rom sondern dies wird gr&#246;sstenteils von<lb/>
Leuten besorgt, die nach Meinung <name type="person" ref="#per__97632">Kirchschl&#228;gers</name> nicht genau wissen,<lb/>
was im Osten wirklich vorgeht. Aussenpolitik ist eine Branche, die<lb/>
f&#252;r mich immer ein spanisches Dorf war und bleibt. In der &#214;konomie<lb/>
k&#246;nnen wir wenigstens Vorstellungen vertreten und nachher pr&#252;fen,<lb/>
ob sie einigermassen zugetroffen sind. In der Aussenpolitik habe<lb/>
ich das Gef&#252;hl ist man st&#228;ndig nur auf spekulative Informationen<lb/>
und Meinungen angewiesen. Dass sich f&#252;r eine solche Branche<lb/>
Parties und Abendessen vorz&#252;glich eignen und das vielleicht<lb/>
wirklich die &#228;quivalente Methode ist, m&#246;chte ich gar nicht be<lb break="no"/>streiten. F&#252;r mich w&#228;re sie allein schon deshalb eine Qual.<lb/>
Gott sei Dank komme ich im Jahr nicht einmal auf ein Dutzend<lb/>
dieser Veranstaltungen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="35_0217_01" facs="35_1977-02-24_0217-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.2.1977</head>
         </div>
         <pb n="35_0217_02" facs="35_1977-02-24_0217-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
