<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730224">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 24. Februar 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-02-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-02-24">Samstag, 24. Februar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0234" facs="14_1973-02-24_0234.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 24. Feber 1973</p><p xml:space="preserve">Die Landeskonferenz von Nieder&#246;sterreich und Burgenland der Lebens<lb break="no"/>mittelarbeiter, wo ich ein Referat &#252;ber wirtschaftliche und gewerk<lb break="no"/>schaftspolitische Absichten und Situation hielt, hat keinerlei Dis<lb break="no"/>kussion ausgel&#246;st. Dar&#252;ber war ich sehr ungl&#252;cklich. <name type="person" ref="#per__114535">Staudinger</name> der<lb/>
Landessekret&#228;r sagte mir allerdings, da&#223; sie dies sogar beabsichtigt<lb/>
haben. H&#228;tte sich der &#214;AAB gemeldet, dann w&#228;re nat&#252;rlich eine Dis<lb break="no"/>kussion entbrannt, da dieser aber bevorzugt zu schweigen, haben unsere<lb/>
Genossen sich nicht gemeldet. Richtig ist, da&#223; ich den &#214;AAB kaum eine<lb/>
M&#246;glichkeit gegeben habe einzugreifen. Ich habe n&#228;mlich dezidiert er<lb break="no"/>kl&#228;rt, und da&#223; ist meine innerste &#220;berzeugung, da&#223; sowohl in der Ko<lb break="no"/>alitionsregierung als auch in der monochromen &#214;VP-Regierung als auch<lb/>
jetzt gegen&#252;ber der soz. Regierung die Lebensmittelarbeiter gar keine<lb/>
andere M&#246;glichkeit haben und gar keine andere Taktik verfolgen, als<lb/>
immer die Interessen der Arbeiterinnen und Arbeiter in unserer Branche<lb/>
bestm&#246;glichst zu vertreten. Auch an das Referat von Koll <name type="person" ref="#per__97357">Bl&#252;ml</name> als<lb/>
Zentralsekret&#228;r kann keine Diskussion zu stande. <name type="person" ref="#per__114535">Staudinger</name> hat diese<lb/>
Organisation fest in der Hand und auch der Obmann der n&#246;. Lebensmittel<lb break="no"/>arbeiter, NR. <name type="person" ref="#per__98016">Tonn</name> ist unumstritten. In der Pause kamen dann einige<lb/>
Genossen die mich begl&#252;ckw&#252;nschten f&#252;r die Arbeit die wir leisten und<lb/>
nur besorgt sind, da&#223; ich mich vielleicht doch zu sehr &#252;beranstrenge.<lb/>
Das Vertrauen ehrt mich, die Ruhe aber be&#228;ngstigt mich.</p></div>
      </body>
      <back>
         <pb n="14_0233_01" facs="14_1973-02-24_0233-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.2.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
