<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710321">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 21. M&#228;rz 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-03-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-03-21">Sonntag, 21. M&#228;rz 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0362" facs="05_1971-03-21_0362.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 21. M&#228;rz 1971<lb/>
</p>
            <p xml:space="preserve">Aus mir zuerst unerkl&#228;rlichen Gr&#252;nden wurde ich in Nieder<lb break="no"/>&#246;sterreich im Bezirk Horn in sehr vielen kleinen D&#246;rfern<lb/>
als Redner eingeteilt und vorgesehen. Wir hatten die ganzen<lb/>
Veranstaltungen immer im Freien, damit doch vielleicht die<lb/>
Leute, die zu einer Versammlung nie kommen w&#252;rden, &#252;ber die<lb/>
Lautsprecher in ihren Wohnungen etwas &#252;ber unsere Auffassung<lb/>
erfahren. Zum Gl&#252;ck hatte ich den Anhaltspunkt der Demon<lb break="no"/>stration des &#214;VP-Bauernbundes und konnte unsere Agrarpolitik<lb/>
erkl&#228;ren. Ich konnte allerdings nicht verstehen, warum wir<lb/>
nicht in Horn eine Veranstaltung haben. In Horn war Vor<lb break="no"/>mittag der <rs type="person" ref="#per__114093">Waldheim</rs> und ich h&#228;tte es als sinnvoll empfunden,<lb/>
am Nachmittag z.B. dort ebenfalls eine Diskussion auf offener<lb/>
Stra&#223;e abzuhalten. Die Horner hatten ihre Bezirkskonferenz<lb/>
der SP&#214; vormittags in Drosendorf gehabt und daher konnte ich<lb/>
keinen genauen Bericht bekommen, wie <rs type="person" ref="#per__114093">Waldheim</rs> im Bezirk an<lb break="no"/>gekommen ist. Die Hollabrunner hatten vormittags ihre Bezirks<lb break="no"/>konferenz und bei dieser Gelegenheit konnte ich als Referent<lb/>
ihnen unsere Politik erkl&#228;ren. Am Abend gestand mir dann der<lb/>
Bezirksverantwortliche Mandatar, da&#223; sie deshalb Horn ausge<lb break="no"/>lassen haben, weil in 14 Tagen kommt der <rs type="person" ref="#per__97607">Jonas</rs> nach<lb/>
Horn. Ich glaube, da&#223; es trotzdem zielf&#252;hrender gewesen w&#228;re,<lb/>
sofort auf <rs type="person" ref="#per__114093">Waldheim</rs> zu reagieren, da ich zweifelsohne vielleicht<lb/>
einige Passagen sagen konnte, die <rs type="person" ref="#per__97607">Jonas</rs> nat&#252;rlich in 14 Tagen<lb/>
&#252;berhaupt nicht mehr ben&#252;tzen kann und er als eigener Wahl<lb break="no"/>werber nat&#252;rlich ganz anders auftreten mu&#223; als ein Minister,<lb/>
der auf eine Versammlung, die am Vormittag stattgefunden hat,<lb/>
reagiert.<lb/>
</p>
            <p xml:space="preserve">Also <rs type="person" ref="#per__97525">Rudi</rs> hat bei der ganzen Kampagne den Eindruck, da&#223; es<lb/>
sich hier nur um eine Aktivit&#228;t des Zentralsekretariates<lb/>
handelt, die in irgendeiner Weise nachweisen wollen, da&#223; sie<lb/>
etwas f&#252;r die Wahl <rs type="person" ref="#per__97607">Jonas</rs>' machen. Sie setzen deshalb die<lb/>
Referenten oft ganz sinnlos nach seiner Meinung und nach<lb/>
gar keinem systematischen Plan ein. Ich hatte eigentlich,<lb/>
mu&#223; ich gestehen, auch diesen Eindruck.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
