<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770523">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 23. Mai 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-05-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-05-23">Montag, 23. Mai 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0593" facs="36_1977-05-23_0593.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 23. Mai 1977<lb/>
</p>
            <p xml:space="preserve">Der 11. Metallarbeitergewerkschaftstag wurde so wie alle vorher<lb break="no"/>gehenden sehr feierlich er&#246;ffnet. Symphonieorchester, drei Schau<lb break="no"/>spieler sprechen den Prolog in Anwesenheit vieler Regierungs<lb break="no"/>mitglieder und ausl&#228;ndischer G&#228;ste. <rs type="person" ref="#per__97346">Benya</rs> als Noch-Vorsitzender<lb/>
hat vor seiner Begr&#252;ssungsansprache ein kleines Referat gehalten,<lb/>
da er bereits 1947 beim ersten Metallarbeitergewerkschaftstag an<lb break="no"/>wesend war und seither alle mitgemacht hatte, kennt er die Geschichte<lb/>
der Metallarbeiter der zweiten Republik wahrscheinlich wie kein<lb/>
zweiter. Da die Klubvertreter &#8211; <rs type="person" ref="#per__97803">Pansi</rs> &#8211; SP&#214;, <rs type="person" ref="#per__111325">Mock</rs> f&#252;r die &#214;VP<lb/>
und <rs type="person" ref="#per__97807">Peter</rs> &#8211; FP&#214; &#8211; anwesend sind, geht er selbstverst&#228;ndlich auch<lb/>
auf die politische Situation ein, wonach "die Gewerkschaften alles<lb/>
nur machen, um die Regierung zu decken." Gewerkschaftstage<lb/>
wandeln sich zumindestens bei den anderen Organisationen. Der Zufall<lb/>
will es, dass wir bei den Lebensmittelarbeitern in dieser Wochen eben<lb break="no"/>falls unseren Gewerkschaftstag haben. Ich beabsichtige an unserer<lb/>
Tradition und Gewerkschaftstagen in jeder Beziehung festzuhalten.<lb/>
Wichtig ist ja nur, dass bei der Er&#246;ffnung Prominenz anwesend ist.<lb/>
Selbst die Delegierten der anderen Gewerkschaften verschwinden dann<lb/>
meistens bei den Referaten und Diskussionen. Mir ist es in dieser<lb/>
Beziehung egal, ob sie anwesend sind oder nicht, die Begr&#252;ssung<lb/>
soll aber die Begr&#252;ssung bleiben und nicht wie es jetzt &#252;berall ge<lb break="no"/>schieht, fast ein Referat des Vorsitzenden sein. Vom Fernsehen<lb/>
wurde ich schon jetzt gefragt, was auf unserem Gewerkschaftstag<lb/>
der Lebensmittelarbeiter es Neues geben wird. Ich war nicht bereit,<lb/>
einen Hinweis zu geben. Was sie wollen, ist doch gar nichts<lb/>
anderes als Sensationsmeldungen, vorweggenommene Personaldiskussionen.<lb/>
Mit der &#220;bergabe des Vorsitzes bei den Metallarbeitern von <rs type="person" ref="#per__97346">Benya</rs><lb/>
auf <rs type="person" ref="#per__111741">Sekanina</rs> ebenfalls schon die Weiche gestellt, dass <rs type="person" ref="#per__111741">Sekanina</rs><lb/>
<rs type="person" ref="#per__97346">Benya</rs> als Gewerkschaftsbund-Obmann nachfolgt. Niemand weiss dies<lb/>
und niemand kann es daher sagen. Obwohl ich nat&#252;rlich dann die<lb/>
allgemeine Ausrede, das bestimmt der Gewerkschaftskongress, als<lb/>
zwar richtige Antwort aber eindeutig als eine Leerformel betrachte.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> hat jahrelang, als er schon Gewerkschaftsbund-Pr&#228;sident<lb/>
war, noch immer die Metallarbeitergewerkschaft gef&#252;hrt. Ich habe<lb/>
dies f&#252;r falsch gehalten, weil er unbedingt in Interessenskonflikte<lb/>
als Pr&#228;sident f&#252;r alle Organisationen und gleichzeitiger Obmann der<lb/>
Metallarbeiter kommen musste und sicherlich auch gekommen ist.<lb/>
Weder <rs type="person" ref="#per__97363">B&#246;hm</rs> noch <rs type="person" ref="#per__97793">Olah</rs> haben dies getan, <rs type="person" ref="#per__97346">Benya</rs> h&#228;tte keine Haus<lb break="no"/>macht gebraucht. Wenn <rs type="person" ref="#per__97346">Benya</rs> so lange gez&#246;gert hat, so deshalb,<lb/>
weil er innerhalb der Metallarbeiter immer wieder gedr&#228;ngt wurde,<lb/>
<pb n="36-0594" facs="36_1977-05-23_0594.jpg"/>die Obmannstelle zu behalten. Jetzt d&#252;rfte sich <rs type="person" ref="#per__111741">Sekanina</rs> Schritt f&#252;r<lb/>
Schritt, aber systematisch durchgesetzt haben.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung besprach ich mit <rs type="person" ref="#per__107938">Leodolter</rs> die angebliche Absicht,<lb/>
f&#252;r die Lagerung des Atomm&#252;lls eine eigene Gesellschaft des Bundes<lb/>
zu gr&#252;nden, wie <rs type="person" ref="#per__107937">Frank</rs> mir verzweifelt mitgeteilt hat. <rs type="person" ref="#per__107938">Leodolter</rs> er<lb break="no"/>kl&#228;rte mir nur, dass sie eine Aussprache mit <rs type="person" ref="#per__97333">Bandhauer</rs>, Verbund, gehabt<lb/>
hat in Anwesenheit ihres Sektionschefs <rs type="person" ref="#per__111378">Pindur</rs>, um den weiteren Vorgang<lb/>
zu kl&#228;ren. <rs type="person" ref="#per__111378">Pindur</rs>, der <rs type="person" ref="#per__112031">Maurer</rs>, auch ein Trautmannsdorfer, gut kennt,<lb/>
glaubt, dass eine Lagerung in Nieder&#246;sterreich nicht m&#246;glich sein<lb/>
wird, da <rs type="person" ref="#per__112031">Maurer</rs> nie zustimmt. <rs type="person" ref="#per__107938">Leodolter</rs> f&#252;rchtet nun, dass <rs type="person" ref="#per__111378">Pindur</rs> vom<lb/>
urspr&#252;nglichen Plan, dass der Landeshauptmann letzten Endes auf Grund<lb/>
des Strahlenschutzgesetzes die Genehmigung zur Lagerung geben muss, mit<lb/>
<rs type="person" ref="#per__112031">Maurer</rs> &#252;bereinstimmt, weshalb sich eine lange Diskussion dar&#252;ber ergeben<lb/>
k&#246;nnte. Die Gemeinschaftskraftwerk-Tullnerfeld-Gesellschaft die Zwenten<lb break="no"/>dorf nur betreibt, kann keinesfalls die Lagerung vornehmen. In diesem<lb/>
Fall m&#252;sste <rs type="person" ref="#per__107938">Leodolter</rs> die Genehmigung dazu geben. Eine eigene Gesell<lb break="no"/>schaft muss deshalb gegr&#252;ndet werden und <rs type="person" ref="#per__107938">Leodolter</rs> erw&#228;gt, ob der Bund<lb/>
und die L&#228;nder sich eventuell daran beteiligen sollten. Das st&#228;ndige &#196;ndern<lb/>
von Konzepten liegt daran, in meinen Augen, dass wir weder von den E-Gesell<lb break="no"/>schaften noch von den Beamten der einzelnen Ministerien, geschweige denn<lb/>
in der Regierung von der &#214;ffentlichkeit ganz zu schweigen, eine einheit<lb break="no"/>liche Linie in der Atomenergiepolitik haben. Jeder versucht immer irgend<lb break="no"/>welche Auswege verschiedenste Vorschl&#228;ge werden gemacht, gepr&#252;ft, wieder<lb/>
verworfen, in den Zeitungen die unm&#246;glichsten Meldungen lanciert, wie<lb/>
am Sonntag in der Kronen-Zeitung, dass das Kernkraftwerk das unsicherste<lb/>
ist, was es &#252;berhaupt gibt, weil bei Pr&#252;fungen sich herausgestellt hat,<lb/>
dass &#8211; wie es in jedem Kraftwerk &#252;blich ist &#8211; Herstellungsfehler gemacht<lb/>
werden, die eben durch die Pr&#252;fung abgestellt werden. Es wird h&#246;chste<lb/>
Zeit, dass wir so schnell wie m&#246;glich versuchen, die endg&#252;ltige<lb/>
Entscheidung im Parlament herbeizuf&#252;hren. Die Diskussion wird zwar dann<lb/>
auch nicht aufh&#246;ren, aber sie wird in irgendeiner Weise die Weichen end<lb break="no"/>g&#252;ltig stellen. Von meinem Gesichtspunkt aus kann es gar nicht anders<lb/>
sein, als Zwentendorf in Betrieb zu nehmen und dann zu sehen, wie man<lb/>
mit den weiteren Kraftwerken verfahren soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107937">FRANK</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte die neue Gesellschaftsidee, eventuelle<lb/>
Beteiligung des Bundes pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtete <rs type="person" ref="#per__97584">Jagoda</rs> &#252;ber die Kreditvermittler-<lb/>
Verordnung, die jetzt endlich mit 1. Juli in Kraft tritt. Daran ent<lb break="no"/>wickelte sich nach l&#228;ngerer Zeit wieder einmal eine Diskussion mit den<lb/>
Journalisten, da dies doch unmittelbaren Einfluss gegen die Ausw&#252;chse<lb/>
<pb n="36-0595" facs="36_1977-05-23_0595.jpg"/>des Kreditwuchers haben k&#246;nnte. Ich liess aber keinen Zweifel daran,<lb/>
dass in Wirklichkeit selbst mit der Begrenzung von 5 % f&#252;r die Kredit<lb break="no"/>vermittler-Provision nicht viel gemacht ist. Die wirklich entscheiden<lb break="no"/>den &#196;nderungen k&#246;nnte nur eine entsprechende Regelung im Kreditwesen<lb break="no"/>gesetz herbeif&#252;hren. Dies wird jetzt momentan im Finanzministerium<lb/>
allerdings schon 5 Jahre lang besprochen. Min.Rat <rs type="person" ref="#per__97426">F&#228;lbl</rs> berichtete<lb/>
&#252;ber &#196;gypten und Sudan und Min.Rat <rs type="person" ref="#per__113619">Pschorn</rs> &#252;ber die Accordino-Ver<lb break="no"/>handlungen, zu diesen Themen gab es &#252;berhaupt keine Wortmeldungen.<lb/>
Die Erfahrung, die wir jetzt mit unserem Pressefr&#252;hst&#252;ck machen k&#246;nnen<lb/>
ist, dass entweder die Journalisten ebenfalls m&#252;de werden und daher nicht<lb/>
bereit sind zu diskutieren, geschweige denn mich anzugreifen, oder Themen<lb/>
f&#252;r sie wirklich nichts hergeben. Berichtet in den Zeitungen wird dann<lb/>
allerdings immer sehr brav.<lb/>
</p>
            <p xml:space="preserve">Der brasilianische Minister f&#252;r Bergbau und Energie <rs type="person" ref="#per__146671">Ueki</rs> stattete dem Bun<lb break="no"/>despr&#228;sidenten einen Besuch ab und hat dort, was f&#252;r mich auch einiger<lb break="no"/>massen neu war, die brasilianische Wirtschaftsentwicklung auf seinem<lb/>
Gebiet geschildert. Beim Essen im Imperial hatte ich dann auch noch<lb/>
Gelegenheit, mit <rs type="person" ref="#per__107937">Frank</rs> gemeinsam, da wir ihn zwischen uns setzten,<lb/>
es war kein Protokoll Gott sei Dank vorhanden, &#252;ber diese Entwicklung<lb/>
zu diskutieren. W&#228;hrend bei uns in der Vergangenheit innerhalb von<lb/>
10 Jahren die Elektrizit&#228;tsproduktion verdoppelte, stieg diese dort<lb/>
auf das Dreifache. In Zukunft nimmt man eine weitere, wesentlich h&#246;here<lb/>
Steigerungsrate noch an. Brasilien hat fast alle Mineralien und wird sie<lb/>
systematisch abbauen. So wie Afrika inbesondere aber Westafrika alle<lb/>
Mineralien hat, ist auch in S&#252;damerika dieselbe Situation. Beide<lb/>
Kontinente werden deshalb in Hinkunft die bedeutendste Rolle f&#252;r<lb/>
die Industriestaaten spielen. Dieses gleichzeitige Vorhandensein<lb/>
in diesen Regionen hat ja auch die Theorie ausgel&#246;st, dass beide<lb/>
Kontinente einmal zusammen waren und sich im Laufe der Jahrmilliarden<lb/>
erst trennten. Die eingeladenen Direktoren der &#246;sterr. Firmen n&#252;tzten<lb/>
die Gelegenheit, um mit dem Minister die entsprechenden Absichten,<lb/>
Projekte liegen ja leider noch nicht vor, zu besprechen. Bei dieser<lb/>
Gelegenheit erfuhr ich von Direktor <rs type="person" ref="#per__134328">Lukesch</rs>, Treibacher, TCW, dass<lb/>
sie jetzt ihr Ferrochromprojekt in H&#252;ttenberg aufgegeben haben.<lb/>
Die Strompreise w&#228;ren dort zu hoch gewesen. Im Vergleich z.B. kosten<lb/>
in Brasilien f&#252;r die Industrie die Preise nicht einmal die H&#228;lfte.<lb/>
Treibach wird aber jetzt in H&#252;ttenberg ein Recycling f&#252;r Metall<lb break="no"/>schmelzen mit 150 Besch&#228;ftigten errichten. Dort spielt der Strom<lb break="no"/>preis nicht mehr die Rolle, denn Ferrochrom mit 15.- S bei hohen Strom<lb break="no"/>preisen eine st&#228;rkere Belastung als das Metallschmelzmaterial, das 70.- S<lb/>
kostet.<lb/>
</p>
            <pb n="36-0596" facs="36_1977-05-23_0596.jpg"/>
            <p xml:space="preserve">als in den vergangenen Jahren. <rs type="person" ref="#per__58381">Mauthner</rs> steht nach wie vor<lb/>
auf dem Standpunkt, dass das Landwirtschaftsministerium, welches<lb/>
die Lenkung des Getreides &#252;ber hat, daher auch alle diesbez&#252;glichen<lb/>
Aufwendungen zu leisten hat. Ihm schwebt nach wie vor vor, gegebenen<lb break="no"/>falls eine Klage gegen das Landwirtschaftsministerium einzureichen,<lb/>
wenn die diversen St&#252;tzungsaktionen &#252;ber Nacht eingestellt werden<lb/>
sollten. F&#252;r mich ist es eine Best&#228;tigung mehr, dass wir langfristig<lb/>
eben jetzt schon festlegen m&#252;ssten, was n&#228;chstes Jahr bei der Ge<lb break="no"/>treideernte geschehen wird. Dies betrifft den Preis, die Export<lb break="no"/>m&#246;glichkeit, die Lagerung, die diversen Aktionen und ich weiss nicht<lb/>
was sonst noch alles.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte beim n&#228;chsten Jour fixe dieses Problem<lb/>
auf die Tagesordnung setzen.<lb/>
</p>
            <p xml:space="preserve">Der Besitzer der gr&#246;ssten deutschen Altrohstoff-Raffinerie <rs type="person" ref="#per__146840">Haberland</rs><lb/>
erkl&#228;rte uns auf Wunsch von <rs type="person" ref="#per__97543">Heindl</rs> die Methode, wie in Deutschland<lb/>
Alt&#246;l beseitigt wird. In 140.000 &#220;bernahmestellen werden durch<lb break="no"/>schnittlich 600.000 kg erfasst. Da der Antransport sehr teuer ist<lb/>
und die Erfassung nat&#252;rlich viel Geld kostet, wird ein Zuschuss<lb/>
von 100 DM pro t gegeben vom Staat. Dies ist auf die Fertigungs<lb break="no"/>produkte ungef&#228;hr 125 DM pro t. Bei Frisch&#246;l wird daf&#252;r eine Ab<lb break="no"/>gabe von 90 DM pro t verlangt, wodurch die 360 t pro Jahr erfasst<lb/>
werden. Ich pers&#246;nlich f&#252;rchte auch, dass es ohne eine diesbez&#252;g<lb break="no"/>liche Reglementierung und insbesondere Abgabe nicht gehen wird.<lb/>
Tausendmal lieber w&#228;re es mir allerdings, wenn ohne einen b&#252;ro<lb break="no"/>kratischen Apparat in Deutschland machen dies nachgeordnete Dienst<lb break="no"/>stellen des Wirtschaftsministeriums, wir eine Beseitigung des<lb/>
Alt&#246;ls erreichen k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Vielleicht f&#228;llt uns doch noch etwas ein.<lb/>
</p>
            <pb n="36-0596" facs="36_1977-05-23_0596-01-D.jpg"/>
            <p xml:space="preserve">als in den vergangenen Jahren. <rs type="person" ref="#per__58381">Mauthner</rs> steht nach wie vor<lb/>
auf dem Standpunkt, dass das Landwirtschaftsministerium, welches<lb/>
die Lenkung des Getreides &#252;ber hat, daher auch alle diesbez&#252;glichen<lb/>
Aufwendungen zu leisten hat. Ihm schwebt nach wie vor vor, gegebenen<lb break="no"/>falls eine Klage gegen das Landwirtschaftsministerium einzureichen,<lb/>
wenn die diversen St&#252;tzungsaktionen &#252;ber Nacht eingestellt werden<lb/>
sollten. F&#252;r mich ist es eine Best&#228;tigung mehr, dass wir langfristig<lb/>
eben jetzt schon festlegen m&#252;ssten, was n&#228;chstes Jahr bei der Ge<lb break="no"/>treideernte geschehen wird. Dies betrifft den Preis, die Export<lb break="no"/>m&#246;glichkeit, die Lagerung, die diversen Aktionen und ich weiss nicht<lb/>
was sonst noch alles.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte beim n&#228;chsten Jour fixe dieses Problem<lb/>
auf die Tagesordnung setzen.<lb/>
</p>
            <p xml:space="preserve">Der Besitzer der gr&#246;ssten deutschen Altrohstoff-Raffinerie <rs type="person" ref="#per__146840">Haberland</rs><lb/>
erkl&#228;rte uns auf Wunsch von <rs type="person" ref="#per__97543">Heindl</rs> die Methode, wie in Deutschland<lb/>
Alt&#246;l beseitigt wird. in 140.000 &#220;bernahmsstellen werden durch<lb break="no"/>schnittlich 600.000 kg erfasst. Da der Antransport sehr teuer ist<lb/>
und die Erfassung nat&#252;rlich viel Geld kostet, wird ein Zuschuss<lb/>
von 100 DM pro t gegeben vom Staat. Dies ist auf die Fertigungs<lb break="no"/>produkte ungef&#228;hr 125 DM pro t. Bei Frisch&#246;l wird daf&#252;r eine Ab<lb break="no"/>gabe von 90 DM pro t verlangt, wodurch die 360 t pro Jahr erfasst<lb/>
werden. Ich pers&#246;nlich f&#252;rchte auch, dass es ohne eine diesbez&#252;g<lb break="no"/>liche Reglementierung und insbesondere Abgabe nicht gehen wird.<lb/>
Tausendmal lieber w&#228;re es mir allerdings, wenn ohne einen b&#252;ro<lb break="no"/>kratischen Apparat in Deutschland machen dies nachgeordnete Dienst<lb break="no"/>stellen des Wirtschaftsministeriums, wir eine Beseitigung des<lb/>
Alt&#246;ls erreichen k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Vielleicht f&#228;llt uns doch noch etwas ein.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="36_0592_01" facs="36_1977-05-23_0592-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.5.1977</head>
         </div>
      </back>
   </text>
</TEI>
