<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820602">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  2. Juni 1982 bis Sonntag, der  6. Juni 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band65_1982-06-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1982-06-02" to="1982-06-06">Mittwoch, 2. Juni 1982 bis Sonntag, 6. Juni 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="65-0638" facs="65_1982-06-02_1982-06-06_0638.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 2. bis Sonntag 6. Juni 1982<lb/>
</p>
            <p xml:space="preserve">Zwei junge &#214;sterreicher beabsichtigen eine &#214;sterreichumwanderung.<lb/>
Sie wollten anfangs nat&#252;rlich keine finanzielle Unterst&#252;tzung, obwohl<lb/>
das Projekt ihnen ca. 20.000 S kostet. Im Winter sind sie Skilehrer,<lb/>
im Sommer Tennislehrer, und angeblich haben die ausl&#228;ndischen G&#228;ste<lb/>
ihnen immer wieder gesagt, warum es eine solche Umwanderungsm&#246;glich<lb break="no"/>keit nicht gibt. Sie stellen sich vor in 90 Tagen rund um &#214;sterreich<lb/>
wandern zu k&#246;nnen und dann dar&#252;ber ein Buch zu schreiben. Ich habe sie<lb/>
sofort auf <name type="person" ref="#per__117164">Gehmacher</name> aufmerksam gemacht, der auf den Spuren <name type="person" ref="#per__1137680">Kyselaks</name><lb/>
wandert und sogar auch dar&#252;ber ein Buch geschrieben hat. Da sie letzten<lb/>
Endes aber doch 20.000 S von Firmen zumindestens als Zusch&#252;sse und Aus<lb break="no"/>r&#252;stungen brauchen, hat sich auch MR <name type="person" ref="#per__111367">W&#252;rzl</name> dieses Falles angenommen und<lb/>
sie beraten. <name type="person" ref="#per__117164">Gehmacher</name> selbst war sofort bereit, sich mit ihnen in Ver<lb break="no"/>bindung zu setzen und ihnen Tipps zu geben. Dr. <name type="person" ref="#per__108746">Haffner</name> hat ihnen<lb/>
zwei sehr moderne Wandertaschen, die er von einer Firma bekommen hat,<lb/>
weitergeschenkt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte <name type="person" ref="#per__117164">Gehmacher</name> die Nummer von den beiden zu<lb/>
geben.<lb/>
</p>
            <p xml:space="preserve">Stadtrat <name type="person" ref="#per__126257">Neusser</name> interveniert neuerdings, da&#223; die Fa. Henn jetzt end<lb break="no"/>g&#252;ltig ihr Staatswappen bekommen kann. Ich erkl&#228;rte ihm, da&#223; es wegen<lb/>
der Nichtbestellung eines Betriebsrates gro&#223;e Schwierigkeiten gibt,<lb/>
er selbst kannte den Fall ganz genau und meinte nur, die Besch&#228;ftigten<lb/>
dort w&#252;nschen wirklich keinen Betriebsrat, weil der Firmenchef so gut<lb/>
zu ihnen ist und alle ihre W&#252;nsche erf&#252;llt. Auch <name type="person" ref="#per__126257">Neusser</name> wird neuer<lb break="no"/>dings mit AK-Pr&#228;s. <name type="person" ref="#per__97386">Czettel</name> dar&#252;ber sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte n&#228;chstes Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__126257">Neusser</name> diskutierte aber dann auch mit mir seinen Vorschlag, da&#223;, wenn<lb/>
ein PKW einen Schaden hat, dann sollte dieser im Zulassungsschein ver<lb break="no"/>merkt werden. Bei schwereren Unf&#228;llen kommt immer wieder vor, da&#223; dann<lb/>
<choice><choice><sic>dur</sic><corr>durch?</corr></choice></choice> Reparaturabl&#246;se der Versicherung der Schaden im Pfusch behoben wird<lb/>
und nach Meinung <name type="person" ref="#per__126257">Neussers</name> sehr viele weitere Unf&#228;lle dann auf die un<lb break="no"/>sachgem&#228;&#223;e Arbeit zur&#252;ckgehen. <name type="person" ref="#per__126257">Neusser</name> nahm zur Kenntnis, da&#223; daf&#252;r das<lb/>
Verkehrsministerium und nicht mehr das Handelsministerium zust&#228;ndig<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was macht das Handelsministerium in dieser<lb/>
Angelegenheit?<lb/>
</p>
            <pb n="65-0639" facs="65_1982-06-02_1982-06-06_0639.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__126257">Neusser</name> hat die Fa. Teerag-Asdag besucht, dort hat man ihm mitgeteilt,<lb/>
da&#223; die &#214;MV Bitumen <choice><choice><sic>10 bit</sic><corr>?</corr></choice></choice> 15. Juni nicht mehr erzeugt. Die 20.000 to,<lb/>
die im Inland gebraucht werden, m&#252;ssen dann nur mehr importiert werden.<lb/>
Bis jetzt hat die &#214;MV wenigstens 7000 to erzeugt, das ganze sei aber<lb/>
nicht mehr rentabel, es wird in Zukunft alles von Rum&#228;nien importiert<lb/>
werden. Auch der Innungsmeister <name type="person" ref="#per__1137912">Guggler</name> ist dar&#252;ber informiert und<lb/>
sehr ungl&#252;cklich. Ich versprach mit der &#214;MV dar&#252;ber zu verhandeln und<lb/>
dann <name type="person" ref="#per__126257">Neusser</name> und <name type="person" ref="#per__1137912">Guggler</name> zu verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die notwendigen Interventionen veranlas<lb break="no"/>sen, mich beim n&#228;chsten Zusammentreffen mit <name type="person" ref="#per__97337">Bauer</name> daran erinnern.<lb/>
</p>
            <p xml:space="preserve">Der japanische Botschafter <name type="person" ref="#per__122975">Yamato</name> ist extra bei mir erschienen, um &#252;ber<lb/>
die durchgef&#252;hrte und sehr erfolgreiche Delegation der japanischen Ge<lb break="no"/>sch&#228;ftsleute mir zu berichten. Alle waren mit der Organisation sehr<lb/>
zufrieden, insbesondere gegen&#252;ber Frankreich, wo man die Delegation<lb/>
nicht mit der selben Aufmerksamkeit behandelt hat, hat der &#246;sterrei<lb break="no"/>chische Besuch sehr positiv sich abgehoben. <name type="person" ref="#per__122975">Yamato</name> hat mir auch aus<lb break="no"/>dr&#252;cklich eine pers&#246;nliche Einladung von seinem japanischen Au&#223;enmini<lb break="no"/>ster &#252;berbracht. Als ich nicht sofort erkl&#228;rte, n&#228;chste Woche fahre ich,<lb/>
meinte er, normalerweise laden die Japaner niemanden ein. &#220;blicher<lb break="no"/>weise werden n&#228;mlich ausl&#228;ndische Besuchsw&#252;nsche an die Japaner herange<lb break="no"/>tragen und dann von den Japanern halt best&#228;tigt. Ich erkl&#228;rte ihm so<lb break="no"/>fort, ich wei&#223; es sehr zu sch&#228;tzen, da&#223; ich von ihnen eingeladen werde,<lb/>
bedankte mich auch vielmals, bat nur um Verst&#228;ndnis, da&#223; ich jetzt noch<lb/>
keinen Besuchstermin nennen kann.<lb/>
</p>
            <p xml:space="preserve">Mit SC <name type="person" ref="#per__108322">Meisl</name> und <name type="person" ref="#per__108746">Haffner</name> habe ich dann &#252;berlegt, wie man, sei es bei<lb/>
uns im Sp&#228;therbst, aber wahrscheinlich doch erst im n&#228;chsten Fr&#252;hjahr,<lb/>
eine 10-t&#228;gige &#252;ber zwei Wochenenden gef&#252;hrte Reise in den Fernen Osten<lb/>
organisieren k&#246;nnte, wo man mindestens China, Japan, S&#252;dkorea, Taiwan und<lb/>
die Philippinen besucht. Ich k&#246;nnte mir n&#228;mlich nur eine solche Blitz<lb break="no"/>reise vorstellen, weil ich sonst keinerlei Chancen habe, einem Staat<lb/>
zu erkl&#228;ren, da&#223; ich bei ihm keinen Besuch abstatte, wenn ich schon<lb/>
in dieser Region bin.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Versuch so eine L&#246;sung.<lb/>
</p>
            <p xml:space="preserve">In &#214;sterreich gibt es im AEZ-Haus eine irakische Firma AHA eines<lb/>
gewissen <name type="person" ref="#per__1137913">Khadim</name> mit einem &#214;sterreicher <name type="person" ref="#per__1137914">Hofbauer</name>. Der ehem. Direktor<lb/>
<pb n="65-0640" facs="65_1982-06-02_1982-06-06_0640.jpg"/>von EUMIG, <name type="person" ref="#per__133673">Benczak</name>, jetzt wieder bei der L&#228;nderbank, hat einen<lb/>
irakischen Gesch&#228;ftsmann <name type="person" ref="#per__1137915">Hassan</name>, der mit dem Transportminister in<lb/>
<choice><choice><sic>Belgrad</sic><corr>Bagdad</corr></choice></choice> verwandt ist, strengst vertraulich darauf hingewiesen, da&#223;<lb/>
jetzt &#214;sterreich gro&#223;e Chancen hat, erstens beim Bau der Metro in Bagdad,<lb/>
zweitens eine Waggonfabrik einzurichten und drittens ein &#214;sterreich<lb break="no"/>haus in Kuwait oder in Riad bauen zu k&#246;nnen. Das Geld soll von Irak,<lb/>
Kuwait, Saudis und von den Vereinigten Emiraten kommen und angeblich<lb/>
keine Rolle spielen. Ich erkl&#228;rte sofort, da&#223; ich solche Projekte<lb/>
in jeder Beziehung unterst&#252;tzen w&#252;rde, wer immer letzten Endes der Ver<lb break="no"/>mittler f&#252;r diese gro&#223;en Auftr&#228;ge w&#228;re. Die Vertraulichkeit habe ich<lb/>
selbstverst&#228;ndlich akzeptiert, die Fa. AHA wird alles andere jetzt in<lb/>
&#214;sterreich vorbereiten. Erfahrungen gibt es, da ja auch mit Algerien<lb/>
ein jetziges gro&#223;es Konsortialgesch&#228;ft &#252;ber den Eisenbahnbau abge<lb break="no"/>schlossen wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wenn konkretere Unterlagen vorliegen, dann unter<lb/>
Hinweis auf die Vertraulichkeit die entsprechenden Sektionen einschalten.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__1137916">Stasek</name>, ITT hat mir mitgeteilt, da&#223; sie sich jetzt einer Aus<lb break="no"/>schreibung f&#252;r t&#252;rkische Staatsbahnen beteiligen k&#246;nnen. Ihr Mutterkon<lb break="no"/>zern hat die &#246;sterreichische ITT damit beauftragt. Das Projekt hat 577<lb/>
km, 800 Mio. &#214;S, die gesamte L&#228;nge wird 2.500 km sein und vom saudischen<lb/>
Entwicklungsfonds finanziert werden. Ich habe auch ihm jedwede Unter<lb break="no"/>st&#252;tzung zugesagt, <name type="person" ref="#per__1137916">Stasek</name> war sehr &#252;berrascht von mir zu h&#246;ren, da&#223; ich<lb/>
gegebenenfalls selbstverst&#228;ndlich bereit bin, auch einen entsprechenden<lb/>
Brief an die t&#252;rkischen Stellen zu schreiben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__1137916">Stasek</name> teilte mir auch mit, da&#223; ITT jetzt f&#252;r die Umschulung von<lb/>
Elektromechanikern auf Elektroniker 1.000 Besch&#228;ftigte pro Jahr um<lb/>
20 Mio. vornimmt. Das sind 3 % der Lohnkosten, auch die Lehrlingsaus<lb break="no"/>bildung wird jetzt von ITT verst&#228;rkt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bez&#252;glich dieser Ausbildungsm&#246;glich<lb break="no"/>keit bitte Kontakt halten und mir dann laufend berichten.<lb/>
</p>
            <p xml:space="preserve">Das SP&#214;-Pr&#228;sidium der Landstra&#223;e mu&#223;te sich jetzt mit der T&#228;tigkeit<lb/>
des Landstra&#223;er Kulturvereines intensiv besch&#228;ftigen. Bis jetzt<lb/>
<pb n="65-0641" facs="65_1982-06-02_1982-06-06_0641.jpg"/>hat GR <name type="person" ref="#per__114998">Sevcik</name> mit seiner Sekret&#228;rin von der Fa. Mischek sozusagen<lb/>
nebenbei alles hervorragend organisiert und abwickeln k&#246;nnen. Da er<lb/>
jetzt von Mischek und auch sie weg sind, m&#252;ssen wir eine andere L&#246;sung<lb/>
finden. Ich bin fest davon &#252;berzeugt, da&#223; mehr oder minder fr&#252;her oder<lb/>
sp&#228;ter der neue Sekret&#228;r, der jetzt GR <name type="person" ref="#per__112037">Tischler</name> sehr bald nachfolgen<lb/>
wird, auch diese Arbeit wird &#252;bernehmen m&#252;ssen. Eine so g&#252;nstige<lb/>
Kombination mit einer Privatfirma wird es kaum mehr geben. Die Sekret&#228;r<lb break="no"/>bestellung wird jetzt in der n&#228;chsten Zeit nach R&#252;cksprache mit unse<lb break="no"/>ren Sektionsleitern und Bezirksr&#228;ten erfolgen. Bis zu diesem Zeitpunkt<lb/>
wird <name type="person" ref="#per__114998">Sevcik</name> alles noch weiter abwickeln.<lb/>
</p>
            <p xml:space="preserve">Im Parlament gab es am morgen den Bericht des Bundeskanzlers und<lb/>
Finanzministers &#252;ber die wirtschaftliche Lage. F&#252;r <name type="person" ref="#per__97668">Kreisky</name> eine jahr<lb break="no"/>zehntelange Routine, f&#252;r <name type="person" ref="#per__97891">Salcher</name> die erste Gelegenheit, seine Auffas<lb break="no"/>sung zu dokumentieren. Er hat dies sehr geschickt gemacht. Aufregung<lb/>
hat es nur gegeben, als er von der Regierungsbank sozusagen wegen der<lb/>
&#214;VP-Verz&#246;gerungstaktik, Bundesratsbeschlu&#223;, das Besch&#228;ftigungsprogramm<lb/>
abzulehnen und damit einen Beharrungsbeschlu&#223; im Nationalrat zu er<lb break="no"/>zwingen, die &#214;VP kritisierte. Sofort kamen die Zwischenrufe insbeson<lb break="no"/>dere vom Ordner <name type="person" ref="#per__111410">K&#246;nig</name>, das d&#252;rfe er von der Regierungsbank nicht, da<lb/>
m&#252;sse er ans Rednerpult treten. Dies kann aber <name type="person" ref="#per__97891">Salcher</name> gar nicht, weil<lb/>
er nicht Abgeordneter ist, ist man aber Abgeordneter, kann man dies erst<lb/>
recht nicht, denn das bedeutet, da&#223; die Fraktion einen nicht mehr ent<lb break="no"/>sprechend mit ihren Rednern helfend unterst&#252;tzt, und man sich sozusagen<lb/>
selbst verteidigen mu&#223;. Da aber nirgends steht, da&#223;<add>[man]</add> von der Regierungs<lb break="no"/>bank nicht polemisch argumentieren kann, dies hat seinerzeit nur der<lb/>
ehem. Klubobmann <name type="person" ref="#per__97818">Pittermann</name> der &#214;VP-Alleinregierung 1966 bis 70 einge<lb break="no"/>redet, so wird jetzt immer mehr auch von der Regierungsbank herunter<lb/>
polemisiert. &#220;berhaupt wandeln sich die Verhandlungsmethoden im Parlament<lb/>
st&#228;ndig und ich kann jetzt w&#228;hrend meiner &#252;ber 20-j&#228;hrigen Abgeordnetent&#228;<lb break="no"/>tigkeit dies immer mehr feststellen. Ob es sich zum guten hinwendet<lb/>
traue ich mich nicht zu beurteilen. Sicher ist f&#252;r mich nur eines, da&#223;<lb/>
zwar die Entwicklung zu immer st&#228;rkeren Konfrontationen f&#252;hrt, da&#223;<lb/>
aber unser Wahlsystem, insbesondere das, das <name type="person" ref="#per__97668">Kreisky</name> eingef&#252;hrt hat, um<lb/>
1970 die FP&#214; zum Stillhalten f&#252;r zumindestens ein Budget zu gewinnen,<lb/>
zwar jetzt ein gerechteres System gebracht hat, die Mandatsanzahlen ent<lb break="no"/>sprechen mehr den Wahlergebnissen, dadurch aber wird gerade die knappe<lb break="no"/>sten Entscheidungen in den Wahlen mit verh&#228;ltnism&#228;&#223;ig sehr geringen<lb/>
Mandatsunterschieden bedacht. Nach dem alten Wahlsystem, das bis 1970 ge<lb break="no"/>golten hat, w&#228;re selbst bei Verlust der absoluten Mehrheit an Stimmen<lb/>
noch immer eine betr&#228;chtliche Mandatsmehrheit im Nationalrat festge<lb break="no"/>stellt worden. <choice><choice><sic>Die</sic><corr>?</corr></choice></choice> jetzt durch die Konferenzzentrum-Debatte erlittene<lb/>
<pb n="65-0642" facs="65_1982-06-02_1982-06-06_0642.jpg"/>ca. 2 1/2 %-iger W&#228;hlerstimmenverlust, wie die Meinungsumfragen wahr<lb break="no"/>scheinlich sehr bald best&#228;tigen werden, die absolute Mehrheit ver<lb break="no"/>loren. Da aber bis zu den n&#228;chsten Wahlen noch reichlich Zeit ist, kann<lb/>
dies alles aber noch wieder aufgeholt werden.<lb/>
</p>
            <p xml:space="preserve">Die 3 Tage bei der EFTA-Tagung in Helsinki waren von einem ungew&#246;hnlich<lb/>
sch&#246;nen Wetter begleitet. Die vorgesehene Aussprache der Minister mit<lb/>
dem Konsultativkomitee verlief erwartungsgem&#228;&#223;. Da das Hauptproblem<lb/>
im Konsultativkomitee diesmal die Staatshilfe gewesen ist, wurde &#252;ber<lb break="no"/>einstimmend festgestellt, da&#223; eine solche Staatshilfe die Konkurrenz<lb break="no"/>verh&#228;ltnisse verzerrt. Die kleinen Staaten, und das sind alle EFTA-<lb/>
Staaten, k&#246;nnen dabei nur draufzahlen, weshalb auch sofort &#220;berein<lb break="no"/>stimmung war, man sollte diese weitestgehend zur&#252;ckdr&#228;ngen. Keine &#220;ber<lb break="no"/>einstimmung herrschte mehr zwischen den Mitgliedern des Konsultativrates<lb/>
und den Ministern, ja nicht einmal zwischen den einzelnen Gewerkschafts<lb break="no"/>vertretern geschweige denn im Verh&#228;ltnis zu den Unternehmervertretern,<lb/>
wie dies zu bewerkstelligen sei. Auf der einen Seite w&#252;nscht man n&#228;m<lb break="no"/>lich, da&#223; sich der Staat mehr an den Beseitigungen der Arbeitslosigkeit<lb/>
durch Vorschl&#228;ge, sprich Interventionen und entsprechenden Projekten<lb/>
beteiligt, um die Rezession zu &#252;berwinden, auf der anderen Seite will<lb/>
man nat&#252;rlich weitestgehend von Unternehmerkreisen die Staatseinflu&#223;<lb break="no"/>m&#246;glichkeit beschr&#228;nken und vor allem aber zur&#252;ckdr&#228;ngen. Von den Mini<lb break="no"/>stern hat nur BR <name type="person" ref="#per__97375">Brugger</name> sofort eine aufgesetzte Erkl&#228;rung abgelesen. Die<lb/>
Schweizer Gewerkschaftsvertreter haben dann immer wieder insistiert,<lb/>
warum die anderen Minister nichts sagen, dies konnte ich nat&#252;rlich nicht<lb/>
auf mir sitzen lassen und habe daher darauf verwiesen, da&#223; alle diese<lb/>
Diskussionen &#252;ber die Staatshilfe eine Folge der schlechten Konjunktur<lb break="no"/>lage <choice><choice><sic>ist</sic><corr>sind</corr></choice></choice>, bei einem Boom wird dann solchen Details das Augenmerk zuge<lb break="no"/>wendet und vor allem protestiert nicht jedermann gegen diese angeb<lb break="no"/>liche Staatshilfe. Ganz besonders aber wendete ich mich gegen die For<lb break="no"/>derung, man m&#252;sse generell jetzt eine entsprechende L&#246;sung finden, ich<lb/>
erkl&#228;rte, da&#223; man pragmatisch vorgehen mu&#223; und Fall bei Fall unter<lb break="no"/>suchen sollte, um festzustellen, wo wirklich eine unertr&#228;gliche ein<lb break="no"/>seitige Bevorzugung in einem Land f&#252;r eine Branche, f&#252;r eine Region<lb/>
durchgef&#252;hrt wird. Generelle Erkl&#228;rungen sind n&#228;mlich bedeutend lei<lb break="no"/>chter zu erstellen als wenn man dann wirklich im konkreten Fall ent<lb break="no"/>sprechende Ma&#223;nahmen untersucht, kritisiert oder gar abschaffen<lb/>
will. Andere Minister haben sich dann allerdings nicht mehr zu Wort<lb/>
gemeldet.<lb/>
</p>
            <p xml:space="preserve">Da ich in Finnland war und unbedingt das Kernkraftwerk in Loviisa, das<lb/>
70 km von Helsinki besuchen wollte, hat dann Botschafter <name type="person" ref="#per__145304">Binder</name> dies<lb/>
<pb n="65-0643" facs="65_1982-06-02_1982-06-06_0643.jpg"/>tats&#228;chlich gut organisiert. Mit dem zust&#228;ndigen Direktor habe ich<lb/>
2 Probleme besprochen, erstens warum sie &#252;ber die beiden Woronesch-<lb/>
Typen 465 MW doch ein Containment dr&#252;bergeben und eine Eisk&#252;hlung<lb/>
vorsehen, welche bekanntlicherweise die russischen Konstrukteure als<lb/>
&#252;berfl&#252;ssig bezeichnen. Die Finnen sind nach wie vor der Meinung, da&#223;<lb/>
dies dringendst notwendig war, und immerhin, bei einer Investitionssumme<lb/>
von 1.250 Mio. Finnmark, 150 Mio. zus&#228;tzliche Sicherheitsinvestitionen<lb/>
gekostet hat. Loviisa I arbeitet von 1977 bis heute, Loviisa II seit<lb/>
1980, durchschnittliche Auslastung 80 % f&#252;r Loviisa I und 70 % f&#252;r Loviisa<lb/>
II, in der finnischen &#214;ffentlichkeit sagt man, 1980 aber sei das Kernkraft<lb break="no"/>werk gestanden, dies stimmt, weil durch 7 Monate der Dampfgenerator,<lb/>
also etwas was mit Kernkraft gar nichts zu tun hat, ausgefallen ist und<lb/>
repariert werden mu&#223;te. Der Strom kostet ca. 10 <choice><choice><sic>Barri</sic><corr>?</corr></choice></choice>, das sind 36<lb/>
Groschen, ist teurer als derzeit von der SU elektrischer Strom importiert<lb/>
wird, billiger aber wenn man aus Kohle Strom in Finnland selbst erzeugt.<lb/>
</p>
            <p xml:space="preserve">Die zweite wichtige Frage f&#252;r mich war, was mit den abgebrannten Brenn<lb break="no"/>elementen geschieht, die aus dem Woronesch-Typ stammenden werden von der<lb/>
SU &#252;bernommen, was dort damit geschieht, wissen sie nicht, sie bekommen<lb/>
kein wiederaufgearbeitetes Material daf&#252;r zur&#252;ck, das Problem f&#252;r<lb/>
sie ergibt sich nur aus dem jetzt im Westen von der ASEA errichteten<lb/>
zweiten <choice><choice><sic>Kernkraft</sic><corr>Kernkraftwerk</corr></choice></choice>, dieses mu&#223; die abgebrannten Brennelemente jetzt<lb/>
zwischenlagern, was dann endg&#252;ltig geschieht, ist noch nicht entschieden.<lb/>
Sie arbeiten mit den Schweden gemeinsam an der L&#246;sung dieses Problems.<lb/>
</p>
            <p xml:space="preserve">Die Ministertagung der EFTA verlief dann erwartungsgem&#228;&#223;. Da diesmal<lb/>
eine deutsche &#220;bersetzung m&#246;glich war, brauchte ich die Statements<lb/>
nicht in Englisch runterlesen, sondern habe frei zu den Punkten ge<lb break="no"/>sprochen, als f&#252;r mich wichtigster und interessantester war nur, nachdem<lb/>
ich bei der Wirtschaftslage &#246;sterreichische Anstrengungen besonders<lb/>
unterstrichen habe und auf die immerhin betr&#228;chtlichen Erfolge ver<lb break="no"/>weisen konnte, wie geht es mit Jugoslawien weiter. Ich habe einmal<lb/>
mehr erkl&#228;rt, da&#223; jetzt aus politischen Gr&#252;nden es notwendig ist, den<lb/>
jugoslawischen Wunsch zu einem Vertrag zu kommen, beschleunigt zu be<lb break="no"/>arbeiten, au&#223;erdem verwies ich darauf, da&#223; diese L&#246;sung <choice><choice><sic>von</sic><corr>f&#252;r?</corr></choice></choice> den an<lb break="no"/>deren Comecon-Bereich ungeheure pr&#228;judizielle Wirkungen hat. In Pri<lb break="no"/>vatgespr&#228;chen haben Minister, mit denen ich dar&#252;ber dann einzeln dis<lb break="no"/>kutierte, mir dies auch best&#228;tigt und ich kann bis zu einem bestimmten<lb/>
Grad jetzt auch eine leichte Besserung feststellen. Da der finnische<lb/>
Au&#223;enhandelsminister erkrankt war und daf&#252;r der Minister f&#252;r Handel<lb/>
und Industrie eingesprungen ist, habe ich insbesondere mit ihm &#252;ber die<lb/>
<pb n="65-0644" facs="65_1982-06-02_1982-06-06_0644.jpg"/>negative Einstellung der Finnen, die sowohl Jugoslawien als auch &#214;ster<lb break="no"/>reich sehr &#252;berrascht, gesprochen. Er meinte, er kennt die Details nicht,<lb/>
wird aber noch einmal mit den Leuten des Au&#223;enhandelsministeriums<lb/>
reden, er glaubt, da&#223; dies ein falscher Eindruck ist, den wir in &#214;ster<lb break="no"/>reich aber auch die Jugoslawen haben. Die Finnen sehen darin auch eine<lb/>
politische gro&#223;e Chance f&#252;r Jugoslawien und m&#246;chten keinesfalls die<lb/>
sein, die einen entsprechenden Widerstand dagegen leisten. Ohne da&#223; er<lb/>
es sagte, glaube ich wollte er damit zum Ausdruck bringen, da&#223; keinerlei<lb/>
sowjetische Auftr&#228;ge von den Finnen ausgef&#252;hrt werden, wenn jetzt den<lb/>
Jugoslawen Schwierigkeiten bereitet werden. Dieser Verdacht besteht<lb/>
n&#228;mlich resp. bestand zumindestens. Ich werde, nachdem jetzt neuerdings<lb/>
der Generalsekret&#228;r <name type="person" ref="#per__97636">Kleppe</name> mit den Jugoslawen Gespr&#228;che f&#252;hren wird<lb/>
und nach Belgrad f&#228;hrt, auch im Herbst, wenn ich nach Albanien zur Ge<lb break="no"/>mischen Kommission fliege, bei meinem R&#252;ckflug in Jugoslawien zwischen<lb break="no"/>landen und dort mit dem neuen daf&#252;r verantwortlichen Bundessekret&#228;r<lb/>
<name type="person" ref="#per__145297">Smole</name> und auch mit dem neuen Au&#223;enhandelsminister versuchen Kontakt<lb/>
zu bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte dies entsprechend zu organisieren.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Arbeitszeitverk&#252;rzung, wo ich auch am Sonntag mit NR<lb/>
<name type="person" ref="#per__97543">Heindl</name>, neben vielen anderen Problemen, diskutierte, haben die Schweizer<lb/>
jetzt eine eigene L&#246;sung gefunden. Firmen, die am Freitag nichts mehr<lb/>
arbeiten, bekommen von der Arbeitslosenversicherung 80 % des Lohnes f&#252;r<lb/>
die bei ihnen besch&#228;ftigten ausbezahlt. Da die Arbeiter nur 20 % Frei<lb break="no"/>tagslohn verzichten m&#252;ssen, sind sie nat&#252;rlich sofort bereit am, Freitag<lb/>
nichts mehr zu tun. Der Andrang f&#252;r diese L&#246;sung ist so stark, da&#223; jetzt<lb/>
200.000 Besch&#228;ftigte davon Gebrauch gemacht haben. Die Arbeitslosenrate<lb/>
ist in der Schweiz 0,3 und umfa&#223;t ca. 10.000 Arbeitslose. Die Gefahr, da&#223;<lb/>
jetzt immer mehr Schweizer zu diesem verl&#228;ngerten Wochenende &#252;bergehen,<lb/>
veranla&#223;te jetzt den Bundesrat, sprich die Schweizer Regierung, da&#223;<lb/>
3 Wochen die Arbeitslosenversicherung bezahlt, die 4. Woche aber dann<lb/>
der Unternehmer diese 80 % Lohn am Freitag selbst bezahlen mu&#223;. Au&#223;er<lb break="no"/>dem wurde diese Regelung auf 6 Monate beschr&#228;nkt, f&#252;r gewisse Branchen<lb/>
und Regionen, z.B. jetzt f&#252;r die Uhrenindustrie kann sie auf 12 Monate<lb/>
ausgedehnt werden. Man sieht also, da&#223; auch die liberale Schweiz ohne<lb/>
entsprechende Ma&#223;nahmen und Staatshilfe resp. Arbeitslosenversicherung<lb/>
an dieses schwierige Problem herangeht. Ich glaube auch und stimme in<lb/>
dem Fall mit <name type="person" ref="#per__97543">Heindl</name> vollkommen &#252;berein, da&#223; man jetzt endg&#252;ltig sagen<lb/>
m&#252;&#223;te, was wirklich in Zukunft geschehen sollte, dies dann so schnell als<lb/>
m&#246;glich beschlie&#223;t, gegebenenfalls mit der &#214;VP gemeinsam, gegebenenfalls<lb/>
nach Absprache mit den Sozialpartnern <choice><choice><sic>allen</sic><corr>allein?</corr></choice></choice>, und dann sollte einmal Ruhe<lb/>
<pb n="65-0645" facs="65_1982-06-02_1982-06-06_0645.jpg"/>sein, man sollte vor allem nicht immer weiter Diskussionen f&#252;hren. Die<lb/>
Beunruhigung ist nach wie vor in jeder Beziehung das schlechteste f&#252;r<lb/>
die wirtschaftliche Entwicklung und f&#252;r die Wirtschaft selbst. Dies gilt<lb/>
auch ganz besonders f&#252;r die steuerliche und finanzielle Belastung, die<lb/>
auf &#214;sterreich zukommt. Da aber sicherlich vor den n&#228;chsten Wahlen<lb/>
nichts mehr auf diesem Gebiet geschehen wird, m&#252;ssen auch alle per<lb break="no"/>sonellen Probleme und Vorstellungen zur&#252;ckgestellt werden resp. kann es<lb/>
keinerlei konkrete Vorbereitungen daf&#252;r geben. Alle Kombinationen, Ideen,<lb/>
W&#252;nsche sind daher meiner Meinung nach, wie ich &#252;brigens auch gar nicht<lb/>
anders erwartet habe, bis nach den n&#228;chsten Wahlen zur&#252;ckgestellt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="65_0637_07" facs="65_1982-06-02_1982-06-06_0637-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.6.1982</head>
         </div>
         <pb n="65_0637_08" facs="65_1982-06-02_1982-06-06_0637-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.6.1982</head>
         </div>
      </back>
   </text>
</TEI>
