<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830430">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 30. April 1983 bis Sonntag, der  1. Mai 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band70_1983-04-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1983-04-30" to="1983-05-01">Samstag, 30. April 1983 bis Sonntag, 1. Mai 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="70-0558" facs="70_1983-04-30_1983-05-01_0558.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 30. April 1983 und Sonntag, 1. Mai 1983<lb/>
</p>
            <p xml:space="preserve">Beim sogenannten traditionellen Fr&#252;hst&#252;ck im Wei&#223;en Saal der Grazer<lb/>
Burg bei LH <rs type="person" ref="#per__126988">Krainer</rs> waren diesmal sehr viele Botschafter und Handels<lb break="no"/>delegierte. Das Protokoll hat mich zwischen LH <rs type="person" ref="#per__126988">Krainer</rs> und den sowjet.<lb/>
Botschafter <rs type="person" ref="#per__114403">Jefremow</rs> gesetzt. Dieser erkl&#228;rte mir strengst vertraulich,<lb/>
da&#223; jetzt die UdSSR doch bereit w&#228;re, die abgebrannten Brennelemente<lb/>
gegebenenfalls zu &#252;bernehmen. Es m&#252;&#223;te in der n&#228;chsten Zeit eine diesbe<lb break="no"/>z&#252;gliche offizielle Mitteilung kommen. Da mir <rs type="person" ref="#per__114403">Jefremow</rs> schon des &#246;fteren<lb/>
solche Andeutungen einer positiven Erledigung machte, kann ich nicht be<lb break="no"/>urteilen, ob tats&#228;chlich eine solche Entscheidung jetzt in der sowjet.<lb/>
Regierung f&#228;llt. Auf alle F&#228;lle habe ich ihm aber erkl&#228;rt, dies m&#252;&#223;te<lb/>
jetzt wirklich sehr schnell erfolgen, denn ich bef&#252;rchte ansonsten, da&#223;<lb/>
die neue Bundesregierung Entscheidungen wegen des Kernkraftwerkes Zwen<lb break="no"/>tendorf bez&#252;glich Beendigung der Konservierung treffen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte mit <rs type="person" ref="#per__97453">Fremuth</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">LH <rs type="person" ref="#per__126988">Krainer</rs> kam dann ununterbrochen beim Fr&#252;hst&#252;ck und beim Mittagessen<lb/>
und bei jeder sonstigen Gelegenheit auf die Koalitionsverhandlungen zu<lb/>
sprechen. Nicht, da&#223; er sich der Illusion hingibt, er k&#246;nnte diese mit<lb/>
seiner Idee gro&#223;e Koalition, eventuell sogar eine Konzentrationsregierung<lb/>
durchdringen. Er wollte sich, deutlich sichtbar f&#252;r mich, nur seinen &#196;r<lb break="no"/>ger von der Seele sprechen, da&#223; er bei den Sozialisten insbesondere<lb/>
wahrscheinlich dem Gewerkschaftsbund gar keinen Widerhall f&#252;r diese<lb/>
Idee findet, respektive wahrscheinlich auch gar nicht in seiner eigenen<lb/>
Partei. Ich habe ihm zumindestens klar auseinandergesetzt, da&#223; ja inner<lb break="no"/>halb der &#214;sterr. Volkspartei, ich glaube insbesondere im jetzigen Pr&#228;si<lb break="no"/>dium, wo der &#214;AAB ja sehr viel zu sagen hat, besonders dieser an einer<lb/>
gro&#223;en Koalition nur sehr gering interessiert ist. In einer solchen<lb/>
Koalition w&#252;rde n&#228;mlich <choice><choice><sic>die</sic><corr>?</corr></choice></choice> soz. Arbeiterfl&#252;gel das Sagen haben und der<lb/>
&#214;AAB, respektive der christl. Arbeiterfl&#252;gel m&#252;&#223;te sich dann als <choice><choice><sic>Senior<lb break="no"/>partner</sic><corr>?</corr></choice></choice> wieder mit einem geringen Einflu&#223; bescheiden. Derzeit hat aber<lb/>
gerade der &#214;AAB in der &#214;VP gr&#246;&#223;tenteils das Sagen. Auf der soz. Seite<lb/>
wird ja derzeit nur von der soz. Jugend und Jungen Generation, dies aber<lb/>
auch sogar &#246;ffentlich, die Forderung, die Sozialisten sollten &#252;berhaupt<lb/>
keine Koalition eingehen, sondern in die Opposition gehen, bef&#252;rwortet.<lb/>
<rs type="person" ref="#per__126988">Krainer</rs>, der ja die alte Tradition in der &#214;VP aufrechterh&#228;lt, da&#223; sozu<lb break="no"/>sagen von der Steiermark die extremsten Denkanst&#246;&#223;e kommen, in Wirklich<lb break="no"/>keit aber von dort die gro&#223;e Politik der &#214;VP gemacht werden sollte, kann<lb/>
sich daher innerlich mit seinen geringeinfl&#252;ssigen Rolle jetzt kaum ab<lb break="no"/><pb n="70-0559" facs="70_1983-04-30_1983-05-01_0559.jpg"/>finden.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der Grazer Messe hat dann <rs type="person" ref="#per__126988">Krainer</rs> darauf verwiesen,<lb/>
da&#223; er es begr&#252;&#223;t, da&#223; ich 25 Mal jetzt die Grazer Messe er&#246;ffnet habe<lb/>
und ich ihm ja schon angedeutet habe, da&#223; dies das letzte Mal der Fall<lb/>
sein wird. Ich selbst erwiderte dann, ich habe nicht 25 Mal die Messe<lb/>
er&#246;ffnet, weil ja einige Male Bundespr&#228;sidenten die Er&#246;ffnung vorgenom<lb break="no"/>men haben, da&#223; aber die Anzahl meiner Teilnahme stimmt. Schlie&#223;lich war<lb/>
ja meine erste offizielle Handlung unmittelbar nach der Bestellung zum<lb/>
Minister 1970 die Teilnahme an der Grazer Messe. Damals wollte man mich<lb/>
ja &#252;brigens gar nicht reden lassen, sondern ich h&#228;tte nur als stiller<lb/>
Teilnehmer auftreten sollen. Dies habe ich Gott sei Dank abgelehnt, ich<lb/>
erinnere mich n&#228;mlich noch sehr gut, wie der alte LH <rs type="person" ref="#per__97664">Krainer</rs>, der Vater<lb/>
des jetzigen, damals sofort erkl&#228;rte, die Steirer m&#252;ssen jetzt sehr auf<lb break="no"/>passen, die politische Landschaft h&#228;tte sich ge&#228;ndert und die H&#228;uselbauer<lb/>
und die Kleinbauern m&#252;&#223;ten jetzt sozusagen um ihr Eigentum f&#252;rchten.<lb/>
W&#228;re ich damals nicht zu Wort gekommen und mich sofort gegen diese Unter<lb break="no"/>stellung mit aller Deutlichkeit gewehrt, h&#228;tte sicherlich der Bundespr&#228;<lb break="no"/>sident <rs type="person" ref="#per__97607">Jonas</rs> in seiner Er&#246;ffnungsansprache diesen ungeheuren Angriff<lb/>
nicht repliziert. Solche Angriffe sind in der Zwischenzeit l&#228;ngst ver<lb break="no"/>stummt und auf alle anderen ging ich ja immer ein, diesmal war es aber<lb/>
fast eine Laudatio, die mir <rs type="person" ref="#per__126988">Krainer</rs> hielt, er meinte sogar, er hoffe, da&#223;<lb/>
ich noch recht oft zur Grazer Messe kommen werde. Darauf konnte ich aber<lb/>
replizieren, <choice><choice><sic>weil</sic><corr>?</corr></choice></choice> man Minister ist, hat man viele Einladungen und keine<lb/>
Zeit, wenn man kein Minister mehr ist, viel Zeit, aber <choice><choice><sic>sicher</sic><corr>?</corr></choice></choice> keine Ein<lb break="no"/>ladungen.<lb/>
</p>
            <p xml:space="preserve">Der Durchgang durch die Messe und dann auch die Pressekonferenz verlief<lb/>
wie gew&#246;hnlich auch sonst. <rs type="person" ref="#per__123301">Vecsei</rs> selbst hatte gemeint, es h&#228;tte <rs type="person" ref="#per__126988">Krainer</rs><lb/>
zu deutlich meine letzte Teilnahme herausgestrichen und man k&#246;nnte leicht<lb/>
heraush&#246;ren, da&#223; ich sozusagen kapituliere, da dies ja nicht der Fall<lb/>
ist und auch bei der Presse nicht der Eindruck entstehen sollte, habe<lb/>
ich meine Erkl&#228;rung meiner Ministerbeendigung glaube ich plausibel dar<lb break="no"/>gelegt. Welche Koalition auch immer kommen m&#246;ge, sowohl die &#214;VP als auch<lb/>
die FP&#214; verlangen mit aller Vehemenz das HGI. Da ich fest davon &#252;berzeugt<lb/>
bin, da&#223; die soz. Verhandlungspartner am ehesten dieses Ministerium ab<lb break="no"/>treten k&#246;nnen, bin ich &#252;berzeugt, da&#223; daher meine Ministert&#228;tigkeit be<lb break="no"/>endet ist. Bei dem Pressegespr&#228;ch habe ich zwar auch im Einzelnen dann<lb/>
noch er&#246;rtert und eben auf alle Fragen Rede und Antwort gegeben. Insbe<lb break="no"/>sondere <choice><choice><sic>interessiert</sic><corr>interessierten?</corr></choice></choice> sich die Redakteure auch &#252;ber alle meine Spitznamen,<lb/>
die <rs type="person" ref="#per__123301">Vecsei</rs> jetzt sogar auf einem DIN-A4-Blatt zusammengeschrieben hatte<lb/>
<pb n="70-0560" facs="70_1983-04-30_1983-05-01_0560.jpg"/>und dort nach Abzug von ihm dort verteilt wurden. In Graz war die Presse<lb break="no"/>konferenz von mir sozusagen eingef&#252;hrt worden und die Journalisten hatten<lb/>
mich immer sehr nobel behandelt, jetzt haben sie sich sogar herzlichst<lb/>
verabschiedet.<lb/>
</p>
            <p xml:space="preserve">Bei den f&#252;nf Maiveranstaltungen in der Obersteiermark hatte ich <add>[mich]</add> nicht<lb/>
nur deshalb ge&#228;rgert, weil der zust&#228;ndige Bezirkssekret&#228;r <rs type="person" ref="#per__1138778">Wieland</rs> die<lb/>
Zeiteinteilung falsch durchf&#252;hrte und <add>[sich]</add> dadurch die Abendfestkundgebungen<lb/>
und Fackelz&#252;ge in verschiedenen Orten um eine halbe Stunde versp&#228;teten.<lb/>
Da ich Unp&#252;nktlichkeiten, insbesondere wenn dann doch ein paar Dutzend<lb/>
Leute warten m&#252;ssen, hasse, war ich &#252;ber diese Organisationsfehler sehr<lb/>
ver&#228;rgert. Zwischendurch hatte ich andererseits so viel Zeit, da&#223; ich nach<lb/>
der verregneten Maikundgebung in Veitsch auch noch die Veitscher Magnesit<lb break="no"/>werke besichtigen konnte. Da der Bergbau dort eingestellt ist, wird das<lb/>
Magnesit und die anderen Bestandteile zugef&#252;hrt. Dort verarbeitet und<lb/>
dann weltweit exportiert. In die Fabrik wurde in der letzten Zeit nach<lb/>
wie vor viel Geld f&#252;r die moderne Magnesitziegelerzeugung investiert.<lb/>
Der Betrieb arbeitet rationell und ich glaube auch gewinnbringend. <choice><choice><sic>Ein</sic><corr>Da ein?</corr></choice></choice><lb/>
solcher Magnesitstein &#252;ber S 100,-- kostet, niemand w&#252;rde dies vermuten,<lb/>
kann dieser, trotzdem er keine eigene Sintermagnesiterzeugung mehr hat,<lb/>
scheinbar existieren. &#220;berrascht war ich aber am meisten, wie sauber der<lb/>
Betrieb war, da ich mit Sicherheit annehmen konnte, niemand vermutete,<lb/>
da&#223; ich &#252;berhaupt bei einem nicht arbeitenden Betrieb, Samstag, Sonntag<lb/>
ist ja nur der Trockenofen von einem Mann bewacht, kommen w&#252;rde, war dies<lb/>
also nicht ein f&#252;r einen Ministerbesuch besonders ges&#228;ubertes Fabriksge<lb break="no"/>l&#228;nde. Nat&#252;rlich wurden fr&#252;her dreimal soviel Arbeiter und Arbeiterinnen<lb/>
besch&#228;ftigt.<lb/>
</p>
            <p xml:space="preserve">Die Funktion&#228;re bei all diesen Veranstaltungen erkl&#228;rten, da&#223; die Partei<lb break="no"/>mitglieder und nat&#252;rlich die Funktion&#228;re &#252;ber das Wahlergebnis sehr zu<lb break="no"/>sammengeschlagen sind. Ich habe sie nat&#252;rlich ersucht, aufzurichten. Ein<lb break="no"/>hellig wurde mir aber immer wieder versichert, man erwartet, da&#223; die Soz.<lb/>
nach wie vor in der Regierung bleiben und ihr Programm weitestgehend<lb/>
durchsetzen. Dies konnte ich auch allen zusagen, obwohl ich ja eigentlich<lb/>
gar nicht im Verhandlungsgremium bin und &#252;ber den letzten Stand ja nicht<lb/>
genau Auskunft geben k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Beim Maiaufmarsch in Wien am Sonntag war meiner Meinung nach, was zumin<lb break="no"/>dest unseren Bezirk betrifft und sicherlich auch die anderen, keine we<lb break="no"/>sentlich st&#228;rkere Beteiligung festzustellen. Ich n&#252;tzte die Gelegenheit,<lb/>
um mit unserem Bezirksrat <rs type="person" ref="#per__1138597">Bergen</rs>, der bei den Elektrizit&#228;tswerken be<lb break="no"/><pb n="70-0561" facs="70_1983-04-30_1983-05-01_0561.jpg"/>sch&#228;ftigt ist, unter vier Augen w&#228;hrend des Aufmarsches die Frage der<lb/>
Bezirksvorsteherl&#246;sung zu besprechen. <rs type="person" ref="#per__1138597">Bergen</rs>, ein sehr kritischer Funk<lb break="no"/>tion&#228;r, aber wahrscheinlich einer der seri&#246;sesten Arbeiter, wird sich<lb/>
alles noch &#252;berlegen und mir Bescheid geben.<lb/>
</p>
            <p xml:space="preserve">Bei einem Aufmarsch ist es Tradition, da&#223; an der Spitze die soz. Jugend<lb/>
des Bezirkes geht. Fr&#252;her waren dies wirklich eine gro&#223;e Anzahl von<lb/>
Fahnentr&#228;ger, jetzt ist es ein j&#228;mmerliches H&#228;ufchen von nicht einmal<lb/>
ein Dutzend Mitglieder. Um so <choice><choice><sic>&#252;berrascht</sic><corr>&#252;berraschter?</corr></choice></choice> waren wir, als dann beim Burg<lb break="no"/>theater dieses Gr&#252;ppchen ein Transparent &#252;ber die soz. Opposition raus<lb break="no"/>zauberte. Dies hatten sie sicherlich am Vortag am Fackelzug verwendet.<lb/>
NR <rs type="person" ref="#per__97543">Heindl</rs> und vor allem der Organisationsleiter dieses Aufmarsches von<lb/>
der Landstra&#223;e, GR <rs type="person" ref="#per__114998">Sevcik</rs> machten ihnen klar, da&#223; sie dies bei unserem<lb/>
Aufmarsch nicht <choice><choice><sic>zeugen</sic><corr>zeigen</corr></choice></choice> k&#246;nnten. Darauf meinte der SJ-Obmann, dann wird<lb/>
er die ganze Gruppe herausziehen. M&#246;bich??? kann ich nur sagen. Es ist<lb/>
niemandem aufgefallen. Unfair wie er schon ist, hat er am Ende unseres<lb/>
Bezirkszuges, wo ihn niemand mehr kontrollieren konnte, sich dann vor<lb/>
dem Rathaus wieder hereingeschlichen und ist <choice><choice><sic>mir</sic><corr>mit</corr></choice></choice> dem Transparent vorbei<lb break="no"/>gezogen. Ich glaube es war die einzige St&#246;raktion, die zu verzeichnen<lb/>
war. Alle anderen soz. Jugendgruppen haben sich, sofern sie sich beteiligt<lb/>
haben, in den Bezirken keine solche Demonstrationen veranstaltet. Na<lb break="no"/>t&#252;rlich wurde dann dies sofort im Fernsehen am Abend gezeigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R NR <rs type="person" ref="#per__97543">HEINDL</rs>: Dies m&#252;ssen wir im Vorstand und Ausschu&#223; be<lb break="no"/>sprechen.<lb/>
</p>
            <p xml:space="preserve">Die Schlu&#223;kundgebung er&#246;ffnete dann Bgm. <rs type="person" ref="#per__97488">Gratz</rs>, der so wie Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs><lb/>
ganz kurz nur gesprochen hat. Immer wenn der Name <rs type="person" ref="#per__97668">Kreisky</rs> aber fiel, wur<lb break="no"/>de am Rathausplatz von einer gro&#223;en Masse von Zusehern und -h&#246;rern stark<lb/>
applaudiert. Als <rs type="person" ref="#per__97668">Kreisky</rs> dann selbst in seiner Rede die politische Situ<lb break="no"/>ation und insbesondere seinen Entschlu&#223; erl&#228;uterte, konnte er wirklich<lb/>
auf eine gro&#223;e Zustimmung und ein riesiges Gef&#252;hl der Dankbarkeit dieser<lb/>
Leute sehen und h&#246;ren.<lb/>
</p>
            <p xml:space="preserve">Ich habe beim Weggehen dann mit Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> noch die Niederlegung<lb/>
meines NR-Mandates im Einzelnen besprochen. Fest steht, da&#223; ich nach Be<lb break="no"/>schlu&#223; des Bezirksvorstandes ein diesbez&#252;gliches Schreiben an die Partei<lb/>
richten mu&#223;.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="70_0557_01" facs="70_1983-04-30_1983-05-01_0557-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.4.1983</head>
         </div>
         <pb n="70_0557_02" facs="70_1983-04-30_1983-05-01_0557-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 30.4. R&#252;ckseite)</head>
         </div>
         <pb n="70_0557_03" facs="70_1983-04-30_1983-05-01_0557-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.5.1983</head>
         </div>
      </back>
   </text>
</TEI>
