<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760223">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 23. Februar 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band29_1976-02-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-02-23">Montag, 23. Februar 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-02">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="29-0241" facs="29_1976-02-23_0241.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 23. Feber 1976<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> beschwerte sich im Jour fixe bitter, dass <rs type="person" ref="#per__97777">Nenning</rs> vom Unter<lb break="no"/>nehmer verlangt Mitglied der Gewerkschaft zu sein. In der Gewerbe<lb break="no"/>ordnung haben wir vorgesehen, dass Messefotografen entweder einen Ge<lb break="no"/>werbeschein haben k&#246;nnen oder auch Journalisten als Freiberufler<lb/>
fotografieren k&#246;nnen. Wenn sie nun bei Sportveranstaltungen akkreditiert<lb/>
werden, brauchen sie, so hat <rs type="person" ref="#per__97777">Nenning</rs> mit den Veranstaltern vereinbart,<lb/>
einen Ausweis. Unternehmer, d.h. Selbst&#228;ndige oder Unselbst&#228;ndige<lb/>
ganz egal. Zu diesem Zweck hat er ein Kuratorium f&#252;r Presseausweise<lb/>
gegr&#252;ndet. In diesem Kuratorium ist selbstverst&#228;ndlich niemand von<lb/>
der Handelskammer. Wohl aber m&#252;ssen jetzt Mitglieder der Handelskammer<lb/>
auch einen solchen Presseausweis vorlegen, um zu Sportveranstaltungen<lb/>
zugelassen zu werden. Das Ganze d&#252;rfte bei den Olympischen Spielen auf<lb break="no"/>gekommen sein. Ich &#228;usserte mich zu dieser Frage &#252;berhaupt nicht, sondern<lb/>
meinte nur, ich werde dies im Haus pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte einen diesbez&#252;glichen Bericht an<lb break="no"/>fordern und mit <rs type="person" ref="#per__97777">Nenning</rs> verhandeln.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> wollte weitere Mitteln f&#252;r das Wifi zur Betriebsberatung aus<lb/>
meinem Budget. Ich habe sofort abgelehnt und erkl&#228;rt, die Wifis bekommen<lb/>
soweit die Mitteln aus dem Gewerbestrukturverbesserungsgesetz &#252;brig<lb/>
bleiben. Da meine Amtsvorg&#228;nger, insbesondere <rs type="person" ref="#per__97749">Mitterer</rs> einmal den Wifis<lb/>
keinen Groschen gegeben hat, sehe ich &#252;berhaupt keine Veranlassung<lb/>
zus&#228;tzliche Budgetmittel freizugeben.<lb/>
</p>
            <p xml:space="preserve">Im Fremdenverkehr stellten <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> fest, tritt von der<lb/>
&#214;FVW <rs type="person" ref="#per__111736">Zolles</rs> am st&#228;rksten in Erscheinung. Ich erwiderte sofort, er lei<lb break="no"/>stet auch die meiste Arbeit. <rs type="person" ref="#per__114586">Zedek</rs> k&#252;ndigt &#252;berhaupt schon an, dass er<lb/>
in Pension gehen wird. <rs type="person" ref="#per__97769">Mussil</rs> wusste davon &#252;berhaupt nichts und meinte,<lb/>
das sei noch ein Alt-Pragmatisierter, der bereits nach 30 Dienst<lb break="no"/>jahren in Pension gehen k&#246;nne. Scheinbar machen alle in der Handelskammer<lb/>
von dieser M&#246;glichkeit Gebrauch, weil sich <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> dar&#252;ber<lb/>
sehr &#228;rgern.<lb/>
</p>
            <p xml:space="preserve">Ich k&#252;ndigte <rs type="person" ref="#per__97769">Mussil</rs> an, dass neben <rs type="person" ref="#per__97770">Nedew</rs> jetzt noch <rs type="person" ref="#per__114527">Ludviger</rs>, Jugoslawien,<lb/>
und <rs type="person" ref="#per__114726">Barcak</rs>, CSSR, kommen und verlangte von ihm, dass er an den Sitzungen<lb/>
teilnimmt. Nat&#252;rlich hat er sofort eine Ausrede gefunden und erkl&#228;rt,<lb/>
er k&#246;nne wegen seiner Handverletzung nicht. Selbstverst&#228;ndlich ist die<lb/>
Handelskammer bereit, die Aufwendungen f&#252;r diese Besuche zu &#252;bernehmen<lb/>
<pb n="29-0242" facs="29_1976-02-23_0242.jpg"/>und wird auch die Geschenke zur Verf&#252;gung stellen. &#220;ber mein Gespr&#228;ch<lb/>
insbesondere, dass er die finnische L&#246;sung w&#252;nscht, war die Handels<lb break="no"/>kammer sehr erfreut, dass ich dies ganz kategorisch ablehne.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> selbst hat auch mit dem DDR-Handelskammerpr&#228;sidenten <rs type="person" ref="#per__141075">Murgott</rs><lb/>
diesbez&#252;glich gesprochen und gemeint, dass eben in den COMECON-<lb/>
Staaten das andere System eine finnische L&#246;sung bei uns nicht gestattet.<lb/>
</p>
            <p xml:space="preserve">Die Polen haben nach Meinung von <rs type="person" ref="#per__97769">Mussil</rs> den Konsumentenkredit nicht ge<lb break="no"/>n&#252;tzt. Ich erwidere sofort, das ist ein Irrtum, denn sie haben sehr wohl<lb/>
jetzt gr&#246;ssere K&#228;ufe get&#228;tigt und es war sogar eine diesbez&#252;gliche<lb/>
Delegation in &#214;sterreich. Nur bei Ankerkassen haben sie eine fixe<lb/>
Zusage, diese abzunehmen, nicht eingehalten. Die Handelskammer h&#228;tte<lb/>
gerne gehabt, dass eine gr&#246;ssere Einkaufsdelegation bei ihr ein Meeting<lb/>
mit den &#246;sterreichischen Firmen durchf&#252;hrte. Dies haben die Polen schein<lb break="no"/>bar abgelehnt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte eine Liste der Eink&#228;ufe zusammenstellen<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">Neuerdings intervenierte <rs type="person" ref="#per__97769">Mussil</rs>, dass wir f&#252;r die M&#246;belexporteure<lb/>
in K&#246;ln gegebenenfalls in &#214;sterreich eine Auszeichnung vornehmen<lb/>
sollen. Ich verlangte entsprechende Vorschl&#228;ge, da ich nicht bereit<lb/>
bin, irgendwelche Aktivit&#228;ten auf der K&#246;lner Messe zu entfalten.<lb/>
</p>
            <p xml:space="preserve">Ich verwies <rs type="person" ref="#per__97769">Mussil</rs> darauf, dass die Durum-Weizen-Regelung &#228;hnlich<lb/>
der Zuckerregelung jetzt unverz&#252;glich in Kraft gesetzt werden m&#252;sste.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> kannte die Details nicht, war aber im Prinzip schon deshalb<lb/>
dagegen, weil er meint, damit ein gef&#228;hrliches Pr&#228;judiz f&#252;r die<lb/>
weitere Verhandlung &#252;ber die Marktordnungen zu erkennen. Er sprach<lb/>
sich neuerdings gegen den neuen Preisgesetz-Entwurf auf das entschie<lb break="no"/>denste aus, weil er damit erkl&#228;rt. die Parit&#228;tische Kommission wird<lb/>
zerschlagen. Wenn es keinen &#167; 3a) und 3b) mehr gibt, hat die Handels<lb break="no"/>kammer keinen Druck mehr auf ihre Mitglieder, in die Parit&#228;tische<lb/>
Kommission zu kommen. Ich bestritt zwar diese Behauptung, bin aber<lb/>
eigentlich &#252;berzeugt, dass sie tats&#228;chlich ein solches Druckmittel<lb/>
auf ihre Mitglieder brauchen. Da ich auch &#252;berzeugt bin, dass es im<lb/>
Parlament zu einer Verl&#228;ngerung des Preisgesetzes kommen wird, weil auch<lb/>
der &#214;GB dies w&#252;nscht, &#228;usserte ich mit zu diesem Punkt nicht dezidiert.<lb/>
Unsere Taktik kann und darf nicht bekannt werden. <rs type="person" ref="#per__97769">Mussil</rs> sprach sowieso<lb/>
wieder von einem Pokerspiel.<lb/>
</p>
            <pb n="29-0243" facs="29_1976-02-23_0243.jpg"/>
            <p xml:space="preserve">Da <rs type="person" ref="#per__97769">Mussil</rs> sich wieder gegen die Aufstockung des ERP-Fonds aussprach<lb/>
und meinte, es liege hier eine eindeutige Zinsst&#252;tzung vor, sehr<lb/>
zum Unterschied von den Exportwechseln, hat er dann <rs type="person" ref="#per__142448">Born</rs>, seinen<lb/>
Finanzreferenten, gerufen. Dieser hat zwar <rs type="person" ref="#per__97769">Mussil</rs> best&#228;tigt, dass<lb/>
es sich um eine Zinsst&#252;tzung handelt, was ich rein aus formalen<lb/>
Gr&#252;nden bestritt, gleichzeitig aber zugegeben, dass die Nichter<lb break="no"/>h&#246;hung der Ofenmarktgrenze von 4 Mia. S die urspr&#252;nglich auf 6 Mia.<lb/>
geplant war, theoretisch keine Geldvermehrung eintritt. Die Bonit&#228;t<lb/>
der Antr&#228;ge ist eben von de ERP-Kommission zu pr&#252;fen, weshalb es<lb/>
sich um ganz normale erstklassige Wechsel handelt, die die OeNB<lb/>
laut Gesetz &#252;bernehmen darf. Da der Zinsfuss 5 % betr&#228;gt und<lb/>
dann ein Misspreis durch die Komplement&#228;re-Aktion der Banken von<lb/>
8 bis 8,5 % entstehen wird, ergibt sich eine gewisse Zinsverbilligung<lb/>
gegen&#252;ber dem jetzigen Geld- und Kapitalmarktzins. F&#252;r Erstinvesti<lb break="no"/>tionen k&#246;nnen 50 % verwendet werden und das andere war mir neu, dass<lb/>
f&#252;r Zinsenzusch&#252;sse 70 % und nicht wie ich immer angenommen habe,<lb/>
ausser f&#252;r Erstinvestitionen ein Teil ERP-Kredit und zwei Teile<lb/>
Kapitalmarkt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte lass, solange der <rs type="person" ref="#per__136490">Zienert</rs>-Nachfolger<lb/>
nicht bestimmt ist, vielleicht <rs type="person" ref="#per__113038">Reim</rs> die ganze Frage pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Beim Pressefr&#252;hst&#252;ck berichtete <rs type="person" ref="#per__111736">Zolles</rs> und der Durchf&#252;hrende der<lb/>
&#214;sterr. Touristenb&#246;rse, <rs type="person" ref="#per__123217">Novak</rs>, sowie der Vertreter vom Burgenland,<lb/>
<rs type="person" ref="#per__142452">Blaguss</rs><add/>, ein Reiseb&#252;ro, das die offizielle Vertretung auch des<lb/>
Burgenlandes hat, und von N&#214; Dkfm. <rs type="person" ref="#per__142453">Neugebauer</rs> &#252;ber die Erfahrung mit<lb/>
dieser Veranstaltung. Alle waren des Lobes voll und ich k&#252;ndigte<lb/>
an, dass wir auf alle F&#228;lle diese Veranstaltung j&#228;hrlich wiederholen<lb/>
werden. Zum Dr&#252;berstreuen konnte ich dann noch die J&#228;nner-Fremdenverkehrs<lb break="no"/>ziffern mit 10 % Steigerung Inland 2 Ausland 13 % mitteilen. Im Fremden<lb/>
verkehr lauft die Mengenkonjunktur wirklich ganz gut. Die Ertrags<lb break="no"/>lage ist leider nicht so rosig, weil nicht zuletzt durch das starke<lb/>
Angebot und durch den Schock des R&#252;ckschlages 1974 heute die Unter<lb break="no"/>nehmen vorsichtig kalkulieren.<lb/>
</p>
            <pb n="29-0244" facs="29_1976-02-23_0244.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__113025">Horwath</rs> und Landesrat <rs type="person" ref="#per__98037">Vogl</rs> wollten mich unbedingt beknien, gegen<lb/>
die Vorstellung der Arbeiterkammer ausser der 10 %-igen Strom<lb break="no"/>preiserh&#246;hung noch 3,26 zus&#228;tzlich zu genehmigen. Ich erkl&#228;rte<lb/>
mich ausserstande, da ich eine einvernehmliche L&#246;sung in meiner<lb/>
Preispolitik erzielen muss. Am 1.3.1974 hat die BEWAG das Fernheiz<lb break="no"/>kraftwerk Pinkafeld &#252;bernommen und durch Zukauf der ungarischen Kohle<lb/>
6,6 Mio. S Mehrbelastung zu tragen. Die BEWAG h&#228;tte und das machte ich<lb/>
ihr zum Vorwurf, einen Zwischenbescheid bekommen k&#246;nnen, wenn sie<lb/>
zeitgerecht so wie die Wiener, Steirer, Nieder&#246;sterreicher, Ober<lb break="no"/>&#246;sterreicher eingereicht h&#228;tten. Nachmittags hat mich dann noch<lb/>
Pr&#228;sident <rs type="person" ref="#per__97386">Czettel</rs>, AK Wien, angerufen und mir den Standpunkt der<lb/>
Arbeiterkammer erkl&#228;rt. Da man auch den Wiener nicht eine zus&#228;tzliche<lb/>
Strompreiserh&#246;hung zugestanden hat, sieht er keine M&#246;glichkeit<lb/>
ohne gef&#228;hrliches Pr&#228;judiz auch den Burgenl&#228;ndern eine Sondergenehmi<lb break="no"/>gung zu geben. Ich teile diese Meinung. Ich werde daher den Brief von<lb/>
LH <rs type="person" ref="#per__114583">Kery</rs> sehr sachlich beantworten und auf eine M&#246;glichkeit der<lb/>
Ber&#252;cksichtigung f&#252;r die Etappe 1. J&#228;nner 1977 verweisen, wenn es<lb/>
dort zu einer einvernehmlichen Regelung kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte den Brief von <rs type="person" ref="#per__114583">Kery</rs> entsprechend<lb/>
dem Entwurf von <rs type="person" ref="#per__107937">Frank</rs> beantworten.<lb/>
</p>
            <p xml:space="preserve">Von der Chemie Linz haben <rs type="person" ref="#per__112049">Rimsky</rs> und Prok. <rs type="person" ref="#per__142454">May</rs> mir auseinandergesetzt,<lb/>
dass sie erst im Juni bereit sind, &#252;ber eine Senkung des D&#252;ngerpreises<lb/>
durch Wegfall der Mischkosten, wenn ich ihnen dies anordnen w&#252;rde,<lb/>
eine Verhandlungschance f&#252;r die Bauern der Regierung zu geben. Diese<lb/>
Mischkosten machen aus 2&#8211;3 %. Aus der 5,5 % Handelsspanne oder<lb/>
dem Fr&#252;hbezugsrabatt von 6 % im Oktober, der in den n&#228;chsten zwei<lb/>
Monaten dann sofort auf Null absinkt, glaubt <rs type="person" ref="#per__142454">May</rs>, k&#246;nnte keinerlei<lb/>
Preissenkung verlangt werden. <rs type="person" ref="#per__112049">Rimsky</rs> ist nicht &#252;berzeugt, dass die<lb/>
Bauernvertreter &#252;berhaupt eine solche Preissenkung erwarten, er<lb/>
hat festgestellt, dass selbst Irrsinnspreisantr&#228;gen, die sie gestellt<lb/>
haben, einmal 37,5 % die Landwirtschaftskammer sich gar nicht<lb/>
so dagegen ausgesprochen hat sondern dann die Arbeiterkammer und<lb/>
der &#214;GB diesen Antrag zum Gl&#252;ck der Chemie-Linz auf 15 % herunter<lb break="no"/>gehandelt haben. Ich selbst hatte im Vorjahr auch festgestellt,<lb/>
dass die Landwirtschaftskammer lieber 80.000 t verbilligten D&#252;nger<lb/>
zum alten Preis nicht akzeptierten, nur damit sie dem neuen Preis nicht<lb/>
zustimmen mussten. Man will bei der Landwirtschaft auf alle F&#228;l<lb break="no"/>le der Regierung Schwierigkeiten machen. <rs type="person" ref="#per__97819">Plesch</rs> wird deshalb mit<lb/>
<pb n="29-0245" facs="29_1976-02-23_0245.jpg"/>Chemie-Linz weiterverhandeln und sehen, ob &#252;ber die &#246;sterr.<lb/>
D&#252;ngerberatungsgesellschaft tats&#228;chlich die Landwirtschaft<lb/>
auch in Zukunft eine solche verheerende Politik machen wird.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen f&#252;r den Vizepremierminister <rs type="person" ref="#per__142455">TALBOYS</rs>, Neuseeland,<lb/>
gleichzeitig auch Aussenhandelsminister und Aussenminister, sagten<lb/>
mir sowohl <rs type="person" ref="#per__142455">Talboys</rs> als auch der Botschafter von Neuseeland, dass<lb/>
sie grosses Interesse daran h&#228;tten, mehr Schafe nach &#214;sterreich<lb/>
zu exportieren. Sie w&#252;nschen daf&#252;r eine Zollsenkung, m&#246;chten aber<lb/>
die &#246;sterreichische Schafproduktion nicht vom Markte verdr&#228;ngen.<lb/>
Ihnen schwebt eher eine gemeinsame Propaganda-Aktion und Vermarktungs<lb break="no"/>gesellschaft vor, um den Schaffleisch-Konsum zu erh&#246;hen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97350">Bielka</rs> teilte mir mit, dass nun die 100 t Sprengstoff von <rs type="person" ref="#per__142456">Weichsel<lb break="no"/>baum</rs> auf Anordnung<add>[von]</add> <rs type="person" ref="#per__97879">R&#246;sch</rs> nach Frankreich exportiert wurden. Ich<lb/>
habe in der Regierungsvorbesprechung mit <rs type="person" ref="#per__97879">R&#246;sch</rs> und <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> dar&#252;ber<lb/>
geredet und beide haben mir erkl&#228;rt, dass es dringendst notwendig<lb/>
war, den Sprengstoff so schnell wie m&#246;glich vom S&#252;dbahnhof, wo er<lb/>
schon etliche Tage gelagert hat, wegzubringen. <rs type="person" ref="#per__142456">Weichselbaum</rs> hat nach<lb break="no"/>gewiesen, dass dieser Sprengstoff nach Frankreich nur geliefert wird.<lb/>
Nat&#252;rlich wird er dort dieselben Machloike machen und dann nach Afrika<lb/>
weiterliefern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Wir m&#252;ssen die Aussenhandelsbestimmungen &#228;ndern,<lb/>
Sprengstoff muss einfuhrbewilligungspflichtig werden.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs>, Doz. <rs type="person" ref="#per__140493">Romig</rs> berichteten <rs type="person" ref="#per__107937">Frank</rs> und mir &#252;ber die Ge<lb break="no"/>spr&#228;che wegen der Lagerhaltung Energiesicherung. Die Internationalen<lb/>
wollen kein Eigenkapital n&#228;mlich nur 70.000 S bei gigantischen In<lb break="no"/>vestitionen. Das Verlustrisiko soll nicht die Gesellschaft tragen<lb/>
sondern wom&#246;glich auch eine Bundeshaftung daf&#252;r verlangt werden.<lb/>
Die &#214;MV soll an der Gesellschaft nur mit 30 % beteiligt werden.<lb/>
Diese Gesellschaft soll allein den zuk&#252;nftigen Lagerbau betreiben.<lb/>
Die &#214;MV verlangt dagegen mindestens 51 % der Gesellschaft, dass<lb/>
sofort beschlossen wird, 500.000 m&#179; Roh&#246;llager in Lannach zu<lb/>
errichten, das sind f&#252;r 440.000 t und dass drittens Weiterbau der Ge<lb break="no"/>sellschaft gemeinsam geregelt wird, wobei die &#214;MV aber selbst&#228;ndig<lb/>
weiterhin Lager bauen kann und gegebenenfalls eine eigene zus&#228;tzliche<lb/>
Lagergesellschaft errichtet. Ich vereinbarte mit der &#214;MV, dass wir<lb/>
<pb n="29-0246" facs="29_1976-02-23_0246.jpg"/>mit den Internationalen gemeinsam eine Aussprache noch vor der<lb/>
n&#228;chsten Unterausschussitzung haben, damit wir diese offenen Probleme<lb/>
besprechen und, wie ich hoffe, auch l&#246;sen.<lb/>
</p>
            <p xml:space="preserve">Sch&#246;n langsam komme ich mit dieser ganzen Frage in Zeitdruck. An<lb break="no"/>schliessend an die Ministerratsvorbesprechung hat <rs type="person" ref="#per__97668">Kreisky</rs> mit <rs type="person" ref="#per__97311">Androsch</rs>,<lb/>
<rs type="person" ref="#per__97755">Moser</rs>, <rs type="person" ref="#per__97469">Gehart</rs> und mir eine Aussprache wegen der Benzinpreisgestaltung<lb/>
und Zeitplan gehabt. <rs type="person" ref="#per__97311">Androsch</rs> meint, er h&#228;tte noch 3 Wochen Zeit, bis<lb/>
er im Ausschuss die Mineral&#246;lsteuer der H&#246;he nach beschliessen m&#252;sste.<lb/>
Da der &#214;GB nicht bereit ist, &#252;ber die 80 Groschen hinauszugehen, sagt<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> m&#252;sste ich auch eine Spielraum haben von den 50 Groschen Mine<lb break="no"/>ral&#246;lsteuer-Vorschlag herunterzugehen. <rs type="person" ref="#per__97755">Moser</rs> hat sich jetzt auch<lb/>
schon mit dieser Idee abgefunden. Ich selbst werde nat&#252;rlich ver<lb break="no"/>suche, die bestm&#246;gliche L&#246;sung auch f&#252;r <rs type="person" ref="#per__97311">Androsch</rs> zu erreichen, minde<lb break="no"/>stens 40 Groschen, werde dieses Argument aber erst in der letzten Phase<lb/>
<choice><choice><sic>se</sic><corr>der?</corr></choice></choice> Verhandlungen ausspielen. Die einzige Chance, gegen die Internatio<lb break="no"/>nalen und die &#214;VP argumentieren zu k&#246;nnen, dann werde ich mit der &#214;MV<lb/>
allein die Lagerung durchf&#252;hren. Im Laufe des Monats M&#228;rz werde ich die<lb/>
Preise auf alle F&#228;lle erlassen m&#252;ssen. Die Hauptschwierigkeiten sehe<lb/>
ich eigentlich bei Heiz&#246;l extraleicht, weil der &#214;GB sicherlich nicht<lb/>
&#252;ber die 20 Groschen hinausgeht, die AK hat &#252;berhaupt nur 10 Groschen<lb/>
vorgesehen und dadurch grosse Schwierigkeiten f&#252;r eine Einigung ent<lb break="no"/>stehen werden.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <rs type="person" ref="#per__97668">Kreisky</rs> gemeint, die Arbeits<lb break="no"/>losenstatistik gibt nicht die wirkliche Besch&#228;ftigungssituation wieder.<lb/>
Die Mittel- und Grossbetriebe in seinem Wahlkreis seien alle unterbe<lb break="no"/>sch&#228;ftigt. Der Streit um die Bundestheater h&#228;tte insofern etwas<lb/>
Gutes, als jetzt auch die Angegriffenen und vor allem auch deren<lb/>
Verwandte sich an die Regierung um Schutz wenden. <rs type="person" ref="#per__97668">Kreisky</rs> er&#246;rterte<lb/>
dann seine parlamentarischen Anfragen &#252;ber Wasser-Aufkl&#228;rung, Austria-<lb/>
Wochenschau und nat&#252;rlich die von <rs type="person" ref="#per__111410">K&#246;nig</rs> &#252;ber die TOP-Zeitung Preis<lb break="no"/>auswirkungen der Regierungsverteuerung auf den Verbraucherpreis usw.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> kam dann auch auf die Personalpolitik zu sprechen, weil in<lb/>
den nachgeordneten Dienststellen sowohl bei Post, Finanz&#228;mtern, Zoll<lb/>
bei Auslandsstrassen, &#214;MV, Polizei usw. heute gr&#246;sseres Interesse<lb/>
herrscht und die &#214;VP dort die Personalpolitik in den H&#228;nden hat und<lb/>
ihre Mitglieder unterbringt. <rs type="person" ref="#per__108223">Lausecker</rs> er&#246;rterte richtig, dass unsere<lb/>
Genossen glauben, dass im Bund genauso wie beim den L&#228;ndern eine<lb/>
zentrale Personalstelle herrscht. In dem Land entscheidet der Landes<lb break="no"/><pb n="29-0247" facs="29_1976-02-23_0247.jpg"/>hauptmann allein, wer eigentlich aufgenommen wird oder nicht. Bei<lb/>
uns sind es die verschiedensten Ressorts selbst&#228;ndig und nat&#252;r<lb break="no"/>lich in den nachgeordneten Dienststellen die Personalabteilungen.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> meinte, es seien aber meistens Leute von uns vorgeschlagen,<lb/>
worden, die man beim besten Willen nicht in Positionen bringen k&#246;nnte.<lb/>
<rs type="person" ref="#per__113083">Sinowatz</rs> meinte, vor etlichen Jahren sei es noch ganz unm&#246;glich ge<lb break="no"/>wesen, &#252;berhaupt Schreibkr&#228;fte aus Wien z.B. oder sonstwo zu bekommen,<lb/>
wo wir einen gewissen Einfluss haben. Es hat keine gegeben, weshalb<lb/>
&#228;hnlich wie bei uns die Schreibkr&#228;fte aus dem Burgenland und bei ihm<lb/>
wieder die Schreibkr&#228;fte aus N&#214; geworben wurden. Jetzt hat sich dies<lb/>
nat&#252;rlich wesentlich ge&#228;ndert. Ich habe mich in diese Diskussion<lb/>
&#252;berhaupt nicht hineingemischt, weil ich auf dem Standpunkt stehe,<lb/>
hier ist es besser zu handeln als viel zu reden, wo doch sowieso kaum<lb/>
etwas herauskommt. <rs type="person" ref="#per__97469">Gehart</rs> war nur sehr erfreut zum Schluss von mir<lb/>
zu erfahren, dass jetzt der von ihm angeregte <rs type="person" ref="#per__142377">Zanker</rs> doch in die<lb/>
Personalabteilung gekommen ist.<lb/>
</p>
            <p xml:space="preserve"><add>Das</add> Burgenland m&#246;chte jetzt eine Aussprache &#252;ber ihre Pl&#228;ne, die sie<lb/>
vor l&#228;ngerer Zeit bereits der Regierung &#252;bermittelt haben. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
wird eine diesbez&#252;gliche Besprechung einberufen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte das Burgenland-Papier vorbe<lb break="no"/>reiten und pr&#252;fen, ob wir alle W&#252;nsche, wie ich annehme, erf&#252;llt ha<lb break="no"/>ben.</p>
            <p xml:space="preserve">Die Bahnverbindung wird Wien-Bruck-Neusiedl gebaut, weil <rs type="person" ref="#per__97311">Androsch</rs>, und<lb/>
dies glaube ich sogar zu Recht, sagt, nach Eisenstadt wird sowieso<lb/>
eine Schnellstrasse gebaut. Wie weit hier optimal in der Planung vorge<lb break="no"/>gangen wird, kann ich nicht beurteilen. Eines f&#228;llt mir nur immer<lb/>
wieder auf, die 4 km Autobahn-Bau im Feld s&#252;dlich von Eisenstadt,<lb/>
die sicherlich einmal, vielleicht allerdings erst in Jahrzehnten, dann<lb/>
an die anderen Strassen angeschlossen sein wird. Ich hoffe, dass bei<lb/>
der Bahn nicht auch so vorgegangen wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> bef&#252;rchtet, dass Bundeskanzler <rs type="person" ref="#per__114106">Schmidt</rs>, der kein Interesse<lb/>
an dem Rhein-Main-Donau-Kanal hat, die Mittel nicht bereitstellt,<lb/>
im den Kanal bis 1986 fertigzustellen. <rs type="person" ref="#per__114106">Schmidts</rs> Argument ist, das<lb/>
die Deutsche Bundesbahn sowieso ein Riesendefizit hat und deshalb<lb/>
nicht noch Transportleistungen an den Kanal abgeben soll und vor<lb/>
allem einmal als Hamburger hat er kein Interesse, ohne es nat&#252;rlbh<lb/>
zu sagen, dass der Kanal, der in Rotterdam letzten Endes endet, Hamburg<lb/>
<pb n="29-0248" facs="29_1976-02-23_0248.jpg"/>auch wieder nur entsprechende Umschl&#228;ge entzieht. Die V&#214;EST braucht<lb/>
aber den Kanal dringendst, um grosse Maschinen transportieren zu k&#246;nnen.<lb/>
<rs type="person" ref="#per__110923">Lanc</rs> meinte, man k&#246;nne gegebenenfalls donauabw&#228;rts gr&#246;ssere Transporte<lb/>
durchf&#252;hren, nur sei in Novi Sad die Br&#252;cke zu tief. Die Belgrader er<lb break="no"/>warten nun, dass eventuell &#214;sterreich sich an einer L&#246;sung des Wasser<lb break="no"/>weges <choice><choice><sic>nch</sic><corr>nach?</corr></choice></choice> unten beteiligt, d.h. die Br&#252;ckenbau mit finanziert, gegebenen<lb break="no"/>falls &#246;sterreichische Firmen daran beteiligt sind. Der Wasserweg nach<lb/>
unten kann nat&#252;rlich niemals den Kanal ersetzen, denn die Umwege,<lb/>
die dadurch gemacht werden m&#252;ssen, schlagen sich in den Transport<lb break="no"/>kosten auf alle F&#228;lle nieder.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97444">Fischer</rs> teilte mit, dass eine Pr&#228;sidialbesprechung ergeben hat, dass<lb/>
die &#214;VP auf alle F&#228;lle auf die zwei Tage Parlament beharrt, ohne dass<lb/>
eigentlich entsprechende Tagesordnungspunkte vorliegen. Auch wird<lb/>
der Kunstbericht dazu ben&#252;tzt werden, eine Bundestheaterdebatte zu ent<lb break="no"/>falten und Donnerstag ist mit dringlichen Anfragen an den Finanzmini<lb break="no"/>ster zu rechnen. Im Pr&#228;sidium gibt es jetzt eine Idee, die &#214;VP und die<lb/>
FP&#214; stimmt dieser auch zu, die Budgetdebatte von 10 Tagen auf 5 Tage<lb/>
zusammenzupressen, wenn die Regierung Wirtschaftsberichte vorlegt, die<lb/>
in Halbjahreszeit, also im Sommer debattiert werden k&#246;nnen. Der Bundes<lb break="no"/>kanzler und der Finanzminister werden sowie im Vorjahr Berichte vor<lb break="no"/>legen, die am 9. und 10. Juni debattiert werden k&#246;nnten. Die Marktord<lb break="no"/>nungsgesetze sollen am 23. Juni beschlossen werden. Die Parlamentseintei<lb break="no"/>lung hat sich in den letzten Jahren auch nicht ge&#228;ndert. W&#228;hrend des<lb/>
Jahres, vor Ende vor Fr&#252;hjahrssession und von Jahresende durch de Budget<lb break="no"/>debatte haben sich immer wieder de Gesetze gestaut und mussten dann<lb/>
schnell zu diesen Zeitpunkten beschlossen werden. Bei den vorhergehenden<lb/>
Parlamentstagen hat es immer nur kleine Gesetze, meistens Berichte ge<lb break="no"/>geben. Eine zweckm&#228;ssigere Zuteilung ist scheinbar beim besten Willen<lb/>
nicht m&#246;glich.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="29_0240_01" facs="29_1976-02-23_0240-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.2.1976</head>
         </div>
         <pb n="29_0240_02" facs="29_1976-02-23_0240-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
