<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800208">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  8. Februar 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-02-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-02-08">Freitag, 8. Februar 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-08-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0155" facs="53_1980-02-08_0155.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 8. Februar 1980<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der Handelskammer, an dem diesmal nur <name type="person" ref="#per__97893">Sallinger</name><lb/>
teilnahm, ging es, wie <name type="person" ref="#per__109808">Albrecht</name> bemerkte, mehr um allgemeine po<lb break="no"/>litische Fragen. <name type="person" ref="#per__97893">Sallinger</name> interessiert sich nat&#252;rlich nicht so<lb/>
um Details, wie dies sein Generalsekret&#228;r automatisch machen mu&#223;.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> nahm zur Kenntnis, da&#223; Dr. <name type="person" ref="#per__97474">Glei&#223;ner</name> und Sekt.Chef <name type="person" ref="#per__108322">Meisl</name><lb/>
vereinbarten, die Aufenthaltskosten des nationalchinesischen<lb/>
Handelsministers <name type="person" ref="#per__121808">Chang</name> und seiner 3 Sektionschefs zu bezahlen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit Prof. <name type="person" ref="#per__117925">Winkler</name> verbinden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> teilte mir mit, da&#223; wegen der VR China in Taiwan keine<lb/>
eigene Au&#223;enhandelsstelle errichtet wird, zur Tokioter Au&#223;enhandels<lb break="no"/>stelle kommt jetzt ein zweiter Delegierter, der wird aber seinen<lb/>
Sitz in Taiwan haben. Offiziell wird also niemand in Taiwan resi<lb break="no"/>dieren, inoffiziell dagegen sehr wohl.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte diese L&#246;sung mit <name type="person" ref="#per__97668">Kreisky's</name> B&#252;ro be<lb break="no"/>sprechen.<lb/>
</p>
            <p xml:space="preserve">Ich informierte <name type="person" ref="#per__97893">Sallinger</name> &#252;ber die Problematik des Kohlekraft<lb break="no"/>werkes in Zwentendorf. Das jetzt vorliegende Gutachten von den<lb/>
jungen Leuten der Magistratsabteilung habe ich gelesen, die dort<lb/>
aufgestellten Richtziffern unterscheiden sich wesentlich von den<lb/>
offiziellen Gutachten und liegen weit unter den Richtziffern der<lb/>
Akademie der Wissenschaft. Die jungen &#214;kologen und sonstigen<lb/>
Wissenschaftsrichtungen angeh&#246;rigen Verfechter, unter deren Sammel<lb break="no"/>begriff Gr&#252;ne jetzt auch in &#214;sterreich sich organisierend, ver<lb break="no"/>suchen von ihrem Standpunkt, sogar zu Recht, mehr und mehr Poli<lb break="no"/>tiker f&#252;r ihre Ideen zu gewinnen. Ich hoffe nur, da&#223; die Poli<lb break="no"/>tiker sich klar sind, welche Konsequenz diese Richtung f&#252;r die<lb/>
Industrialisierung respektive f&#252;r die Erhaltung der &#246;sterreichi<lb break="no"/>schen Industrie f&#252;r Folgen hat. <name type="person" ref="#per__97893">Sallinger</name> hat dies erkannt und<lb/>
deshalb im &#214;sterreichischen Wirtschaftsbund diese Gefahr klar<lb/>
und deutlich aufgezeigt und dem dortigen Generalsekret&#228;r auf alle<lb/>
Konsequenzen aufmerksam gemacht. Auch bei uns in der Gewerkschaft<lb/>
der Lebensmittelarbeiter hat Zentralsekret&#228;r <name type="person" ref="#per__97357">Bl&#252;mel</name> eindeutig fest<lb break="no"/>gehalten, da&#223; jetzt von den verschiedensten Splittergruppen eine<lb/>
neue Organisation gesucht und gegr&#252;ndet werden soll. Alle diese<lb/>
Aktionen gegen Zwentendorf, gegen Fl&#246;tzersteig, gegen Kohlekraft<lb break="no"/><pb n="53-0156" facs="53_1980-02-08_0156.jpg"/>werke, gegen Luftverschmutzung usw. sollen organisatorisch zu<lb break="no"/>sammengefa&#223;t werden, um einen gr&#246;&#223;eren Einflu&#223; auf die Parteien<lb/>
zu gewinnen. Unabh&#228;ngig der politischen Richtung n&#228;mlich m&#246;chten<lb/>
politische Hinterm&#228;nner versuchen, so wie in der Bundesrepublik<lb/>
eben eine zuerst &#252;ber den Parteien stehende Organisation zu<lb/>
schaffen, dann letzten Endes eine eigene Partei zu gr&#252;nden. Diese<lb/>
w&#252;rde infolge ihrer ideologischen Standort-Ungebundenheit sich<lb/>
wenn m&#246;glich aus allen bestehenden drei Parteien, mit entsprechen<lb break="no"/>den Splittergruppen zusammensetzen. Ich glaube, da&#223; <name type="person" ref="#per__97893">Sallinger</name><lb/>
und <name type="person" ref="#per__97357">Bl&#252;mel</name> recht haben und da&#223; man Mitl&#228;ufern dieser neuen Idee die<lb/>
Konsequenzen klar und deutlich vor Augen f&#252;hren mu&#223;, da&#223; dabei<lb/>
politische Hintergr&#252;nde eine gro&#223;e Rolle spielen, ist mir klar.<lb/>
Stadtrat <name type="person" ref="#per__97913">Schieder</name> z.B. wurde jetzt von der &#214;VP, <name type="person" ref="#per__121809">Mauthe</name>, aufgefordert,<lb/>
er soll eben jetzt aufgrund des Gutachtens entsprechende Schritte<lb/>
unternehmen und nicht die Verantwortung auf den pensionsreifen<lb/>
Handelsminister <name type="person" ref="#per__97985">Staribacher</name> abschieben.<lb/>
</p>
            <p xml:space="preserve">Einmal mehr zeigt sich, da&#223; die Handelskammer einen Energiesprecher<lb/>
und Verantwortlichen dringend braucht. Ich verstehe, da&#223; <name type="person" ref="#per__97893">Sallinger</name><lb/>
jetzt die Handelskammerwahl abwartet, nicht da&#223; dort der Wirt<lb break="no"/>schaftsbund nicht wieder die dominierende F&#252;hrung behalten w&#252;rde,<lb/>
sondern da&#223; dann klargestellt wird, wer eigentlich dem Vize.Pr&#228;s.<lb/>
<name type="person" ref="#per__97938">Seidl</name> als Industrievertreter im Pr&#228;sidium nachfolgt. Der Pr&#228;si<lb break="no"/>dent der Industriellenvereinigung, <name type="person" ref="#per__97581">Igler</name>, interessiert sich sehr<lb/>
daf&#252;r, der Wirtschaftsbund, die Gewerbetreibenden insbesondere,<lb/>
m&#246;chten den, leider schon sehr alten, Pr&#228;sident der steirischen<lb/>
Handelskammer, Humanic-Chef <name type="person" ref="#per__121810">Rick</name>, der jetzige Kassierfunktion&#228;r<lb/>
<name type="person" ref="#per__113373">Weinberger</name>, auch ein Industrieller, wird wahrscheinlich auch er<lb break="no"/>setzt, der Handelsvertreter, ehemaliger Obmann der Handelssektion<lb/>
<name type="person" ref="#per__111717">Sch&#246;nbichler</name>, der von dem Steirer <name type="person" ref="#per__121793">Fuchs</name> abgel&#246;st wurde, in der<lb/>
Zwischenzeit verstorben und jetzt von <name type="person" ref="#per__121792">Steidl</name>, dem Kohlenh&#228;ndler,<lb/>
als Obmann der Sektion vielleicht abgel&#246;st wird. Niemand wei&#223;,<lb/>
wer also jetzt wirklich im Pr&#228;sidium der Handelskammer den Sitz<lb/>
haben wird.<lb/>
</p>
            <p xml:space="preserve">Auch bei der Industriellenvereinigung, wo <name type="person" ref="#per__97581">Igler</name>, der zwei Perioden<lb/>
jetzt Pr&#228;sident war, nicht mehr kandidieren kann, ist nicht nichts<lb/>
entschieden. Die Statutenbestimmung, da&#223; ein Pr&#228;sident nur zwei<lb break="no"/>mal gew&#228;hlt werden kann, wurde seinerzeit eingef&#252;hrt, um eine<lb/>
weitere Kandidatur von <name type="person" ref="#per__97733">Mayer-Gunthof</name> zu verhindern, ohne da&#223;<lb/>
<pb n="53-0157" facs="53_1980-02-08_0157.jpg"/>er pers&#246;nlich abgew&#228;hlt werden mu&#223;te. Ich bin neugierig, ob<lb/>
sie diese Bestimmung beibehalten, oder ob sie so wie seinerzeit<lb/>
die Lex <name type="person" ref="#per__97733">Mayer-Gunthof</name> jetzt eine Lex <name type="person" ref="#per__97581">Igler</name> konstruieren,<lb/>
damit dieser vielleicht doch noch eine dritte Periode machen kann.<lb/>
F&#252;r <name type="person" ref="#per__97581">Igler</name> hat sich jetzt bei mir der Bezirksvorsteher des 1.<lb/>
Bezirkes, <name type="person" ref="#per__121811">Heinz</name>, mit einem Brief angemeldet und verlangt, da&#223;<lb/>
dieser f&#252;r seine Leistungen eine entsprechende Auszeichnung er<lb break="no"/>halten soll. Leider habe ich bis zum Jour fixe noch immer nicht<lb/>
die gew&#252;nschte Auskunft bekommen, welche Auszeichnungen <name type="person" ref="#per__97581">Igler</name> be<lb break="no"/>reits besitzt und wie die Interkalarfrist ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wo bleiben die Unterlagen?<lb/>
</p>
            <p xml:space="preserve">Eine Information hat festgehalten, da&#223; der GD.Stv. <name type="person" ref="#per__114747">Zach</name> von der<lb/>
Verbundgesellschaft angedeutet, anstelle des jetzt nicht mehr zu<lb/>
w&#228;hlenden Pr&#228;sidenten <name type="person" ref="#per__112215">Wei&#223;</name> vom Aufsichtsrat der Verbundgesell<lb break="no"/>schaft der jetzt in Pension befindliche Generalsekret&#228;r <name type="person" ref="#per__97769">Mussil</name><lb/>
von der &#214;VP nominiert werden wird. <name type="person" ref="#per__97893">Sallinger</name> ist davon nichts<lb/>
bekannt, ich habe nichts gegen <name type="person" ref="#per__97769">Mussil</name> einzuwenden, neuerdings aber<lb/>
gegen&#252;ber <name type="person" ref="#per__97893">Sallinger</name>, genauso wie ich dies seinerzeit Pr&#228;s. <name type="person" ref="#per__112215">Wei&#223;</name><lb/>
getan habe, festgehalten, da&#223; f&#252;r alle Bestellungen die Organe<lb/>
zust&#228;ndig sind. In diesem Fall w&#228;re das Organ die Hauptversammlung,<lb/>
die Hauptversammlung bin ich. Niemand in der &#214;VP soll sich also<lb/>
der Illusion hingeben, er k&#246;nnte dort entsprechende Vorschl&#228;ge<lb/>
machen, ohne da&#223; ich vorher als Hauptversammlung mehr oder minder<lb/>
diese Zustimmung schon gegeben habe. In diesem Fall m&#252;&#223;te ich<lb/>
nat&#252;rlich, da es sich um einen hoch politischen Posten handelt,<lb/>
Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name> informieren. <name type="person" ref="#per__97893">Sallinger</name> teilte mir mit, es<lb/>
sei in keinen Organen der &#214;VP dar&#252;ber auch nur andeutungsweise<lb/>
gesprochen worden. Hier d&#252;rfte es sich um einen Alleingang von<lb/>
<name type="person" ref="#per__114747">Zach</name> handeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Wie bist Du zu dieser Information ge<lb break="no"/>kommen?</p>
            <p xml:space="preserve">Ich informierte <name type="person" ref="#per__97893">Sallinger</name> &#252;ber die Ergebnisse der Arbeitsgruppe<lb/>
Strukturwandel im Handel, da diese Ergebnisse einstimmig beschlos<lb break="no"/>sen wurden, also auch die Arbeiterkammer und der Gewerkschaftsbund<lb/>
dem zustimmten, sehe ich einer baldigen offiziellen Verabschiedung<lb/>
sehr positiv entgegen. Ich ersuchte <name type="person" ref="#per__97893">Sallinger</name>, den Vorsitzenden<lb/>
dieser Arbeitsgruppe, Dr. <name type="person" ref="#per__97860">Rauter</name>, und seinen Stellvertreter, Gremial<lb break="no"/><pb n="53-0158" facs="53_1980-02-08_0158.jpg"/>vorsteher <name type="person" ref="#per__112013">Zach</name> zu sich zu bitten, um auch die Delegation zu<lb/>
den internationalen Organen zu besprechen. <name type="person" ref="#per__97893">Sallinger</name> hat mir<lb/>
dies zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte <name type="person" ref="#per__97860">Rauter</name> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> verwies darauf, da&#223; <name type="person" ref="#per__112013">Zach</name> jetzt in einem<lb/>
der n&#228;chsten Pressefr&#252;hst&#252;cke die SIA leitet, die vom WIFI und<lb/>
den Gremien ausgearbeiteten Weiterbildungsunterlagen pr&#228;sentieren<lb/>
wird. Sie hat das so geschickt gebracht, da&#223; <name type="person" ref="#per__97893">Sallinger</name> dagegen<lb/>
gar nichts einwendete. In Wirklichkeit verstehe ich ja nicht, wie<lb/>
die Handelskammer sozusagen &#252;ber das Pressefr&#252;hst&#252;ck des Handels<lb break="no"/>ministeriums ihre Arbeit pr&#228;sentieren l&#228;&#223;t. Ich w&#252;rde an ihrer<lb/>
Stelle dies selbst machen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der von <name type="person" ref="#per__109808">Albrecht</name> vorgebrachten Entscheidung f&#252;r Forum<lb/>
80 erkl&#228;rte Sallinger, da&#223; noch keine Entscheidung vorliegt.<lb/>
<name type="person" ref="#per__109808">Albrecht</name> m&#246;chte <name type="person" ref="#per__121812">Gs&#246;llpointner</name>, dem Designvertreter, m&#246;glichst<lb/>
bald entsprechende Information respektive Beschlu&#223;fassung mittei<lb break="no"/>len. <name type="person" ref="#per__97893">Sallinger</name> erkl&#228;rt, er m&#252;sse noch mit <name type="person" ref="#per__97311">Androsch</name> dar&#252;ber sprechen.<lb/>
Die Millionenbetr&#228;ge werden aber keinesfalls akzeptiert. Maximal<lb/>
geben sowohl die Handelskammer als auch das Handelsministerium je<lb/>
S 500.000.&#8211;&#8211;<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Versuche herauszubekommen, was <name type="person" ref="#per__97311">Androsch</name><lb/>
damit zu tun hat.<lb/>
</p>
            <p xml:space="preserve">Ein nigerianischer Manager mit einem Botschaftsangeh&#246;rigen ist<lb/>
mit <name type="person" ref="#per__116997">Dautzenberg</name>, Fa. Haid, der gleichzeitig aber auch Hutter &amp;<lb/>
Schranz vertritt und von einer Fa. Zizala, die Autozubeh&#246;r f&#252;r<lb/>
S 10 Mio. jetzt mit dem Manager abgeschlossen hat, zu mir gekommen,<lb/>
um das Interesse des Handelsministeriums an den nigerianisch-&#246;ster<lb break="no"/>reichischen Vertr&#228;gen zu dokumentieren. Nach dem ich schon einmal<lb/>
zu einer Unterschriftsleistung nach Lagos mit den Steyr-Daimler<lb break="no"/>Puch geflogen bin, war es gegen&#252;ber diesem Aufwand eine wirkliche<lb/>
reine Zeitfrage mit den Nigerianern, &#252;ber ihre Aktivit&#228;ten von<lb/>
&#214;sterreich-Exporten in ihre Firma zu sprechen, insbesondere <name type="person" ref="#per__116997">Dautzen<lb break="no"/>berg</name> erwartet sich gr&#246;&#223;ere Auftr&#228;ge. Ich habe den Nigerianern<lb/>
jegliche Unterst&#252;tzung des Handelsministeriums und selbstverst&#228;nd<lb break="no"/>lich auch den &#246;sterreichischen Firmen zugesagt. Die Nigerianer<lb/>
<pb n="53-0159" facs="53_1980-02-08_0159.jpg"/>hoffen, da&#223; es unter der Zivilregierung dann mit dem Au&#223;enhandel<lb/>
leichter und besser wird als unter der Milit&#228;rregierung. Diese<lb/>
Hoffnung habe ich auch, doch bin ich nicht ganz sicher, wie lang<lb/>
sich eine Zivilregierung dort halten wird. Die Entscheidungen<lb/>
fallen dort, glaube ich, doch immer und wahrscheinlich auch in Zu<lb break="no"/>kunft bei den Milit&#228;rs.<lb/>
</p>
            <p xml:space="preserve">Mit Sekt.Chef <name type="person" ref="#per__108322">Meisl</name> besprach ich die Personal&#228;nderung, nachdem<lb/>
jetzt Min.Rat <name type="person" ref="#per__111706">M&#252;ller</name> um seine Pensionierung eingereicht hat.<lb/>
<name type="person" ref="#per__108322">Meisl</name> sieht ein, da&#223; diese Abteilung, die ja seinerzeit mit <name type="person" ref="#per__111706">M&#252;ller</name><lb/>
unbedingt besetzen wollte, <name type="person" ref="#per__111706">M&#252;ller</name> kam aus dem Finanzministerium<lb/>
und wurde von dort hoch gelobt, die erwarteten Aufgaben nicht er<lb break="no"/>f&#252;llt hat und wahrscheinlich nicht erf&#252;llen wird. Er schlug des<lb break="no"/>halb vor, da&#223; diese Abteilung <name type="person" ref="#per__113091">Bachmayer</name> eingegliedert wird. Damit<lb/>
bin ich sehr einverstanden. Da nun <name type="person" ref="#per__121815">Fels</name> in der Abteilung <name type="person" ref="#per__111706">M&#252;ller</name><lb/>
aber &#252;ber die Finanzierung die Gesch&#228;fte gef&#252;hrt hat, soll <name type="person" ref="#per__121815">Fels</name><lb/>
bei <name type="person" ref="#per__113091">Bachmayer</name> ein Referat erhalten. Die zweite in der Abteilung<lb/>
<name type="person" ref="#per__111706">M&#252;ller</name>, <name type="person" ref="#per__113819">M&#252;hl</name>, ist bei <name type="person" ref="#per__113619">Pschorn</name> und wird zweitzugeteilt zu <name type="person" ref="#per__113091">Bach<lb break="no"/>mayer</name>. Die Exportf&#246;rderung und Messe geht zur Abteilung <name type="person" ref="#per__113619">Pschorn</name>.<lb/>
<name type="person" ref="#per__108322">Meisl</name> hat mit Sektionschef <name type="person" ref="#per__112949">Kazda</name> diese Personalrochade bereits<lb/>
besprochen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__112949">KAZDA</name>: Bitte Entsprechendes zeitgerecht veranlassen.<lb/>
</p>
            <p xml:space="preserve">Von der &#214;sterr. Kontrollbank, Dr. <name type="person" ref="#per__111755">Castellez</name>, angerufen und mir mit<lb break="no"/>geteilt, da&#223; jetzt die Fa. Kastinger in eine schwierige Finanz<lb break="no"/>situation kommen wird. Die Firmenvertreter waren vor einiger Zeit<lb/>
auch bei mir. <name type="person" ref="#per__111755">Castellez</name> ist fest &#252;berzeugt, da&#223; die Tochter des<lb/>
Besitzers mit einem t&#252;chtigen Zweiten die Firma aus ihrem finan<lb break="no"/>ziellen Schlamassel herausf&#252;hren kann. Die Creditanstalt als Haus<lb break="no"/>bank wird jetzt entsprechende Vorschl&#228;ge machen m&#252;ssen. Der Ver<lb break="no"/>lust 1979 betrug S 7 Mio. In Amerika sind nicht nur ihre Skischuhe<lb/>
unverk&#228;uflich, sondern sie haben von <name type="person" ref="#per__121813">Arnsteiner</name> Ski abgekauft und<lb/>
sitzen jetzt auch auf dem Ski- und Schuhlager.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was wei&#223; unser Branchenreferat?<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__113084">B&#252;ttner</name> von der Unilever Atzgersdorf wollte wissen, wie weit<lb/>
die Gewerkschaft heuer h&#246;here Lohnforderungen stellen wird, der<lb/>
Betriebsratsobmann <name type="person" ref="#per__121814">Bayer</name> hat ihm n&#228;mlich angek&#252;ndigt, da&#223; es jetzt<lb/>
<pb n="53-0160" facs="53_1980-02-08_0160.jpg"/>bei den Lohnverhandlungen zu gr&#246;&#223;eren Forderungen kommen wird.<lb/>
Unilever hat aber bisher stets innerbetriebliche zus&#228;tzliche<lb/>
Leistungen erbracht. Ich bin fest davon &#252;berzeugt, da&#223; wenn die<lb/>
Gewerkschaft h&#246;here L&#246;hne durchsetzt, dann die innerbetrieblichen<lb/>
Leistungen geringer ausfallen. Dies ist aber auch der richtige<lb/>
Weg, denn wenn Einzelfirmen zu starke innerbetriebliche Leistun<lb break="no"/>gen geben, so verschiebt sich die Konkurrenzsituation zu den ande<lb break="no"/>ren Margarineproduzenten und Mitbewerbern. Kollektivvertr&#228;ge gel<lb break="no"/>ten n&#228;mlich f&#252;r alle. Ein weiterer Punkt war die Frage der Frei<lb break="no"/>stellung von Betriebsr&#228;ten. Ich erkl&#228;rte <name type="person" ref="#per__113084">B&#252;ttner</name>, hier m&#252;&#223;te ich<lb/>
mit Betriebsratsobmann <name type="person" ref="#per__121814">Bayer</name> sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit ihm verbinden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113084">B&#252;ttner</name> erz&#228;hlte mir auch, da&#223; es innerhalb der Fettindustrie<lb/>
eine ungeheure Spannung gibt. Die anderen Fettfirmen haben <name type="person" ref="#per__97936">See<lb break="no"/>franz</name> als Vertreter der Unilever und gleichzeitig auch Obmann der<lb/>
Fachgruppe ausgeschaltet. <name type="person" ref="#per__113084">B&#252;ttner</name> glaubt, <name type="person" ref="#per__97936">Seefranz</name> wird nicht mehr<lb/>
wiedergew&#228;hlt werden. Die VFI (Vereinigte Fettindustrie) hat in<lb/>
der letzten Arbeitsgemeinschaft f&#252;r Raps vorgeschlagen, es m&#252;&#223;te<lb/>
bei den 5.000 t Raps&#252;bernahme 1980 bleiben. In diesem Fall, glaube<lb/>
ich, kommt es zu einem ausgesprochenen Eklat. Die Landwirtschaft,<lb/>
die bereits 4.500 ha angebaut hat, wird bei einer normalen Ernte<lb/>
bis zu dem Doppelten dieser &#220;bernahmemenge produzieren. <name type="person" ref="#per__113084">B&#252;ttner</name><lb/>
meint, die einzige L&#246;sung ist, es wird jetzt sofort &#252;ber eine<lb/>
gesetzliche Regelung verhandelt. Der Fettindustrie schwebt eine<lb/>
Steuer vor, die S 180 Mio. bringen soll. <name type="person" ref="#per__113084">B&#252;ttner</name> glaubt, da&#223; die<lb/>
Volkspartei jeder Steuer&#228;nderung zustimmen w&#252;rde, da sie ja sei<lb break="no"/>nerzeit 1968 eine Abgabe vorgeschlagen hat, die S 372 Mio. gebracht<lb/>
h&#228;tte. Ich habe <name type="person" ref="#per__113084">B&#252;ttner</name> empfohlen, er soll mit der &#214;VP diesbez&#252;g<lb break="no"/>lich sprechen, sein Berufskollege NR. <name type="person" ref="#per__111410">K&#246;nig</name> wird ihm dann sicher<lb break="no"/>lich entsprechend aufkl&#228;ren. Ich bin fest davon &#252;berzeugt, da&#223;<lb/>
die Bauern eine solche L&#246;sung anstreben w&#252;rden, die gesamte &#214;VP<lb/>
aber dann nach dem Motto geht, die sozialistische Regierung soll<lb/>
dies vorschlagen und wir werden dann im Parlament dar&#252;ber verhan<lb break="no"/>deln und entsprechende Gegenforderungen stellen. Ich erkl&#228;rte mich<lb/>
auf Dr&#228;ngen <name type="person" ref="#per__113084">B&#252;ttners</name> nur zu der Zusage bereit, da&#223; wenn die end<lb break="no"/>g&#252;ltigen Verhandlungen, die<add>[bei?]</add> einer &#220;bernahme der Raps- und Sonnen<lb break="no"/>blumenmengen letzten Endes bei mir besprochen werden, auch &#252;ber<lb/>
die zuk&#252;nftige Vorgangsweise bez&#252;glich einer Bauerl&#246;sung die Ge<lb break="no"/>spr&#228;che einzuleiten.<lb/>
</p>
            <pb n="53-0161" facs="53_1980-02-08_0161.jpg"/>
            <p xml:space="preserve">Das Arbeitsessen mit dem norwegischen Handelsminister <name type="person" ref="#per__121816">Steen</name>,<lb/>
der zur Sozialistischen Internationale gekommen ist, verlief wie<lb/>
erwartet. <name type="person" ref="#per__121816">Steen</name> war von den Ausf&#252;hrungen <name type="person" ref="#per__97668">Kreisky's</name> sehr beein<lb break="no"/>druckt. <name type="person" ref="#per__121816">Steen</name> teilte auch dessen Meinung, da&#223; die Russen in Euro<lb break="no"/>pa den Status quo nicht angreifen werden. &#220;berraschend f&#252;r mich<lb/>
war, als ich ihn mit den Aussagen der Finnen, wie ich in Tirol<lb/>
h&#246;rte, konfrontierte, die eine Besetzung Finnlands, wie seiner<lb break="no"/>zeit in der Tschechoslowakei, erwarten, er konterte, dies w&#252;rde<lb/>
das nordische Gleichgewicht so durcheinander bringen, da&#223; es<lb/>
sich die Russen genau &#252;berlegen w&#252;rden. In diesem Fall w&#252;rde Nor<lb break="no"/>wegen sofort die Raketenbewaffnung und wahrscheinlich auch die<lb/>
Schweden entsprechende Offensivwaffen der NATO anschaffen. <name type="person" ref="#per__121816">Steen</name><lb/>
und die anderen Norweger bei dieser Aussprache teilten mir mit,<lb/>
da&#223; die Russen sicherlich nicht dieses nordische Gleichgewicht zer<lb break="no"/>st&#246;ren werden, wie dies durch eine Besetzung von Finnland ein<lb break="no"/>tr&#228;te.<lb/>
</p>
            <p xml:space="preserve">Bilateral haben wir zwischen Norwegen und &#214;sterreich keine Pro<lb break="no"/>bleme bestehen. <name type="person" ref="#per__108322">Meisl</name> charakterisierte dies durch das Bonmot,<lb/>
unser Problem ist, da&#223; wir keine Probleme haben. Bez&#252;glich der<lb/>
multilateralen Fragen, insbesondere Vorgangsweise bei Griechen<lb break="no"/>land-Beitritt zur EG und sonstige Fragen, werden Norwegen und &#214;ster<lb break="no"/>reich im Rahmen der EFTA ganz konform vorgehen. Diesbez&#252;gliche<lb/>
Gespr&#228;che wurden zwischen den Beamten mit einvernehmlicher L&#246;sung<lb/>
beendet.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe AK &#214;GB einigten wir uns dahingehend, da&#223; der<lb/>
vom Gesundheitsministerium gew&#252;nschte Vorbehalt f&#252;r Akademiker<lb/>
bei Gro&#223;h&#228;ndlern in die Verordnung, die das Handelsministerium<lb/>
herauszugeben hat, nicht aufgenommen wird. <name type="person" ref="#per__97584">Jagoda</name> m&#246;chte nur f&#252;r<lb/>
Blutkonserven, Blutderivate und Gifte eine entsprechende Formu<lb break="no"/>lierung. Nach Vorschlag des Gesundheitsministeriums w&#252;rde n&#228;mlich<lb/>
auch der Bef&#228;higungsnachweis bei Arzneimittel bei Drogisten, ins<lb break="no"/>besondere im Gro&#223;handel, Verbandstoffe, Pr&#228;parate und sonstige<lb/>
Produkte umfassen, f&#252;r die man wahrlich keine akademischen Ge<lb break="no"/>sch&#228;ftsf&#252;hrer braucht.<lb/>
</p>
            <p xml:space="preserve">Die Behauptung GD. <name type="person" ref="#per__97337">Bauers</name> mir gegen&#252;ber, da&#223; er mit Pr&#228;s. <name type="person" ref="#per__97346">Benya</name><lb/>
wegen der Preisfestsetzung der &#214;lpreise Einvernehmen erzielt hatte,<lb/>
d&#252;rfte teilweise stimmen. Die Arbeiterkammer, <name type="person" ref="#per__98112">Z&#246;llner</name>, wu&#223;te nichts.<lb/>
</p>
            <pb n="53-0162" facs="53_1980-02-08_0162.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__114075">Schmidt</name>, der wenig sp&#228;ter kam, verwies darauf, da&#223; er einen Ter<lb break="no"/>min zwischen <name type="person" ref="#per__97346">Benya</name> und mir vereinbaren soll. Bei dieser Gelegen<lb break="no"/>heit teilte er mir mit, da&#223; die Bauernvertreter, die jetzt einen<lb/>
Preisantrag &#167; 3 Abs. 1 wegen Einbeziehung von Dieseltreibstoff<lb/>
beschlossen haben, mit Unterst&#252;tzung von AK und &#214;GB und auch der<lb/>
Handelskammer rechnen k&#246;nnen. Es gibt eine Vereinbarung der Inte<lb break="no"/>ressensvertreter, da&#223;, wenn eine Kammer dies verlangt, die anderen<lb/>
zustimmten m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte diese Vereinbarung sofort beschaffen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Novelle des Nahversorgungsgesetzes stimmte nach<lb/>
l&#228;ngerer Diskussion auch die Arbeiterkammer zu. In Hinkunft werden<lb/>
also nicht nur zwei Vertreter der Handelskammer, zwei Vertreter der<lb/>
Arbeiterkammer, sondern auch zwei Vertreter des &#214;GB, zwei Vertreter<lb/>
der Landwirtschaftskammer dem Ausschu&#223; angeh&#246;ren. Die Arbeiterkam<lb break="no"/>mer hatte nur gro&#223;e Bedenken, da&#223; dies ein Pr&#228;judiz f&#252;r die Kar<lb break="no"/>tellaussch&#252;sse bedeutet. Bez&#252;glich des Verkaufes unter dem Ein<lb break="no"/>standspreis ist die Arbeiterkammer einverstanden, da&#223; auch Eier<lb/>
in die Verordnung aufgenommen werden, sie verlangt aber gleich<lb break="no"/>zeitig, da&#223; die Handelskammer ihr zusichert, da&#223; der Schwellen<lb break="no"/>preis 2 Jahre nicht erh&#246;ht werden soll. Ich kann mir nicht vor<lb break="no"/>stellen, da&#223; die Landwirtschaftskammer und dadurch die Handels<lb break="no"/>kammer eine solche Vereinbarung abschlie&#223;en kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> berichtete &#252;ber die Schwierigkeiten der Zahlungsbilanz.<lb/>
Das Handelsbilanzdefizit ist von 42 Mrd. auf 60 Mrd. gestiegen,<lb/>
der Tourismus hat nur statt 31 Mrd netto 33 Mrd gebracht, durch<lb/>
die Zinspolitik sind die W&#228;hrungsreserven zusammengeschmolzen.<lb/>
<name type="person" ref="#per__97627">Kienzl</name> glaubt also, da&#223; jetzt dringendst etwas dagegen unternommen<lb/>
werden wird. Er wird mit seinen Leuten zu einer Spezialaussprache<lb/>
mit den daran Interessierten ins Handelsministerium kommen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__97676">Lachs</name>, Konsum, verwies darauf, da&#223; es jetzt ungeheuer schwie<lb break="no"/>rig ist, einigerma&#223;en ertr&#228;gliche Kreditkonditionen bei den Banken<lb/>
oder sonstigen Geldgebern zu bekommen. Insbesondere durch die<lb/>
Kreditgeb&#252;hr 0,8 %, die man auch f&#252;r Kurzfristige bezahlen mu&#223;,<lb/>
versucht jedermann, diese Geb&#252;hr irgendwie zu umgehen. Es gelingt<lb/>
nur teilweise, weshalb potentielle Geldgeber mehr denn je ihr<lb/>
Geld in Deutschland stehen lassen.<lb/>
</p>
            <pb n="53-0163" facs="53_1980-02-08_0163.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97676">Lachs</name> fragte auch, wie es jetzt mit den M&#252;hlengesetz weitergeht.<lb/>
Die Arbeiterkammer und der &#214;GB verlangen eine interministerielle<lb/>
Besprechung &#252;ber die Novelle. Alle waren der Meinung, man sollte<lb/>
das M&#252;hlengesetz auslaufen lassen, nur Dkfm. <name type="person" ref="#per__112010">Blaha</name> verwies darauf,<lb/>
da&#223; dann das Qualit&#228;tsweizenkonzept, die M&#252;hlen sind dort ver<lb break="no"/>pflichtet, 10 Monate Qualit&#228;tsweizen zu &#252;bernehmen, zusammenbre<lb break="no"/>chen w&#252;rde. Da in Wirklichkeit es den Konsum nur darauf ankommt<lb/>
wieder einmal au&#223;er der Reihe eine Aufstockung ihres Kontingentes<lb/>
zu erreichen, wei&#223; auch jedermann, da&#223;, wenn der Konsum dann einiger<lb break="no"/>ma&#223;en befriedigt ist, das Gesetz wieder verl&#228;ngert wird. Die<lb/>
<name type="person" ref="#per__121992">Duswald</name>-M&#252;hle, die 1 % der Kontingentvermahlung als Kontingent hat<lb/>
und zum Verkauf ansteht, verlangt S 60 Mio., der M&#252;hlenfonds hat<lb/>
zuerst S 30 Mio. geboten und glaubt jetzt mit S 45 Mio. durchzu<lb break="no"/>kommen. Auch an dem <name type="person" ref="#per__121992">Duswald</name>-M&#252;hlenkontingent will sich <name type="person" ref="#per__97676">Lachs</name>,<lb/>
sprich Konsum, beteiligen. Angeblich verhandelt jetzt die Land<lb break="no"/>wirtschaftliche Genossenschaft, um das Kontingent f&#252;r sich zu be<lb break="no"/>anspruchen respektive zu kaufen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114739">GOLDMANN</name>: Bitte versuche &#252;ber den M&#252;hlenfonds eine<lb/>
genaue Information der Verhandlungen zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Die SP&#214; in Purkersdorf hat mich aufgefordert, &#252;berparteilich die<lb/>
Gewerbetreibenden anzuschreiben. Dies habe ich mit einem Papier<lb break="no"/>kopf von mir getan, 300 Einladungen ausgeschickt und es kamen zwar<lb/>
nicht die erwarteten 50&#8211;60, aber immerhin waren &#252;ber 20 anwesend.<lb/>
Ich referierte &#252;ber die Wirtschaftssituation und daran ergab sich<lb/>
dann auch eine entsprechende Diskussion. Zentralsekret&#228;r <name type="person" ref="#per__97892">Sallaberger</name><lb/>
vom Freien Wirtschaftsverband stand dann f&#252;r die speziellen Fra<lb break="no"/>gen und LAbg. <name type="person" ref="#per__121991">Krenn</name> wie der Vize.Bgm. Dr. <name type="person" ref="#per__121993">Mantler</name>, ein junger,<lb/>
t&#252;chtiger Mann, f&#252;r die &#246;rtlichen Fragen zur Verf&#252;gung. Unangenehm<lb/>
f&#252;r mich war nur, da&#223; ein Freier-Wirtschaftsverband-Mitglied,<lb/>
<name type="person" ref="#per__121994">Murbauer</name>, mir nachgewiesen hat, da&#223; am 12.2. und am 5.4. im ver<lb break="no"/>gangenen Jahr Briefe an das Handelsministerium wegen Energiesparen<lb/>
gerichtet hat und bis jetzt keine Antwort bekommen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte sofort nachforschen.<lb/>
</p>
            <p xml:space="preserve">Der Obmann des Freien Wirtschaftsverbandes von Purkersdorf,<lb/>
<name type="person" ref="#per__121995">Dobisch</name>, hat in Tullnerbach ein Freizeitzentrum Club Belle Provence<lb/>
<pb n="53-0164" facs="53_1980-02-08_0164.jpg"/>errichtet und man h&#228;tte ihm einen Zinsenzuschu&#223; in Aussicht ge<lb break="no"/>stellt, den er bis jetzt auch nicht bekommen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0154_01" facs="53_1980-02-08_0154-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.2.1980</head>
         </div>
         <pb n="53_0154_02" facs="53_1980-02-08_0154-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
