<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801105">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  5. November 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-11-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-11-05">Mittwoch, 5. November 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-02-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1370" facs="57_1980-11-05_1370-07-D.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 5. November 1980<lb/>
</p>
            <p xml:space="preserve">Beim chinesischen Au&#223;enhandelsminister <name type="person" ref="#per__117632">Li Qiang</name> versuchte ich sofort<lb/>
die Schwerpunkte herauszustreichen. V&#214;EST-Alpine braucht dringend eine<lb/>
Niederlassung in Peking. Die Chinesen stehen einer solchen Idee posi<lb break="no"/>tiv gegen&#252;ber, begr&#252;&#223;en sie, erkl&#228;ren aber gleichzeitig, da&#223; sie leider<lb/>
keinen Platz haben. Sie wollten ein Trade Center bauen, der 5. Nationale<lb/>
Volkskongre&#223; hat es aber gestrichen. Mein Vorschlag war sofort, dann<lb/>
sollte man ihnen die Lizenz geben, damit sie im Hotel eine solche Stelle<lb/>
errichten k&#246;nnen. Ein weiterer wichtiger Punkt war, da&#223; unbedingt die<lb/>
Edelstahlindustrie wieder liefern kann. GD <name type="person" ref="#per__114559">Bayer</name>, den ich beim Mittag<lb break="no"/>essen dann getroffen habe, erz&#228;hlte mir, da&#223; ein Drittel ihrer Schnell<lb break="no"/>stahlproduktion in den Export nach China gehen. Heuer wurde nicht eine<lb/>
Tonne bestellt. Ich habe bei jeder Gelegenheit immer wieder den Mini<lb break="no"/>ster darauf angesprochen. <name type="person" ref="#per__114559">Bayer</name> sagte, ich sei sein bester Vertreter.<lb/>
Als Gag meinte er vor <name type="person" ref="#per__97315">Apfalter</name>, ich sollte ihm die Liechtensteiner<lb/>
Konten mitteilen, damit er meine Provision &#252;berweisen kann. Tats&#228;chlich<lb/>
hat dann der chinesische Au&#223;enhandelsminister bei seiner Mittagsanspra<lb break="no"/>che darauf verwiesen, seine Zunge ist mein bester Vertreter in Peking,<lb/>
das hei&#223;t, er wird sich daf&#252;r einsetzen. Helfen, f&#252;rchte ich, wird es<lb/>
nicht sehr viel, denn die Firmen haben sich gro&#223;e Lager angelegt und<lb/>
jetzt eben im neuen System m&#252;ssen sie nicht nur sparen, sondern auch<lb/>
diese &#252;berh&#246;hten Lager abbauen. Erst im n&#228;chsten Jahr oder in zwei<lb/>
Jahren wird es zu weiteren Bestellungen kommen. Selbstverst&#228;ndlich<lb/>
wurden den Chinesen dann bei der offiziellen Sitzung von mir entspre<lb break="no"/>chende Memoranden &#252;berreicht und vor allem die Traditionslisten der<lb/>
Lieferw&#252;nsche und Lieferm&#246;glichkeiten der &#246;sterreichischen Exporteure,<lb/>
der Kooperationsw&#252;nsche der &#246;sterreichischen Firmen, in Wirklichkeit<lb/>
auch nichts anderes als wie Anlagelieferungen, und vor allem auch eine<lb/>
Liste der Waren, die wir gerne aus China importieren m&#246;chten. Die Chi<lb break="no"/>nesen haben wieder einmal ein ganz neues System. Alles wird dezentra<lb break="no"/>lisiert, die Firmen k&#246;nnen selbst exportieren und auch importieren. Ob<lb/>
tats&#228;chlich eine &#196;nderung eintreten wird, wei&#223; niemand, eines steht<lb/>
nur fest, da&#223; sie ihre Wirtschaft wieder einmal gr&#252;ndlich reformieren.<lb/>
Dabei wird zugegeben, da&#223; in den letzten Jahren zu gro&#223;e Pl&#228;ne aufge<lb break="no"/>stellt wurden, die sie nicht erf&#252;llen k&#246;nnen, weshalb alles reformiert<lb/>
und reduziert werden mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Im Parlament hat der sozialistische Wehrsprecher <name type="person" ref="#per__97752">Mondl</name> mich gefragt,<lb/>
ob wir nicht Dr. <name type="person" ref="#per__127109">Grimm</name>, ein junger Reserveoffizier, der bei <name type="person" ref="#per__97584">Jagoda</name> die<lb/>
<pb n="57-1370" facs="57_1980-11-05_1370-08-D.jpg"/>&#167; 68 GewO Dekrete bearbeitet, an das Bundeskanzleramt abtreten. MR<lb/>
<name type="person" ref="#per__127111">Bayer</name> vom Bundeskanzleramt m&#246;chte ihn dringendst haben. Er w&#252;rde daf&#252;r<lb/>
die Frau Dr. <name type="person" ref="#per__127110">Michelitsch</name> sozusagen austauschen. Im Prinzip habe ich<lb/>
sofort abgelehnt, denn normalerweise bekommen wir nur von einem ande<lb break="no"/>ren Ministerium jemanden, der dort <choice><choice><sic>weggelockt</sic><corr>weggelobt?</corr></choice></choice> werden soll. Diese schle<lb break="no"/>chten Erfahrungen habe ich mit dem Finanzministerium schon gemacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__112949">KAZDA</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte, wer ist diese Dr. <name type="person" ref="#per__127110">Michelitsch</name>.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat sich bei mir schrecklich aufgeregt, da&#223; er angeblich nichts<lb/>
davon wu&#223;te, da&#223; die Amerikaner bei Milit&#228;rlieferungen, wie z.B. jetzt<lb/>
die 50 Panzer, die vor 3 Jahren gekauft wurden, nicht bereit sind,<lb/>
Kompensation daf&#252;r zu &#252;bernehmen. Ich konnte mich sofort daran erin<lb break="no"/>nern, da&#223; seinerzeit, da die amerikanischen Milit&#228;rbeh&#246;rden diese<lb/>
Panzer direkt an &#214;sterreich liefern und damit auch verkaufen, also keine<lb/>
H&#228;ndler eingeschaltet sind, schon allein aus diesem Grund eine Kompen<lb break="no"/>sation entschieden abgelehnt wurde. <name type="person" ref="#per__97879">R&#246;sch</name>, mit dem ich nachher dar&#252;ber<lb/>
gesprochen habe, erkl&#228;rte mir dezidiert, da&#223; <name type="person" ref="#per__97668">Kreisky</name> sehr wohl es wu&#223;te.<lb/>
<name type="person" ref="#per__97879">R&#246;sch</name> teilte mir weiter mit, da&#223; die Fliegerfachleute jetzt von Frank<lb break="no"/>reich zur&#252;ckgekommen sind und erkl&#228;ren, die Mirage ist wesentlich g&#252;n<lb break="no"/>stiger, als dies auf dem Papier zu entnehmen ist. Der Preis dieser Flug<lb break="no"/>zeuge ist allerdings noch um ca 1 Mrd. bei einem Volumen von 5 Mrd. S zu<lb/>
teuer. Die Amerikaner, F-16 von General Dynamics, sind daher noch preis<lb break="no"/>werter. Die Franzosen haben aber bei den Verhandlungen dezidiert er<lb break="no"/>kl&#228;rt, sie wissen, da&#223; auch das Problem der Atomm&#252;llagerung von &#214;ster<lb break="no"/>reich gew&#252;nscht wird. Es gab also keine konkrete Zusage, wohl aber die<lb/>
Andeutung, da&#223; bei diesem Gesch&#228;ft sehr wohl die von mir verlangte Atom<lb break="no"/>m&#252;llagerung mit einbezogen wird. <name type="person" ref="#per__97879">R&#246;sch</name> ersuchte mich, ich sollte ihm<lb/>
eine Liste der Gegengesch&#228;fte geben, die sowohl General Dynamics als<lb/>
auch die franz&#246;sische Firma Dassault angeboten hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte la&#223; diese Aufstellung sofort machen.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit dem Rechnungshofverantwortlichen f&#252;r das Handels<lb break="no"/>ministerium, der gleichzeitig auch jetzt die &#214;FVW gepr&#252;ft hat, MR<lb/>
<name type="person" ref="#per__114549">Konvicka</name>, und Dr. <name type="person" ref="#per__111736">Zolles</name> ergab, da&#223; der Rechnungshof etliche W&#252;nsche<lb/>
hat, die eigentlich von <name type="person" ref="#per__111736">Zolles</name> und mir schon lange angestrebt werden.<lb/>
Der Rechnungshof stellt mit Genugtuung fest, da&#223; ich jetzt wieder die<lb/>
Obmannfunktion aus&#252;be und der gesch&#228;ftsf&#252;hrende Obmann wegf&#228;llt. Die<lb/>
L&#228;nder haben einen zu starken Einflu&#223; und sind nicht entsprechend ko<lb break="no"/><pb n="57-1370" facs="57_1980-11-05_1370-09-D.jpg"/>ordiniert. Die Handelskammer insbesondere nimmt die 20 % aus den<lb/>
Au&#223;enhandelsbeitr&#228;gen, wodurch nach Auffassung des Rechnungshofes der<lb/>
Bund 80 % eigentlich, n&#228;mlich 60 direkte Leistung, 20 % die Handels<lb break="no"/>kammer, die er auch dem Bund zuz&#228;hlt, erbringt. Das wird die HK sehr<lb/>
wenig freuen. Der Rechnungshof verlangt eine Satzungs&#228;nderung. Um die<lb/>
L&#228;nder entsprechend zu verankern, sollte man den Werbebeirat so konsti<lb break="no"/>tuieren, da&#223; die L&#228;nder darin das gro&#223;e Sagen haben und sie auch ent<lb break="no"/>sprechend koordinieren k&#246;nnen. Den Vorsitz im Werbebeirat soll ein<lb/>
Landesvertreter f&#252;hren. Dort w&#228;ren die entsprechenden Gespr&#228;che und<lb/>
Koordinationen durchzuf&#252;hren, damit dann im Direktorium der L&#228;nderver<lb break="no"/>treter nur mehr eine geschlossene Meinung vertritt. Die Gesch&#228;ftsf&#252;hrer<lb/>
haben derzeit eine unzul&#228;ngliche Vollmacht, sie versto&#223;en daher st&#228;n<lb break="no"/>dig gegen die Richtlinien. Dies wird in einer neuen Gesch&#228;ftsordnung<lb/>
ge&#228;ndert. Der Rechnungshof m&#246;chte auch ein Zweigstellenkonzept. Dort<lb/>
w&#228;re klarzulegen, wann eine Zweigstelle errichtet wird, ob und wo.<lb/>
Weiters ist dort festzulegen, ob ein Handelsdelegierter oder eine au&#223;en<lb break="no"/>stehende sogenannte Auftragsperson mit einer Vertretung der &#214;FVW be<lb break="no"/>traut wird, wo keine Zweigstellen errichtet werden k&#246;nnen. Wichtig er<lb break="no"/>scheint auch, da&#223; die deutschen 6 Zweigstellen jetzt besser koordiniert<lb/>
werden, sie konkurrenzieren sich zum Beispiel in M&#252;nchen gegeneinander.<lb/>
Der Vorschlag der HK, wir sollten bei ihr die EDV-Arbeiten machen<lb/>
lassen, wird als zu teuer festgestellt. Der Rechnungshof ist sehr zu<lb break="no"/>frieden, da&#223; wir bei der letzten Direktoriumssitzung beschlossen ha<lb break="no"/>ben, ein EDV-Fachmann wird jetzt um seine Meinung gefragt, wie die<lb/>
&#214;FVW am preiswertesten und zweckm&#228;&#223;igsten eine eigene EDV-Anlage be<lb break="no"/>n&#252;tzt. Hart kritisiert wurde auch die Auftragsvergabe. Hier meint der<lb/>
Rechnungshof, sollten wir uns nach der &#214;NORM A2050 richten. <name type="person" ref="#per__111736">Zolles</name><lb/>
schlug eine Vergabeordnung vor, die es dann zu beschlie&#223;en gilt.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__114549">Konvicka</name> hat mir dann auch von seinem Pr&#228;sidenten <name type="person" ref="#per__112588">Broesigke</name> mitge<lb break="no"/>teilt, da&#223; jetzt der Bericht &#252;ber die Oberste Bergbeh&#246;rde und die<lb/>
Berghauptmannschaften endg&#252;ltig abgefa&#223;t wird und er von mir wissen<lb/>
m&#246;chte, was ich mit ihm noch besprechen m&#246;chte. Ich habe sofort erkl&#228;rt,<lb/>
da&#223; dies auch ohne weiteres nach Erscheinen des Berichtes m&#246;glich ist,<lb/>
denn ich m&#246;chte nur aufgrund der Kritik des Rechnungshofes so wie bei<lb/>
der &#214;FVW entsprechende &#196;nderungen auch bei der Bergbeh&#246;rde durchziehen.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit dem Bundeskanzler und etlichen Regierungsmitgliedern<lb/>
mit der N&#214; Landesregierung ergab, da&#223; diese einige W&#252;nsche &#252;ber &#196;nde<lb break="no"/>rungen der beschlossenen Richtlinien haben. Der wichtigste ist, da&#223; sie<lb/>
<pb n="57-1370" facs="57_1980-11-05_1370-10-D.jpg"/>Fremdenverkehrsvorschl&#228;ge f&#252;r das Waldviertel als zu hoch betrachten.<lb/>
Nicht bei 60, sondern bei 30 Betten Neubau sollen schon die vorgesehe<lb break="no"/>nen Subventionen gegeben werden. Insbesondere bei den vorhandenen<lb/>
Hotels k&#228;men bei der 60-Bettengrenze nur 2 in den vier Grenzbezirken<lb/>
in Frage. Die Bettenanzahl wurde daher von bei vorhandenen 10 Betten<lb/>
mindestens dann 10 neue dazu beschlossen. Die W&#252;nsche wurden vom neuen<lb/>
<choice><choice><sic>Landeswirtschaftsrat</sic><corr>Wirtschaftslandesrat</corr></choice></choice> <name type="person" ref="#per__111326">Schauer</name> vorgetragen. Zu meiner gr&#252;&#223;ten &#220;berra<lb break="no"/>schung meinte er dann, auch das Verlangen, da&#223; mindestens b-Qualit&#228;t<lb/>
erreicht wird, soll auf c reduziert werden. Dagegen habe ich mich ganz<lb/>
entschieden ausgesprochen. Die b-Qualit&#228;t mu&#223; bleiben, die Grenze mit<lb/>
Bettenreduzierung ist, glaube ich, f&#252;r das Waldviertel tats&#228;chlich be<lb break="no"/>rechtigt.<lb/>
</p>
            <p xml:space="preserve">LH <name type="person" ref="#per__112031">Maurer</name> k&#252;ndigte dann an, Nieder&#246;sterreich m&#246;chte mir der Bundesre<lb break="no"/>gierung einen ganz gro&#223;en Zusammenarbeitsvertrag abschlie&#223;en.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> verwies darauf, da&#223; jetzt in Ternitz durch das Edelstahlwerk<lb/>
eine entsprechende L&#246;sung &#228;hnlich der steirischen L&#246;sung gefunden wer<lb break="no"/>den mu&#223;. In der Steiermark, hat mir <name type="person" ref="#per__97468">Gatscha</name> dann versichert, wird tat<lb break="no"/>s&#228;chlich f&#252;r 100 Mio. S ERP-Kredit zu 2 %, 5 Jahre zinsenfrei gegeben.<lb/>
Im Bezirk Wr. Neustadt und Neunkirchen werden es 30 Mio sein. In der<lb/>
Steiermark werden weiter 50 Mio. S aus der Zinsenzuschu&#223;aktion der<lb/>
Bundesregierung bei gleichzeitig 50 Mio Landeszuschu&#223; zus&#228;tzlich ge<lb break="no"/>w&#228;hrt, in N&#214; sollen dies 15 und 15 Mio sein. Im nieder&#246;sterreichischen<lb/>
Gebiet gibt es aber auch noch die Semperit-Problematik.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte &#252;ber Waldviertel mit <name type="person" ref="#per__111737">Marsch</name> noch einmal<lb/>
Besprechung festsetzen.<lb/>
</p>
            <p xml:space="preserve">SC <name type="person" ref="#per__111001">Peyerl</name> hat mir &#252;ber die Energiearbeiten berichtet. Der Energiebe<lb break="no"/>richt wird zeitgerecht fertig. In der IEA wurde jetzt der zweite<lb/>
Zyklus abgeschlossen. &#214;sterreichische Ma&#223;nahmen wurden als ad&#228;quat<lb/>
gelobt, die italienischen, die z.B. einen Exportstopp vorgesehen haben,<lb/>
welcher gegen den IEA-Vertrag versto&#223;t, nat&#252;rlich kritisiert. Mir ist<lb/>
es vollkommen unerkl&#228;rlich, wieso die Italiener einen solchen Vorschlag<lb/>
gemacht haben. Der &#246;sterreichische Vorschlag, 2 autofreie Tage, 8 % Er<lb break="no"/>sparnis, Reduzierung der Geschwindigkeit auf 80 auf Bundesstra&#223;en und<lb/>
100 auf der Autobahn bringt angeblich 3 %, also die Einsparung von<lb/>
Treibstoff von 11 % dadurch erf&#252;llt, ist doch eine reine Papierangabe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__126992">Schandl</name> soll dir dies einmal genau erkl&#228;ren.<lb/>
</p>
            <pb n="57-1370" facs="57_1980-11-05_1370-11-D.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__111001">Peyerl</name> m&#246;chte jetzt eine starke Elektrizit&#228;tsabteilung und eine starke<lb/>
Brennstoffabteilung schaffen. Dar&#252;ber hinaus soll eine energiewirt<lb break="no"/>schaftliche Abteilung geschaffen werden, die sich mit der Energiepoli<lb break="no"/>tik besch&#228;ftigt, den Energiebericht, Energieprognose bearbeitet. Dar<lb break="no"/>&#252;ber wird es die Internationale Abteilung mit <name type="person" ref="#per__123367">Hladik</name>, die Technische<lb/>
mit <name type="person" ref="#per__114624">Obermair</name> und die Wegerechtsabteilung, nur mehr diese Kompetenz<lb/>
umfassend, mit MR <name type="person" ref="#per__114528">K&#246;nig</name> geben. Stark ausgebaut wird <name type="person" ref="#per__110944">Zluwa</name> mit der Rechts<lb break="no"/>abteilung, der auch alle Lenkungsma&#223;nahmen, insbes. auch die ganze Ko<lb break="no"/>ordinierung durchf&#252;hren wird. Sein gro&#223;es Problem ist der Abteilungs<lb break="no"/>leiter <name type="person" ref="#per__114532">Bolhar-Nordenkampf</name>, dort hat er, wie er sagt, eine Schwachstelle.<lb/>
Er m&#246;chte ihn gerne wo anders hinbringen und hat den Belegschaftsver<lb break="no"/>treter <name type="person" ref="#per__112989">Herold</name> gefragt, ob er keine M&#246;glichkeit wei&#223;. Die Abteilung<lb/>
<name type="person" ref="#per__126514">Tikvic</name> wird aufgelassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Ich m&#246;chte mit <name type="person" ref="#per__97543">Heindl</name> und Dir dar&#252;ber noch<lb/>
sprechen.<lb/>
</p>
            <p xml:space="preserve">Im Intercontinental gab es eine gut besuchte, angeblich 500 Personen,<lb/>
Veranstaltung des Freien Wirtschaftsverbandes. Bei diesen Wiener<lb/>
Wirtschaftsgespr&#228;chen 80 wurde insbes. die Drogeriel&#246;sung hart kritisiert.<lb/>
Ich habe dort nichts versprochen, glaube ich tats&#228;chlich, da&#223; wir hier<lb/>
eine entsprechende &#196;nderung durchf&#252;hren m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__97584">JAGODA</name>: Bitte Deine Vorschl&#228;ge so schnell als m&#246;glich<lb/>
durchziehen.<lb/>
</p>
            <p xml:space="preserve">Sp&#228;t Nachts wurde dann im Parlament die Privilegienbestimmungen und<lb/>
insbes. die Besteuerung der Abg.- und Nationalratsbez&#252;ge beschlossen.<lb/>
Dar&#252;ber gab es deshalb eine interessante Diskussion, weil bekanntlicher<lb break="no"/>weise bei der Freiheitlichen Partei einige dagegen sprachen und der<lb/>
Abg. <name type="person" ref="#per__123311">Haider</name> aus K&#228;rnten sogar dagegen stimmte. In der Diskussion wurde<lb/>
klar und deutlich von allen fast herausgearbeitet, da&#223; dieses Verhalten<lb/>
wirklich unqualifiziert war. Der &#214;VP-Sprecher <name type="person" ref="#per__112626">Hauser</name> hat in einer<lb/>
blendenden Rede dargelegt, wie man sich in einem Parlament wirklich<lb/>
verhalten sollte. Durch gute und flei&#223;ige Arbeit kann man sich<add>[einen]</add> ent<lb break="no"/>sprechenden Ruf machen, aber nicht durch rei&#223;erische Titel, die &#252;bri<lb break="no"/>gens in der Presse schon abgedruckt waren, bevor nat&#252;rlich in der Nacht<lb/>
diese Reden dann tats&#228;chlich gehalten wurden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1370_05" facs="57_1980-11-05_1370-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.11.1980</head>
         </div>
         <pb n="57_1370_06" facs="57_1980-11-05_1370-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
