<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750624">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 24. Juni 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-06-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-06-24">Dienstag, 24. Juni 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0779" facs="26_1975-06-24_0779.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 24. Juni 1975<lb/>
</p>
            <p xml:space="preserve">Der Vorstand von Waagner-Biro war sehr &#252;berrascht, dass ich zur<lb/>
Besprechung mit dem &#228;gypt. Minister <name type="person" ref="#per__140592">Osman</name> um 8 Uhr bereits erschienen<lb/>
war um bereits in einer Vorbesprechung ihre W&#252;nsche noch einmal im<lb/>
Detail zu erfahren. Bei dieser Gelegenheit erz&#228;hlten sie mir, dass<lb/>
Waagner-Biro bei Theiss II offeriert hatte und sie bis zuletzt den<lb/>
Eindruck hatten, gut im Rennen zu liegen. Zu ihrer gr&#246;ssten Ver<lb break="no"/>wunderung hat dann die NEWAG, Gen.Dir. <name type="person" ref="#per__97496">Gruber</name>, den deutschen Anbietern<lb/>
EVT, das sind die Firmen Walter, USC, <choice><choice><sic>Man</sic><corr>MAN?</corr></choice></choice>, den Zuschlag bekommen. Sie<lb/>
f&#252;rchten nun, dass selbst die Montagearbeit ihnen verlorengehen wird.<lb/>
Ich versuchte sofort <name type="person" ref="#per__97496">Gruber</name> zu erreichen, um mit ihm dieses Problem<lb/>
zu besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__97496">Gruber</name> Telefonverbindung herstellen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung teilte <name type="person" ref="#per__97755">Moser</name> in Vertretung von <name type="person" ref="#per__110923">Lanc</name><lb/>
mit, dass ein koordiniertes Vorgehen f&#252;r die Sommerzeit erst ab<lb/>
1977 m&#246;glich sei. Die europ&#228;ischen Verkehrsminister h&#228;tten festgestellt<lb/>
dass sie mindestens 2 Jahre vorher einen diesbez&#252;glichen Beschluss<lb/>
fassen m&#252;ssten, um koordiniert vorgehen zu k&#246;nnen. Bin ich froh, dass<lb/>
ich dieses Problem los bin. Jeder glaubt, man kann die Sommerzeit jeder<lb/>
zeit und sofort einf&#252;hren, w&#228;hrend die B&#252;rokratie und insbesondere<lb/>
die Bundesbahn grosse Schwierigkeiten hat oder zumindestens macht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98034">Veselsky</name> berichtete, dass er jetzt einen OECD-Bericht vorlegen kann,<lb/>
wonach nicht die &#214;VP-Bef&#252;rchtung 0,5 Wachstum, sondern 1,3 Pluswachs<lb break="no"/>tum f&#252;r &#214;sterreich prognostiziert wird, obwohl die OECD-Staaten im<lb/>
Durchschnitt &#8722;1,5 haben werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97525">H&#228;user</name> berichtete, dass im Juni die Arbeitslosigkeit weiter abnehmen<lb/>
wird, trotzdem aber nat&#252;rlich &#252;ber der Vorjahresziffer liegt. Ein<lb/>
neuer Gesichtspunkt ist, im April waren 16.000 h&#246;here Arbeitslosen<lb break="no"/>ziffern als im Vorjahr, im Mai nur mehr 12.000 und im Juni kommt er<lb/>
unter 10.000. Davon sind 5.000 Gastarbeiter. Man kann Zahlen wirk<lb break="no"/>lich von den verschiedensten Gesichtspunkten betrachten und darstellen.<lb/>
Ob uns allerdings jemand solche Zahlenreihen abnimmt, bezweifle ich.<lb/>
Ich glaube, man sollte bei den formellen und &#252;blichen Vergleichsziffern<lb/>
bleiben, Abnahme gegen&#252;ber dem Vormonat, Zunahme gegen&#252;ber dem Vor<lb break="no"/>jahr &#8211; perzentuelle Arbeitslosenrate.<lb/>
</p>
            <pb n="26-0780" facs="26_1975-06-24_0780.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> berichtet, dass er im Erlasswege daf&#252;r sorgen m&#246;chte, dass<lb/>
die S&#252;dtiroler, die in &#214;sterreich arbeiten ebenfalls die Kinderbei<lb break="no"/>hilfe bekommen. Da es keinen gegenseitigen Vertrag gibt, so wie mit<lb/>
Jugoslawien und der T&#252;rkei, kommen die S&#252;dtiroler &#8211; mit Italien<lb/>
gibt es keinen Vertrag &#8211; wenn sie in &#214;sterreich arbeiten nicht<lb/>
diesen Familienlastenausgleich. Da davon nur 200 Personen betroffen<lb/>
sind, spielt das finanziell &#252;berhaupt keine Rolle, macht aber einen<lb/>
furchtbar schlechten Eindruck in Tirol, nach dem Motto: Die Tschuschen<lb/>
kriegen es, die deutschsprechenden Italiener nicht.<lb/>
</p>
            <p xml:space="preserve">Die ausserordentliche Generalversammlung des Verkehrsb&#252;ros wurde vom<lb/>
Aufsichtsratsvorsitzenden Gen.Dir. a.D. <name type="person" ref="#per__140642">Kalz</name> nicht er&#246;ffnet. Er steht<lb/>
auf dem Standpunkt, es muss zuerst gekl&#228;rt werden, ob das Finanzmini<lb break="no"/>sterium anstelle der Eisenbahn daf&#252;r zust&#228;ndig ist. <name type="person" ref="#per__97311">Androsch</name> verweist<lb/>
darauf, dass lt. Ministeriengesetz die Kompetenz eindeutig zu ihm<lb/>
&#252;bergegangen ist und er daher als Anteilsvertreter des Bundes 70 %<lb/>
repr&#228;sentiert. <name type="person" ref="#per__110923">Lanc</name> und er werden entsprechende Beschl&#252;sse fassen, da<lb/>
kein Auftrag vom &#214;BB-Vorstand, wie <name type="person" ref="#per__140642">Kalz</name> behauptet, vorliegen muss. Die<lb/>
&#214;VP &#8211; Dr. <name type="person" ref="#per__111410">K&#246;nig</name> &#8211; hat angek&#252;ndigt, sie werden in der &#214;ffentlichkeit<lb/>
Krach schlagen. <name type="person" ref="#per__97311">Androsch</name> hat deshalb eine Vereinbarung, die <name type="person" ref="#per__111410">K&#246;nig</name>,<lb/>
<name type="person" ref="#per__132612">Schm&#246;lz</name> und <name type="person" ref="#per__126256">Luczensky</name> geschlossen haben, welche den Proporz weiter<lb/>
vorsieht, der Presse gezeigt. Ich bin neugierig, wie die &#214;VP<lb/>
jetzt reagiert.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98034">Veselsky</name> berichtete, dass <name type="person" ref="#per__110998">Eisenberg</name>, wie er ihn bezeichnete, ein<lb/>
grosser internationaler Finanzier, eine &#214;lm&#252;hle in &#214;sterreich er<lb break="no"/>richten will. <name type="person" ref="#per__97917">Schleinzer</name> h&#228;tte nun erkl&#228;rt, es d&#252;rfe keinen Erfolg<lb/>
der SP-Regierung auf diesem Gebiet geben, obwohl hier 200 Arbeitspl&#228;tze<lb/>
geschaffen werden, wenn die Unilever, die Verbindung dazu Dr. <name type="person" ref="#per__111410">K&#246;nig</name><lb/>
von der &#214;VP, eine solche &#214;lm&#252;hle in &#214;sterreich hat. Obwohl ein Vertrag<lb/>
zwischen <name type="person" ref="#per__110998">Eisenberg</name>, Agrarindustrie und Konsumverband bereits existiert,<lb/>
sei jetzt die Gefahr gegeben, dass diese so wichtige Investition unter<lb break="no"/>bleibt. Er teile dies dem Ministerrat im Auftrag <name type="person" ref="#per__97668">Kreiskys</name> mit. Die<lb/>
Information, dass <name type="person" ref="#per__97917">Schleinzer</name> dagegen ist, erkl&#228;rte er mir nachher ver<lb break="no"/>traulichst, sei von <name type="person" ref="#per__111709">Wohlmeyer</name>, der <name type="person" ref="#per__98034">Veselsky</name> davon verst&#228;ndigt h&#228;tte.<lb/>
Landwirtschaftsminister <name type="person" ref="#per__98055">Weihs</name> erwiderte, dass die Situation sich so<lb/>
verh&#228;lt, dass ein Vorvertrag existiert, den ich allerdings nicht kenne,<lb/>
und den man sicherlich <name type="person" ref="#per__98055">Weihs</name> auch nicht gezeigt hat, sondern nur ganz<lb/>
einfach erw&#228;hnte, dass die Konsumgenossenschaft und die Agrarindustrie<lb/>
<pb n="26-0781" facs="26_1975-06-24_0781.jpg"/>mit <name type="person" ref="#per__110998">Eisenberg</name> verbunden sei. Danach w&#252;rde eine 200.000-t-saat<lb break="no"/>verarbeitende Extraktion entstehen und jetzt noch eine 40-Mill.-t-<lb/>
Dollar-&#214;lanlage f&#252;r Weiterverarbeitung. Die Konsumgenossenschaft<lb/>
w&#252;rde durch diese &#214;lbelieferung ein Monopol f&#252;r die Verteilung<lb/>
erhalten. Es sollte ein Schnittpreis gemacht werden, d.h. der<lb/>
Betrieb w&#252;rde bei hohen Weltmarktpreisen die Reserven, die er<lb/>
bei tiefen Weltmarktpreisen infolge des h&#246;heren &#246;sterreichischen<lb/>
Saatpreises absch&#246;pft, zuschiessen. <name type="person" ref="#per__110998">Eisenberg</name> verpflichtet sich<lb/>
auch, 3&#8211;4 Monate ein Saatgutlager zu halten. F&#252;r erucas&#228;urefreien<lb/>
Raps und Sonnenblumenkerne k&#246;nnte die &#246;sterreichische Landwirtschaft<lb/>
30&#8211;40.000 ha anstelle von Getreide anbauen. Ha-Ertrag 2.000 t<lb/>
erg&#228;be 60&#8211;80.000 jato Inlandsaufbringung. Derzeit ist <choice><choice><sic>die</sic><corr>sie?</corr></choice></choice> 7.000.<lb/>
<name type="person" ref="#per__98055">Weihs</name> jetzt sich f&#252;r dieses Projekt scheinbar ein, um die Ge<lb break="no"/>treideanbaufl&#228;che zu reduzieren. Ich erkl&#228;rte dezidiert, dass eine<lb/>
Aussenabsicherung &#252;berhaupt nur m&#246;glich ist, wenn es gelingt, eine<lb/>
Entliberalisierung im GATT durchzusetzen. Da man entsprechende<lb/>
andere Produkte anbieten m&#252;sse und nur die Landwirtschaftsprodukte<lb/>
daf&#252;r in Frage k&#228;men, fragte ich <name type="person" ref="#per__98055">Weihs</name>, was er in diesem Fall sich<lb/>
vorstellen k&#246;nnte. <name type="person" ref="#per__98055">Weihs</name> verneint sofort, auch nur ein einziges<lb/>
Produkt zur Liberalisierung anbieten zu k&#246;nnen, geschweige denn ein<lb/>
gleichwertiges Produkt f&#252;r die 100.000 t &#214;l, die wir j&#228;hrlich ein<lb break="no"/>f&#252;hren. Ich erkl&#228;rte weiters dezidiert, dass die Vorsprache von<lb/>
<name type="person" ref="#per__111709">Wohlmeyer</name> und <name type="person" ref="#per__110998">Eisenberg</name> sowie dem Konsumverband mir eindeutig<lb/>
gezeigt hat, dass insbesondere <name type="person" ref="#per__111709">Wohlmeyer</name> sich eine Art Fettwirt<lb break="no"/>schaftsfonds vorstellt. Diese Konstruktion lehne ich ab.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__113038">REIM</name>: Bitte beobachten, wie das Projekt weitergeht<lb/>
und ob tats&#228;chlich schon ein Vorvertrag existiert<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97755">Moser</name> teilte mir mit, dass von Felten &amp; Guillaume Vertreter bei ihm<lb/>
waren, die sich beschwerten, dass im April und im Mai jeweils<lb/>
500 t Baustahl importiert worden w&#228;ren, obwohl man im Inland genug be<lb break="no"/>kommt. Die Importe kamen von Italien, kommen aber &#252;ber Deutschland<lb/>
nach &#214;sterreich. F&#252;r Spannst&#228;hle gibt es keine &#214;-Norm sondern wird<lb/>
noch derzeit nach DIN vorgegangen. Eine italienische Firma soll<lb/>
ein Zertifikat der technischen Hochschule Wien ausstellen k&#246;nnen,<lb/>
da diese Firma einen Bau&#252;berwachungsauftrag mit der TH besitzt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__113038">REIM</name>: Bitte sofort pr&#252;fen, warum Importe erfolgten<lb/>
und was unser Branchenreferat dazu sagt.<lb/>
</p>
            <pb n="26-0782" facs="26_1975-06-24_0782.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__112014">Erbacher</name>, <name type="person" ref="#per__97333">Bandhauer</name> und <name type="person" ref="#per__107937">Frank</name> erkl&#228;rte ich mit aller Deutlichkeit<lb/>
dass ich die Presseinformation <name type="person" ref="#per__112014">Erbachers</name> &#252;ber den Strompreis<lb break="no"/>antrag und die R&#252;ckstellung des Ausbaues Voitsberg III auf das<lb/>
entschiedenste kritisieren muss. Wir hatten vereinbart, dass &#252;ber<lb/>
die Preise nichts gesprochen wird und er h&#228;tte daher auf eine diesbe<lb break="no"/>z&#252;gliche Anfrage, wenn sie wirklich von Journalisten gekommen ist,<lb/>
so wie ich darauf hinweisen k&#246;nnen, dass &#252;ber die Tarifstruktur der<lb break="no"/>zeit Verhandlungen gef&#252;hrt werden. Unverantwortlich &#252;berhaupt<lb/>
ist es aber den m&#246;glichen Kohlenabbau in K&#246;flach durch die Aussage,<lb/>
der Strom kommt erst 1983/84 in Frage neuerdings zu verunsichern.<lb/>
<name type="person" ref="#per__112014">Erbacher</name> versuchte mir zu erkl&#228;ren, dass die Bedarfsmengen der Landes<lb break="no"/>gesellschaften und Verbund von 7,3, wie im Plan vorgesehen, durch<lb/>
einen neuen Plan auf 6,97 bis minus 5,91 reduziert werden m&#252;ssen.<lb/>
Das streite ich gar nicht ab, doch wird in diesem Fall selbstver<lb break="no"/>st&#228;ndlich das Kernkraftwerk entsprechend sp&#228;ter gebaut werden.<lb/>
</p>
            <p xml:space="preserve">Bei der Betriebsr&#228;tekonferenz der Verbund versuchten auch sofort des<lb break="no"/>halb die Kollegen <name type="person" ref="#per__112014">Erbacher</name> eine am Zeug zu flicken. Sie meinten, er<lb/>
h&#228;tte jetzt schon einige Male selbstherrlich Informationen an die<lb/>
Presse weitergegeben, wie den Verbund und ganz besonders die gesamt<lb/>
Elektrizit&#228;tswirtschaft sch&#228;digen. Zwischen <name type="person" ref="#per__112014">Erbacher</name> und den Betriebs<lb break="no"/>r&#228;ten d&#252;rfte es gr&#246;ssere Spannungen geben, insbesondere <name type="person" ref="#per__114385">Kasamas</name><lb/>
meinte, hier m&#252;sse ich durchgreifen. Selbstverst&#228;ndlich habe ich<lb/>
dort <name type="person" ref="#per__112014">Erbacher</name> indirekt in Schutz genommen und nichts von unserer Aus<lb break="no"/>sprache im Detail erz&#228;hlt. Interessant war, dass aus Tirol Koll.<lb/>
<name type="person" ref="#per__133081">Riss</name><add>[evtl. Falschidentifikation, Anm.]</add> berichtete, dass man jetzt erz&#228;hlt, wenn im Oktober die Sozia<lb break="no"/>listen wieder die Mehrheit kriegen, dann wird die TIWAG verstaat<lb break="no"/>licht. <name type="person" ref="#per__140644">Pfeifer</name> wieder teilte mir mit, dass nach seiner Information<lb/>
zu Pfingsten die NEWAG mit ihren &#214;l- und Gaskraftwerk<add>[-en hoch-]</add> gefahren ist,<lb/>
w&#228;hrend Wasser der Verbundgesellschaft &#252;ber <choice><choice><sic>die Wehr</sic><corr>das Wehr? die Wehre?</corr></choice></choice> gelaufen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107937">FRANK</name>: Bitte solche Informationen pr&#252;fen und wenn zu<lb break="no"/>treffend, warum bin ich dar&#252;ber nicht informiert worden, dies w&#228;re<lb/>
das beste Argument, warum ist die Notstandsbestimmung aufrechterhal<lb break="no"/>ten muss.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__140643">Killmeier</name> verwies darauf, dass im Zillertal und ganz besonders aber<lb/>
jetzt in Osttirol organisierte Aktionen gegen den Kraftwerksbau<lb/>
festzustellen sind. Ich hatte vereinbart, dass ich mir dieses Pro<lb break="no"/>jekt im August sehr genau ansehe.<lb/>
</p>
            <pb n="26-0783" facs="26_1975-06-24_0783.jpg"/>
            <p xml:space="preserve">Im Unterausschuss wurde das internationale Touristenabkommen,<lb/>
das internationale Ausstellungsabkommen aber auch das internationale<lb/>
Energieabkommen einstimmig beschlossen. Beim letzteren ergab sich die<lb/>
Debatte, wieso die &#214;VP im Pr&#228;sidium verhindert hat, dass der Ausschuss<lb/>
permanent erkl&#228;rt wird, um die Arbeiten f&#252;r das Energiesicherungs<lb break="no"/>gesetz weiterzuf&#252;hren. Die &#214;VP insbesondere <name type="person" ref="#per__97437">Fiedler</name> wollte die Schuld,<lb/>
dass es zu keinem Durchf&#252;hrungsgesetz kommt der Regierung anlasten.<lb/>
Er meinte, wenn es zu keinem Konsens kommt, dann h&#228;tte der Minister<lb/>
die Pflicht gehabt, entsprechende Vorschl&#228;ge zu pr&#228;sentieren, die die<lb/>
&#214;VP noch akzeptieren kann. ZU meinem Gl&#252;ck hatte <name type="person" ref="#per__97769">Mussil</name>, der zuerst<lb/>
ebenfalls versuchte, die Schuld der Regierung in die Schuhe zu schie<lb break="no"/>ben, anschliessend aber dann doch erkl&#228;rt, dass zwei Wege m&#246;glich gewe<lb break="no"/>sen w&#228;ren, die er im Unterausschuss aufzeigte. Entweder wir novellie<lb break="no"/>ren das Rohstofflenkungsgesetz, das Lastverteilergesetz und das<lb/>
Treibstoffsicherungsgesetz oder wir nehmen vom Energiesicherungs<lb break="no"/>gesetzentwurf die Kontrollen und die Lenkung, die &#252;berfl&#252;ssig<lb/>
ist, wie er sich ausdr&#252;ckte heraus und reichern es durch die steuerlich<lb/>
Unterst&#252;tzung der Unternehmer, die einlagern und durch die Kredit<lb break="no"/>gew&#228;hrung f&#252;r die Errichtung der Lager und f&#252;r Bef&#252;llung an. Ich<lb/>
und auch <name type="person" ref="#per__97543">Heindl</name> konnte sofort darauf hinweisen, dass der zweite Weg<lb/>
ja von uns begangen werden wollte. <name type="person" ref="#per__112932">Zingler</name> hatte im Unterausschuss<lb/>
als erster schon vorgeschlagen, man soll Paragraph f&#252;r Paragraph<lb/>
durchgehen und die notwendigen &#196;nderungen vornehmen. die &#214;VP hat dies<lb/>
aber abgelehnt und meinte, man solle Experten fragen und insbeson<lb break="no"/>dere den Finanzminister zur Ausschussitzung bitten, damit ein gemein<lb break="no"/>samer Weg gefunden werden kann. Jetzt hat die &#214;VP auf mein Schrei<lb break="no"/>ben an die Klubobm&#228;nner, wo ich dieses Problem aufzeigte und die<lb/>
Permanenzerkl&#228;rung des Ausschusses verlangte, in der Pr&#228;sidial<lb break="no"/>sitzung dies abgelehnt. Die &#214;VP-Vertreter im Ausschuss sind des<lb break="no"/>halb froh, sich auf die Pr&#228;sidialsitzung ausreden zu k&#246;nnen. Da<lb/>
kein Handelsausschuss mehr tagt, wurde deshalb auch von der Pr&#228;si<lb break="no"/>dialsitzung der Unterausschuss f&#252;r Energiesicherung abberufen. Inter<lb break="no"/>essanterweise hat man den zweiten Unterausschuss, der sich mit den<lb/>
Wettbewerbsfragen besch&#228;ftigt und der ebenfalls f&#252;r morgen einbe<lb break="no"/>rufen war, <name type="person" ref="#per__112996">Staudinger</name> h&#228;tte am liebsten gehabt, dass wir diese<lb/>
Sitzung absagen, er selbst hatte mir zugefl&#252;stert k&#246;nne dies unter<lb/>
gar keinen Umst&#228;nden tun. Nat&#252;rlich haben wir uns jederzeit bereit<lb break="no"/>erkl&#228;rt, &#252;ber die Materie weiter zu verhandeln und haben keinen Grund<lb/>
die Sitzung abzusagen. Die verschiedensten Interessen innerhalb der<lb/>
&#214;VP dokumentieren sich hier wieder einmal ganz deutlich. Beim<lb/>
<pb n="26-0784" facs="26_1975-06-24_0784.jpg"/>Energiesicherungsgesetz waren sie sich einig, da eine Verfassungs<lb break="no"/>bestimmung drinnen ist und sie die Zustimmung geben m&#252;ssen, jetzt<lb/>
einmal das Ganze dem neuen Parlament zu &#252;bertragen. Ing. <name type="person" ref="#per__117103">Zittmayr</name><lb/>
meinte sogar, man k&#246;nne doch nicht irgendwelche Gesetze in Durchf&#252;hrung<lb/>
der internationalen Energieagentur unbefristet beschliessen, w&#228;hrend<lb/>
die Marktordnungen, die die Lebensmittelversorgung sichern immer<lb/>
wieder zeitlich befristet sind. Hier zeigt sich ein neuer Gesichts<lb break="no"/>punkt, n&#228;mlich das Ganze mit Marktordnungsgesetz wom&#246;glich auch<lb/>
noch zu koppeln. Bei dem Wettbewerbsgesetzen handelt es sich nur<lb/>
um einfachgesetzliche Bestimmungen, weshalb sie sehr gerne m&#246;chten,<lb/>
dass wir es wom&#246;glich ablehnen. <name type="person" ref="#per__97437">Fiedler</name> meinte, es h&#228;tte ihm ein<lb/>
Handelskammermann gesagt, ich sei einverstanden mit den Gesetzen<lb/>
wenn gleichzeitig die Kontrahierungsverpflichtung der Kleinh&#228;ndler<lb/>
gegen&#252;ber dem Letztverbraucher, d.h. der Abgabezwang vorgesehen<lb/>
wird. Ich weiss nicht, wer in der Handelskammer dies verbreitet<lb/>
hat, erkl&#228;rte nur dezidiert, dass meine Vorstellung &#252;ber dieses Ge<lb break="no"/>biet im Preisgesetz seinerzeit dem Parlament zugeleitet wurde<lb/>
und leider von der &#214;VP abgelehnt wurde. Das Ganze ist ein Katz-<lb/>
und Mausspiel und niemand will den Schwarzen Peter behalten. Den<lb/>
gr&#246;ssten Fehler hat glaube ich der &#214;VP-Klub deshalb gemacht, als der<lb/>
Klubobmann <name type="person" ref="#per__97647">Koren</name> in der Pr&#228;sidialsitzung die Permanenzerkl&#228;rung<lb/>
des Handelsausschusses ablehnte und vor allem einmal den Handels<lb break="no"/>ausschuss vor die Unterausschussitzung setzte.<lb/>
</p>
            <p xml:space="preserve">Die AEZ-Diskussion war diesmal auch wieder sehr harmlos. Es gab<lb/>
zwar vereinzelt harte Kritiken &#252;ber die zu geringen Lohnsteigerungen<lb/>
und die wesentlich h&#246;heren Preissteigerungen, ich glaube aber, dass<lb/>
es mir gegl&#252;ckt ist, doch die gr&#246;ssere Anzahl der Zuh&#246;rer von der<lb/>
Richtigkeit unserer Politik zu &#252;berzeugen. Da es sich dort aber um<lb/>
eine grosse schweigende Mehrheit handelt, weiss man eigentlich nie,<lb/>
wie man dran ist. Wenn vereinzelt welche dann kommen und sagen, sie<lb/>
sind zwar keine Sozialisten, w&#252;nschen aber, dass ich bei den n&#228;chsten<lb/>
Wahlen gewinne und wieder Minister werde, so l&#228;sst auch dies keinen<lb/>
Schluss zu. Da ich dort ein Stammpublikum teilweise schon besitze.<lb/>
Andererseits aber wieder wirklich viele Leute durchgehen, g&#228;be es<lb/>
ein sehr gutes Bild, wenn alle reden w&#252;rden oder zumindestens<lb/>
befragt werden, was sie von der ganzen Sache denken und ihre Meinungen<lb/>
zu gewissen Problemen sind. Eine diesbez&#252;gliche Meinungsumfrage<lb/>
h&#228;tte dort allerdings auch keinen Sinn, weil sie erstens zu teuer ist<lb/>
und zweitens keinesfalls repr&#228;sentativ. Lustig erscheint es mir, wenn<lb/>
<pb n="26-0785" facs="26_1975-06-24_0785.jpg"/>jemand sagt, bitte ich muss zu meinem Zug aber ich h&#228;tte noch<lb/>
die und die Frage, dann blickt er immer wieder auf die Uhr, ob er<lb/>
sich noch eine Minute abstehlen kann, um Zusatzfragen zu stellen.<lb/>
Kritisiert wurde auch ausser der Preisentwicklung die Parteienfinan<lb break="no"/>zierung. Die Leute glauben, dass bereits jetzt die Parteien<lb/>
ungeheure Budgetmittel bekommen. Sie dr&#252;cken das so aus: der<lb/>
kleine Mann muss alles bezahlen.<lb/>
</p>
            <p xml:space="preserve">Auf der &#228;gyptischen Botschaft unterschrieb ich dann ein gemein<lb break="no"/>sames Kommunique, wo wir den W&#252;nschen von <name type="person" ref="#per__140592">Osman</name> entsprechend For<lb break="no"/>mulierungen gefunden haben, die ihm in Kairo die M&#246;glichkeit<lb/>
geben, einen grossen Erfolg aus seinem Besuch zu machen. Die<lb/>
anwesende Presse von &#214;sterreich wurde von mir im Detail informiert<lb/>
und ich habe nicht unterlassen, sie mit den Bauunternehmungen zu<lb break="no"/>sammenzubringen. Diese erkl&#228;rten begeistert, wie ich mich eingesetzt<lb/>
habe und wie es einmalig schnell zu einem Ergebnis gekommen ist.<lb/>
Die Betreuung von <name type="person" ref="#per__140592">Osman</name>, aber noch viel mehr die Zusammenarbeit<lb/>
mit den &#246;sterreichischen Firmen war wirklich glaube ich von<lb/>
meiner Seite vorbildlich. Ob es einen Erfolg haben wird, wird<lb/>
sich leider erst zeigen. <name type="person" ref="#per__140592">Osman</name> erkl&#228;rte mir, er wird sich so ein<lb break="no"/>setzen, dass die &#246;sterreichischen Projekte zur Ausf&#252;hrung kommen<lb/>
werden. &#214;sterreich hat dort einen so guten Ruf, dass man jetzt<lb/>
politisch auch alles daransetzen will, wirtschaftlich sich enger<lb/>
mit diesem Staat zu verbinden. F&#252;r mich ist noch immer unerkl&#228;r<lb break="no"/>lich, wie die Finanzierung gelingen wird. Die Baufirmen z.B.<lb/>
teilten mir mit, dass sie in Libyen wesentlich weniger<lb/>
schnell und wesentlich ung&#252;nstigere Bedingungen der Zusammenarbeit<lb/>
gefunden haben. Das glaube ich ohne weiteres, doch hat Libyen eben,<lb/>
wen es Projekte abschliesst dann sofort das Geld es auch zu be<lb break="no"/>zahlen. In &#196;gypten gibt es zwar jetzt die unerwartet gute Zusammen<lb break="no"/>arbeit, nur frage ich mich, wo wird das Geld herkommen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="26_0778_01" facs="26_1975-06-24_0778-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.6.1975</head>
         </div>
         <pb n="26_0778_02" facs="26_1975-06-24_0778-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="26_0785_01" facs="26_1975-06-24_0785-01.jpg"/>
         <pb n="26_0785_02" facs="26_1975-06-24_0785-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 169. Ministerratssitzung, 24.6.1975</head>
            <gap reason="sampling"/>
            <pb n="26_0785_03" facs="26_1975-06-24_0785-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="26_0785_04" facs="26_1975-06-24_0785-04.jpg"/>
         </div>
         <pb n="26_0785_05" facs="26_1975-06-24_0785-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 169. Ministerratssitzung, 24.6.1975</head>
         </div>
         <pb n="26_0785_06" facs="26_1975-06-24_0785-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
