<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751004">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  4. Oktober 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-10-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-10-04">Samstag, 4. Oktober 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-1094" facs="27_1975-10-04_1094.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 4. Oktober 1975<lb/>
</p>
            <p xml:space="preserve">Bei den drei Marktbesuchen versuchte ich entsprechende Autogramme<lb/>
teilweise auch wieder den verbl&#252;fften Passanten aufzuzwingen. Die<lb/>
meisten allerdings waren daran interessiert, eines zu bekommen. Dies<lb/>
waren aber sicherlich meistens nur Genossen. Ganz wenige haben aller<lb break="no"/>dings auch &#252;berhaupt die Abnahme verweigert. Bei den &#214;VP-Mandataren<lb/>
und Zettelverteilern soll dies viel st&#228;rker der Fall sein. Angeb<lb break="no"/>lich gibt es hier immer eine ganz grosse Ablehnung von Neutralen<lb/>
von unseren Genossen eigentlich selbstverst&#228;ndlich. Ich finde,<lb/>
dass unsere Seite viel h&#228;rter im Wahlkampf ist als die anderen.<lb/>
wenn man bedenkt, dass die &#214;VP jetzt in Opposition ist und bedenkt,<lb/>
dass sie noch dazu mit dieser Wahlen ungeheure Entscheidungen ver<lb break="no"/>bunden sind, so muss ich mich &#252;ber ihre verh&#228;tltnism&#228;ssig faire Wahl<lb break="no"/>kampff&#252;hrung sehr wundern. Nat&#252;rlich darf ich nicht den Fehler machen,<lb/>
das Verhalten mir gegen&#252;ber als Masstab zu nehmen. Sowohl als ich<lb/>
<rs type="person" ref="#per__111723">Wiesinger</rs>, <rs type="person" ref="#per__112626">Hauser</rs> auf den M&#228;rkten traf, wo sie ebenfalls verteilten,<lb/>
gab es immer die nettesten Gespr&#228;che und ein bisschen gegenseitiges<lb/>
H&#228;nseln. Am Kutschkermarkt im 18. Bezirk sind wir im wahrsten Sinne<lb/>
des Wortes in eine &#214;VP-Aktion hineingeplatzt. Da h&#228;tte ich erleben m&#252;s<lb break="no"/>sen, was unsere Genossen in so einem Fall gesagt h&#228;tten. Auf der Land<lb break="no"/>strasse dagegen zog ich mich, als die &#214;VP ihre Zeit am Markt mit<lb/>
Recht beanspruchte, von dort zur&#252;ck zum AEZ. Vorher hatte ich noch<lb/>
eine freundliches Gespr&#228;ch mit dem &#214;VP-Professor <rs type="person" ref="#per__114672">Fr&#252;hwirth</rs>, der mit<lb/>
seinen Funktion&#228;ren aufkreuzte. Mein Eindruck vom Wahlkampf war,<lb/>
dass wir ihn aufwendigst gef&#252;hrt hatten. Dies trifft allerdings f&#252;r<lb/>
alle Parteien zu, soweit sie dazu eben imstande waren. F&#252;r mich ist<lb/>
es gar keine Frage, dass kleine oder neue Parteien in Hinkunft gar nicht<lb/>
mehr mitk&#246;nnen. Selbst wenn sie die besten Ideen haben, k&#246;nnen sie<lb/>
diese Materialschlacht nicht mitmachen. Andererseits bin ich &#252;berzeugt,<lb/>
dass ohne eine solche Materialschlacht man sich heute kaum bei der<lb/>
Bev&#246;lkerung in Erinnerung rufen kann. Geschweige denn als neue Partei<lb/>
&#252;berhaupt erst bekannt wird. Nach meiner Theorie wird es nach wie vor zu<lb/>
einer st&#228;rkeren Polarisation der beiden Parteien kommen und ganz beson<lb break="no"/>ders auch in Hinkunft zu einer Polarisation der beiden Exponenten<lb/>
der Partei. Die Parteif&#252;hrer, ob in der Regierung oder ausserhalb,<lb/>
werden in Wirklichkeit in Hinkunft den Wahlkampf zu f&#252;hren haben.<lb/>
Meiner Meinung nach immer schon, auch wenn man in der Sozialdemo<lb break="no"/>kratie behauptet, dass es fr&#252;her nur ein Kampf der Ideen gewesen ist,<lb/>
eine reine Personalwahl, dies gilt auch f&#252;r die erste Republik.<lb/>
</p>
            <pb n="27-1095" facs="27_1975-10-04_1095.jpg"/>
            <p xml:space="preserve">Soweit ich mich noch daran erinnern kann. Jetzt aber geht es mit<lb/>
Reisenschritten nicht mehr auf die Personen sondern nur mehr auf<lb/>
den Spitzenkandidaten zu. Wer immer sozusagen im Wahleinsatz steht,<lb/>
und er kann noch ein so bekannter Minister sein, wird in Wirklichkeit<lb/>
nur als Beiwagen zum Parteif&#252;hrer in Erscheinung treten. Die Leute<lb/>
werden die Personifizierung des Wahlkampfes so weit treiben, dass<lb/>
sie &#252;berhaupt nur mehr den Spitzenkandidaten w&#228;hlen und kennen.<lb/>
Weder das Programm noch sein Team werden dabei eine Rolle spielen.<lb/>
Von mittleren Funktion&#228;ren habe ich im Wahlkampf immer wieder<lb/>
geh&#246;rt, dass sie dies bedauern, weil gerade die politisch Denkenderen<lb/>
darin eine Entwicklung sehen, die fr&#252;her oder sp&#228;ter wieder zu einem<lb/>
Personenkult, um nicht zu sagen, F&#252;hrerkult, f&#252;hren kann. Dies<lb/>
stimmt, doch ich weiss kein Mittel dagegen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="27_1093_01" facs="27_1975-10-04_1093-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.10.1975</head>
         </div>
         <pb n="27_1093_02" facs="27_1975-10-04_1093-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
