<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750312">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 12. M&#228;rz 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-03-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-03-12">Mittwoch, 12. M&#228;rz 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0318" facs="25_1975-03-12_0318.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, den 12. M&#228;rz 1975<lb/>
</p>
            <p xml:space="preserve">Die Volkshilfe auf der Landstra&#223;e f&#252;hrt Autobusse zum Konsummarkt<lb/>
V&#246;sendorf f&#252;r Pensionisten. F&#252;r die meisten ist dies ein Ausflug<lb/>
wo sie gleichzeitig in einem Konsummarkt einkaufen k&#246;nnen. Ich<lb/>
n&#252;tzte daher bei der Verabschiedung die Gelegenheit Ihnen alles<lb/>
Gute zu w&#252;nschen und gleich zu sagen, da&#223; durch Mehrkaufen jetzt<lb/>
die Wirtschaft angeregt werden mu&#223;, ohne da&#223; sie nat&#252;rlich &#252;ber<lb/>
ihre Verh&#228;ltnisse leben sollen, was bei Pensionisten sowieso kaum<lb/>
m&#246;glich ist und normal auch gar nicht der Fall ist.<lb/>
</p>
            <p xml:space="preserve">Der Betriebsratsobmann <name type="person" ref="#per__140407">Absolon</name> von der Schiffswerft Korneuburg<lb/>
macht sich gro&#223;e Sorgen, da&#223; sie keinen Anschlu&#223;auftrag von den<lb/>
Sowjets bekommen k&#246;nnen, weil die letzten Schiffe mit 195 Millionen<lb/>
und die V&#214;EST als kommerzielles B&#252;ro von ihnen jetzt 294 Millionen<lb/>
Schillinge das St&#252;ck anbietet. Die Sowjets haben erkl&#228;rt unter die<lb break="no"/>sen Umst&#228;nden wird es zu keinem Vertrag mehr kommen, obwohl sie<lb/>
noch etliche Schiffe gerne bauen lie&#223;en. Die V&#214;EST sagt nun, und<lb/>
ich habe mit Gen.Dir. <name type="person" ref="#per__97644">Koller</name> dar&#252;ber gesprochen, da&#223; es nie mehr<lb/>
zu Abschl&#252;ssen wie mit den Schweden kommen d&#252;rfe, wo man 10 Schiffe<lb/>
abgeschlossen hat und bei jeden ein Riesendefizit entstanden w&#228;re.<lb/>
3 St&#252;ck die jetzt sch&#246;n langsam ausgeliefert wurden, waren sowieso<lb/>
nicht mehr r&#252;ckg&#228;ngig zu machen. F&#252;r die Belegschaft dagegen ist es<lb/>
nat&#252;rlich immer egal ob ein neues Schiff mit gro&#223;en Profit verkauft<lb/>
werden kann, oder man vielleicht darauf daraufzahlt, das Wichtigste<lb/>
ist, da&#223; sie die Besch&#228;ftigung sieht. MR <name type="person" ref="#per__97426">F&#228;lbl</name>, der sich immer um<lb/>
die Schiffswerft sehr bem&#252;ht hat, er wohnt in Bisamberg ja in un<lb break="no"/>mittelbarer N&#228;he, kennt die Lage sehr genau und m&#246;chte alles daran<lb break="no"/>setzen, da&#223; wir doch erreichen, da&#223; die Sowjets einen Auftrag<lb/>
wieder nach Korneuburg geben, da er beim &#246;rtlichen Kreditinstitut<lb/>
auch als Aufsichtsrat t&#228;tig ist, kennt er die Situation dort in<lb/>
der Gegend sehr genau. Die Schiffswerft ist der gr&#246;&#223;te Betrieb und<lb/>
daher f&#252;r Korneuburg und Umgebung von gr&#246;&#223;ter Bedeutung. &#220;ber<lb break="no"/>haupt kann ich feststellen, da&#223; er hier ein sehr bedeutender Mann<lb/>
ist. In so kleineren Gemeinden hat man doch als Ministerialrat der<lb/>
gleichzeitig sehr geschickt parteim&#228;&#223;ig nicht gebunden ist einen<lb/>
gr&#246;&#223;eren Einflu&#223; als in irgendeiner Stadt. <name type="person" ref="#per__140407">Absolon</name> teilte mit, da&#223;,<lb/>
scheinbar nicht zuletzt auch auf die Intervention bei <name type="person" ref="#per__97644">Koller</name> von<lb/>
mir jetzt eine Aussprache mit <name type="person" ref="#per__97644">Koller</name> und den Betriebsr&#228;ten statt<lb break="no"/>gefunden hat und sie das Gef&#252;hl haben, da&#223; sie doch gut in Hinkunft<lb/>
<pb n="25-0319" facs="25_1975-03-12_0319.jpg"/>besch&#228;ftigt sein werden.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der Fr&#252;hjahrsmesse hat mich <name type="person" ref="#per__97488">Gratz</name> ersucht<lb/>
ich sollte unter allen Umst&#228;nden die Nadel, welche die M&#228;nner<lb/>
der ersten Stunde, wie er dies bezeichnet, annehmen. Ihm schwebt<lb/>
vor, da&#223; auf alle F&#228;lle, da die Parteien jetzt immer mehr in Verruf<lb/>
kommen, es notwendig ist zu zeigen was 1945 die Parteien damals<lb/>
geleistet haben, damit dieser Staat wieder entstehen kann. Angeblich<lb/>
gibt es ein Dokument wo ich auch unterschrieben bin und dann die<lb/>
Kommandantur f&#252;r F&#252;nfhaus, das Ersuchen geht die Partei anzuerken<lb break="no"/>nen. Ich kann mich an diese Details &#252;berhaupt nicht mehr erinnern,<lb/>
stehe nur auf dem Standpunkt, da&#223; dies noch lange kein Grund ist aus<lb break="no"/>gezeichnet zu werden, obwohl es sich hierbei nicht um Orden handelt,<lb/>
die ich ja prinzipiell auf alle F&#228;lle ablehne. Um mir auch nicht<lb/>
im entferntesten untreu zu werden habe ich dann mit Freude festge<lb break="no"/>stellt, da&#223; ich an diesem Sonntag in Tirol bin.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97543">HEINDL</name>: Bitte dies dem B&#252;rgermeisterb&#252;ro mitteilen.<lb/>
</p>
            <p xml:space="preserve">Die Messeer&#246;ffnung war im &#252;blichen Rahmen, nur stelle ich fest,<lb/>
da&#223; jetzt &#252;berhaupt nie mehr das Fernsehen kommt. An Stelle von<lb/>
<name type="person" ref="#per__97893">Sallinger</name> hat <name type="person" ref="#per__97769">Mussil</name> gesprochen und sehr vorsichtig den Belastungs<lb break="no"/>stopp verlangt und Investitionsf&#246;rderung sowie einige Bemerkungen<lb/>
&#252;ber die Gewinnsituation der Unternehmungen gemacht. <name type="person" ref="#per__97488">Gratz</name> der<lb/>
zwischen uns sprach, hat dann sofort erkl&#228;rt dies war ein guter Gag,<lb/>
er f&#252;hle sich jetzt zwischen <name type="person" ref="#per__97769">Mussil</name> und mir als Sandwicheinlage,<lb/>
da er mir schon vorher sagte, nichtssagende Bemerkungen wird er,<lb/>
wie es halt einen B&#252;rgermeister ansteht bei solcher Er&#246;ffnung,<lb/>
von sich geben. Als ich nachdem ich die wirtschaftliche Lage ge<lb break="no"/>streift habe ganz besonders die Wirtschafts- und Sozialpartnerschaft<lb/>
wieder herausgestrichen habe, auf die Bemerkungen <name type="person" ref="#per__97769">Mussil</name> einging,<lb/>
war selbstverst&#228;ndlich. Ich sprach mich gegen den Belastungsstopp<lb/>
aus weil ich meinte eine Stop- und Go-Politik wie sie z.B. auch<lb/>
die Konservativen in England seinerzeit durchgef&#252;hrt hatten, sei<lb/>
nicht sehr zielf&#252;hrend. Oft h&#228;tten die Sozialpartner f&#252;r Arbeits<lb break="no"/>zeitverk&#252;rzung die mit 1.1.75 zu keinem besseren Zeitpunkt h&#228;tte<lb/>
eingef&#252;hrt werden k&#246;nnen, immer letzten Endes doch einvernehmliche<lb/>
Regelungen erzielt und dies w&#228;re auch bei den jetzt anstehenden<lb/>
Problemen m&#246;glich. Da <name type="person" ref="#per__113038">Reim</name> erkundet hatte, da&#223; die gr&#246;&#223;eren Kauf<lb break="no"/>h&#228;user mit einer st&#228;rkeren Nachfrage rechnen, oder wie ich bei<lb/>
Stafa feststellen konnte schon hatte, da andererseits Ergebnisse<lb/>
<pb n="25-0320" facs="25_1975-03-12_0320.jpg"/>der M&#246;belmesse, insbesondere das Nach-M&#246;belmesse-Gesch&#228;ft als<lb/>
gut bezeichnet wurde, wagte ich diesmal, allerdings mit halbem<lb/>
Herzen nur, eine meiner bis jetzt immer zugetroffenen optimistischen<lb/>
Prognosen. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> war in dieser Beziehung schon vorsichtiger<lb/>
und hat in seiner Rede dezidiert erkl&#228;rt, ihm steht es nicht zu<lb/>
jetzt bereits zu sagen wie die Messe verlaufen wird, was f&#252;r mich<lb/>
gar keine Frage ist, da&#223; er damit vern&#252;nftiger gehandelt hat als ich.<lb/>
</p>
            <p xml:space="preserve">Beim Durchgang wo ich die Handelskammer mit dem Bundespr&#228;sidenten,<lb/>
dann allein die Arbeiterkammer und vor der Er&#246;ffnung der Land<lb break="no"/>wirtschaftsschau auch den Landwirtschaftspavillon besuchte, er<lb break="no"/>kl&#228;rte mir Dir. <name type="person" ref="#per__131198">Draxler</name>, da&#223; es notwendig w&#228;re, wenn ich mehrere<lb/>
Minister wieder einladen w&#252;rde zur Messeer&#246;ffnung zu kommen. Er<lb/>
macht sich gro&#223;e Gedanken und dies zu Recht, da&#223; das Ansehen der<lb/>
Wiener Messe nicht auf dem Niveau ist, wie es dringend notwendig<lb/>
w&#228;re. Ich &#228;rgerte mich wieder, da ich nicht imstande war, den<lb/>
marokkanischen Minister zumindestens bis zur Messeer&#246;ffnung zu<lb break="no"/>r&#252;ckzuhalten. Hier h&#228;tte man unbedingt bei der Planung des Be<lb break="no"/>suches darauf dr&#228;ngen m&#252;ssen. Das Fernsehen, das zur Er&#246;ffnung<lb/>
&#252;berhaupt nicht mehr kommt, ich wei&#223; nicht welche Meldungen es<lb/>
dann &#252;ber die Messe bringt, hat jetzt sogar das Versuchsprogramm<lb/>
abgestellt, was allein f&#252;r die Fernseherzeuger auch nicht gerade<lb/>
sehr g&#252;nstig ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__113038">REIM</name>: Im Interesse unserer Industriepolitik einen<lb/>
Brief an ORF wie besprochen bitte schreiben.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der Landwirtschaftsschau hat <name type="person" ref="#per__98055">Weihs</name> mir ange<lb break="no"/>k&#252;ndigt wird er den Radikalinskis der Bauern seine Meinung sagen.<lb/>
Er hat dann fachlich ganz richtig argumentiert, da&#223; er sich immer<lb/>
sehr bem&#252;ht mit der EG zu besseren L&#246;sungen zu kommen, um die die<lb/>
Viehexporte wieder zu erm&#246;glichen. Ich war mit seinen Ausf&#252;hrungen<lb/>
sehr einverstanden, nur h&#228;tte ich an seiner Stelle mich nicht da<lb break="no"/>r&#252;ber beschwert, da&#223; man sehr unsachlich ihn kritisiert, sondern<lb/>
nur die Fakten aufgezeigt. Wenn ich kritisiert werde und mich dar&#252;ber<lb/>
&#228;rgere und das ist z.B. bei Zucker sehr der Fall gewesen, dann weise<lb/>
ich in der &#214;ffentlichkeit doch immer darauf hin, da&#223; ich diese un<lb break="no"/>richtige Kritik verstehe, weil man letzten Endes auf die Regierung<lb/>
und auf mich ganz besonders gerne schimpft, so da&#223; ja nicht der<lb/>
Eindruck entsteht in der &#214;ffentlichkeit, ich sei beleidigt.<lb/>
</p>
            <pb n="25-0321" facs="25_1975-03-12_0321.jpg"/>
            <p xml:space="preserve">F&#252;r beleidigte Politiker hat man n&#228;mlich in Wirklichkeit gar<lb/>
kein Verst&#228;ndnis, obwohl sie in meinen Augen zumindestens dasselbe<lb/>
Recht haben wie alle anderen Menschen, ihre bestm&#246;glichen An<lb break="no"/>strengungen die halt vielleicht gleich zu einem Erfolgt f&#252;hren,<lb/>
wenn schon nicht gelobt, so wenigstens auch nicht kritisiert zu<lb/>
werden. Wenn n&#228;mlich ein Problem gel&#246;st ist schert sich niemand<lb/>
und kommt dann wom&#246;glich und sagt, das haben sie gut gemacht. Wenn<lb/>
es dagegen nicht m&#246;glich ist dies sofort zu erreichen, dann wird<lb/>
man entsprechend kritisiert und dies manchmal sehr zu Unrecht.<lb/>
Wer aber Dank bei Lebzeiten erwartet, geht besser nicht in die<lb/>
Politik. Erst am Grabe wird dies dann meistens in einer Form<lb/>
getan, die aber auch wieder nicht der Wahrheit und der Tatsache<lb/>
der Leistung entspricht. Nachdem es mir vollkommen Wurst ist was<lb/>
geschieht, m&#246;chte ich aber doch meinen Angeh&#246;rigen dann dieses<lb/>
Spektakel ersparen. Ich habe noch niemals gegen irgend jemanden<lb/>
diese Bemerkung gemacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG an ALLE: Wer immer einmal Gelegenheit hat, soll dies<lb/>
dann wom&#246;glich versuchen auch zu erreichen.<lb/>
</p>
            <p xml:space="preserve">Bei der <choice><choice><sic>&#214;GB sozialistischen Fraktion</sic><corr>sozialistischen Fraktion des &#214;GB</corr></choice></choice>, Landesgruppe Wien, versuchte<lb/>
ich die wirtschaftliche Situation unseren neuen Genossen zu er<lb break="no"/>kl&#228;ren. <name type="person" ref="#per__111741">Sekanina</name> nimmt sich immer Zeit als Landesgruppenobmann<lb/>
zumindestens zeitweise anwesend zu sein. Das letzte Mal hatte<lb/>
ich das Gef&#252;hl, da&#223; mindestens 3-mal so viele Anwesende im 8. Bezirk<lb/>
mit mir diskutiert hatten. Es ist ohne weiteres m&#246;glich, da&#223; auch<lb/>
hier das Interesse sch&#246;n langsam erlahmt. Bei der Diskussion kam<lb/>
dann zum Ausdruck, da&#223; wir mehr Aufkl&#228;rung &#252;ber Wirtschaftsprobleme<lb/>
sowie &#252;berhaupt &#252;ber alle Probleme durchf&#252;hren m&#252;&#223;ten. Wenn ich<lb/>
mir aber vorstelle, da&#223; das Interesse von den Funktion&#228;ren &#252;ber<lb/>
Ereignisse aufgekl&#228;rt zu werden, immer geringer wird, so mu&#223; ich<lb/>
mir eigentlich Gedanken dar&#252;ber machen, wie wir ein neues besseres<lb/>
System entwickeln k&#246;nnten. Durch Radio, Zeitungen aber ganz besonders<lb/>
das Fernsehen ist heute das Bed&#252;rfnis nach Information durch<lb/>
Versammlungen oder Kurse zu bekommen, wesentlich geringer als dies<lb/>
fr&#252;her der Fall war. Vielleicht gibt es noch die einzige M&#246;glich<lb break="no"/>keit mit l&#228;ngerfristigen Kursen neugewonnene Funktion&#228;re, die<lb/>
man ja auf alle F&#228;lle schulen mu&#223;, heranzukommen. Wenn sie ein<lb break="no"/>mal eine gewisse Funktion erreicht haben und wenn sie die erste<lb/>
Grundschulung hinter sich haben, sind sie selten bereit auch<lb/>
Erg&#228;nzungsinformationsbesprechungen beizuwohnen. Hier m&#252;&#223;ten<lb/>
ganz neue grunds&#228;tzliche &#220;berlegungen angestellt werden.<lb/>
</p>
            <pb n="25-0322" facs="25_1975-03-12_0322.jpg"/>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Welche M&#246;glichkeit k&#246;nntest Du Dir vor<lb break="no"/>stellen.<lb/>
</p>
            <p xml:space="preserve">Die Grundsatzsitzung wegen des Kohlenbergbaues, der nicht nur<lb/>
die Unternehmensvertreter, der Fachverband, die &#214;IAG, das<lb/>
Bundeskanzleramt und auch vom Finanzministerium, von der OB<lb/>
<name type="person" ref="#per__97467">Gasser</name> sowie insbesondere <name type="person" ref="#per__107937">Frank</name> und <name type="person" ref="#per__108609">Sterk</name> daran teilnahmen,<lb/>
richtete <name type="person" ref="#per__136470">Denk</name> zuerst den Wunsch man sollte einen Kohlengroschen<lb/>
einf&#252;hren an die Anwesenden. <name type="person" ref="#per__112014">Erbacher</name> der sp&#228;ter kam versuchte<lb/>
dann diese Forderung abzubiegen. Ich kann mich auch nicht daf&#252;r<lb/>
erw&#228;rmen, obwohl ich erkl&#228;rte diese Ma&#223;nahme sei gar nicht so<lb/>
unpopul&#228;r, als <name type="person" ref="#per__136470">Denk</name> vom Fachverband sie darstellen wollte. In<lb/>
Wirklichkeit ist es eine einfache L&#246;sung. Man legt einen Groschen<lb/>
pro Kilowattstunde fest, verschafft den Bergwerken 300 Millionen<lb/>
und damit aber eigentlich die Gefahr, da&#223; in Hinkunft noch un<lb break="no"/>rentable Werke weitergef&#252;hrt werden. Die Bergarbeiter w&#252;rden dann<lb/>
n&#228;mlich immer wieder verlangen, wenn die Bergwerke zu schlie&#223;en<lb/>
sind, man solle sei weiter treiben und halt daf&#252;r zwei Groschen<lb/>
auf die Kilowattstunde legen. Dies gilt dann &#252;brigens nicht nur<lb/>
f&#252;r die Kohle, sondern wom&#246;glich dann auch noch f&#252;r alle weiteren<lb/>
Bergarbeiter. Das Finanzministerium sprach sich dagegen ganz ent<lb break="no"/>schieden aus. Die &#214;IAG Gen.Dir. <name type="person" ref="#per__97470">Geist</name> &#228;u&#223;erte sich nicht so dezi<lb break="no"/>diert ablehnend, m&#246;chte aber auf alle F&#228;lle zuerst die Reorgani<lb break="no"/>sation der Kohle durchsetzen. Ob wir hier wirklich sehr viel<lb/>
weiterkommen, wei&#223; ich nicht. Wir haben dann die wichtigsten Punkte<lb/>
zusammengefa&#223;t, um sie mit dem Bundeskanzler noch einmal zu bespre<lb break="no"/>chen. Wichtig war mir, da&#223; <name type="person" ref="#per__110130">Kaber</name> offiziell erkl&#228;rte er sei ein<lb break="no"/>verstanden, da&#223; die von uns vorgeschlagenen 182 Millionen Schilling<lb/>
f&#252;r den Kohlenbergbau und 25 Millionen Schilling f&#252;r den Kupferberg<lb break="no"/>bau in einem B&#220;G festgelegt werden sollen. Bis vor kurzer Zeit war<lb/>
n&#228;mlich das Finanzministerium fest entschlossen heuer kein Budget<lb break="no"/>&#252;berschreitungsgesetz einzubringen. Da die Verluste der Bergwerke<lb/>
in den n&#228;chsten Jahren progressiv ansteigen werden, da selbst der<lb/>
Stromgroschen wahrscheinlich f&#252;r die Stillegung der Bergwerke die<lb/>
unrentabel sind, nicht ausreichen w&#252;rde, k&#246;nnte nur eine &#220;berein<lb break="no"/>stimmung erzielt werden, da&#223; jetzt auf alle F&#228;lle die Budgeter<lb break="no"/>h&#246;hung f&#252;r die Bergbauf&#246;rderung anzustreben ist. Da man sich<lb/>
vormittags endlich &#252;ber das Stillegungssystem bei P&#246;lfing-Bergla<lb/>
geeinigt hatte, der Betriebsratsobmann hat zwar noch nicht zuge<lb break="no"/>stimmt, wir hoffen aber, da&#223; er dies noch machen wird, k&#246;nnte<lb/>
jetzt einmal P&#246;lfing-Bergla in Angriff genommen werden. Wenn<lb/>
<pb n="25-0323" facs="25_1975-03-12_0323.jpg"/>n&#228;mlich dort die Bergarbeiter sehen, welche M&#246;glichkeit der<lb/>
Entsch&#228;digung sie bekommen und wenn sich vielleicht zu diesem<lb/>
Zeitpunkt, wenn die Grube dann im Herbst wirklich stillgelegt,<lb/>
die Arbeitsmarktlage sich in der Steiermark wieder verbessert hat,<lb/>
so k&#246;nnte dieses Beispiel auch auf Fohnsdorf positiv wirken.<lb/>
Auf alle F&#228;lle hat <name type="person" ref="#per__112014">Erbacher</name> jetzt klar und deutlich gesehen,<lb/>
welche Angriffe auf die Elektrizit&#228;tswirtschaft bei dieser Sitzung<lb/>
gestartet wurden und wird deshalb mehr meiner Idee aufgeschlossen<lb/>
sein, da&#223; man von der &#214;DK aber auch von der OKA f&#252;r die Kohle<lb/>
wird mehr bezahlen m&#252;ssen, um das gr&#246;&#223;ere &#220;bel, n&#228;mlich den<lb/>
Stromgroschen zu vermeiden. <name type="person" ref="#per__107937">Frank</name> hat mit Recht gesagt, dies<lb/>
mu&#223; in einer Relation zu den &#214;lpreisen sein, um die W&#228;rmeeinheit<lb break="no"/>relation einigerma&#223;en zu sichern. Hier glaube ich gibt es aber<lb/>
die M&#246;glichkeit, ohne die <name type="person" ref="#per__107937">Frank</name>'schen Formeln, die er vorgelegt hat,<lb/>
anzuzweifeln, da&#223; man doch mehr f&#252;r die Kohle an Mitteln bereit<lb break="no"/>stellt weil ansonsten das gr&#246;&#223;ere &#220;bel, der Stromgroschen fast<lb/>
unabwendbar ist. <name type="person" ref="#per__97668">Kreisky</name> wird n&#228;mlich um so mehr daf&#252;r tendieren<lb/>
und pl&#228;dieren als er damit eine verh&#228;ltnism&#228;&#223;ig gar nicht so<lb/>
unpopul&#228;re Ma&#223;nahme einf&#252;hren kann und sich der finanziellen<lb/>
Sorgen &#252;ber das Budget die Defizite zu bezahlen entledigt.<lb/>
Dem Kohlenbergbau insbesondere dem Fachvertreter <name type="person" ref="#per__136470">Denk</name> schwebt<lb/>
allerdings vor, da&#223; man au&#223;er diesem Stromgroschen dann noch<lb/>
zus&#228;tzliche Mitteln aus dem Budget f&#252;r den Aufschlu&#223; des Kohlen<lb break="no"/>bergbaues zur Verf&#252;gung stellt. An die Spitze meiner Ausf&#252;hrungen<lb/>
und des Papiers welches wir jetzt ausarbeiten, habe ich von <name type="person" ref="#per__97469">Gehart</name><lb/>
daran erinnert, verlangt, da&#223; unbedingt die positive Kohlenpolitik<lb/>
dieser Bundesregierung <choice><choice><sic>bestellt</sic><corr>gestellt</corr></choice></choice> wird. Es ist wirklich das erste<lb/>
Mal das Explorationen im EKP-Bereich und auch bei der WTK und<lb/>
Sakok mit Staatsunterst&#252;tzung durchgef&#252;hrt werden. Jetzt sollte<lb/>
man bereits erkl&#228;ren, da&#223; wenn entsprechende Kohlenlager vor<lb break="no"/>handen sind, wie dies jetzt im K&#246;flacher Revier zu erwarten ist,<lb/>
wir ein Kraftwerk &#252;berall dort errichten wollen. Wenn n&#228;mlich<lb/>
die defizit&#228;ren Betriebe stillgelegt werden und wenn wirklich<lb/>
dann Zweck und rationale Abwehrma&#223;nahmen zu einer positiven<lb/>
Kohlenf&#246;rderung f&#252;hren, wird auch der Bergarbeiterstand wieder<lb/>
das Ansehen genie&#223;en und den Nachwuchs bekommen den er dringend<lb/>
braucht. Jetzt kann ich mir sehr gut vorstellen, da&#223; wirklich<lb/>
nur bei einer so schlechten Besch&#228;ftigungslage, wie wir so momentan<lb/>
haben, in diese Gegenden jemand entschlie&#223;t sich ins Bergwerk zu<lb/>
gehen.<lb/>
</p>
            <pb n="25-0324" facs="25_1975-03-12_0324.jpg"/>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97469">GEHART</name>: <name type="person" ref="#per__97470">Geist</name> hat eine Zusammenstellung auf zwei<lb/>
Seiten gehabt, wo er die wichtigsten Daten ohne Text ziffernm&#228;&#223;ig<lb/>
&#252;ber Produktion, Defizit usw. aufgezeichnet hat. Bitte von <name type="person" ref="#per__97498">Gr&#252;n<lb break="no"/>wald</name> die Unterlage besorgen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0317_03" facs="25_1975-03-12_0317-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.3.1975</head>
         </div>
      </back>
   </text>
</TEI>
