<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730223">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 23. Februar 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-02-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-02-23">Freitag, 23. Februar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0226" facs="14_1973-02-23_0226.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 23. Feber 1973</p><p xml:space="preserve">Die &#214;MV hat <name type="person" ref="#per__97738">Meszaros</name>, da <name type="person" ref="#per__97337">Bauer</name> erkrankt ist und <name type="person" ref="#per__142434">Schmatberger</name>, der<lb/>
bei den Verhandlungen dabei war, <name type="person" ref="#per__97496">Gruber</name> und <name type="person" ref="#per__97865">Reisinger</name> &#252;ber die Be<lb break="no"/>sprechungen mit der Gas de France informiert. Die Ruhrgas, &#214;MV und<lb/>
Snamm wollen einen europ&#228;ischen Gasverbund aufbauen. Zu diesem Zweck<lb/>
wird die &#214;MV wahrscheinlich von der Snam und von der Ruhrgas ent<lb break="no"/>sprechende Gasmengen bekommen, die sie nachher, wenn die Algerier<lb/>
oder die Sowjetunion mehr Gas liefern wieder k&#246;rperlich zur&#252;ckgeben<lb/>
wird. Die &#214;MV wird aber nichts dagegen haben, <name type="person" ref="#per__97337">Bauer</name> behauptete mir<lb/>
gegen&#252;ber sogar er wird sich daf&#252;r einsetzen, wenn die &#214;MV nicht zum<lb/>
Zuge kommen kann, da&#223; die Austro-Ferngas ins Konsortium f&#252;r algerisches<lb/>
Gas aufgenommen wird. Sicher ist jetzt bereits, da&#223; Monfalcone eben<lb break="no"/>falls Anlandehafen mit einer entsprechenden Leitung nach S&#252;ddeutschland<lb/>
gebaut wird. Fraglich ist nur ob 6 Milliarden wie <name type="person" ref="#per__97865">Reisinger</name> glaubt, oder<lb/>
4 Milliarden, wie <name type="person" ref="#per__142434">Schmatberger</name> annimmt, durch diese Leitung transportiert<lb/>
wird. Da die Algerie angeblich schon eine Ausschreibung f&#252;r ihre Hafen<lb break="no"/>anlage und Verfl&#252;ssigungsanlage f&#252;r 13,5 Milliarden ausgeschrieben haben<lb/>
und Vossiom&#228;r 9,5 Milliarden &#252;bernimmt, bleiben nur mehr 4 Milliarden<lb/>
f&#252;r Monfalcone. <name type="person" ref="#per__97496">Gruber</name> war der einzige, der dort sehr dezidiert er<lb break="no"/>kl&#228;rte, da&#223; die Austro-Ferngas die &#214;MV &#252;ber alle Schritte vorher in<lb break="no"/>formiert hat, w&#228;hrend <name type="person" ref="#per__97738">Meszaros</name>, der die Verhandlungen sehr geschickt<lb/>
gef&#252;hrt hat, erst jetzt die Austro-Ferngas informiert. Den gew&#252;nschten<lb/>
Brief, den ich an alle Minister wegen Aufnahme der Austro-Ferngas in<lb/>
das Konsortium schreiben sollte, habe ich alle anwesenden lesen lassen<lb/>
und sie waren damit einverstanden. Die Austro-Ferngas wird sich jetzt<lb/>
n&#228;chste Woche in Br&#252;ssel resp. in Paris bem&#252;hen in das Konsortium aufge<lb break="no"/>nommen zu werden. Ich bin neugierig ob die Vertreter von der Gas de<lb/>
France die bis jetzt sich dagegen ausgesprochen haben, wirklich ihren<lb/>
Einspruch zur&#252;ckziehen, wie <name type="person" ref="#per__97337">Bauer</name> dies mir gegen&#252;ber behauptet hat.</p><p xml:space="preserve">Bei der B&#220;RGES-Gewerbestrukturverbesserungsgesetz hat man vorgeschlagen,<lb/>
da&#223; ein Arbeitsausschu&#223; &#252;ber &#196;nderung der Richtlinien verhandeln sollen.<lb/>
Im Zuge des Stabilisierungsabkommens wurde bei der Verb&#228;ndebesprechung<lb/>
von <name type="person" ref="#per__97769">Mussil</name> die Forderung erhoben , da&#223; die Richtlinien sowohl bei der<lb/>
Stammb&#252;rges als auch im Gewerbestrukturverbesserungsgesetz zu Gunsten<lb/>
der Unternehmer abge&#228;ndert geh&#246;rt. Der Handelskammer schwebt vor, da&#223;<lb/>
<pb n="14-0227" facs="14_1973-02-23_0227.jpg"/>auch Betriebe, die aus Wohnvierteln in Industriegebiete &#252;bersiedeln<lb/>
m&#252;ssen, da&#223; vor allem auch Unternehmer die Arbeitskr&#228;fte in andere<lb/>
R&#228;ume z. B. Bayern abgeben, als Schwerpunktf&#228;lle in die Richtlinien<lb/>
aufgenommen geh&#246;ren. Ich habe anschlie&#223;end mit <name type="person" ref="#per__97678">Lacina</name> von der Arbeiter<lb break="no"/>kammer und den Vertretern des Gewerkschaftsbundes vereinbart, da&#223; wir<lb/>
wohl diese Forderung der Handelskammer uns &#252;berlegen sollten. Was die<lb/>
Frage der Aussiedlungen aus Wohngebieten in Industriegebiete oder gar<lb/>
von Wien in die nieder&#246;sterreichischen Gemeinden betrifft, so k&#246;nnte<lb/>
nur dort ein Schwerpunktfall gesetzt werden, wenn diese Aussiedlung<lb/>
auf Grund einer beh&#246;rdlichen Weisung oder im Zuge einer st&#228;dtebauliche<lb/>
Sanierung von der Beh&#246;rde verlangt wird. Ansonsten w&#252;rde jeder Betrieb<lb/>
der &#252;bersiedelt erkl&#228;rt, er m&#252;&#223;te unter diese Richtlinien fallen. Be<lb break="no"/>z&#252;glich der Stammb&#252;rges kommt eine gew&#252;nschte &#196;nderung der Handelskammer<lb/>
wonach auch Firmen, die die bankm&#228;&#223;ige Deckung haben, unbedingt eine<lb/>
B&#220;RGES-Zinsenzuschu&#223; bekommen m&#252;ssen, nicht in Frage. Hier mu&#223; man bei<lb/>
den Richtlinien und den Statuten bleiben, weil ansonsten eine zu starke<lb/>
Belastung des Budgets erfolgen w&#252;rde.</p><p xml:space="preserve">Im Bundesparteivorstand hat <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__1137471">G&#252;nter Grass</name> und die Gesch&#228;fts<lb break="no"/>f&#252;hrerin der B&#252;rger- oder W&#228;hlerinitiative <name type="person" ref="#per__149299">Schr&#246;tter</name> vorgestellt.<lb/>
<name type="person" ref="#per__149299">Schr&#246;tter</name> ist Architektin und hat jetzt die Organisation in den ver<lb break="no"/>gangenen Jahren gef&#252;hrt. <name type="person" ref="#per__1137471">Grass</name> selbst hat durch 7 Jahre f&#252;r die SPD<lb/>
W&#228;hlerinitiativen in den 11 Bundesl&#228;ndern der BRD aufgebaut. Am Abend<lb/>
hat <name type="person" ref="#per__1137471">Grass</name> dann sehr geschickt und literarisch mit einer blendenden<lb/>
Sprache nochmals die Einzelheiten wiederholt. Im Parteivorstand wurde<lb/>
insbesondere &#252;ber die Finanzierung dieser W&#228;hlerinitiativen geredet.<lb/>
50 % davon kommen aus der SPD die 2. H&#228;lfte wird durch Verkauf von<lb/>
Plakaten, Posters oder Ansteckplaketten, sogenannten <choice><choice><sic>Potten,</sic><corr>Buttons</corr></choice></choice> herein<lb break="no"/>gebracht, Ein solcher <choice><choice><sic>Brandtpotten</sic><corr><name type="person" ref="#per__114110">Brandt</name>-Button</corr></choice></choice> kostete 9 Pfennige, wurde um 50<lb/>
Pfennige verkauft und in Millionen aufgelegt. Der SPD Ortsverein oder<lb/>
auch einzelne Berzirksorganisationen waren mit dieser W&#228;hlerinitiative<lb/>
gar nicht gl&#252;cklich und zufrieden. <name type="person" ref="#per__1137471">Grass</name> selbst wird sich jetzt<lb/>
zur&#252;ckziehen und ich bin neugierig, wie dies ohne diesen bedeutenden<lb/>
F&#252;hrer an der Spitze dieser W&#228;hlerinitiativen weitergehen wird. F&#252;r<lb/>
meine Person und die Landstra&#223;e kann ich mit ruhigem Gewissen behaupten,<lb/>
da&#223; wir diese Entwicklung kommen sahen und teilweise vorweggenommen<lb/>
haben. Durch unsere Akademikerdiskussion kommen wir seit Jahrzehnt<lb/>
an die Intellektuellen des Bezirkes besser heran und versuchen sie<lb/>
nicht parteipolitisch zu organisieren. Durch die entsprechenden<lb/>
<pb n="14-0228" facs="14_1973-02-23_0228.jpg"/>Forumsdiskussionen, insbesondere im AEZ, glaube ich haben wir genau<lb/>
die M&#246;glichkeit, die <name type="person" ref="#per__1137471">Grass</name> anderen Indifferenten machen will und<lb/>
gibt, bei uns schon eingef&#252;hrt. Au&#223;erdem stehe ich auf dem Stand<lb break="no"/>punkt, da&#223; wenn sich bei uns auf der Landstra&#223;e irgendwo B&#252;rger<lb break="no"/>initiativen zeigen w&#252;rden, da&#223; wir sofort in diese eintreten m&#252;&#223;ten<lb/>
um sie in die Hand zu bekommen oder zumindestens beeinflussen zu<lb/>
k&#246;nnen. Unter gar keinen Umst&#228;nden darf man sich auf den eingefahrenen<lb/>
Parteiapparat, der bei uns wesentlich st&#228;rker und besser ist als<lb/>
in der BRD allein, verlassen.</p><p xml:space="preserve"><name type="person" ref="#per__97727">Marsch</name> und <name type="person" ref="#per__97668">Kreisky</name> berichteten dann &#252;ber die Delegationen, wobei<lb/>
mir aufgefallen, da&#223; in den Aufsichtsrat der CA <name type="person" ref="#per__97570">Hrdlitschka</name> ent<lb break="no"/>sandt wurde. Dies soll haupts&#228;chlich dazu dienen, um ihn f&#252;r die<lb/>
nicht erreichte Vizepr&#228;sidentenstelle der Nationalbank moralisch zu<lb/>
entsch&#228;digen. Die Aufsichtsr&#228;te zur Stahl AG wurden bestellt und<lb/>
dort ist zu meiner gr&#246;&#223;ten Verwunderung auch <name type="person" ref="#per__97468">Gatscha</name> wieder no<lb break="no"/>miniert worden. Sicherlich ist es f&#252;r ihn ein schwerer Verlust, da&#223;<lb/>
er jetzt nicht mehr in den vier Aufsichtsr&#228;ten der einzelnen Gesell<lb break="no"/>schaften, wo er glaube ich gesessen ist, delegiert wird, sondern<lb/>
nur in einem einzigen. Eben den konzentrierten. wenn man aber be<lb break="no"/>denkt, wie <name type="person" ref="#per__97668">Kreisky</name> sich immer ganz entschieden und abf&#228;llig &#252;ber<lb/>
<name type="person" ref="#per__97468">Gatscha</name> ge&#228;u&#223;ert hat, so h&#228;tte ich eigentlich angenommen, da&#223;<lb/>
er ihn &#252;berhaupt in keinen Aufsichtsrat mehr schickt. Dies geht<lb/>
allerdings deshalb so schwer, weil er als Leiter der Sektion ver<lb break="no"/>staatlichter Betriebe zweifelsohne ein gewisses Anrecht auf<lb/>
die Nominierung hat. <name type="person" ref="#per__97727">Marsch</name> berichtete dann auch &#252;ber die beab<lb break="no"/>sichtigten Konferenzen der 4. &#246;konomischen und vor allem der<lb/>
Verkehrskonferenz, die jetzt endg&#252;ltig das Verkehrskonzept pr&#228;sent<lb break="no"/>ieren soll. Die Raumordnungskonferenz in Sch&#228;rding soll prim&#228;r<lb/>
dazu dienen, um Ober&#246;sterreich und den bayrischen Raum sowie die<lb/>
Abwanderung zu besprechen, aber haupts&#228;chlich LH-Stv. <name type="person" ref="#per__125380">Fridl</name> eine<lb/>
gute publicity &#252;ber Fernsehen usw. zu geben. <name type="person" ref="#per__97668">Kreisky</name> k&#252;ndigte bei<lb/>
Beginn seines Referates unangenehme Sachen an und hat dann aller<lb break="no"/>dings nur die Lehrerstreiksituation erw&#228;hnt. Ich hatte eigentlich<lb/>
angenommen, da&#223; er darunter auch die Stillegung des Verh&#228;ltnisses<lb/>
der Partei zum VSM meint und vorbringen wird. Zu meiner gr&#246;&#223;ten<lb/>
Verwunderung wurde aber &#252;ber dieses Problem &#252;berhaupt nicht im<lb/>
<pb n="14-0229" facs="14_1973-02-23_0229.jpg"/>Parteivorstand berichtet. Scheinbar ist es im Pr&#228;sidium zu keiner<lb/>
einvernehmlichen Auffassung gekommen oder man hat gesagt, dieses<lb/>
Problem erst zu einem sp&#228;teren Zeitpunkt behandeln zu wollen.<lb/>
<name type="person" ref="#per__97845">Probst</name> hat bekanntlicherweise im letzten Wiener Vorstand und im<lb/>
Wiener Ausschu&#223; angek&#252;ndigt, da&#223; der Parteivorstand sich jetzt<lb/>
endg&#252;ltig mit dieser Frage besch&#228;ftigen m&#252;sse. Die wirklichen<lb/>
Entscheidungen in politischer und wirtschaftlicher Bedeutung fallen<lb/>
in Wirklichkeit im Pr&#228;sidium nicht einmal dort, sondern mit Einzelaus<lb break="no"/>sprachen w zwischen <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97346">Benya</name>, <name type="person" ref="#per__98043">Waldbrunner</name> und vielleicht noch<lb/>
einigen anderen Bilateralen. Nat&#252;rlich mu&#223; aus rein formellen Gr&#252;nden<lb/>
dann im Parteivorstand dann die entsprechenden Best&#228;tigung von De<lb break="no"/>legationen, Kongressen, Parteitagen usw. eingeholt werden.</p><p xml:space="preserve">Bei den Handelsdelegierten aus S&#252;d-Europa ist au&#223;er <name type="person" ref="#per__108322">Meisl</name> nach<lb/>
langer Zeit wieder SChef <name type="person" ref="#per__97867">Reiterer</name> dabei gewesen. Der Handelsdele<lb break="no"/>gierte aus Griechenland <name type="person" ref="#per__146363">Haschtschisch</name> berichtet, da&#223; die Vertreter<lb/>
&#246;sterreichischer Waren ihm immer mehr erkl&#228;ren, da&#223; sie in Hinkunft<lb/>
nicht mehr durch die Diskriminierung auf dem Zollsektor im Stande<lb/>
sind, &#246;sterreichische Exportg&#252;ter zu vertreten. Griechenland hat<lb/>
mit der EG ein Assoziierungsabkommen und senkt die Z&#246;lle jetzt syste<lb break="no"/>matisch. Die griechische Regierung hat vor einiger Zeit den Wunsch<lb/>
ge&#228;u&#223;ert, bilaterale Besprechungen mit &#214;sterreich zu f&#252;hren, um<lb/>
ev. auch eine entsprechende Regelung f&#252;r &#214;sterreich auszuhandeln.<lb/>
In den letzten Wochen haben sie sich aber nicht mehr ger&#252;hrt. Wahr<lb break="no"/>scheinlich spielen politische Gr&#252;nde da mit, denn sie w&#252;rden sofort<lb/>
kommen, wenn wir eine entsprechende Ministerbesprechung ansetzen<lb/>
w&#252;rden. Noch lieber w&#228;re es sicher den Griechen, wenn wir nach Grie<lb break="no"/>chenland fahren w&#252;rden. Ich habe dezidiert erkl&#228;rt, da&#223; das Handels<lb break="no"/>ministerium bereit ist alle Voraussetzungen zu schaffen, um die wirt<lb break="no"/>schaftliche Situation zu normalisieren, d.h. den &#246;sterreichischen Ex<lb break="no"/>porteur die M&#246;glichkeit zu geben den griechischen Markt zu halten.<lb/>
Ich habe dies auch bei der Steyr-Daimler Puch bewiesen, ich bin aber<lb/>
nicht bereit, hier die politische Aufwertung des griechischen Milit&#228;r<lb break="no"/>regimes auf Wirtschaftsgebiet durchzuf&#252;hren. Eine Einladung von mir<lb/>
nach Griechenland kommt nicht in Frage.</p><pb n="14-0230" facs="14_1973-02-23_0230.jpg"/><p xml:space="preserve">&#196;hnliche Verh&#228;ltnisse bez&#252;glich des EG-Assoziierungsabkommens<lb/>
besteht auch in der T&#252;rkei. Dort gibt es aber keinerlei politische<lb/>
Schwierigkeiten und ich habe deshalb <name type="person" ref="#per__108322">Meisl</name> ersucht, er soll unver<lb break="no"/>z&#252;glich alle Vorkehrungen treffen, damit entsprechende Besprechungen<lb/>
zwischen der T&#252;rkei und &#214;sterreich in Angriff genommen werden k&#246;nnen.<lb/>
Bez&#252;glich der anderen Staaten Italien gibt es keine Probleme. Das<lb/>
EG-Arrangement kommt hier den Italien mehr zu Gute als &#214;sterreich, da<lb/>
wir bis jetzt schon 2/3 der Waren aus Italien als Landwirtschaftspro<lb break="no"/>dukte oder zollfrei exportiert haben. Spanien erwartet eine L&#246;sung<lb/>
der EFTA-Aufnahme. Hier berichtete ich den Delegierten &#252;ber die letzte<lb/>
EFTA-Tagung und die vertrauliche Ministersitzung &#252;ber dieses Problem.<lb/>
Wenn Spanien ein konkretes Ansuchen stellt und Norwegen, das bis jetzt<lb/>
am meisten abgelehnt hat, dem zustimmt, weil auch Schweden, die die<lb/>
Spanier nicht drinnen haben wollen, aber dies nicht so dezidiert er<lb break="no"/>kl&#228;ren wollen, auch zustimmt, wird &#214;sterreich auf alle F&#228;lle diesem<lb/>
Verlangen Rechnung tragen. Spanien ist nicht mehr undemokratisch als<lb/>
Portugal, welches heute bereits Mitglied der EFTA ist. Der Handels<lb break="no"/>delegierte in Portugal erkl&#228;rte, da&#223; die Regierung alle Anstrengungen<lb/>
unternimmt um insbesondere den Fremdenverkehr zu verbessern. Den<lb/>
Handelsdelegierten in Jugoslawien erkl&#228;rte ich die beabsichtigte<lb/>
Reise zu den Aussenhandelsministern und zu Dr. <name type="person" ref="#per__97966">Snuderl</name>, um das Fremden<lb break="no"/>verkehrsabkommen zu unterzeichnen. Er war noch nicht in Detail infor<lb break="no"/>miert und ich habe ihn insbesondere &#252;ber das Mi&#223;verst&#228;ndnis restlos<lb/>
aufgekl&#228;rt. Damit er ebenfalls alles unternimmt, um das Mi&#223;verh&#228;ltnis<lb/>
wieder zu verbessern. Der Handelsdelegierte in Israel best&#228;tigte mir,<lb/>
da&#223; die Ernte der S&#252;dfr&#252;chte keinesfalls so katastrophal ruiniert ist,<lb/>
da&#223; nicht mit entsprechenden Mengen zu rechnen sei. Eine gewisse Preis<lb break="no"/>steigerung wird aber die Mi&#223;ernte auf alle F&#228;lle bringen. Diese Gruppen<lb break="no"/>sprechtage geben mir M&#246;glichkeit mit den Handelsdelegierten einen per<lb break="no"/>s&#246;nlichen Kontakt herzustellen. Sachlich allerdings habe ich kaum<lb/>
M&#246;glichkeiten sie wirklich zu beeinflussen. Allerdings bin ich &#252;berzeugt,<lb/>
da&#223; die Bundeskammer dies genauso wenig kann. Es liegt ausschlie&#223;lich<lb/>
an der Initiative der Handelsdelegierten, wie sie in dem Land dann<lb/>
drau&#223;en die Gesch&#228;fte der einzelnen Firmen favorisieren und versuchen<lb/>
durchzusetzen. Ich glaube, da&#223; die wichtigste und entscheidenste Frage<lb/>
die ist, da&#223; wir bei der Besetzung dieser Handelsdelegiertenpositionen<lb/>
<pb n="14-0231" facs="14_1973-02-23_0231.jpg"/>doch versuchen m&#252;ssen und uns gegebenenfalls einschalten, um den<lb/>
richtigen Mann am richtigen Platz zu plazieren. Dies ist in der<lb/>
letzten Zeit sowohl bei <name type="person" ref="#per__114589">Carnisius</name> in Moskau als auch bei <name type="person" ref="#per__140160">Jehli</name> in<lb/>
Peking glaube ich gegl&#252;ckt.</p><p xml:space="preserve"><name type="person" ref="#per__97867">Reiterer</name>, <name type="person" ref="#per__108322">Meisl</name> und <name type="person" ref="#per__112973">Hillebrandt</name> berichteten mir &#252;ber die Verhand<lb break="no"/>lungen mit der DDR. Wider erwarten ist es zu keinem konkreten Ab<lb break="no"/>schlu&#223; gekommen und in den strittigen Artikeln, n&#228;mlich ob wir die<lb/>
Liberalisierung geben und die Ostdeutschen ihre Kontingente aufstocken,<lb/>
Art. 2 und &#252;ber den Zahlungsverkehr, Art. 5, zu keiner Ann&#228;herung ge<lb break="no"/>kommen. Die Ostdeutschen werden jetzt einen entsprechenden Gegenvor<lb break="no"/>schlag vorbereiten. Auf alle F&#228;lle ist jetzt Ostdeutschland am Zuge<lb/>
und wir k&#246;nnen und m&#252;ssen warten. Beim Abschlu&#223; fragte <name type="person" ref="#per__97867">Reiterer</name>, ob<lb/>
er nicht doch zur Leipziger Messe fahren soll. Ich verwies, da&#223; eigent<lb break="no"/>lich MR. <name type="person" ref="#per__108322">Meisl</name> bereits zugesagt hat und er doch schon in Br&#252;ssel sein<lb/>
wird. Er erkl&#228;rte zwar, da&#223; er gar nicht fahren will, aber zu diesem<lb/>
Zeitpunkt noch nicht in Br&#252;ssel sein wird, da sein Agreement solange<lb/>
dauert. Ich verwies auf unsere schwierigen finanziellen Verh&#228;ltnisse<lb/>
und sagte, er solle mal <name type="person" ref="#per__97801">Ottahal</name> fragen wie die Finanzsituation steht.<lb/>
<name type="person" ref="#per__97867">Reiterer</name> meinte nur es sei eine Desavouierung der Ostdeutschen wenn<lb/>
er nach so jahrelanger Einladung jetzt, wo alles in Ordnung ist,<lb/>
auch nicht f&#228;hrt. Ich kann dies nicht absch&#228;tzen, glaube aber, da&#223;<lb/>
es nur eine plumpe Ausrede ist.</p><p xml:space="preserve"><name type="person" ref="#per__126284">Leherb</name> und <name type="person" ref="#per__136839">Lotte Profohs</name> wollten mich unbedingt sprechen. <name type="person" ref="#per__126284">Leherb</name> war<lb/>
jetzt in Br&#252;ssel und ich wei&#223; nicht wo &#252;berall, um die Pr&#228;sentation<lb/>
seiner Plakate zu arrangieren. In Paris meinte er k&#246;nnte es nicht<lb/>
von der Fremdenverkehrsstelle gemacht werden. Frau <name type="person" ref="#per__127905">Schmid</name>, aber<lb/>
auch der Handelsdelegierte <name type="person" ref="#per__146917">Korimsky</name> seinen dazu nicht in der Lage.<lb/>
Er wird deshalb eine eigene Ausstellung machen und in diesem Rahmen<lb/>
seine Plakate pr&#228;sentieren. In Mailand soll am 10. Mai in der Villa<lb/>
Cumonale, d.h. beim B&#252;rgermeister, eine ganz gro&#223;e Repr&#228;sentation<lb/>
erfolgen. Zu diesem Zweck soll man ein Dekret ausstellen. Ebenso<lb/>
br&#228;cuhte er zwei Medaillen, allerdings vergoldet von der &#214;FVW.</p><pb n="14-0232" facs="14_1973-02-23_0232.jpg"/><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name><lb/>
Bitte wenn sonst keine Kosten erwachsen, diese W&#252;nsche erf&#252;llen.</p><p xml:space="preserve">In Belgien wird in Gent, am 27. M&#228;rz bei der Messe und am 28. in<lb/>
Br&#252;ssel im Schabel de Spal unter Schirmherrschaft des Kulturministers<lb/>
eine ganz gro&#223;e Repr&#228;sentaiton erfolgen. <name type="person" ref="#per__126284">Leherb</name> erscuhte nur, da&#223;<lb/>
man den Botschafter, der dort nicht sehr aktiv ist, doch auf diese<lb/>
bedeutende &#214;sterreichwerbung aufmerksam machen m&#252;sse.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name><lb/>
Bitte mit dem Aussenamt besprechen.</p><p xml:space="preserve">Antwerpen soll am 29. M&#228;rz repr&#228;sentiert werden. In der BRD meint<lb/>
<name type="person" ref="#per__126284">Leherb</name> w&#228;re es am zweckm&#228;&#223;igsten, wenn die &#214;BB einen Waggon an die<lb/>
deutschen Z&#252;ge anh&#228;ngen und dann jeweils 1 &#8211; 2 Tage in den St&#228;dten<lb/>
stehen lassen. Er hat diese Idee mit <name type="person" ref="#per__111736">Zolles</name> schon besprochen, der<lb/>
sie ebenfalls f&#252;r sehr positiv beurteilt. Ich selbst habe ant&#252;rlich<lb/>
&#252;berhaupt gegen eine solche Show-Methode nichts, ganz im Gegenteil,<lb/>
frage mich allerdings nsur immer wer dies alles bezahlen wird. <name type="person" ref="#per__97543">Heindl</name><lb/>
hat mir am Abend bei dem Heurigen-Empfang, wo <name type="person" ref="#per__126284">Leherb</name> mitgegangen ist<lb/>
versichert, da&#223; uns dies nichts kostet. Ganz kann dies allerdings<lb/>
nicht stimmen weil <name type="person" ref="#per__126284">Leherb</name> mich aufmerksam gemacht hat, da&#223; er noch<lb/>
immer nicht die November-Spesen abgerechnet bekommen hat.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name><lb/>
Bitte kl&#228;re jetzt end&#252;gltig, welche Verpflichtungen uns aus der<lb/>
Repr&#228;sentation und der gesamten Plakatserie erwachsen. Falls wir<lb/>
irrsinnig hohe Kosten dadurch haben, werden wir fr&#252;her oder sp&#228;ter<lb/>
von der Opposition angefragt und wahrscheinlich hart attackiert.</p><p xml:space="preserve"><name type="person" ref="#per__126284">Leherb</name> bezieht nun seine Villa in Paris, hat dort irrsinnige Ausgaben<lb/>
und viel Raum. <name type="person" ref="#per__136839">Profohs</name> wird daher dort eine Litho-Werkst&#228;tte errichten.<lb/>
<name type="person" ref="#per__126284">Leherb</name> und <name type="person" ref="#per__136839">Profohs</name> schwebt vor, da&#223; &#246;sterreichische K&#252;nstler vom<lb/>
Unterrichtsministerium angehalten werden oder subventioniert werden,<lb/>
bei ihnen in der Lithowerkst&#228;tte zu arbeiten. Ich werde dies<lb break="no"/>bez&#252;glich mit <name type="person" ref="#per__113083">Sinowatz</name> sprechen, habe aber keinelei konkrete Zusagen<lb/>
meinerseits gemacht.</p><pb n="14-0233" facs="14_1973-02-23_0233.jpg"/><p xml:space="preserve"><name type="person" ref="#per__126284">Leherb</name> und <name type="person" ref="#per__136839">Profohs</name> haben als sie erfahren haben, da&#223; ich zu <name type="person" ref="#per__1137471">G&#252;nter<lb/>
Grass</name> zum Vortrag gehe, gro&#223;es Interesse gezeigt und haben die Ein<lb break="no"/>ladung, die ich namens <name type="person" ref="#per__97668">Kreisky</name> sofort ausgesprochen habe, gerne<lb/>
akzeptiert. <name type="person" ref="#per__1137471">G&#252;nter Grass</name> war f&#252;r sie, aber auch f&#252;r mich ein wirk<lb break="no"/>liches Erlebnis. Beim Heurigen habe ich dann meinen Augen nicht ge<lb break="no"/>traut als wir bereits <name type="person" ref="#per__135252">Hutter</name> dort vorfanden. Ich erkl&#228;rte <name type="person" ref="#per__126284">Leherb</name>,<lb/>
da&#223; ich keine Ahnung hatte da&#223; sein Intimfeind jetzt auch anwesend<lb/>
ist und er sagte das macht nichts. Allerdings hatten sie sich nicht<lb/>
einmal begr&#252;&#223;t, ja nicht einmal gegenseitig angeschaut. Da kann man<lb/>
sehen wie K&#252;nstler untereinander verkehren. Da sind politis che<lb/>
Gegner oder sogar auch Gegner innerhalb einer Partei doch von anderem<lb/>
Holz geschnitzt. Wahrscheinlich m&#252;ssen sie dies auch, denn eine solche<lb/>
Intimfeindschaft kann man sich wirklich nur in den seltensten F&#228;llen<lb/>
leisten.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat bei der Einleitung zu <name type="person" ref="#per__1137471">Grass</name> im Konzerthaus wieder einmal<lb/>
ganz geschickt unterspielt. Er sagte"Sie sind doch alle gekommen um<lb/>
<name type="person" ref="#per__1137471">G&#252;nter Grass</name> zu h&#246;ren und ich habe es deshalb abgelehnt, als das Renner-<lb/>
Institut mich aufforderte, ich sollte auch hier eine Rede halten."<lb/>
In Wirklichkeit hat er dann in der Einleitung, allerdings k&#252;rzer,<lb/>
doch alles das gesagt, was er wahrscheinlich in der Rede anbringen<lb/>
wollte. Da alle 2.000 G&#228;ste, die eingeladen waren, fast erschienen<lb/>
sind, und anschlie&#223;end dann zum Heurigen fahren sollten, hat er nur<lb/>
erkl&#228;rt, da&#223; dort kaum so viel Parkpl&#228;tze sind, da&#223; alle Autos hin<lb break="no"/>fahren k&#246;nnen und wenn die ersten gegessen haben, werden die zweiten<lb/>
dann schon noch ein Platzerl finden, so da&#223; eigentlich dann der Heurige<lb/>
nurmit der H&#228;lfte belegt war. Ich sagte <name type="person" ref="#per__97668">Kreisky</name> zum Schlu&#223;, ihm ist<lb/>
es durch Manipulation, wir hatte gerade eine solche Diskussion<lb/>
mit <name type="person" ref="#per__126284">Leherb</name> und <name type="person" ref="#per__137232">Suchanek</name> und Prof. <name type="person" ref="#per__114098">Fantl</name> <add>[evtl. Falschidentifikation, Anm.]</add> an unserem Tisch als <name type="person" ref="#per__97668">Kreisky</name><lb/>
kam, ihm erm&#246;glicht hat einen vollen Konzerthaussaal zu erreichen und<lb/>
einen leeren Heurigen.</p></div>
      </body>
      <back>
         <pb n="14_0225_17" facs="14_1973-02-23_0225-17.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.2.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0225_18" facs="14_1973-02-23_0225-18.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
