<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710309">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  9. M&#228;rz 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-03-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-03-09">Dienstag, 9. M&#228;rz 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0307" facs="05_1971-03-09_0307.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 9. M&#228;rz 1971<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat teilte mir <name type="person" ref="#per__98055">Weihs</name> mit, dass er sich entschlossen<lb/>
hat, aus Rhodesien weiterhin Wurstfleisch zu importieren. <name type="person" ref="#per__98055">Weihs</name><lb/>
wollte zuerst, dass das Aussenministerium bei der UNO, so wie<lb/>
die Schweiz dies gemacht hat, 10.000 t Fleisch aus Rhodesien aus<lb/>
Versorgungsgr&#252;nden weiterhin j&#228;hrlich kaufen wird. Die UNO hat be<lb break="no"/>kanntlicherweise einen Boykott beschlossen. &#214;sterreich hat sich<lb/>
der Stimme enthalten, w&#228;hrend die Schweiz ja &#252;berhaupt nicht Mitglied<lb/>
der UNO ist und nur nachher erkl&#228;rt hat, sie wird sich dem Boykott<lb/>
anschliessen, trotzdem hat sie aber aus Versorgungsgr&#252;nden jetzt<lb/>
der UNO mitgeteilt, dass sie eben Fleisch importieren muss. Typisch<lb/>
f&#252;r &#214;sterreich, wir haben uns zwar zu einem solchen Schritt nicht<lb/>
entschlossen, sondern werden mit der &#246;sterreichischen Schlamperei<lb/>
&#252;ber die Tatsache hinweggehen, dass aus der Schweiz rhodesisches<lb/>
Fleisch eingef&#252;hrt wird. Wir haben allerdings derzeit noch fixe<lb/>
Vertr&#228;ge und im Vorjahr haben wir 3.300 t von insgesamt 13.000 t<lb/>
die wir dringend ben&#246;tigt hatten, importiert. Die anderen Mengen<lb/>
sind aus der CSSR, Polen und Ungarn gekommen. Dieses Wurstfleisch<lb/>
ist in der Zwischenzeit auf 1.050 $ gestiegen, w&#228;hrend Rhodesien<lb/>
noch immer um 800 $ die Tonne liefert. <name type="person" ref="#per__97311">Androsch</name> erwartet bis 20.III.<lb/>
die ersten Vorschl&#228;ge &#252;ber das 10-j&#228;hrige Investitionsprogramm der<lb/>
einzelnen Ressorts. Er ist sich allerdings vollkommen im klaren,<lb/>
dass ein wirklich fundiertes Programm zu diesem Zeitpunkt nur von<lb/>
der Post, von der Bahn und vom Bautenministerium abgegeben werden<lb/>
kann. Das Sozialministerium z.B. k&#246;nnte &#252;ber Umweltschutz noch gar<lb/>
nichts sagen. Auch &#252;ber die notwendigen Spitalsanierungen und Spital<lb break="no"/>bauten kann nichts ausgesagt werden. Die Landesverteidigung wieder<lb/>
befindet sich in einer organisatorischen Umstellung und es kann<lb/>
schon aus diesem Grund kein endg&#252;ltiger Investitionsgrundplan der<lb break="no"/>zeit vorgelegt werden. Ich glaube aber, obwohl wir im Handelsmini<lb break="no"/>sterium in einer &#228;hnlichen Situation sind, m&#252;ssen wir dennoch f&#252;r<lb/>
den Fremdenverkehr und f&#252;r die anderen Abteilungen, wo entsprechende<lb/>
Pl&#228;ne erstellt werden konnten oder wo zumindestens die Abteilungen<lb/>
eine Vorstellung haben, was geschehen sollte, baldigst einen Vor<lb break="no"/>schlag dem Finanzminister erstatten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte, dies dringendst veranlassen.<lb/>
</p>
            <p xml:space="preserve">Bei dem Wunsch von <name type="person" ref="#per__97488">Gratz</name>, dass der Ministerrat zustimmt, dass die<lb/>
<pb n="05-0308" facs="05_1971-03-09_0308.jpg"/>Studienkommission &#252;ber die Schulreform bestehend aus dem Minister<lb/>
und 6 Personen in derselben Zusammensetzung wie er nach Schweden<lb/>
gefahren ist, nun auch nach Niederlande f&#228;hrt, ergab sich eine<lb/>
Diskussion mit <name type="person" ref="#per__97668">Kreisky</name>. <name type="person" ref="#per__97668">Kreisky</name> hatte zwar bereits in der Vorbe<lb break="no"/>sprechung darauf hingewiesen, dass man sehr restriktiv mit der Reise<lb break="no"/>praxis in Zukunft vorgehen sollte. Jetzt erkl&#228;rte er es auch f&#252;r<lb/>
das Protokoll im Ministerrat, weil er eine Anfrage der Oppositions<lb break="no"/>parteien erwartet. Er meint, es w&#228;re ungut, wenn alle Minister, die<lb/>
gr&#246;ssere Gesetzentw&#252;rfe vorbereiten, mit den Regierungspartei-Ver<lb break="no"/>tretern, aber auch mit den Oppositionsvertretern vom Parlament ge<lb break="no"/>meinsam Studienreisen durchf&#252;hren. Er erwartet, dass diese zwar<lb/>
zustimmen und mitfahren, wie dies auch tats&#228;chlich bei <name type="person" ref="#per__97488">Gratz</name> ge<lb break="no"/>schehen ist, aber dann doch die Anfrage kommen wird, warum so viel<lb/>
Geld ausgegeben wird, dass man ununterbrochen auf Reisen ist.<lb/>
Abgesehen davon verspricht er sich keinerlei Erfolge, weil die Oppo<lb break="no"/>sitionspartei nicht zustimmen wird. Dies trifft zumindestens seiner<lb/>
Meinung nach f&#252;r die &#214;VP zu. Es ist nicht zu glauben, aber scheinbar<lb/>
wird auch auf diesem hohen Forum nur immer wieder ein Problem gew&#228;lzt<lb/>
wer f&#228;hrt ins Ausland und wer bezahlt es. &#220;berall dieselbe Situation<lb/>
auf Kosten eines anderen zu reisen und dann allerdings die Gefahr<lb/>
zu haben, von einem Dritten, der nicht mitfahren konnte, entsprechend<lb/>
angegriffen zu werden. Ich kann mir nicht vorstellen, dass die &#214;VP<lb/>
tats&#228;chlich so kleinlich ist und so tief absinken wird. <name type="person" ref="#per__97461">Fr&#252;hbauer</name><lb/>
berichtete &#252;ber die Strompreisregelung betreffend Ranshofen und<lb/>
dem Verbund und vor allem &#252;ber die Euro-Kontrolle. Wenn &#214;sterreich<lb/>
nicht bald seine Forderungen dieser Institution &#252;berreicht, dann<lb/>
k&#246;nnen f&#252;r die n&#228;chsten zwei Jahre keine Flugsicherungsgeb&#252;hren von den<lb/>
&#252;berfliegenden Flugzeugen eingehoben werden. Die &#246;sterreichischen Flug<lb break="no"/>zeuge m&#252;ssen dagegen bei einigen Staaten diese bereits seit Jahren<lb/>
zahlen. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat vorgeschlagen, dass nun in Bukarest die<lb/>
Verhandlungen mit China beginnen sollen um die diplomatische Aner<lb break="no"/>kennung. Bukarest wurde deshalb gew&#228;hlt, weil <name type="person" ref="#per__118307">Ceausescu</name> seinerzeit<lb/>
beim Staatsbesuch erkl&#228;rt hat, man sollte mit China zu einem besseren<lb/>
Einvernehmen kommen. Die Chinesen betrachten Bukarest ausserdem als<lb/>
ihren bedeutendsten St&#252;tzpunkt in Europa, ausser Albanien. Nun wird<lb/>
wenn &#214;sterreich an Stelle von Bern, das ebenfalls zur Debatte gestanden<lb/>
ist, nach Bukarest geht, doch die M&#246;glichkeit haben, wenn die Ver<lb break="no"/>handlungen ins Stocken geraten sollten, die Unterst&#252;tzung und Ver<lb break="no"/>mittlung von <name type="person" ref="#per__118307">Ceausescu</name> und den rum&#228;nischen Regierung in Anspruch<lb/>
nehmen zu k&#246;nnen. Da sich die Verh&#228;ltnisse zwischen Rum&#228;nien und<lb/>
<pb n="05-0309" facs="05_1971-03-09_0309.jpg"/>der Sowjetunion in der letzten Zeit ein bisschen entspannt haben, u.a.<lb/>
ist ja auch Rum&#228;nien jetzt der COMECON-Bank beigetreten, kann angenommen<lb/>
werden, dass die Sowjetunion nicht zu sehr ver&#228;rgert ist. Die Amerikaner<lb/>
k&#246;nnen &#252;berhaupt dagegen nichts einwenden, da sie ja selbst nach Polen ge<lb break="no"/>gangen sind, um mit den Chinesen ihre Probleme zu l&#246;sen. <name type="person" ref="#per__97668">Kreisky</name> selbst<lb/>
teilte dann noch mit, dass er unverz&#252;glich die Hauptversammlung des ORF<lb/>
einberufen wird, wenn er als Eigentumsvertreter die Voraussetzungen daf&#252;r<lb/>
vorfindet. Seiner Meinung nach st&#252;nde ihm der Pr&#252;fungsbericht bereits zu<lb/>
dem Zeitpunkt zu zu dem ihn auch der Aufsichtsrat bekommt, w&#228;hrenddem <name type="person" ref="#per__134812">Kranzl<lb break="no"/>mayr</name> auf dem Standpunkt steht, er h&#228;tte noch Zeit, ihm sp&#228;ter zu &#252;ber<lb break="no"/>mitteln. Aber auch Courtoisie-Gr&#252;nden wird er dem Bundeskanzler ein solches<lb/>
Exemplar zur Verf&#252;gung stellen. F&#252;r mich ist dieser Rechtsstreit ziemlich<lb/>
undurchsichtig und ich habe oft das Gef&#252;hl, dass sich hier <name type="person" ref="#per__97668">Kreisky</name> verbeisst<lb/>
an formalrechtlichen Gr&#252;nden, die letzten Endes weder im Streit um den<lb/>
Generalintendanten <name type="person" ref="#per__97326">Bacher</name> ihm weiterhelfen noch &#252;berhaupt in der &#214;ffentlich<lb break="no"/>keit verstanden wird. <name type="person" ref="#per__97668">Kreisky</name> glaubt allerdings, dass der Fall <name type="person" ref="#per__97326">Bacher</name> &#228;hnlich<lb/>
sein wird wie der Fall des <choice><choice><sic>Landeshauptmannes</sic><corr>Landeshauptmann-Stellvertreters</corr></choice></choice> von Nieder&#246;sterreich, <name type="person" ref="#per__134289">M&#252;llner</name>,<lb/>
auch dort waren zuerst alle der Meinung, es l&#228;sst sich gegen diesen m&#228;chtigen<lb/>
LH nichts ausrichten und in letzter Phase ist dann der <name type="person" ref="#per__134289">M&#252;llner</name>-Skandal<lb/>
daraus geworden.<lb/>
</p>
            <p xml:space="preserve">Im Unterausschuss des Handelsausschusses &#252;ber das KF-Gesetz ging es nachdem<lb/>
ich sp&#228;ter gekommen war, dann schleppend weiter. In den ersten 1 1/2 Stunden<lb/>
wurden &#252;berhaupt nur wieder Grundsatzdebatte &#252;ber ganz unbedeutende Nuancen<lb/>
gef&#252;hrt. Die wichtigsten Probleme sind nach wie vor offen und es wird in<lb/>
der Fr&#252;hjahrssession weiter verhandelt werden.<lb/>
</p>
            <p xml:space="preserve">Bei einem Essen der Nationalbank f&#252;r <name type="person" ref="#per__136653">McCracken</name>, der Vorsitzende des Council<lb/>
von Economic Advisers aus den USA, konnte ich mit Gen.Dir. <name type="person" ref="#per__122965">Treichl</name> &#252;ber<lb/>
die Acrylfaser-Produktion in &#214;sterreich sprechen. <name type="person" ref="#per__122965">Treichl</name> hatte n&#228;mlich<lb/>
mir versprochen, es wird mit den Strings-Leuten, die Maschinen stillgelegte<lb/>
Anlage an Lenzing verkaufen, beim Opernball reden. Er hat die Herren aber<lb/>
nicht getroffen und ist nach wie vor sehr skeptisch, dass eine Acryl-Pro<lb break="no"/>duktion mit 8,5 t Kostendeckend sein kann. Er meint deshalb, man wird in<lb/>
einigen Jahren dann gr&#246;ssere Einheiten aufstellen m&#252;ssen und sieht dann<lb/>
keine Chance mehr diese Mengen am Weltmarkt unterzubringen. Im Inlandsmarkt<lb/>
k&#246;nnen wir seiner Meinung nach nur einen Bruchteil der Mengen absetzen,<lb/>
die letzten Endes erzeugt werden m&#252;ssen. Er f&#252;rchtet scheinbar f&#252;r Lenzing<lb/>
dieselbe Situation f&#252;r Acrylfaser wie sie derzeit f&#252;r Zellwolle besteht.<lb/>
</p>
            <pb n="05-0310" facs="05_1971-03-09_0310.jpg"/>
            <p xml:space="preserve">Mit Dr. <name type="person" ref="#per__97627">Kienzl</name>, den ich ebenfalls bei dem Essen traf, sprach ich<lb/>
&#252;ber die Berufung von Dr. <name type="person" ref="#per__98018">Uher</name> in die Creditanstalt.<lb/>
<name type="person" ref="#per__97346">Benya</name>, von dem <name type="person" ref="#per__97627">Kienzl</name> immer sagt, er sei sein oberster Kriegsherr, ist<lb/>
nach wie vor daf&#252;r, dass <name type="person" ref="#per__116951">Schneider</name> von der &#214;CI auf diesen Posten kommt.<lb/>
<name type="person" ref="#per__97627">Kienzl</name> ist aus sachlichen &#220;berlegungen, aber auch aus dem Grund f&#252;r <name type="person" ref="#per__98018">Uher</name>,<lb/>
weil er ihn als besseren Mann, dar&#252;ber hinaus aber auch f&#252;r die National<lb break="no"/>bank f&#252;r zielf&#252;hrender auf diesem Posten sehen m&#246;chte, konnte aber <name type="person" ref="#per__97346">Benya</name><lb/>
bis jetzt nicht von seiner Meinung abbringen.<lb/>
</p>
            <p xml:space="preserve">Anschliessend an die Sektionsleiterbesprechung &#252;berreichte mit Sekt.Chef<lb/>
<name type="person" ref="#per__97584">Jagoda</name>, in Anwesenheit von Frau Min.Rat Mache, den Entwurf der neuen<lb/>
Gewerbeordnung. Ich werde diesen <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> kurzfristig zur<lb/>
Verf&#252;gung stellen, bevor ich ihn offiziell zur Begutachtung freigebe.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> k&#246;nnen dann nicht sagen, dass ich nicht mehr Verein<lb break="no"/>barung mit ihnen eingehalten habe. <name type="person" ref="#per__97646">Koppe</name> meint allerdings, dass wir vor<lb/>
der Pr&#228;sidentenwahl noch in die &#214;ffentlichkeit damit gehen m&#252;ssen. Wir<lb/>
werden deshalb eine Pressekonferenz versehen. Im letzten Moment entdeckte<lb/>
ich, dass in diesem Entwurf noch die alte Regelung bez&#252;glich der landwirt<lb break="no"/>schaftlichen Genossenschaften drinnen ist. In diesem Fall w&#228;ren einem<lb/>
Grossteil der landw. Genossenschaften, wie das auch im Entwurf von <name type="person" ref="#per__97749">Mitterer</name><lb/>
gewesen ist, aus der Gewerbeordnung ausgenommen. Ich schlug deshalb <name type="person" ref="#per__97584">Jagoda</name><lb/>
vor, in diesem Entwurf alle Genossenschaften der Gewerbeordnung zu unter<lb break="no"/>werfen. Ich bin mir vollkommen klar, dass dann im Begutachtungsverfahren<lb/>
die tats&#228;chlichen reinen Genossenschaften, wie z.B. Almgenossenschaften,<lb/>
oder Genossenschaften, die sich einen Gnmeindestier halten, usw., also<lb/>
kleinere auf dem Markt kaum in Erscheinung tretende Genossenschaften<lb/>
selbstverst&#228;ndlich herausreklamiert werden. Mit dieser Regelung werden dann<lb/>
die richtigen Proportionen gesetzt und die Landwirtschaft kann als Erfolg<lb/>
vermelden, dass die wenigstens die von mir sowieso nicht beabsichtigten<lb/>
kleinen Genossenschaften aus der Gewerbeordnung herausgebracht hat.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung des Pensionistenheims Erdberg, wo ich als Bezirksobmann<lb/>
der SP&#214; teilnehmen musste, ist mir aufgefallen, dass es verh&#228;ltnism&#228;ssig<lb/>
sehr aufwendig gebaut wurde. F&#252;r 250 Betten betrug der Aufwand 60 Mill. S.<lb/>
Bei der Besichtigung allerdings konnte ich dann feststellen, dass es wirklich<lb/>
ein Haus ist, das zukunftsweisend gebaut wurde. Z.B. wurde der Trakt, wo<lb/>
&#228;ltere Leute, die Pflege notwendig haben, fast spitalsm&#228;ssige Verh&#228;ltnisse<lb/>
vorfinden, mit modernsten Einrichtungen ausgestattete Badezimmer, hydrauli<lb break="no"/>sche Hebeb&#252;hnen usw. vorfinden. Am meisten beeindruckt hat mich aber bei<lb/>
<pb n="05-0311" facs="05_1971-03-09_0311.jpg"/>Besichtigung der schon bezogenen Wohnungen, wie sehr kulturell hoch<lb break="no"/>stehende Leute in diese jetzt eingezogen sind. Man sieht, da sich<lb/>
die &#228;lteren Leute ja ihre M&#246;bel mitbringen, Bilder in grosser Anzahl<lb/>
aber nicht Fotographien, sondern wirklich Gem&#228;lde und man sieht eine<lb/>
hohe Wohnkultur, wie ich sie nicht erwartet h&#228;tte. Sicherlich wird man<lb/>
uns nur die besseren Wohnungen gezeigt haben, ich war aber doch sehr<lb/>
&#252;berrascht.<lb/>
</p>
            <p xml:space="preserve">Im Bezirksvorstand und schon vorher mit Sekret&#228;rin <name type="person" ref="#per__112037">Tischler</name> diskutierten<lb/>
wir &#252;ber die Bezirkszeitung, die wir jetzt herausbringen werden. Die<lb/>
finanzielle Sicherstellung war verh&#228;ltnism&#228;ssig, wie ich glaube, leichter<lb/>
zu erreichen, mit Hilfe von Inseraten von Firmen, die letzten Endes nat&#252;r<lb break="no"/>lich ein gutes Einvernehmen mit mir haben wollen, konnten die finanziellen<lb/>
Fragen leicht gel&#246;st werden. Die Schwierigkeit wird aber sein, wer diese<lb/>
Zeitung macht. <name type="person" ref="#per__97646">Koppe</name>, der daf&#252;r ausersehen ist, wird sich sehr anstrengen<lb/>
m&#252;ssen. Die Hauptfrage ist dann &#252;berhaupt, wie eine solche Zeitung gestal<lb break="no"/>tet werden soll. Soll sie von den Landstrassern wirklich gelesen werden,<lb/>
dann muss sie vielleicht ein bisschen h&#246;heres Niveau als die Kronenzeitung<lb/>
haben, aber nat&#252;rlich auf die Tratsch-Geschichten und die spezifischen<lb/>
Landstrasser Probleme eingehen. <name type="person" ref="#per__97646">Koppe</name> m&#252;sste sich jetzt ein paar Redak<lb break="no"/>teure, die zumindestens Recherchen f&#252;r ihn machen in der Landstrasse<lb/>
anheuern. Ich schlug <name type="person" ref="#per__112037">Tischler</name> vor, sie m&#246;ge sich umschauen, ob wir den<lb/>
einen oder anderen daf&#252;r auftreiben k&#246;nnen. Aus dem Landstrasser Heimat<lb break="no"/>museum m&#252;sste es m&#246;glich sein, einen oder anderen Redakteur zu finden, der<lb/>
bereit ist, hier mitzuarbeiten. Nachdem wir die finanzielle Frage &#252;berwunden<lb/>
haben, bin ich allerdings &#252;berzeugt, dass wir auch die wesentlich<lb/>
schwierigere. n&#228;mlich die Gestaltung der Zeitung zustande bringen werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="05_0306_01" facs="05_1971-03-09_0306-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.3.1971</head>
         </div>
         <pb n="05_0311_01" facs="05_1971-03-09_0311-01.jpg"/>
         <pb n="05_0311_02" facs="05_1971-03-09_0311-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 44. Ministerratssitzung, 9.3.1971</head>
         </div>
         <pb n="05_0311_03" facs="05_1971-03-09_0311-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 44. Ministerratssitzung, 9.3.1971</head>
         </div>
         <pb n="05_0311_04" facs="05_1971-03-09_0311-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
