<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810126">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 26. J&#228;nner 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-01-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-01-26">Montag, 26. Januar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-03-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0107" facs="58_1981-01-26_0107.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 26. J&#228;nner 1981<lb/>
</p>
            <p xml:space="preserve">Der Sprecher der Auffanggesellschaft Kneissl, <name type="person" ref="#per__127880">Glauer</name>, verst&#228;ndigt<lb/>
mich, da&#223; sie jetzt eine Nachfrist in einem Telegramm an den Massever<lb break="no"/>walter <name type="person" ref="#per__127774">Prutscher</name> mitgeteilt haben. Innerhalb dieser Woche m&#252;&#223;te end<lb break="no"/>g&#252;ltig entschieden werden, was mit der schuldenfreien &#220;bergabe des<lb/>
Betriebes Kneissl geschehen soll. <name type="person" ref="#per__127880">Glauer</name> teilt mir noch einmal mit,<lb/>
da&#223; die Auffanggesellschaft nicht bereit ist, die Sozialversicherungs<lb break="no"/>nachfolgehaftung zu &#252;bernehmen. Davon wurde auch die CA neuerdings<lb/>
als Hauptgl&#228;ubiger informiert. Ich teile <name type="person" ref="#per__127880">Glauer</name> mit, da&#223; ich w&#228;hrend<lb/>
des Wochenendes neuerdings mit LH <name type="person" ref="#per__98048">Walln&#246;fer</name> gesprochen habe und da&#223;<lb/>
dieser mir versicherte, am Dienstag in der Landesregierung endg&#252;ltig<lb/>
zu entscheiden.<lb/>
</p>
            <p xml:space="preserve">Ing. <name type="person" ref="#per__110040">Nentwich</name> von der GKT hat einen Bericht &#252;ber die Sicherheit des<lb/>
Kernkraftwerkes Tullnerfeld vorgelegt. Dies war erst nach m&#252;hseliger<lb/>
Intervention von Dr. <name type="person" ref="#per__107956">Satzinger</name> m&#246;glich. Der Bericht zeigt nur, da&#223;<lb/>
neuerliche Gutachten die Sicherheit von Zwentendorf best&#228;tigen. Dr.<lb/>
<name type="person" ref="#per__110944">Zluwa</name> von der Rechtsabteilung der Energiesektion hat gr&#246;&#223;te Bedenken,<lb/>
da&#223; wir diesen Bericht dem Unterausschu&#223; im Parlament vorlegen. Er<lb/>
meint, zuerst m&#252;&#223;te man nach der Konstituierung erst beschlie&#223;en, was<lb/>
alles zu geschehen hat, bevor ich aktiv werden soll. Genau das Gegen<lb break="no"/>teil beabsichtige ich durchzuziehen. Da es eine gro&#223;e Diskussion im<lb/>
Unterausschu&#223; geben soll, ob die Regierung einen entsprechenden Bericht<lb/>
vorlegen mu&#223;, wozu sie sogar durch eine Entschlie&#223;ung des National<lb break="no"/>rates aufgefordert werden soll, mu&#223; ich der &#214;VP-Opposition und ganz<lb/>
besonders der FP&#214;-Opposition zuvorkommen.<lb/>
</p>
            <p xml:space="preserve">Au&#223;erhalb der Regierungsklausur habe ich mit Pr&#228;sident <name type="person" ref="#per__97346">Benya</name> und Klub<lb break="no"/>obmann <name type="person" ref="#per__97444">Fischer</name> dieses Problem neuerdings besprochen. <name type="person" ref="#per__97444">Fischer</name> und<lb/>
ich teilen die Meinung, da&#223; alles geschehen kann, nur da&#223; nicht ein<lb/>
neuer Regierungsbericht dann in den Unterausschu&#223; von der Opposition<lb/>
wieder zerpfl&#252;ckt wird. Sagt ein Regierungsbericht n&#228;mlich, die<lb/>
Sicherheit ist jetzt gegeben, dann geht wieder die endlose Diskussion<lb/>
mit Experten an. Erkl&#228;rt die Regierung aber, es sind noch Ma&#223;nahmen<lb/>
zu setzen, dann hei&#223;t es wieder, die Regierung hat alles oder nichts<lb/>
getan und eine Diskussion beginnt von neuem. Der Unterausschu&#223; mu&#223;<lb/>
sich sein Urteil selbst bilden. Meine Funktion kann es nur sein,<lb/>
alles Material zur Verf&#252;gung zu stellen. Diese Meinung hat <name type="person" ref="#per__97444">Fischer</name> dann<lb/>
&#252;brigens auch in der offiziellen Regierungsklausur auch vertreten.<lb/>
</p>
            <pb n="58-0108" facs="58_1981-01-26_0108.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Deine Vorgangsweise war richtig, auch wenn<lb/>
sie vielleicht vor rechtlich-formell <name type="person" ref="#per__110944">Zluwa</name> fraglich erscheint.<lb/>
</p>
            <p xml:space="preserve">Diese Regierungsklausur wickelte sich in etwa der selben Form ab, wie<lb/>
auch die bisherigen. Trotzdem war durch die Abwesenheit von <name type="person" ref="#per__97311">Androsch</name><lb/>
und dem neuen Finanzminister ein anderer Stil oder, besser gesagt,<lb/>
eine andere Atmosph&#228;re. <name type="person" ref="#per__97668">Kreisky</name> hat sich nicht ge&#228;ndert und seine<lb/>
typischen <name type="person" ref="#per__97668">Kreisky</name>-Erkl&#228;rungen abgegeben. Er forderte dann auch so wie<lb/>
bisher den Finanzminister auf seinerseits die Situation zu schildern.<lb/>
Hier begann der gro&#223;e Unterschied. <name type="person" ref="#per__97311">Androsch</name> hatte immer ungeheuer viel<lb/>
Material, das ihm das Wirtschaftsforschungsinstitut und sonstige Fach<lb break="no"/>leute sehr geschickt zusammengestellt haben, pr&#228;sentiert, <name type="person" ref="#per__97891">Salcher</name><lb/>
nur zusammengefa&#223;t seine notwendigsten Ma&#223;nahmen geschildert. Ich bin<lb/>
&#252;berzeugt, das n&#228;chste Mal wird sicherlich sein Staatssekret&#228;r <name type="person" ref="#per__97937">Seidel</name><lb/>
entsprechendes Material vorlegen, diesmal war sicherlich die Zeit<lb/>
zu kurz. Dann begann eine sehr lange und sehr lebhafte Diskussion, an<lb/>
der sich auf der einen Seite etliche beteiligten, die vorher nie was<lb/>
sprachen. Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> meinte mir gegen&#252;ber, da&#223; ihr dies<lb/>
auch aufgefallen ist. Mein Eindruck war, das wesentlich lockerer dis<lb break="no"/>kutiert wurde. Schon beim Referat <name type="person" ref="#per__97668">Kreiskys</name> sp&#252;rte man, da&#223; hier diese<lb/>
Verkrampfung, die insbesondere in den letzten Monaten vor <name type="person" ref="#per__97311">Androschs</name> Ent<lb break="no"/>scheidung bestanden hat, jetzt weg ist. Zur Pressekonferenz hat dann<lb/>
<name type="person" ref="#per__97668">Kreisky</name> <name type="person" ref="#per__97891">Salcher</name> aufgefordert mitzugehen. Formell wollte <name type="person" ref="#per__97668">Kreisky</name>, und<lb/>
das halte ich f&#252;r vollkommen richtig, an der bisherigen Tradition<lb/>
festhalten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> teilte einleitend mit, da&#223; <name type="person" ref="#per__98010">Teschl</name> vom &#214;GB jetzt <name type="person" ref="#per__111740">Dallinger</name><lb/>
scheinbar als Vorsitzender der Steuerkommission abl&#246;st und er der<lb/>
Sitzung zuzuziehen ist. Als Grund oder, besser gesagt, Leitlinie meinte<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, es d&#252;rfe nicht der Eindruck entstehen, da&#223; die Regierung jetzt<lb/>
auf ein Wirtschaftsprogramm wartet. Bei diesem handelt es sich nur<lb/>
um Fortschreibung der bisherigen Politik, deshalb d&#252;rfe man nicht den<lb/>
Eindruck erwecken, man warte jetzt nur, bis das Wirtschaftsprogramm<lb/>
Mitte des Jahres fertig und dann endg&#252;ltig am Parteitag beschlossen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Bevor <name type="person" ref="#per__97668">Kreisky</name> auf die offenen Fragen einging, kritisierte er die<lb/>
T&#228;tigkeit der Pressereferenten. Es gibt eine Arbeitsgemeinschaft, die<lb/>
aber nach <name type="person" ref="#per__97668">Kreisky</name> ihre Aufgabe nicht erf&#252;llt. Er m&#246;chte jetzt mit<lb/>
diesen eine Besprechung machen, wo auch die Minister zuzuziehen w&#228;ren.<lb/>
</p>
            <pb n="58-0109" facs="58_1981-01-26_0109.jpg"/>
            <p xml:space="preserve">Mittel f&#252;r mehr &#214;ffentlichkeitsarbeit stehen zur Verf&#252;gung. Manche<lb/>
Minister erf&#252;llen mit ihren Pressereferenten die Aufgabe besser als<lb/>
andere, doch mu&#223; ganz allgemein ein wesentlich st&#228;rkerer Einflu&#223; der<lb/>
Presse durch die Ministerienarbeit erfolgen. Er ging dann zu den<lb/>
Erkl&#228;rungen, die er zum Problem der steuerlichen Belastung des 13. und<lb/>
14. Monatsgehaltes &#252;ber. Seine Information wurde zumindestens optisch<lb/>
von der Kronen-Zeitung ganz falsch wiedergegeben. Der Redakteur <name type="person" ref="#per__116965">Gnam</name><lb/>
hatte einen Rei&#223;er aus seinen &#196;u&#223;erungen gemacht, die Wiedergabe des<lb/>
Gespr&#228;ches mit ihm zeigte dann, da&#223; er ganz anders reagierte, als<lb/>
<name type="person" ref="#per__116965">Gnam</name> dies wollte. &#220;berhaupt warnt er vor diesem Redakteur, der mit<lb/>
einem Anruf ja nur sich ein Alibi verschafft hat, um eben so zu berich<lb break="no"/>ten, wie er es m&#246;chte. Diese Methode, wie ich sie bezeichne, Deckungs<lb break="no"/>anruf, oder im Fernsehen und Radio so <sic>oftige</sic> Frage, bis man endlich<lb/>
ann&#228;hernd einen Nebensatz gesagt hat, bis dann der Interviewer seine<lb/>
gew&#252;nschte Formulierung daraus behaupten kann, ist nichts Neues. Diese<lb/>
Unart zeigt ja nur in meinen Augen den Niedergang des &#246;sterreichischen<lb/>
Journalismus.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der &#214;ffentlichkeitsarbeit resp. &#246;ffentlichen Erkl&#228;rungen<lb/>
von Ministern mu&#223; man gew&#228;hrleistet sein, da&#223; sich daraus eine<lb/>
riesige Diskussion entwickelt. Dies gilt ganz besonders f&#252;r das Bei<lb break="no"/>spiel Konferenzzentrum. Hier mu&#223; die Regierung entscheiden. Da <name type="person" ref="#per__97668">Kreisky</name><lb/>
sich vor etlichen Jahren und vor ein paar Monaten dezidiert seinerzeit<lb/>
f&#252;r ein neues Konferenzzentrum bei der UNO ausgesprochen hatte, kam<lb/>
ihm und kommt ihm die Erkl&#228;rung <name type="person" ref="#per__111741">Sekaninas</name>, man k&#246;nnte sich die Hofburg<lb/>
ausbauen und dies in der &#214;ffentlichkeit entsprechend diskutiert wird,<lb/>
sehr ungelegen. Diesen Eindruck habe ich, weil <name type="person" ref="#per__97668">Kreisky</name> das ja jetzt<lb/>
zum zweitenmal schon einer Regierungsbesprechung vorbringt.<lb/>
</p>
            <p xml:space="preserve">Die &#214;VP hat nun vorgeschlagen, die 5 Mrd. S, welche das Konferenzzen<lb break="no"/>trum kosten soll, der verstaatlichten Industrie zur Verf&#252;gung zu<lb/>
stellen. Dieser Betrag steht momentan gar nicht budget&#228;r zur Verf&#252;gung<lb/>
und m&#252;&#223;te &#252;brigens zwischen Bund und Wien geteilt werden. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meint, jetzt sollte man die Kammern, insbesondere die Bundeskammer fra<lb break="no"/>gen, ob sie anstelle der Arbeitsbeschaffungsm&#246;glichkeiten, die ein<lb/>
solches Konferenzzentrum f&#252;r viele Betriebe bringt, daf&#252;r lieber der<lb/>
Verstaatlichten tats&#228;chlich diese 5 Mrd. zur Verf&#252;gung stellen m&#246;chte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat mit <name type="person" ref="#per__97311">Androsch</name> am Sonntag ein Gespr&#228;ch gef&#252;hrt, um schein<lb break="no"/>bar die Bankengestion der CA genauer kennenzulernen. Die gr&#246;&#223;ten<lb/>
<pb n="58-0110" facs="58_1981-01-26_0110.jpg"/>&#246;sterreichischen Betriebe sind in einer sehr schlechten Situation,<lb/>
VEW in einer hoffnungslosen. Dort betr&#228;gt die Zinsenbelastung aus<lb/>
Kreditaufnahmen 1 Mrd. S pro Jahr. Das Gutachten <choice><choice><sic>Bus Elington</sic><corr>Booz, Allen &amp; Hamilton</corr></choice></choice> wird<lb/>
die Vorstandsdiktion im gro&#223;en und ganzen best&#228;tigen. Judenburg soll<lb/>
stillgelegt werden, 5000 Besch&#228;ftigte sind in der Edelstahlindustrie<lb/>
zu viel. Wenn dann 2 Mrd. S den Edelstahlwerken zugef&#252;hrt werden, m&#252;&#223;te<lb/>
es sich wirklich um eine Sanierung handeln und nicht nur um Zuf&#252;hrung<lb/>
weiterer Mittel.<lb/>
</p>
            <p xml:space="preserve">Die &#246;sterreichischen Unternehmungen seien sehr schlecht &#252;ber Trans<lb break="no"/>aktionen und M&#246;glichkeiten informiert. Am 23. J&#228;nner h&#228;tte er mit<lb/>
einem Vorarlberger Maschinenproduzenten eine Aussprache gehabt, der<lb/>
nach Judenburg gehen m&#246;chte. Die Information, die er scheinbar vom<lb/>
Bundeskanzleramt bekommen hat, war schlechter als von anderen Ressorts.<lb/>
Wie ich dann aus einem Nebensatz zum sp&#228;teren Zeitpunkt entnehmen<lb/>
konnte, d&#252;rfte es sich um die Fa. <name type="person" ref="#per__126571">Bertsch</name> handeln, den ich vor nicht<lb/>
allzu langer Zeit das Staatswappen &#252;berreicht habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Bitte sofort Kontakt mit der Firma aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Der CA-Betrieb Semperit hat in der Vergangenheit Zinsen r&#252;ckzahlen<lb/>
m&#252;ssen und sogar Dividenden ausgesch&#252;ttet, obwohl er dadurch jahrelang<lb/>
die Investitionen vernachl&#228;ssigt hat. Eine japanische Firma wollte<lb/>
jetzt einsteigen, Voraussetzung daf&#252;r ist aber, da&#223; entsprechende<lb/>
Investitionen get&#228;tigt werden. Diese Finanztransaktion der Vergangen<lb break="no"/>heit w&#228;re m&#246;glich, wenn man Lieferungen an Auslandst&#246;chter get&#228;tigt<lb/>
hat, wodurch ein formaler Gewinn ausgewiesen werden konnte, der dort<lb/>
bei den T&#246;chtern niemals realisiert wurde. Auch bei dem gro&#223;en Papier<lb break="no"/>konzern Leykam sind 2000 Besch&#228;ftigte zuviel.<lb/>
</p>
            <p xml:space="preserve">Bei der L&#228;nderbank ist nur die Bank schlecht gef&#252;hrt, die T&#246;chter wie<lb/>
Voith, Lenzing, Perlmooser sind in Ordnung. Eumig, wo um 2000 Be<lb break="no"/>sch&#228;ftigte ebenfalls zuviel sind, ist ja kein Tochterbetrieb, sondern<lb/>
eben eine Bankfehltransaktion.<lb/>
</p>
            <p xml:space="preserve">Die V&#246;est-Alpine hat im Finalindustriebereich auch keinen durchschla<lb break="no"/>genden Erfolg, sie wird voriges Jahr auch mit 1 Mrd. S Verlust ab<lb break="no"/>schneiden. Elin hat nur aus der Handelsgesellschaftst&#228;tigkeit einen<lb/>
Gewinn. Durch mangelnde Auftr&#228;ge von Kraftwerken, und hier appellierte<lb/>
<name type="person" ref="#per__97668">Kreisky</name> an mich, ist die Besch&#228;ftigung sehr fraglich. In der Chemie<lb/>
<pb n="58-0111" facs="58_1981-01-26_0111.jpg"/>Linz wurde mit Enns eine Fehlinvestition eingeleitet. <name type="person" ref="#per__97668">Kreisky</name> hat<lb/>
immer schon gewarnt, da&#223; die Petrochemie, die dort aufgezogen wird,<lb/>
hier k&#246;nne man h&#246;chstens bei den Betrieben oder Standorten gut ab<lb break="no"/>schneiden, wo die Produkte herkommen. Vereinigte Metallwerke Ranshofen<lb/>
werden jetzt nach Ableben von GD <name type="person" ref="#per__128911">Glaser</name> von dem Berndorfer Direktor<lb/>
<name type="person" ref="#per__116449">Streicher</name> als Generaldirektor gef&#252;hrt, obwohl in Berndorf eine sehr<lb/>
kritische Situation besteht. Nur die &#214;MV hat gute Gewinne, dort hat<lb/>
man aber keinen Einblick und <name type="person" ref="#per__97668">Kreisky</name> meinte, von der Generaldirektion<lb/>
bis zum Betriebsrat halten alle auf Kosten anderer zusammen.<lb/>
</p>
            <p xml:space="preserve">G&#252;nstig schneiden derzeit noch die Klein- u. Mittelbetriebe ab, diese<lb/>
aber haben durch die Hochzinspolitik gro&#223;e Geldkostensorgen. Das Projekt<lb/>
General Motors war &#228;u&#223;erst wichtig und notwendig, wenn auch jetzt die<lb/>
Unterst&#252;tzung der Klein- u. Mittelbetriebe durch die Regierung gegen<lb break="no"/>&#252;berstellt. General Motors hat ja nicht nur er gemacht, sondern der &#214;GB,<lb/>
<name type="person" ref="#per__97346">Benya</name>, und auch die Gemeinde Wien waren daran beteiligt und dies war<lb/>
vollkommen richtig. Wenn jetzt dann die Bauauftr&#228;ge alle vergeben sind,<lb/>
meinte <name type="person" ref="#per__97668">Kreisky</name>, m&#252;&#223;te man sich im Parlament in einer Anfrage mit diesem<lb/>
Problem eingehend besch&#228;ftigen.<lb/>
</p>
            <p xml:space="preserve">Steyr-Daimler-Puch m&#246;chte jetzt f&#252;r seine Investition mit BMW &#228;hnliche<lb/>
Unterst&#252;tzung wie General Motors. SDP ist wegen der nicht m&#246;glichen<lb/>
Panzerlieferungen nach Chile und andere Diktaturen in einer schlechten<lb/>
finanziellen Situation. Die Panzer sind fertig und man konnte sie nicht<lb/>
verkaufen. <name type="person" ref="#per__97668">Kreisky</name> hofft, da&#223;<add>[sie]</add> jetzt nach Saudi-Arabien oder Oman gelie<lb break="no"/>fert werden k&#246;nnen. Er selbst und <choice><choice><sic>vorallemal</sic><corr>vor allem einmal</corr></choice></choice> die im Gesetz festgelegte<lb/>
Kommission, welche die Waffenexportgesch&#228;fte pr&#252;ft, geht strenger vor<lb/>
als andere L&#228;nder. In Zukunft m&#246;chte er doch dahingehend agieren, da&#223;<lb/>
nur nicht in Kampfgebiete geliefert wird. &#214;sterreich wird hier stark<lb/>
davon beeinflu&#223;t, was in Deutschland die Linken durchsetzen respek.<lb/>
fordern.<lb/>
</p>
            <p xml:space="preserve">Dies war ein guter Einstieg f&#252;r die Au&#223;enpolitik. <name type="person" ref="#per__97668">Kreisky</name> meinte,<lb/>
<name type="person" ref="#per__126232">Reagan</name> wird eine st&#228;rkere Politik machen, da Vietnam in der Vergangen<lb break="no"/>heit ein Trauma, welches die Amerikaner bis jetzt noch nicht &#252;ber<lb break="no"/>wunden haben, da diese Kriegsschaupl&#228;tze von Amerika weit entfernt sind,<lb/>
auch derzeit ist das Krisengebiet des Nahen und Fernen Ostens sehr <choice><choice><sic>wei</sic><corr>weit?</corr></choice></choice><lb/>
mu&#223; eine starke Flotte gebaut werden. Daf&#252;r braucht er aber wieder<lb/>
St&#252;tzpunkte, die die Amerikaner derzeit nicht haben. Die Amerikaner<lb/>
werden daher von Europa, Nato eine starke massive Nachr&#252;stung verlangen,<lb/>
die sie &#252;brigens auch selbst durchf&#252;hren werden. Dadurch wird es zu<lb/>
<pb n="58-0112" facs="58_1981-01-26_0112.jpg"/>Spannungen mit den europ&#228;ischen Verb&#252;ndeten kommen. &#220;berraschend f&#252;r<lb/>
<name type="person" ref="#per__97668">Kreisky</name> ist, da&#223; sich jetzt <name type="person" ref="#per__108324">Breschnew's</name> Gesundheitszustand verbessert<lb/>
hat. Er d&#252;rfte Informationen von dem amerikanischen Multimillion&#228;r<lb/>
<name type="person" ref="#per__119829">Hammer</name> besitzen, der als Freund der UdSSR gilt und dort immer wieder<lb/>
Gesch&#228;fte macht und selbst bis <name type="person" ref="#per__108324">Breschnew</name> vordringt. Die kritische<lb/>
Situation mit Polen ist nach wie vor vorhanden. Polen m&#252;&#223;te seinen<lb/>
Kohlenlieferungen auch im Rahmen des Comecon nachkommen, ansonsten<lb/>
k&#246;nnte die DDR neben der Sowjetunion eine Intervention zur Erf&#252;llung<lb/>
der Verpflichtungen beanspruchen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112984">Peres</name> war bei ihm mit einem Pal&#228;stinenser wurde aber nicht gemeinsam<lb/>
verhandelt. <name type="person" ref="#per__112984">Peres</name> m&#246;chte, falls er Ministerpr&#228;sident wird, und das steht<lb/>
au&#223;er Zweifel, mit Jordanien eine Autonomie von Gazastreifen und die<lb/>
Westbank an Jordanien abtreten, damit dort mit den Pal&#228;stinensern die<lb/>
Probleme gel&#246;st werden. 1,3 Mio. Araber in Israel sind eben zu viel.<lb/>
<name type="person" ref="#per__112984">Peres</name> irrt aber, Jordanien wird aber diese Option nicht akzeptieren.<lb/>
Ohne <name type="person" ref="#per__120658">Arafat</name> und PLO geht es nicht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> f&#252;hrte dann aus, da&#223; die Krisenbek&#228;mpfung 74/75 budgetpolitisch<lb/>
nicht wiederholt werden kann. Erstens gibt es jetzt ein strukturelles<lb/>
Leistungsbilanzdefizit, jedes deficit spending w&#252;rde die Leistungs<lb break="no"/>bilanz weiter verschlechtern. Zweitens empfiehlt die OECD jetzt eine<lb/>
restriktive Politik, drittens ist das Defizit sprunghaft angestiegen,<lb/>
die Verzinsung macht im heurigen Budget 21,7 Mrd., 1982 sogar 24,5 Mrd.<lb/>
S aus und viertens gibt es derzeit ein geringeres Bruttoinlandsprodukt<lb/>
BIP. Das veranlagte Nettobudgetdefizit von 25 Mrd. wird nicht halten.<lb/>
Da die Bundesinvestitionen 45 Mrd. im Budget betragen, m&#252;&#223;te man dies<lb/>
st&#228;rker herausstreichen. Das Konjunkturausgleichsbudget mit 5 Mrd. kann<lb/>
er derzeit nicht finanzieren. Dazu kommen noch, da&#223; durch die Rezession<lb/>
um 800 Mio. S geringere Einnahmen zu erwarten sind, wie das WIFO berech<lb break="no"/>nete. Die 1 Mrd. Arbeitsmarktf&#246;rderung, die <name type="person" ref="#per__111740">Dallinger</name> bereits angek&#252;n<lb break="no"/>digt hat, kann nur &#252;ber ein Budget&#252;berschreitungsgesetz finanziert<lb/>
werden. Auch f&#252;r die auf Artikel 8a notwendige Finanzierung des Stra&#223;en<lb break="no"/>baus sind 2,1 Mrd. erforderlich. In Summe machen diese 3 Posten 4 Mrd.<lb/>
S aus. Dazu kommt noch, da&#223; die Zinsenzuschu&#223;aktion der Regierung mit<lb/>
Vorjahr ausgelaufen ist, Staatssekret&#228;r <name type="person" ref="#per__110169">Nu&#223;baumer</name> hofft auf weitere<lb/>
Mittel, die er nicht hat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> k&#252;ndigte an, da&#223; erst seine rigorose Bindung erfolgen wird,<lb/>
da&#223; zweitens die F&#246;rderungsma&#223;nahmen besser koordiniert werden, damit<lb/>
es zu keiner Doppelf&#246;rderung kommt, und da&#223; drittens sein Kon<lb break="no"/><pb n="58-0113" facs="58_1981-01-26_0113.jpg"/>junkturausgleichtsbudget erst dann in Kraft treten k&#246;nnte, bis 3 %<lb/>
Arbeitslosenrate erreicht ist. Viertens m&#252;&#223;te die Arbeitsmarktf&#246;rderung<lb/>
im derzeitigen Budget besser zusammengefa&#223;t und <choice><choice><sic>vorallemal</sic><corr>vor allem einmal</corr></choice></choice> &#246;ffentlich<lb break="no"/>keitsarbeitsm&#228;&#223;ig, also public relation, PR, aufgezogen werden. Die Be<lb break="no"/>sch&#228;ftigungspolitik hat erste Priorit&#228;t, heimische Produkte m&#252;&#223;ten mehr<lb/>
nachgefragt werden und neue dauernde Arbeitspl&#228;tze geschaffen. F&#252;r<lb/>
die Jahre 1981 bis 1983 wird jetzt bis M&#228;rz eine Bestandsaufnahme<lb/>
von ihm veranla&#223;t und eine Art &#220;bernahmeprotokoll festgelegt. Die<lb/>
jetzt zu gehende Bundesanleihe mit 2 1/2 Mrd. S kann h&#246;chstens mit<lb/>
10&#8211;15 % beim Publikum untergebracht werden. Die Hochzinspolitik<lb/>
erschwert die Investitionst&#228;tigkeit und vor allem die Wohnbaufinan<lb break="no"/>zierung. Die Steuersenkung kostet etwas. Ebenso mu&#223; eine Landwehrver<lb break="no"/>teidigung noch von 600.000 bis 800.000 Mio. S finanziert werden.<lb/>
Die Witwerpension dagegen m&#252;&#223;te man ohne zus&#228;tzliche Belastung durch<lb break="no"/>f&#252;hren. F&#252;r das Budget 1982 wird er vorzeitig mit den Ministern die<lb/>
Gespr&#228;che f&#252;hren, er h&#228;lt nichts davon, da&#223; zuerst die Beamten ver<lb break="no"/>handeln.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des 13. und 14., Besteuerung meint er, dies sei undenkbar.<lb/>
Er k&#246;nne dies nur im Zuge eines Privilegienabbaus f&#252;r H&#246;chsteinkommen<lb/>
korrigieren. Das Investitionsprogramm 1979, welches die Regierung be<lb break="no"/>schlossen hat, k&#246;nne fortgesetzt werden, ansonsten aber, meint er,<lb/>
ergibt sich eine sehr kritische Budgetsituation.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111741">Sekanina</name> meldete sich sofort, um seine Stra&#223;enw&#252;nsche einmal mehr<lb/>
wieder darzulegen. <name type="person" ref="#per__109808">Albrecht</name> ist diese Art der immer Wiederholung von<lb/>
einer Unzahl von Ziffern nicht gewohnt und beschwert sich daher bei<lb/>
mir zurecht. <name type="person" ref="#per__111741">Sekanina</name>, der ja immer eine Unzahl von Ziffern bis ins<lb/>
letzte Detail bringt, hat auch eine komische Art der immerw&#228;hrenden<lb/>
Berichterstattung seines Ziffernwissens. Der langen Rede kurzer Sinn,<lb/>
er br&#228;uchte f&#252;r die Stra&#223;en um 20 Mrd. mehr, f&#252;r die Erhaltung seiner<lb/>
Hochbauten um 2 Mrd. mehr und f&#252;r das Hofburgkonferenzzentrum nur<lb/>
2 Jahresraten, zusammen 33 Mio., um es f&#252;r die Weltraumkonferenz 82 zu<lb/>
adaptieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> verwies dann darauf, da&#223; die Edelstahlwerke 4.800 Kurz<lb break="no"/>arbeiter lt. Gesetz nur mehr bis April so finanziert werden k&#246;nnen.<lb/>
Im J&#228;nner gibt es um 16.000 Arbeitslose mehr als im Vorjahr. Von<lb/>
den jetzigen im Budget befindlichen 500 Mio. S Arbeitsmarktf&#246;rderung<lb/>
sind 250 schon verplant nur mit Erhalten von alten Betrieben und<lb/>
deren Arbeitspl&#228;tzen. Wenn die Vollbesch&#228;ftigung nicht erhalten wird,<lb/>
<pb n="58-0114" facs="58_1981-01-26_0114.jpg"/>kommt es zum Zusammenbruch unseres ganzen Systems. 1 % mehr Arbeits<lb break="no"/>lose, das sind nur um 28.000 mehr, bedeutet schon einen direkten und<lb/>
indirekten Verlust in den Sozialversicherungen und Arbeitslosengeld<lb/>
von 2,3 Mrd. S. <name type="person" ref="#per__111740">Dallinger</name> schlug wieder einmal vor, die 30 S Wohnungs<lb break="no"/>beihilfe der Arbeiter zu inkammerieren, <choice><choice><sic>die</sic><corr>von den</corr></choice></choice> 2 Mrd., die dabei heraus<lb break="no"/>kommen, sollte 1 Mrd. dem Wohnbau und 1 Mrd. der Pensionsversicherung<lb/>
zugef&#252;hrt werden. <name type="person" ref="#per__111740">Dallinger</name> kam dann auf konkrete Probleme wie z.B.<lb/>
Funder und Kneissl zu sprechen, bei letzterem meinte er, hier w&#252;rde<lb/>
wegen 10 Mio., die das Land nicht zahlen will, die ganze Konstruktion<lb/>
zusammenbrechen.<lb/>
</p>
            <p xml:space="preserve">Hier mu&#223;te ich mich melden, um die letzte Kneisslsituation zu infor<lb break="no"/>mieren, insbesondere da&#223; die Landesregierung nach Mitteilung <name type="person" ref="#per__98048">Walln&#246;fers</name><lb/>
Dienstag entscheiden wird. Selbstverst&#228;ndlich habe ich dann gleich<lb/>
&#252;ber die Probleme der Leistungsbilanz, was wir durch Zulieferung usw.<lb/>
zu dessen Abbau beitragen k&#246;nnen, &#252;ber die Energiesituation und dann<lb/>
&#252;ber die Preispolitik kurz informiert. Sowohl der Finanzminister<lb/>
<name type="person" ref="#per__97891">Salcher</name> als auch <name type="person" ref="#per__111741">Sekanina</name> haben mich vorher aufmerksam gemacht, da&#223;<lb/>
bei der n&#228;chsten Preiserh&#246;hung auch wieder eine Mineral&#246;lsteuererh&#246;hung<lb/>
inbegriffen sein mu&#223;.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108223">Lausecker</name> berichtete &#252;ber die Situation im Vergabewesen, er braucht<lb/>
dazu gewisse Deckungen einer Regierungskommission. <name type="person" ref="#per__97668">Kreisky</name> meinte,<lb/>
hier m&#252;sse sich eine kleine Kommission jetzt mit der Auftragsvergabe<lb/>
an ausl&#228;ndische Lieferanten besch&#228;ftigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Mit Kabinett des Bundeskanzlers und Minister<lb break="no"/>b&#252;ros der wichtigsten auftragsvergebenden Ministerien besprechen.<lb/>
</p>
            <p xml:space="preserve">LH <name type="person" ref="#per__98038">Wagner</name> berichtet, da&#223; der Herausgeberverband jetzt mit den L&#228;ndern<lb/>
ein Arrangement bez&#252;glich der Zeitungsunterst&#252;tzungen treffen m&#246;chte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112992">L&#246;schnak</name> verwies darauf, da&#223; ein Papier der Staatssekret&#228;rin <name type="person" ref="#per__109051">Dohnal</name><lb/>
f&#252;r Verbesserung der Handarbeitslehrerin katastrophale Folgen f&#252;r<lb/>
den &#246;ffentlichen Dienst h&#228;tte. Interessant, da&#223; die Staatssekret&#228;re<lb/>
innerhalb eines Ressorts nicht einmal koordinieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111408">Eypeltauer</name> kam auf das Wohnbauwesen zu sprechen. Hier mu&#223; es zu<lb/>
schnelleren Entschl&#252;ssen kommen, die Wohnbaugemeinn&#252;tzigkeit m&#252;sse ge<lb break="no"/>kl&#228;rt werden und die differente Entwicklung in den L&#228;ndern in der<lb/>
<pb n="58-0115" facs="58_1981-01-26_0115.jpg"/>Wohnbauf&#246;rderung vereinheitlicht. In einzelnen L&#228;ndern kann man sich<lb/>
Einfamilienh&#228;user bauen, ohne auch nur einen Schilling selbst ange<lb break="no"/>spart zu haben. In Ober&#246;sterreich kann es dann dazu kommen, da&#223;<lb/>
18.000 S pro Monat F&#246;rderungszuschu&#223; gegeben wird. Der Wohnbaufonds<lb/>
hat derzeit 100 Mrd. S, die R&#252;ckzahlungen beschleunigen, dann kann man<lb/>
mehr Wohnungen bauen. &#220;ber die steigende Zinsbelastung klagen aber<lb/>
jetzt schon alle Mieter.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__110169">Nu&#223;baumer</name> berichtete &#252;ber die gebundene Entwicklungs<lb break="no"/>hilfe. Europaweit wird dies jetzt gehandhabt, selbst die Niederlande<lb/>
und Schweden, die sich bisher dagegen ausgesprochen haben, handhaben<lb/>
dies. Die Exportfinanzierung im Finanzministerium wird nicht koordi<lb break="no"/>niert. Dies m&#252;sse in Hinkunft mit der Entwicklungshilfe gemeinsam ge<lb break="no"/>schehen. Bez&#252;glich der &#246;ffentlichen Ausschreibung soll es in Amerika<lb/>
ein Gesetz geben, das bis zu 25 % h&#246;heren Inlandspreis noch immer dem<lb/>
inl&#228;ndischen Anbieter den Zuschlag garantiert. Dies sei nat&#252;rlich ex<lb break="no"/>trem GATT-widrig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97511">Haiden</name> berichtete &#252;ber die Hainburger Donaustufe und meinte, zum<lb/>
Schutz des Auwaldes m&#252;&#223;te etwas geschehen. Auf meinen entsprechenden<lb/>
Einwurf dagegen meinte er nachher, man k&#246;nne vielleicht die Marchfeld<lb break="no"/>bew&#228;sserung damit verbinden. Dies bedeutet allerdings wieder ein<lb/>
Milliardenprojekt, das der Finanzminister finanzieren sollte. LH-Stv.<lb/>
<name type="person" ref="#per__115067">Gr&#252;nzweig</name> meinte, man sollte die Kontrahenten, n&#228;mlich die Gr&#252;nen und<lb/>
die notwendigen Energievertreter gegen&#252;berstellen. Ich erkl&#228;rte ihm<lb/>
sofort, dies gehe deshalb nicht, weil wir zuerst unsere Meinung ko<lb break="no"/>ordinieren m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte mit B&#252;ro <name type="person" ref="#per__115067">Gr&#252;nzweig</name> einen Termin ver<lb break="no"/>einbaren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> fa&#223;te zusammen, die Regierung mu&#223; jetzt nachweisen, was ver<lb break="no"/>sprochen ist, wurde auch verwirklicht. Die Regierungsprogrammerf&#252;llung<lb/>
mu&#223; durch entsprechende Aufstellung, Film und durch mehr PR-Arbeit<lb/>
der Minister erg&#228;nzt werden. Das Sonntag- und Sommerloch mu&#223; insbe<lb break="no"/>sondere mit Informationen gestopft werden. 80 bis 100 Referenten der<lb/>
Partei m&#252;ssen jetzt von den Regierungsmitgliedern geschult werden.<lb/>
Diese Referenten, und das war in der Geschichte der Partei immer so,<lb/>
sind die aktiveren, aber meistens auch die linksstehenden, die andere<lb/>
<pb n="58-0116" facs="58_1981-01-26_0116.jpg"/>Vorstellungen von der offiziellen Politik haben. Die Parteizeitungen,<lb/>
120.000 in der Auflagensumme, sollten je 1/4 Jahr eine Einlage bebildert<lb/>
beinhalten, um unsere Funktion&#228;re besser zu informieren. Ein zweites<lb/>
Exemplar soll beigelegt werden, das dann von den Lesern verteilt wer<lb break="no"/>den sollte.<lb/>
</p>
            <p xml:space="preserve">Die nicht wirtschaftspolitischen Fragen, die <name type="person" ref="#per__113083">Sinowatz</name>, Schule, und<lb/>
<name type="person" ref="#per__110923">Lanc</name> angeschnitten haben, m&#246;chte ich nur nebenbei erw&#228;hnen, genauso<lb/>
nebenbei, wie zum Schlu&#223; dann <name type="person" ref="#per__97668">Kreisky</name> noch meinte, die SP&#214; wird eine<lb/>
gro&#223;e Energieenquete machen m&#252;ssen. Mit diesem Knalleffekt, zumindestens<lb/>
f&#252;r mich, war dann die Sitzung zu Ende.<lb/>
</p>
            <p xml:space="preserve">Zum Mittagessen hatte Klubobmann <name type="person" ref="#per__97444">Fischer</name> einen separierten Raum, um<lb/>
mit dem Vizepr&#228;sidenten des Europ&#228;ischen Parlaments, der auf Besuch<lb/>
ist, zu konferieren und ihm sozusagen mit dem Pr&#228;sident des National<lb break="no"/>rates <name type="person" ref="#per__97346">Benya</name> den Ministern <name type="person" ref="#per__97372">Broda</name>, <name type="person" ref="#per__97511">Haiden</name>, <name type="person" ref="#per__97985">Staribacher</name>, den Staatssekre<lb break="no"/>t&#228;ren <name type="person" ref="#per__109808">Albrecht</name>, <name type="person" ref="#per__110169">Nu&#223;baumer</name>, Zentralsekret&#228;r <name type="person" ref="#per__97727">Marsch</name> bekanntzumachen.<lb/>
Ergebnis: Man will mehr Kontakt unter den sozialistischen Parteien.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0106_01" facs="58_1981-01-26_0106-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.1.1981</head>
         </div>
         <pb n="58_0106_02" facs="58_1981-01-26_0106-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
