<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830111">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 11. J&#228;nner 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band68_1983-01-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-01-11">Dienstag, 11. Januar 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="68-0010" facs="68_1983-01-11_0010.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 11. J&#228;nner 1983<lb/>
</p>
            <p xml:space="preserve">Mit dem Pr&#228;sidenten des Aufsichtsrates der Tabakregie <name type="person" ref="#per__97357">Bl&#252;mel</name> und dem<lb/>
Personalreferenten GR <name type="person" ref="#per__116994">Seeb&#246;ck</name> wurde vereinbart, da&#223; GR <name type="person" ref="#per__114998">Sevcik</name>, der<lb/>
seit seiner T&#228;tigkeit bei der Wohnwelt keine feste Besch&#228;ftigung<lb/>
hat, in die Bauabteilung der Tabakregie aufgenommen werden soll. Damit<lb/>
ist endlich auch dieses Problem gel&#246;st.<lb/>
</p>
            <p xml:space="preserve">Durch die Vorverlegung der Gemeinderatswahlen von Oktober in den<lb/>
April war es notwendig die Gemeinderatsliste und die Bezirksvertre<lb break="no"/>terliste so schnell als m&#246;glich zu erstellen, da wir am Abend Bezirks<lb break="no"/>pr&#228;sidium, Bezirksvorstand und dann auch noch Bezirksausschu&#223; gleich<lb break="no"/>zeitig hatten. Seit eh und je vertrete ich den Standpunkt, da&#223; man so<lb/>
schnell als m&#246;glich die Kandidatenreihung vornehmen soll, weil es<lb/>
dann in einem Bezirk um so geringere Diskussionsm&#246;glichkeiten der einzel<lb break="no"/>nen &#252;ber deren Nominierungen und vor allem &#252;ber deren Stellen in der Liste<lb/>
gibt. Aufgrund meiner langwierigen Erfahrungen wei&#223; ich aber auch,<lb/>
da&#223; diese Personalentscheidung die wichtigste T&#228;tigkeit eines Obmannes,<lb/>
sei es in einer Gewerkschaft oder in der Partei, in der AK und jetzt<lb/>
in den letzten 12 Jahren auch als Minister, das allerwichtigste ist.<lb/>
Personalentscheidungen sind furchtbar schwer zu korrigieren, selbst<lb/>
dann wenn es sich nur um eine Bezirksratsliste handelt. Wer einmal<lb/>
gew&#228;hlt ist, glaubt, er mu&#223; es immer werden, die notwendigen Korrektu<lb break="no"/>ren m&#252;ssen aber vorgenommen werden. Je fr&#252;her man diese Korrekturen<lb/>
aber bei der beginnenden Diskussion von den zust&#228;ndigen Gremien be<lb break="no"/>schlie&#223;en l&#228;&#223;t, um so ruhiger wickelt sich dies in einer Organisation<lb/>
auch in einem Bezirk ab. Einige haben diese meine Taktik bis jetzt<lb/>
noch nicht kapiert, oder wollen sie nicht zur Kenntnis nehmen. Wenn wir<lb/>
dann allerdings doch, wie sich auch heute herausgestellt hat, &#252;ber die<lb/>
Runden kommen, ohne da&#223; es gr&#246;&#223;ere Probleme dabei gibt, die Listen<lb/>
sogar einstimmig im Bezirksausschu&#223; nur mit einer Gegenstimme, weil sich<lb/>
eben einer zu schlecht gereiht gef&#252;hlt hat, angenommen werden, so zeigt<lb/>
dies doch, da&#223; meine Taktik die richtige ist. NR <name type="person" ref="#per__97543">Heindl</name> als mein Obmann-<lb/>
Stellvertreter teilt diese Meinung Gott sei Dank und hat mich daher<lb/>
in jeder Beziehung, auch mit vorhergehenden Aussprachen mit einzelnen<lb/>
sehr unterst&#252;tzt. Auch ich mu&#223;te dann nat&#252;rlich noch entsprechende<lb/>
Detailgespr&#228;che f&#252;hren. Das wichtigste aber war, da&#223; wir in den ent<lb break="no"/>sprechenden Gremien offen, wie wir dies auf der Landstra&#223;e immer machen,<lb/>
diskutieren und letzten Endes dann auch abgestimmt haben.<lb/>
Dabei wurden gewisse Korrekturen vorgenommen, die sachlich begr&#252;ndet<lb/>
<pb n="68-0011" facs="68_1983-01-11_0011.jpg"/>waren. Einmal mehr konnte in freundschaftlicher Weise dieses schwierige<lb/>
Problem wie gesagt einstimmig gel&#246;st werden.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratssitzung hat mich <name type="person" ref="#per__97879">R&#246;sch</name> ersucht, ich sollte unbe<lb break="no"/>dingt bis 20. J&#228;nner das Staatswappen f&#252;r die Firma Kastinger, <name type="person" ref="#per__1138489">Huemer</name><lb/>
fertigmachen, dieser reist am 22. J&#228;nner nach Japan und br&#228;uchte dann<lb/>
unbedingt schon dieses Staatswappen. Ich habe sie ihm selbstverst&#228;nd<lb break="no"/>lich zugesagt, da nach seiner Mitteilung alle Interessensvertretungen<lb/>
dem zugestimmt haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: Bitte sofort Ausfertigung veranlassen.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__97614">Karl</name> ersuchte mich, da&#223; wir uns mit <name type="person" ref="#per__1138490">Heinz Gruber</name> wegen<lb/>
Nostalgieuhrenexporten von einer Firma <choice><choice><sic>Siemastatter</sic><corr>?</corr></choice></choice> in Seekirchen ins<lb/>
Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit ihm sofort Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Minister <name type="person" ref="#per__97511">Haiden</name> meinte, er h&#228;tte seinerzeit schon gesagt, da&#223; f&#252;r die<lb/>
Altanlagen keine Regelung in der Immissionsverordnung f&#252;r den Forst<lb/>
notwendig sein, weil dies im Forstgesetz bereits geregelt sei. Diese<lb/>
Vereinbarung wird jetzt nur in seinem Erla&#223; geregelt, den das Handels<lb break="no"/>ministerium jetzt so bek&#228;mpft. <name type="person" ref="#per__97511">Haiden</name> hat aber zugestimmt, da&#223; wir<lb/>
unverz&#252;glich jetzt eine Sitzung unserer Fachleute und in weiterer Folge<lb/>
dann Zuziehung der beiden Minister, falls sich diese nicht einigen<lb/>
k&#246;nnen, durchf&#252;hren sollten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>, <name type="person" ref="#per__110944">ZLUWA</name> UND <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte die Verhandlungen<lb/>
sofort aufnehmen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hielt <name type="person" ref="#per__97668">Kreisky</name> f&#252;r den stellvertre<lb break="no"/>tenden Chefredakteur <name type="person" ref="#per__1138491">L&#246;wy</name> einen Nachruf, der unerwartet gestorben ist.<lb/>
Dies ist, wie mir <name type="person" ref="#per__109808">Albrecht</name> versicherte, ein schwerer Schlag f&#252;r die<lb/>
AZ, weil er das Herz dieser Zeitung war. Ohne ihn w&#228;ren so manche Aus<lb break="no"/>gaben wahrscheinlich gar nicht zustande gekommen.<lb/>
</p>
            <p xml:space="preserve">Der Bundesjugendring beschwerte sich bei <name type="person" ref="#per__97668">Kreisky</name>, da&#223; jetzt die Jugend<lb break="no"/>konfrontationen unterbleiben, bei der letzten h&#228;tte Minister <name type="person" ref="#per__110923">Lanc</name> sogar<lb/>
gefehlt. Staatssekret&#228;r <name type="person" ref="#per__109051">Dohnal</name> stellte fest, da&#223; sie sich immer seit<lb/>
3 Jahren jetzt bem&#252;ht, mit dem Vorsitzenden des Bundesjugendringes<lb/>
<name type="person" ref="#per__146012">K&#252;berl</name> zu Jugendkonfrontationskonferenzen zu kommen, dort wird aber<lb/>
<pb n="68-0012" facs="68_1983-01-11_0012.jpg"/><choice><choice><sic>lagiert</sic><corr>?</corr></choice></choice>, die offene Jugendkonferenz in Graz wurde von ihnen sogar mehr<lb/>
oder minder sabotiert. Bei der von den Bundesjugendring kritisierten<lb/>
war Minister <name type="person" ref="#per__97879">R&#246;sch</name> und <name type="person" ref="#per__112992">L&#246;schnak</name> anwesend, dieser berichtete dann, die<lb/>
Diskussion hat 4 Stunden gedauert, eine Gruppe von nicht Jugendlichen,<lb/>
sondern schon im Pensionsalter befindlichen ist dann aufgestanden und<lb/>
unter Protest weggegangen. Das Thema war der Einsatz einer Wachkompanie<lb/>
beim Bundesheer, das kritisiert wurde. <name type="person" ref="#per__97668">Kreisky</name> ersuchte, man sollte ihm<lb/>
das alles mitteilen, damit er dem Bundesjugendring entsprechend antwor<lb break="no"/>tet.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> forderte dann <name type="person" ref="#per__111740">Dallinger</name> auf, seine Koordinationssitzung die in<lb/>
seinem Auftrag durchgef&#252;hrt hat &#252;ber die Textilvergabe, <name type="person" ref="#per__111740">Dallinger</name> hat<lb/>
in einer Zusammenfassung festgelegt, da&#223; das Handelsministerium das<lb/>
zust&#228;ndige Ressort ist, und da&#223; dies jetzt alles durchf&#252;hren sollte und<lb/>
auch wird. <name type="person" ref="#per__97668">Kreisky</name> fragte mich um eine Stellungnahme, ich erwiderte<lb/>
sofort, da&#223; wir ja die Arbeit, die hier jetzt von <name type="person" ref="#per__111740">Dallinger</name> koordinierend<lb/>
vorbereitet wurde, l&#228;ngst machen. Die von <name type="person" ref="#per__111740">Dallinger</name> auch angezogene Ko<lb break="no"/>ordinationsstelle arbeitet seit Jahren klaglos, ich selbst bin aber<lb/>
sehr froh, da&#223; jetzt beschlossen wurde, da&#223; alle Ressorts verpflichtet<lb/>
sind der Koordinationsstelle ihre Bestellungen bekannt zu geben, damit<lb/>
diese mit der Textilindustrie koordiniert vergeben, planm&#228;&#223;ig <choice><choice><sic>als</sic><corr>?</corr></choice></choice><lb/>
f&#252;r das Jahr 83 und 84 durchgef&#252;hrt werden kann. <name type="person" ref="#per__97668">Kreisky</name> ersuchte so<lb/>
schnell als m&#246;glich eine Zusammenstellung aller Textilauftr&#228;ge vom<lb/>
Handelsministerium zu bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Diesen Entscheid allen Ministerien<lb/>
mit der Aufforderung auf sofortige Meldung mitteilen, und die<lb/>
Zusammenstellung f&#252;r <name type="person" ref="#per__97668">Kreisky</name> sofort vorlegen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat von einem Geist und Forum, Aktivit&#228;t der katholischen Aktion<lb/>
erfahren, die 50.000 S Subvention von ihm verlangt. <name type="person" ref="#per__113083">Sinowatz</name> erkl&#228;rte<lb/>
sofort, es wird jetzt vom Katholikentag ununterbrochen Ansuchen ge<lb break="no"/>stellt, er wird auch dies pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat dann angedeutet, da&#223; er mit <name type="person" ref="#per__108328">Pahr</name> &#252;ber die diplomatische<lb/>
Akademie sprechen will, die Idee seinerzeit war, da&#223; materiell &#228;rmere<lb/>
die Diplomatenlaufbahn beschreiten k&#246;nnen, dies d&#252;rfte jetzt scheinbar<lb/>
nicht ganz funktionieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> kam dann auf die politische Lage zu sprechen und meinte, vor<lb/>
Weihnachten h&#228;tte<add>[er]</add> ein Rumpfpr&#228;sidium von den in Wien anwesenden und<lb/>
nicht auf Urlaub befindlichen zusammengerufen. Auch Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> war<lb/>
<pb n="68-0013" facs="68_1983-01-11_0013.jpg"/>anwesend. Dort hatte er die Frage er&#246;rtert, wie die Regierung die zu er<lb break="no"/>wartenden Angriffe, was wird nach den Wahlen geschehen, am besten abwehren<lb/>
k&#246;nne. Er hat festgestellt, da&#223; er nicht bereit w&#228;re, die &#214;ffentlich<lb break="no"/>keit oder einen einzelnen auch nur anzul&#252;gen, auch nicht darum herumzu<lb break="no"/>reden. Schlie&#223;lich ist dies seine letzte Legislaturperiode und er<lb/>
will nicht als L&#252;gner abtreten. &#214;sterreich ist daher reif genug und man<lb/>
kann den &#214;sterreichern die Wahrheit sagen. Um so mehr werden andere Ver<lb break="no"/>sprechungen der Oppositionsparteien unglaubw&#252;rdig. Tariferh&#246;hungen,<lb/>
interessant erw&#228;hnte dann auch <name type="person" ref="#per__97668">Kreisky</name>, Benzinpreiserh&#246;hungen seien die<lb/>
&#214;sterreicher mehr oder minder gewohnt. Was aber mit dem Budget und<lb/>
bei den Steuern geschieht m&#252;sse man jetzt sagen. Er h&#228;tte dies dann<lb/>
auch mit <name type="person" ref="#per__97891">Salcher</name> im Detail besprochen, der &#252;brigens zu dem Pr&#228;sidium<lb/>
auch eingeladen gewesen ist. Erstens m&#252;sse man jetzt die Quellensteuer<lb/>
einf&#252;hren, die<add>[er]</add> vor drei Jahren bei einem niedrigen Zinssatz vorgeschla<lb break="no"/>gen gehabt hat, in der Zwischenzeit w&#228;re der Zinssatz gestiegen, die<lb/>
Leute h&#228;tten gar nichts von dieser Steuer in ihrem Sparbuch gesp&#252;rt.<lb/>
Dies war auch schon vereinbart, aber im letzten Moment wurde es abge<lb break="no"/>sagt. Er ist dabei &#252;briggeblieben, ohne da&#223; er den Namen <name type="person" ref="#per__97311">Androsch</name> er<lb break="no"/>w&#228;hnte, wu&#223;te jeder wie dies zustande gekommen ist. In Europa gibt es<lb/>
&#252;berall au&#223;er Deutschland diese Steuer, in der Schweiz, wo er f&#252;r seine<lb/>
Frau mit Genehmigung der Nationalbank zur Bezahlung der Spitalskosten<lb/>
ein kleines Sparkonto hat, bekommt er knapp &#252;ber 2 % Zinsen und mu&#223;<lb/>
davon 35 % Verrechnungssteuer zahlen. Dort ist der Zinssatz unter der<lb/>
Inflationsrate, bei uns ist es umgekehrt, bei uns wird nur ein wesent<lb break="no"/>lich geringer Sparertragssteuersatz kommen. &#214;sterreich hat das beste<lb/>
Bankgeheimnis, dabei mu&#223; es bleiben, der Zinsertrag ist einmal ein ar<lb break="no"/>beitsloses Einkommen und wenn jetzt die gr&#246;&#223;eren Verm&#246;gen eine Pr&#228;mie<lb/>
bekommen, <choice><choice><sic>in dem</sic><corr>?</corr></choice></choice> sie mit der Zinsertragssteuer dann diese Einkommen<lb/>
einkommensteuerm&#228;&#223;ig erledigt ist, so ist es eine Pr&#228;mie daf&#252;r weil sie<lb/>
bis jetzt halt anst&#228;ndig waren.<lb/>
</p>
            <p xml:space="preserve">Zweitens m&#252;sse man mit den Bundesbeamten die Verhandlungen sofort be<lb break="no"/>ginnen, weil sie 1 % Pensionserh&#246;hung akzeptieren m&#252;&#223;ten.<lb/>
</p>
            <p xml:space="preserve">Drittens, beim 13. und 14. hat <name type="person" ref="#per__97891">Salcher</name> eine L&#246;sung vorbereitet, die er<lb/>
dann noch als Rahmeninformation den Regierungsmitgliedern geben wird.<lb/>
</p>
            <p xml:space="preserve">Viertens mu&#223; der Arbeitslosenbeitrag erh&#246;ht werden und man m&#252;sse die<lb/>
sozialpolitischen &#220;berlegungen auch noch erw&#228;hnen. Die Rentner in<lb/>
&#214;sterreich m&#252;&#223;ten sehen, da&#223; in anderen Staaten ihre Renten wesentlich<lb/>
geringer sind und eine Art Verd&#252;nnung erfahren. Die Offenheit der SP&#214;<lb/>
m&#252;&#223;te sich gegen die Behauptungen der &#214;VP, die immer unglaubw&#252;rdiger<lb/>
<pb n="68-0014" facs="68_1983-01-11_0014.jpg"/>werden, auch jetzt mit der Erkl&#228;rung <name type="person" ref="#per__111325">Mocks</name> in der Lage der Nation, w&#252;rde<lb/>
von W&#228;hlern akzeptiert und belohnt werden. Zusammenarbeit, von der<lb/>
jetzt <name type="person" ref="#per__111325">Mock</name> so viel spricht, geht nur dann, wenn der andere zusammenarbei<lb break="no"/>ten mu&#223;, ansonsten gibt es, wie <name type="person" ref="#per__97668">Kreisky</name> ja aus jahrzehntelange T&#228;tigkeit<lb/>
wei&#223;, nur Krisen.<lb/>
</p>
            <p xml:space="preserve">Die Frage der Wiener Wahlvorziehung streifte auch <name type="person" ref="#per__97668">Kreisky</name> und meinte,<lb/>
in der Vergangenheit war er immer der Meinung, da&#223; die Landtagswahlen<lb/>
und die Nationalratswahlen getrennt werden m&#252;ssen, da aber zwischen Wien<lb/>
und Nationalratswahl nur eine kurze Zeitdifferenz ist, n&#228;mlich April,<lb/>
Oktober, w&#252;rde sich in dieser Zeit ein permanenter Wahlkampf abspielen.<lb/>
Insbesondere <choice><choice><sic>viel er</sic><corr>fiele?</corr></choice></choice> dann in diese Zeit nach April bis Oktober die<lb/>
Durchf&#252;hrung der Regierungma&#223;nahmen, damit k&#246;nnte man dann sagen, man<lb/>
hat die Wiener Wahl damit verbaut. Durch die Zusammenlegung mu&#223; jetzt<lb/>
um so mehr offensiv gek&#228;mpft werden, und wenn uns die anderen stark<lb/>
angreifen, m&#252;ssen wir wie die alten Griechen sagen, wenn die Speere den<lb/>
Himmel verdunkeln, dann werden wir eben im Schatten k&#228;mpfen. Wien hat<lb/>
gute Leistungen, Donauinsel, Laaer Berg, U-Bahn aufzuweisen.<lb/>
</p>
            <p xml:space="preserve">Es wird eine sehr aggressive Nationalratsrestsaison geben bis zur Auf<lb break="no"/>l&#246;sung. Am 4. M&#228;rz 33, wo das Parlament aufgel&#246;st wurde m&#246;chte <name type="person" ref="#per__97668">Kreisky</name><lb/>
im gro&#223;en Sitzungsaal eine Gedenkveranstaltung, dort wird man auch die<lb/>
anderen Parteien dazu einladen, Historiker werden sprechen und zum<lb/>
Schlu&#223; der Pr&#228;s. des Nationalrates eine entsprechend gro&#223;e Ansprache<lb/>
halten. Am liebsten w&#252;rde <name type="person" ref="#per__97668">Kreisky</name> auch dort reden, aber das wird schwer<lb/>
gehen, er k&#246;nnte kaum auch aus seinem Herzen eine M&#246;rdergrube machen,<lb/>
33 war er n&#228;mlich am Balkon und hat miterlebt, wie die Jungen damals<lb/>
verbittert waren, als die sozialdemokratischen Abgeordneten den Be<lb break="no"/>schlu&#223;, die Polizei l&#246;st die Versammlung<add>[auf,]</add> so widerstandslos zur Kennt<lb break="no"/>nis genommen haben. Sie gingen sozusagen vom Parlament ins Kaffeehaus.<lb/>
Die Jungen h&#228;tten damals erwartet, da&#223; sie gegebenenfalls von der<lb/>
Polizei sich mit Gewalt hinausdr&#228;ngen lassen.<lb/>
</p>
            <p xml:space="preserve">Das Kurier-Ergebnis vom Gallup-Institut ist unzul&#228;nglich und w&#252;rde<lb/>
trotzdem noch immer zeigen, da&#223; die absolute Mehrheit f&#252;r die Sozia<lb break="no"/>listen drinnen ist. Gestern war <name type="person" ref="#per__97668">Kreisky</name> im 20. Bez., <name type="person" ref="#per__111741">Sekanina</name> hat dort<lb/>
den Bezirk gut in der Hand, 50 % junge Leute waren bei der Versammlung.<lb/>
Es gab viel Beifall, auch f&#252;r die unangenehmen Ank&#252;ndigungen, die <name type="person" ref="#per__97668">Kreisky</name><lb/>
dort nat&#252;rlich schon machte, zur Kenntnis nehmen mu&#223; man halt, da&#223;<lb/>
die Mitarbeiter in der Wiener SP&#214; &#228;ltere Leute sind.<lb/>
</p>
            <pb n="68-0015" facs="68_1983-01-11_0015.jpg"/>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97346">Benya</name> hat er &#252;ber die Ma&#223;nahmen gesprochen, dieser hat sofort mit<lb/>
seinem Instinkt erkannt, da&#223; es nur dann geht, wenn klargestellt wird,<lb/>
da&#223; die Einnahmen zweckbedingt f&#252;r Arbeitssicherung und Arbeitsplatz<lb break="no"/>beschaffung verwendet werden. Der Vorschlag von den K&#228;rntnern, insbeson<lb break="no"/>dere des LH <name type="person" ref="#per__98038">Wagner</name> kann selbstverst&#228;ndlich beim Parteivorstand diskutiert<lb/>
werden, der Wunsch, die Banken sollen dies zahlen, wird ja jetzt sogar<lb/>
durch die Kreditsteuer derzeit schon mehr oder minder ber&#252;cksichtigt,<lb/>
aber man kann &#252;ber alles reden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> hat dann auf <name type="person" ref="#per__97668">Kreiskys</name> Aufforderung darauf verwiesen, da&#223; die<lb/>
Weltwirtschaft jetzt 3 Jahre eine schwere Stagnation durchmacht, in<lb/>
&#214;sterreich der expansionistische Kurs sich bew&#228;hrt hat und der fortge<lb break="no"/>setzt werden mu&#223;. Das 82er-Budget wurde im September 81 erstellt,<lb/>
damals lauteten die Prognosen f&#252;r das Bruttoinlandsprodukt 2 %, jetzt<lb/>
stellt sich heraus es werden 1 % sein, die Arbeitslosenrate 2,6 %, jetzt<lb/>
stellt sich heraus, sie ist 3,7 % geworden. Dadurch ist die Steuereinna<lb break="no"/>me brutto um 14 Mrd. geringer gewesen, netto f&#252;r den Bund 10 Mrd. Im<lb/>
Wirtschaftsforschungsinstitut hat ihm der zust&#228;ndige Referent <name type="person" ref="#per__1138492">Lehner</name><lb/>
auch offiziell und &#246;ffentlich best&#228;tigt, da&#223; die 82er-Budgeter<lb break="no"/>stellung auf ihre Analyse aufgebaut war und daher der Finanzminister<lb/>
sehr wohl eine solche Budgeterstellung durchf&#252;hren konnte. Im Jahr 82<lb/>
brauchte daher <name type="person" ref="#per__97891">Salcher</name> mehr Ausgaben f&#252;r die Arbeitslosenversicherung<lb/>
1,8 Mrd., f&#252;r die Sozialversicherung 1,7 Mrd., f&#252;r die Polenfl&#252;chtlings<lb break="no"/>hilfe 1,2 Mrd., f&#252;r die &#214;BB 1,3 Mrd., f&#252;r die Post 900 Mio., f&#252;r die<lb/>
&#246;sterr. Bundesforste 200 Mio., f&#252;r die Beamten 1 Mrd., f&#252;r den Hochbau<lb/>
durch zwei Besch&#228;ftigungsprogramme 1,2 Mrd., durch die Exportf&#246;rderung<lb/>
der &#246;sterreichischen Kontrollbank 250 Mio., durch die landwirtschaftli<lb break="no"/>chen Preisst&#252;tzungen 200 Mio. Insgesamt also um 9 1/2 Mrd. mehr, durch<lb/>
weitere Einnahmenverminderungen hat sich insgesamt das Budgetdefizit<lb/>
um 17 Mrd. verschlechtert. Das prognostizierte Budgetdefizit von 31,6<lb/>
Mrd. ist also auf 48 Mrd. gestiegen. In Deutschland statt der 27 Mrd. DM<lb/>
auf 40 Mrd. DM, in Amerika statt 45 Mrd. $ auf 111 Mrd. $, in Japan von<lb/>
10,4 Billiarden Yen auf 19 Billiarden Yen und in Italien von 50 Mrd.<lb/>
Lire auf 75 Mrd. Lire, alle Staaten haben also wesentlich anders budge<lb break="no"/>tiert als vorgesehen war.<lb/>
</p>
            <p xml:space="preserve">Das Budget 83 beruhte auf einer Bruttoinlandsproduktsteigerung von<lb/>
1 1/2 % real oder 6 1/3 nominell, mit Ende-Dezember-Prognose wurde<lb/>
dies auf 0,5 % real und 5 1/2 % nominell reduziert, <name type="person" ref="#per__97891">Salcher</name> hat daher<lb/>
sofort das Konjunkturausgleichsbudget mit 6,3 Mrd. in Kraft gesetzt.<lb/>
Die Wiener haben versprochen das Wohnbausonderprogramm im Februar<lb/>
jetzt sofort einzusetzen, zur Arbeitsmarktentspannung hat er jetzt mit<lb/>
<pb n="68-0016" facs="68_1983-01-11_0016.jpg"/><name type="person" ref="#per__97879">R&#246;sch</name> den Soldat-auf-Zeit Einstellung beschlossen.<lb/>
</p>
            <p xml:space="preserve">Er braucht aber dringend Einnahmensteigerung insbesondere f&#252;r 1984, weil<lb/>
ansonsten er dann im Budget man&#246;vrierunf&#228;hig wird. Luftreinhaltegesetz,<lb/>
Sonderm&#252;llgesetz, die &#252;ber Fonds finanziert werden sollen, m&#252;ssen auch<lb/>
noch neu geschaffen werden. <name type="person" ref="#per__97891">Salcher</name> schl&#228;gt deshalb vor:<lb/>
</p>
            <p xml:space="preserve">1. Die 3 %-ige Arbeitslosenversicherungsbeitr&#228;ge wird wie zweckgebunden<lb/>
und auch <choice><choice><sic>in</sic><corr>?</corr></choice></choice> Gesetzesauftrag in der Arbeitslosenversicherung ja besteht,<lb/>
um 1 % erh&#246;ht. Dies bringt netto f&#252;r den Fonds 3 Mrd. S.<lb/>
</p>
            <p xml:space="preserve">2. Es wird eine 20 %-ige Zinsertragssteuer gebracht. Hier mu&#223; er mit<lb/>
den L&#228;ndern dann noch reden, weil diese einen Einkommensteuerverlust<lb/>
dadurch erleiden, die soll f&#252;r den Bund 7 Mrd. netto bringen. Die so<lb break="no"/>ziale Komponente ist schwer zu ber&#252;cksichtigen. Jetzt besteht 7.000 S<lb/>
Freibetrag, dies w&#228;re bei 20 % 1.400 S, die wenn er sie absetzen w&#252;rde<lb/>
ca. 1 1/2 Mrd. S Mindesterl&#246;s bringen w&#252;rden. Ob die Wertpapiere mit<lb/>
100 Mrd., die bei den Privaten lagern, noch einbezogen werden, das w&#228;ren<lb/>
weitere 2 1/2 Mrd. Steuerertrag, mu&#223; er noch &#252;berlegen. Mit Oktober<lb/>
82 Stichtag waren 77 Mrd. S Sichteinlagen, 96 Mrd. Termineinlagen und<lb/>
655 Mrd. reine Spareinlagen, wovon 110 Mrd. Eckzinsfu&#223; veranlagt sind.<lb/>
Der Jahreszinsertrag der Spareinlagen m&#252;&#223;te 40 bis 44 Mrd. sein, tat<lb break="no"/>s&#228;chlich wurden nur 1 1/2 Mrd. S <choice><choice><sic>fadiert</sic><corr>?</corr></choice></choice>.<lb/>
</p>
            <p xml:space="preserve">In der Nachmittagssitzung des Gewerkschaftsbundes, wo insbesondere die<lb/>
soziale Komponente herausgestrichen wurde, hat er dann gemeint, man<lb/>
k&#246;nne sich &#252;berlegen, ob man nicht den Arbeitnehmer- und den Pensio<lb break="no"/>nistenabsetzbetrag bei der Lohnsteuer entsprechend um 300.-- S erh&#246;hen<lb/>
w&#252;rde. Da ja noch nichts beschlossen ist, endg&#252;ltige Beschlu&#223;fassung<lb/>
erfolgt erst Freitag im Parteivorstand in Graz, resp. Samstag dann im<lb/>
Parteirat durch ein gro&#223;es Referat <name type="person" ref="#per__97668">Kreiskys</name>, wird er diese strengst<lb/>
vertraulich mitgeteilten, <choice><choice><sic>das</sic><corr>?</corr></choice></choice> ihm wirklich erst bei der Gewerkschafts<lb break="no"/>fraktion gekommenen Ideen noch einmal durchrechnen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> erw&#228;hnte mit Recht, da&#223; in allen europ&#228;ischen Staaten au&#223;er<lb/>
Deutschland und Luxemburg eine solche Steuer, von den Spaniern 16 %,<lb/>
meistens 20 % und die Schweiz sogar mit 35 %, schon existiert.<lb/>
</p>
            <p xml:space="preserve">3. Die sonstigen Bez&#252;ge 13 und 14 werden bis 20.000 S unver&#228;ndert<lb/>
bleiben, dar&#252;ber hinaus wird zuerst ein 2.000 S Freibetrag zur Anwendung<lb/>
kommen, damit Lohnerh&#246;hungen vom n&#228;chsten Jahr bereits ber&#252;cksichtigt<lb/>
<pb n="68-0017" facs="68_1983-01-11_0017.jpg"/>sind, dann wird &#252;ber diesen Betrag hinaus 20 % Steuer zu leisten sein,<lb/>
f&#252;r jedes Kind k&#246;nnen dann aber 4 % abgezogen werden, so da&#223; 5 Kinder,<lb/>
derzeit 3 Kinder, auch keine Steuer mehr bezahlt wird. Dies wird ihm<lb/>
2,2 Mrd. netto f&#252;r das Budget bringen.<lb/>
</p>
            <p xml:space="preserve">4. wird mit dem &#246;ffentlichen Dienst mit 1.1.84 zu verhandeln sein und<lb/>
der Pensionsbeitrag um 1 % zu erh&#246;hen, derzeit 7 %, dies bringt ihm<lb/>
250 Mio., dadurch k&#246;nnte auch die <name type="person" ref="#per__111740">Dallinger</name>-Idee, auch die Beamten zur Ar<lb break="no"/>beitslosenversicherung heranzuziehen fallengelassen werden. Diese Idee<lb/>
hat <name type="person" ref="#per__97668">Kreisky</name> ja schon vor Weihnachten ganz entschieden bek&#228;mpft, weil<lb/>
er wu&#223;te, welchen Widerstand die &#246;ffentlich Bediensteten dagegen machen<lb/>
w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">5. wird die Wohnungsbeihilfe von 30 S durch Erh&#246;hung des Dienstgeber<lb break="no"/>beitrages von derzeit 0,4 auf 0,7 dem Sozialversicherungsausgleichsfonds<lb/>
zugef&#252;hrt, dies sind 1,4 bis 1,6 Mrd. S. F&#252;r die sozial bed&#252;rftige wird<lb/>
die Richtsatzerh&#246;hung diese entfallenen 30 S abgelten.<lb/>
</p>
            <p xml:space="preserve">Die Kreditsteuer 0,8 %, derzeit 1 Mrd. S, will <name type="person" ref="#per__97891">Salcher</name> abschaffen.<lb/>
</p>
            <p xml:space="preserve">7. Die Gewerbesteuer vom Kapitalertrag, 200 bis 250 Mio. S f&#252;r den Bund,<lb/>
wird abgeschafft, dies bedeutet, da&#223; 50 % des zweiten Teiles, den die<lb/>
Gemeinden bekommen noch mit den Gemeinden verhandelt werden mu&#223;, gleich<lb break="no"/>zeitig auch m&#252;&#223;te die Handelskammer dann zur Kenntnis nehmen, da&#223;<lb/>
ihre Kammerumlage geschm&#228;lert wird. <name type="person" ref="#per__97891">Salcher</name> meinte mit Recht, ich bin<lb/>
sehr gespannt, was die &#214;VP zu diesem Vorschlag der Steuersenkung sagen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Diese Ma&#223;nahmen sollen 1984 12,3 Mrd. netto f&#252;r den Bund mehr Ertrag<lb/>
bringen, 1983 sch&#228;tzt er mit 5 Mrd. S, damit kann er das Konjunkturaus<lb break="no"/>gleichsbudget, Umweltschutzma&#223;nahmen, die Beteiligung mit einer Auf<lb break="no"/>fanggesellschaft, Exportf&#246;rderung in Form einer Markterschlie&#223;ungs<lb break="no"/>garantie, die neu kommen soll, finanzieren.<lb/>
</p>
            <p xml:space="preserve">Dem gegen&#252;ber stellt die &#214;VP, wie <name type="person" ref="#per__111325">Mock</name> ja in seiner gro&#223;en Rede an die<lb/>
Nation festgehalten hat, er will auf der einen Seite das Budgetdefizit<lb/>
verkleinern und damit das Budget sanieren, die Ausgaben also reduzie<lb break="no"/>ren, dies alles also bei einem Steuerstopp, nach seiner Angabe 42 %,<lb/>
gleichzeitig aber haben die Bereichssprecher jede Woche eine neue Wunsch<lb break="no"/>liste, die sie vortragen. Dies wird um so unglaubw&#252;rdiger, je mehr die<lb/>
Bev&#246;lkerung dar&#252;ber aufgekl&#228;rt wird und die Belastungen, die ja jetzt<lb/>
eben zusammengefa&#223;t hat dann auch erkennen wird, da&#223; sie notwendig sind.<lb/>
</p>
            <pb n="68-0018" facs="68_1983-01-11_0018.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> berichtete dann &#252;ber die Arbeitslosensituation Ende Dezember,<lb/>
156.000, 12.800<add>[mehr]</add> als im Vormonat und um 36.000 mehr als im Vorjahr. Die<lb/>
Arbeitslosenrate ist jetzt 5,4 %, im Durchschnitt des Jahres 1982 war<lb/>
sie 3,67 %. 18.000 Gastarbeiter wurden weniger 83 besch&#228;ftigt, die<lb/>
Arbeitspl&#228;tze sind aber verlorengegangen und wurden nicht von &#214;ster<lb break="no"/>reichern ersetzt. Die Arbeit d&#252;rfte doch noch zu mies sein um von<lb/>
&#246;sterreichischen Arbeitslosen angenommen zu werden. Von den 156.000<lb/>
sind 37.000 Bauarbeiter, also gar nicht so arg. Das wirkliche Problem<lb/>
sind die Arbeitslosen unter 25 Jahren, 44.000, 7.000 bis 19 Jahre das<lb/>
sind 18 %, 36.500 aber von 19 bis 25 Jahre, das sind die Schulentlasse<lb break="no"/>nen AHS, usw., die keine Arbeit finden. Das Jugendarbeitslosenproblem<lb/>
bez&#252;glich der Lehrlingsausbildung wurde gel&#246;st, dort st&#252;nden ihm sogar<lb/>
noch 59 Mio. aus dem Jahre 1982 zur Verf&#252;gung, das wirkliche Problem<lb/>
sind die 19- bis 25-j&#228;hrigen. Dort kann aber keine Sonderaktion gestartet<lb/>
werden, denn man w&#252;rde dann mit Recht sagen, und was ist mit den 26 bis<lb/>
hinauf, wo man auch dann jeweils eine Sonderaktion f&#252;r jeden Jahrgang<lb/>
wom&#246;glich machen m&#252;&#223;te.<lb/>
</p>
            <p xml:space="preserve">Schl&#246;glm&#252;hl wird gesperrt werden m&#252;ssen, dort hat man bereits 50 Mio.<lb/>
gegeben, jetzt sollten weitere 100 Mio. gegeben<add>[werden]</add>, nur damit max. f&#252;r<lb/>
6 Monate eine Besch&#228;ftigung gesichert ist, Fa. Salzer hat<add>[um]</add> 1 Mio. S<lb/>
Schl&#246;glm&#252;hl erworben und glaubt, jetzt kann sie auf Staatskosten den<lb/>
Betrieb weiterf&#252;hren. F&#252;r die Fa. Arlander von der Fa. Salzer wird<lb/>
dagegen weitere Hilfe gew&#228;hrt. Neu ist, da&#223; sie jetzt Vorw&#228;rts aus<lb/>
Arbeitsmarktf&#246;rderungsmittlen 50 Mio. S zur Verf&#252;gung stellen wird, zu<lb break="no"/>s&#228;tzlich auch 45 Mio., die dann noch von anderen von der Pressef&#246;rderung<lb/>
kommt. Dieser Zuschu&#223; ist neu und wird wahrscheinlich hart kritisiert<lb/>
werden. <name type="person" ref="#per__97668">Kreisky</name> meinte, aber<add>[an]</add> den Kurier und die Kronen Zeitung h&#228;tte<lb/>
man 70 Mio. von der Gemeinde Wien gegeben. Dies stimmt doch nur, weil<lb/>
sie in Wien geblieben sind und f&#252;r Investitionen, w&#228;hrend der Vorw&#228;rts<lb/>
dies brauch um &#252;berhaupt &#252;berleben zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> besch&#228;ftigt sich dann auch mit der Zinsensteuer, stimmt dem<lb/>
zu, Arbeitslosenerh&#246;hung selbstverst&#228;ndlich, h&#228;tte nur gerne auch den<lb/>
&#246;ffentlichen Dienst einbezogen. <choice><choice><sic>Auch</sic><corr>?</corr></choice></choice> den 13. und 14. Besteuerung akzep<lb break="no"/>tiert er, ihm erscheint nur wichtig, da&#223; die 7.000 S Freigrenze f&#252;r den<lb/>
kleinen Sparer jetzt verloren geht, w&#228;hrend die gro&#223;en von der Ein<lb break="no"/>kommensteuer befreit werden. Hier m&#252;&#223;te man doch &#252;berlegen, welche<lb/>
M&#246;glichkeiten es gibt, er konnte noch nichts von dem Vorschlag wissen,<lb/>
den dann ja spontan <name type="person" ref="#per__97891">Salcher</name> in der Gewerkschaftsfraktion gemacht hat.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> erwiderte, da&#223; ihm die Jugendarbeitslosigkeit von 19 bis 25<lb/>
<pb n="68-0019" facs="68_1983-01-11_0019.jpg"/>die gr&#246;&#223;ten Sorgen bereitet, er k&#246;nne sich vorstellen, da&#223; man jetzt<lb/>
endlich die Lebensarbeitszeitk&#252;rzungen in Angriff nimmt und das ganz<lb/>
besonders bei den Nacht- und Schwerstarbeitern. Die sollten nicht mit<lb/>
60, sondern eben mit 57, 58 schon in Pension geschickt werden, das<lb/>
kostet etwas, <name type="person" ref="#per__97891">Salcher</name>, der sich dagegen wehrt, sollte dies noch einmal<lb/>
durchrechnen, von seinem Standpunkt ist es unertr&#228;glich, da&#223; die V&#214;EST-<lb/>
Alpine die &#196;lteren weiter besch&#228;ftigt, die meisten sogar dann durch<lb/>
die schwere Arbeit dann teilweise in den Krankenstand gehen m&#252;ssen,<lb/>
und die Jungen nicht mehr besch&#228;ftigt werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Bei der Zinssteuer m&#252;sse man doch davon ausgehen, da&#223; die ganzen, die<lb/>
Zinsen haben, also wenn man so will eine kapitalistische Klasse in Summe<lb/>
mehr zahlt als bisher. Kapitalflucht kann es nicht geben, in der Schweiz<lb/>
werden geringere Zinsen bezahlt und das Bankgeheimnis ist nicht an<lb break="no"/>n&#228;hernd so gut, der gro&#223;e Unfug ist, da&#223; wir mit 62 % eine Progressions<lb break="no"/>endung der Einkommensteuer haben, hier k&#246;nnte man ruhig raufgehen, <choice><choice><sic>de facto</sic><corr>?</corr></choice></choice><lb/>
h&#228;tten ihm Steuerprofessoren, die <name type="person" ref="#per__97668">Kreisky</name> Berechnungen durchgef&#252;hrt<lb/>
haben, mitgeteilt, da&#223; nur 45 % Steuer von H&#246;chsteinkommen bezahlt wird.<lb/>
Deshalb hat er auch jetzt ersucht, Staatssekret&#228;r <name type="person" ref="#per__112992">L&#246;schnak</name>, <name type="person" ref="#per__97937">Seidel</name>, <name type="person" ref="#per__97678">Lacina</name><lb/>
mit Prof. <name type="person" ref="#per__113110">Adamovich</name> und <name type="person" ref="#per__111715">Pelinka</name> die h&#246;chsten Einkommen zu &#252;berpr&#252;fen<lb/>
und ihm einen Bericht zu machen. Da&#223; f&#252;r Defizite jetzt Bilanzgeld<lb/>
bezahlt wird, findet er f&#252;r paradox.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__109051">Dohnal</name> meinte, bei den 36.000 arbeitslosen Jugendlichen sind auch gro&#223;e<lb/>
weibliche Anteile, w&#228;hrend es bei den M&#228;nnern Soldaten auf Zeit gibt,<lb/>
m&#252;&#223;te man jetzt f&#252;r die Frauen etwas &#228;hnliches, nat&#252;rlich kein Einr&#252;cken,<lb/>
finden. Sie urgierte auch, da&#223; bei Wohnungs- und Hauseigentum noch<lb/>
immer eine Schenkungssteuer bezahlt werden mu&#223;, wenn die Frau endlich<lb/>
angeschrieben wird. <name type="person" ref="#per__123215">Fast</name> erg&#228;nzte, da&#223;, auch wenn die Frau mitarbeitet,<lb/>
mu&#223; sie dann noch wenn sie dann endlich angeschrieben wird, auch Schen<lb break="no"/>kungssteuer bezahlen. Dies hat <name type="person" ref="#per__97891">Salcher</name> und auch Staatssekret&#228;r <name type="person" ref="#per__97614">Karl</name>,<lb/>
die sich mit diesem Problem genau besch&#228;ftigt hat, bestritten. <name type="person" ref="#per__97891">Salcher</name><lb/>
sieht bei der &#196;nderung f&#252;r Wohnugns- und Hauseigentum Schenkungssteuer<lb/>
dann das ganze Erbschafts- und Schenkungssteuersystem zusammenbrechen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> ersuchte ihn trotzdem dies neu zu &#252;berlegen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113083">Sinowatz</name> verwies darauf, da&#223; die berufsausbildenden Schulen heute mehr<lb/>
brauchbare Leute als fr&#252;her die AHS, noch immer aber kommen, da viele<lb/>
weibliche Jugendliche jetzt die in die weiterbildenden Schulen gehen,<lb/>
nat&#252;rlich auch mehr jetzt auf den Arbeitsmarkt. Er ersuchte <name type="person" ref="#per__97891">Salcher</name> auch<lb/>
noch auf die Gemeindesteuerauswirkungen dieses Paketes R&#252;cksicht zu<lb/>
nehmen, in den Gemeinden liegen die meisten sozialistischen Gemeinde<lb break="no"/><pb n="68-0020" facs="68_1983-01-11_0020.jpg"/>funktion&#228;re, die jetzt eben dann geringere Einnahmen haben werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111741">Sekanina</name> verwies darauf, da&#223; die &#214;GB-Fraktion das sicherlich positiv<lb/>
zur Kenntnis nehmen wird nachmittags, er ersuchte nur, da&#223; man doch<lb/>
vielleicht die 30 S Wohnungsbeihilfe teilweise auch f&#252;r den Wohnbau<lb/>
heranziehen sollte, wie Staatssekret&#228;r <name type="person" ref="#per__111408">Eypeltauer</name> und er ja immer<lb/>
verlangt haben. Wenn dies nicht gehen sollte, dann m&#252;sse man doch<lb/>
jetzt f&#252;r die weiteren Bauten, Veterin&#228;rbauten, Bundesversuchsanstalt<lb/>
des Land- und Forstwirtschaftsministerium in Hirschstetten, die zus&#228;tz<lb break="no"/>liche Wehrmilliarde sofort und auch die Polizeidirektion am Franz-<lb/>
Josefs-Bahnhof u.a. Projekte sofort in Angriff nehmen k&#246;nnen, also<lb/>
zus&#228;tzliche Mittel zur Verf&#252;gung stehen. Die &#214;NORM 2050 wo Anschlu&#223;<lb break="no"/>auftr&#228;ge auch ausgeschrieben werden m&#252;ssen, w&#228;re zweckm&#228;&#223;ig nicht so<lb/>
zu handhaben, er k&#246;nnte dann sofort in G&#246;tzendorf, wo das Polen-Lager<lb/>
war die notwendigen Bauarbeiten vergeben. Insbesondere aber m&#246;chte er<lb/>
die Beschaffungsgrenze von 200.000 S f&#252;r Professionisten jetzt auf<lb/>
1 1/2 Mio. S und f&#252;r Baumeister sogar auf 3 Mio. erh&#246;hen. Dagegen hat<lb/>
<name type="person" ref="#per__97891">Salcher</name> sofort protestiert, im Budget 83 wurde das Bautenministerium<lb/>
bestens dotiert, es gibt eine Wehrmilliarde, eine Wissenschaftsmilliar<lb break="no"/>de, eine Justizmilliarde wo entsprechende Bauten eben in Angriff ge<lb break="no"/>nommen werden. <name type="person" ref="#per__97891">Salcher</name> macht darauf aufmerksam, da&#223; die Vorfinanzie<lb break="no"/>rung jetzt eine so gro&#223;e Budgetpost jetzt schon ausmacht, da&#223; in Zu<lb break="no"/>kunft wir ein geringeres reales Bauvolumen direkt finanzieren k&#246;nnen<lb/>
als 1970 schon der Fall war. Die &#214;NORM-Ausschreibung entspricht den<lb/>
<name type="person" ref="#per__97668">Kreisky</name>-Grunds&#228;tzen und kann nicht ge&#228;ndert werden. Der Franz-Josefs-<lb/>
Bahnhof kann nur dann verbaut werden wenn man wei&#223; was weiter geschieht,<lb/>
jetzt sozusagen die Betonplatte um 600 bis 900 Mio. S zu errichten und<lb/>
nicht wissen was dann draufkommt, lehnt er entschieden ab. Die 30<lb/>
S m&#252;ssen in den Sozialbereich gehen, w&#252;rden sie, wie auch nur einen Teil<lb/>
davon <name type="person" ref="#per__111408">Eypeltauer</name> und <name type="person" ref="#per__111741">Sekanina</name> verlangen, in den Wohnbaubereich<add>[gehen]</add>, dann<lb/>
w&#252;rden 750 Mio. S mehr den L&#228;ndern zur Verf&#252;gung stehen und keinesfalls<lb/>
also dem Bund.<lb/>
</p>
            <p xml:space="preserve">Eine Diskussion ergab sich dann wegen der Ballhausplatzgesellschaft.<lb/>
Die St&#228;dtische Versicherung sagt, da&#223; der Gesch&#228;ftsf&#252;hrer Dr.<lb/>
<name type="person" ref="#per__1138187">Tscheitschonig</name> eine Adresse hat, an der auch die Fa. <name type="person" ref="#per__123343">Janoschik</name><add>[hs. korrigiert, Anm.]</add><lb/>
und <name type="person" ref="#per__123342">Duval</name> beteiligt sind, <name type="person" ref="#per__111741">Sekanina</name> erkl&#228;rte, da&#223; <name type="person" ref="#per__1138187">Tscheitschonig</name> eine<lb/>
eidesstattliche Erkl&#228;rung vorgelegt hat, da&#223; die beiden mit seiner Ge<lb break="no"/>sellschaft nichts zu tun haben. SC <name type="person" ref="#per__116956">Zeleny</name> wird beauftragt mit <name type="person" ref="#per__114148">G&#246;ttlicher</name><lb/>
dies zu kl&#228;ren.<lb/>
</p>
            <pb n="68-0021" facs="68_1983-01-11_0021.jpg"/>
            <p xml:space="preserve">Minister <name type="person" ref="#per__97511">Haiden</name> verlangt, da&#223; wenn jetzt schon ein solches gro&#223;es Paket<lb/>
geschn&#252;rt wird, die Landwirtschaft auch einen gr&#246;&#223;eren Anteil f&#252;r G&#252;ter<lb break="no"/>wegebau bekommen soll. <name type="person" ref="#per__97891">Salcher</name> lehnt dies ganz entschieden ab, und<lb/>
<name type="person" ref="#per__97668">Kreisky</name> stimmt ihm zu, da&#223; eine Aufteilung der Einnahmen auf einzelne<lb/>
Ressorts unter gar keinen Umst&#228;nden erfolgen d&#252;rfe.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> verweist darauf, da&#223; er seinerzeit als Schalterbeamter bei der<lb/>
Z mit den kleinen Leuten viel zu tun gehabt hat, sie sind sensibi<lb break="no"/>lisiert als Sparbuchbesitzer. Die Miete m&#252;ssen sie jetzt erh&#246;hen und<lb/>
den Mietbeihilfebezieher werden daher auch mehr bekommen, aber doch<lb/>
trifft es unsere Rentner, unsere besten W&#228;hler. <name type="person" ref="#per__97668">Kreisky</name> meinte, da<lb/>
mu&#223; man eben ihnen klarmachen, da&#223; sie ja unter der sozialistischen<lb/>
12-j&#228;hrigen &#196;ra imstande waren, sich diese Sparb&#252;cher anzulegen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> erinnert auch daran, da&#223; die Banker ihre Meinung manchmal<lb/>
&#228;ndern, GD <name type="person" ref="#per__122965">Treichl</name>, als er noch geglaubt hat, er hat eine Chance den<lb/>
Vertrag zu verl&#228;ngern, ist bei <name type="person" ref="#per__97668">Kreisky</name> erschienen und hat gemeint, die<lb/>
Zinsensteuer k&#246;nne ohne weiteres eingef&#252;hrt werden, weil man ja gleich<lb break="no"/>zeitig auch den Eckzinsfu&#223; damals erh&#246;hen wollte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97442">Firnberg</name> verwies darauf, da&#223; das Jugendarbeitslosenproblem auch<lb/>
noch verst&#228;rkt wird durch die nicht abgeschlossenen Akademiker, die<lb/>
in der Statistik auch aufscheinen. <name type="person" ref="#per__97668">Kreisky</name> meint, das sind nur 900 und<lb/>
die m&#252;&#223;ten durch eine Inneruniversit&#228;tsl&#246;sung endlich befriedigt wer<lb break="no"/>den. Da die Univ.-Professoren aber mit vollen Bez&#252;gen in die Pension<lb/>
gehen, die anderen bekommen nur 80 % ihres Aktivbezuges, ist es auch<lb/>
ein budget&#228;res Problem, sie so schnell als m&#246;glich in die Pension zu<lb/>
schicken. <name type="person" ref="#per__97442">Firnberg</name> meint, die gehen aber &#252;berhaupt sehr ungern.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108223">Lausecker</name> meinte, die Zweckverwendung wurde ja bereits durch Projekt<lb break="no"/>deponierung im Finanzministerium schon hinterlegt, die Jugendproble<lb break="no"/>matik ergibt sich dadurch, da&#223; die Post und die Bahn zwar Jugendliche<lb/>
einstellt, dann auch versucht weiter zu verwenden, dadurch aber andere<lb/>
Jugendliche, die fr&#252;her von der Post und von der Bahn aufgenommen wurden,<lb/>
jetzt eben nicht mehr zum Zuge kommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112992">L&#246;schnak</name> urgierte neuerdings, er m&#246;chte unbedingt auch festgehalten,<lb/>
wann die einzelnen Ma&#223;nahmen in Kraft treten, die Leute erwarten es<lb/>
allerdings vor 1.1.84. <name type="person" ref="#per__97891">Salcher</name> meinte, das wird alles sehr schwer<lb/>
m&#246;glich sein, <name type="person" ref="#per__97668">Kreisky</name> verlangte, da&#223; die Gesetze jetzt sofort eingebracht<lb/>
werden, <name type="person" ref="#per__97891">Salcher</name> meint, er k&#246;nne sie h&#246;chstens in die Begutachtung<lb/>
schicken.<lb/>
</p>
            <pb n="68-0022" facs="68_1983-01-11_0022.jpg"/>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__123215">Fast</name> verwies darauf, da&#223; Techniker gesucht werden und<lb/>
viel zu wenige diese Branche studieren. Die Abg&#228;nger der Haushaltsschu<lb break="no"/>len werden jetzt, bereits umgeschult.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__133398">Mahr</name>, der immer in Vertretung des B&#252;rgermeisters bis jetzt war und<lb/>
jetzt scheinbar als Propagandist f&#252;r den Wahlkampf anwesend ist, ver<lb break="no"/>wies darauf, da&#223; jetzt eine neue Kampagne gestartet wird, bei uns<lb/>
wissen sie woran sie sind.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratssitzung kamen dann auch zwei Staatsb&#252;rgerschaftsansu<lb break="no"/>chen zum Beschlu&#223;. <name type="person" ref="#per__97668">Kreisky</name> wollte von Innenminister <name type="person" ref="#per__110923">Lanc</name> wissen, wa<lb break="no"/>rum Herr <name type="person" ref="#per__1138493">Sch&#228;fer</name>, deutscher Staatsb&#252;rger, resp. israelischer <name type="person" ref="#per__1138494">Memmi</name><lb/>
die Doppelstaatsb&#252;rgerschaft bekommen sollten. <name type="person" ref="#per__110923">Lanc</name> verwies sofort<lb/>
darauf, da&#223; der eine Zitronens&#228;ureverk&#228;ufer ist und die Empfehlung<lb/>
vom Handelsministerium gekommen ist. <name type="person" ref="#per__97668">Kreisky</name> fragte mich nat&#252;rlich sofort,<lb/>
um was es sich hier handelt, ich bin dem ausgewichen, indem ich er<lb break="no"/>kl&#228;rte, dies ist meine Methode Firmen zu Investitionen in &#214;sterreich<lb/>
zu veranlagen und ihnen daf&#252;r bei Jagden, Hausk&#228;ufen, Ordensauszeichnun<lb break="no"/>gen, ja selbst Staatsb&#252;rgerschaften entsprechend entgegenkommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte den Fall <name type="person" ref="#per__1138493">Sch&#228;fer</name> mir sofort vorlegen und<lb/>
in Hinkunft alle Staatsb&#252;rgerschaftsakte, die in den Ministerrat kommen,<lb/>
mir Informationen mitgeben.<lb/>
</p>
            <p xml:space="preserve">M&#252;ndliche Berichte gab es keine, <name type="person" ref="#per__97668">Kreisky</name> wollte nur von <name type="person" ref="#per__97879">R&#246;sch</name> wissen,<lb/>
wie viele Soldaten jetzt in Zypern und in den Golanh&#246;hen bis jetzt<lb/>
waren, <name type="person" ref="#per__97879">R&#246;sch</name> antwortet sofort 12.000, <name type="person" ref="#per__111740">Dallinger</name> verwies nur auf den<lb/>
schriftlichen Bericht &#252;ber die Arbeitsmarktsituation.<lb/>
</p>
            <p xml:space="preserve">Mit Vertretern des Landes Steiermark, LRat <name type="person" ref="#per__128705">Fuchs</name> und den entsprechenden<lb/>
Hofr&#228;ten wurde &#252;ber Art. 15a Fremdenverkehrsaktivit&#228;ten in der Steier<lb break="no"/>mark vereinbart, da&#223; diese Abstand nehmen, da&#223; die Steiermark in die<lb/>
100.000 S pro Besch&#228;ftigung Regelung, wie sie nur f&#252;r das Waldviertel<lb/>
existiert, aufgenommen wird. Das BKA hat auch Salzburg diesbez&#252;glich<lb/>
abschl&#228;gig beschieden. <name type="person" ref="#per__128705">Fuchs</name> verwies mit Recht darauf, da&#223; in Salzburg<lb/>
ca. pro Besch&#228;ftigten der 2 1/2 fache Umsatz erzielt wird, und da&#223; jetzt<lb/>
eine qualit&#228;tsm&#228;&#223;ige Steigerung f&#252;r die steirischen Unternehmungen not<lb break="no"/>wendig sind. Als Beispiel wurden die B&#228;der Loipersdorf, Waltersdorf,<lb/>
Radkersburg angef&#252;hrt. Wir einigten uns darauf, da&#223; jetzt eine Formu<lb break="no"/>lierung gefunden wird, wo f&#252;r Schwerpunkte und insbesondere f&#252;r Leit<lb break="no"/>betriebe im Fremdenverkehr wir die Steiermark aufgrund der jetzt ver<lb break="no"/>besserten Richtlinien besonders gef&#246;rdert werden. <name type="person" ref="#per__128705">Fuchs</name> war mit dieser<lb/>
<pb n="68-0023" facs="68_1983-01-11_0023.jpg"/>L&#246;sung sehr einverstanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__123301">VECSEI</name>: Bitte die Formulierung so zu gestal<lb break="no"/>ten, da&#223; auf die jetzigen g&#252;nstigen M&#246;glichkeiten hingewiesen wird, die<lb/>
aber nur im Rahmen der Fremdenverkehrsf&#246;rderung erfolgen kann.<lb/>
</p>
            <p xml:space="preserve">Frau Staatssekret&#228;r <name type="person" ref="#per__109051">Dohnal</name> ist, vielleicht weil sie bei <name type="person" ref="#per__97668">Kreisky</name> schon<lb/>
l&#228;ngere Zeit arbeitet, genau wie <name type="person" ref="#per__97668">Kreisky</name> auch zu sp&#228;t gekommen, ich<lb/>
konnte Detailgespr&#228;che daher mit ihr nicht mehr f&#252;hren. Prinzipiell<lb/>
aber w&#228;re sie an einer L&#246;sung f&#252;r die versto&#223;enen Frauen sehr interes<lb break="no"/>siert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Bitte &#252;bernimm Du f&#252;r mich die weiteren Ver<lb break="no"/>handlungen.<lb/>
</p>
            <p xml:space="preserve">Im Bezirkspr&#228;sidium, Vorstand, dann aber auch im Ausschu&#223; gab es nat&#252;r<lb break="no"/>lich &#252;ber die neuen Ma&#223;nahmen eine harte und lange Diskussion. F&#252;r mich<lb/>
&#252;berraschend war, da&#223; die Gewerkschaftsvertreter f&#252;r diese Ma&#223;nahmen,<lb/>
die jetzt <name type="person" ref="#per__97891">Salcher</name> treffen mu&#223;, wesentlich mehr Verst&#228;ndnis aufgebracht<lb/>
haben und sie einhellig begr&#252;&#223;t haben als sozusagen die Sektionsleiter<lb/>
und Parteifunktion&#228;re. Es ist halt, wie ich auch in meinem Schlu&#223;wort<lb/>
dann festgestellt habe, ein gro&#223;er Unterschied, ob jemand ein fixer<lb/>
Angestellter ist, das sind die meisten Parteifunktion&#228;re, entweder bei<lb/>
der Gemeinde, beim Bund, bei der Z, also bei Banken usw., oder ob er eben<lb/>
in Betrieben wie Siemens z.B. arbeitet. Die einen bangen um ihren Ar<lb break="no"/>beitsplatz, die anderen haben ihn sicher und denken sich, warum sollen<lb/>
wir &#252;berhaupt Opfer bringen. Weiters mu&#223;te ich feststellen, da&#223; nach<lb/>
wie vor der Einflu&#223; der sogenannten unabh&#228;ngigen Zeitungen, insbesondere<lb/>
Kurier und Kronen-Zeitung sehr stark ist, die Argumente, die man dort<lb/>
liest, bekommt man dort immer wieder von den Leuten auch vorgesetzt.<lb/>
Manchmal frage ich mich allerdings, ob es nicht auch umgekehrt ist. Es<lb/>
kann auch ohne weiteres sein, da&#223; die von den Zeitungen gebrachten<lb/>
Argumente tats&#228;chlich die von der gro&#223;en Masse der Bev&#246;lkerung vorge<lb break="no"/>brachten sind, in diesem Fall ist es Aufgabe einer Partei, wenn sie einen<lb/>
Weg erkannt hat, der gegangen werden mu&#223;, dann &#252;ber ihre Vertrauensper<lb break="no"/>sonen ihre Mitglieder und dann letzten Endes auch die Bev&#246;lkerung entspre<lb break="no"/>chend zu beeinflussen. Ich bin pers&#246;nlich fest davon &#252;berzeugt, da&#223;<lb/>
dies der einzig richtige Weg ist. Ob allerdings die Bev&#246;lkerung am Wahl<lb break="no"/>tag dann dies <name type="person" ref="#per__97668">Kreisky</name> wirklich, wie er erwartet, mit einer absoluten Mehr<lb break="no"/>heit vergelten wird, bin ich nicht ganz &#252;berzeugt, f&#252;r einen Sozialisten<lb/>
kann dies aber wirklich nur der einzig richtige Weg sein. Und dies<lb/>
<pb n="68-0024" facs="68_1983-01-11_0024.jpg"/>gilt nicht nur allein f&#252;r <name type="person" ref="#per__97668">Kreisky</name> allein.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="68_0009_01" facs="68_1983-01-11_0009-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.1.1983</head>
         </div>
         <pb n="68_0009_02" facs="68_1983-01-11_0009-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="68_0024_01" facs="68_1983-01-11_0024-01.jpg"/>
         <pb n="68_0024_02" facs="68_1983-01-11_0024-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 159. Ministerratssitzung, 11.1.1983</head>
            <gap reason="sampling"/>
            <pb n="68_0024_03" facs="68_1983-01-11_0024-03.jpg"/>
         </div>
         <pb n="68_0024_04" facs="68_1983-01-11_0024-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="68_0024_05" facs="68_1983-01-11_0024-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 159. Ministerratssitzung, 11.1.1983</head>
         </div>
         <pb n="68_0024_06" facs="68_1983-01-11_0024-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
