<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740425">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 25. April 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-04-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-04-25">Donnerstag, 25. April 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0499" facs="20_1974-04-25_0499.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 25. April 1974</p><p xml:space="preserve">Im Parteivorstand teilte <rs type="person" ref="#per__97668">Kreisky</rs> , dass er im Parteirat ausser der<lb/>
Nominierung des Kandidaten, also den Nominierungsbeirat, wie wir<lb/>
ihn immer in der Vergangenheit genannt haben, auch ein weiterer<lb/>
Tagesordnungspunkt zur politischen Lage aufgenommen werden soll.<lb/>
welche taktische &#220;berlegungen <rs type="person" ref="#per__97668">Kreisky</rs> hier hat, weiss ich nicht im<lb/>
Detail, doch werde ich, wenn die Tagesordnung dann genau festge<lb break="no"/>setzt ist, wieder etwas dazugelernt haben. Wenn n&#228;mlich er zuerst<lb/>
zur politischen Lage spricht und als zweiter Punkt dann die Nomi<lb break="no"/>nierung des Kandidaten kommt, mit einer Erkl&#228;rung desselben, dann<lb/>
ist es zweifelsohne der Grund, durch den ersten Tagesordnungspunkt<lb/>
wom&#246;glich eine Diskussion &#252;ber den Kandidaten zu vermeiden. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
ist zwar fest davon &#252;berzeugt und ich glaube, da hat er recht, dass<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> unser bester Mann ist, doch m&#246;chte er auf Nummer Sicher<lb/>
gehen, dass wom&#246;glich keinerlei Negativ-Diskussion entsteht. Ins<lb break="no"/>besondere f&#252;rchtet er, dass die Bundespr&#228;sidentenwahl in Wirklichkeit<lb/>
eine bundespolitische Wahl wird, wo <rs type="person" ref="#per__98091">Withalm</rs> als der g&#252;tige, &#252;ber<lb/>
den Parteien stehende Mann aber doch f&#252;r ein besseres Wirtschafts<lb break="no"/>konzept, d.h. unbedingt f&#252;r weniger Preissteigerungen von <rs type="person" ref="#per__97917">Schleinzer</rs><lb/>
so aufgebaut wird und nat&#252;rlich jede M&#246;glichkeit, um gegen die<lb/>
Regierung und damit gegen den Kandidaten der soz. Partei Stimmung<lb/>
zu machen, gen&#252;tzt wird. Deshalb m&#246;chte <rs type="person" ref="#per__97668">Kreisky</rs> z.B. ganz besonders<lb/>
gegen die Aktion Leben die SP-familienpolitischen Aktivit&#228;ten, die<lb/>
in Zukunft noch ergriffen werden und die wir schon in der Vergan<lb break="no"/>genheit geleistet haben, herausstreichen. <rs type="person" ref="#per__97311">Androsch</rs> wird morgen den<lb/>
Wirtschaftspartnern sein erstes Angebot machen, er bemerkte gleich,<lb/>
dass dies nicht sein letztes sein wird, sodass sich eben auch am<lb/>
Parteirat eine kurze wirtschaftspolitische Stellungnahme von ihm<lb/>
abgegeben werden wird. <rs type="person" ref="#per__97444">Heinzi Fischer</rs> hatte Angst, ob die Propa<lb break="no"/>gandisten beide Probleme n&#228;mlich den Kandidaten, der ja das Wichtig<lb break="no"/>ste bei diesem Parteirat ist, und die wirtschaftspolitische und<lb/>
politische Lage entsprechend verwerten werden. Die Begr&#252;ndung <rs type="person" ref="#per__97668">Kreis<lb break="no"/>kys</rs> war, dass selbstverst&#228;ndlich beides m&#246;glich ist und dass ins<lb break="no"/>besondere man die 370 Delegierten aus ganz &#214;sterreich nicht nur<lb/>
wegen der Nominierung des Kandidaten nach Wien bitten sollte.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> sprang jetzt ein und meinte, in der Preisfrage, der Steuer,<lb/>
der Familienpolitik haben wir dem Gegner in den letzten Monaten<lb/>
<pb n="20-0500" facs="20_1974-04-25_0500.jpg"/>das Feld &#252;berlassen. Insbesondere unsere tausende Vertrauenspersonen<lb/>
waren hier nicht aktiv und nicht im Angriff. <rs type="person" ref="#per__97917">Schleinzer</rs>, wird,<lb/>
wenn er ihren Kandidaten pr&#228;sentiert, auf diese Bundespolitik aus<lb break="no"/>schliesslich sich beziehen. <rs type="person" ref="#per__97346">Benya</rs> schlug auch vor, dass wenn der<lb/>
Kandidat dann nominiert ist, die Fraktion soz. Gewerkschafter aber<lb/>
auch die L&#228;nder durch Erkl&#228;rungen ihn unterst&#252;tzten sollten. <rs type="person" ref="#per__97346">Benya</rs><lb/>
und <rs type="person" ref="#per__97668">Kreisky</rs> spielen hier ganz phantastisch zusammen, um ja nicht den<lb/>
Eindruck beim Parteirat dann entstehen zu lassen, es handelt sich nicht<lb/>
um einen von allen gek&#252;rten und von allen unterst&#252;tzten Kandidaten.<lb/>
<rs type="person" ref="#per__97384">Czernetz</rs> meldete sich wieder einmal und meinte, dass in Wirklichkeit<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die Lage und den Standort der Partei referieren sollte.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat dann mit Recht gesagt, das hat er am Parteitag ausf&#252;hrlich<lb/>
getan und jetzt sind sogar 7 Arbeitsgruppen eingesetzt, um dieses<lb/>
Problem im einzelnen noch durchzuberaten und entsprechende Vorschl&#228;ge<lb/>
zu erstatten. Obwohl der Parteitag als Trauersitzung einberufen war,<lb/>
war es glaube ich richtig, dass <rs type="person" ref="#per__97668">Kreisky</rs> diese scheinbaren formellen Be<lb break="no"/>schl&#252;sse herbeif&#252;hrte, n&#228;mlich dass eben der Parteirat einberufen wird<lb/>
und dass die Tagesordnung, wie er sie w&#252;nschte, festgelegt wird.<lb/>
wenn es tats&#228;chlich eine andere Alternative von jemandem noch gegeben<lb/>
h&#228;tte, der Chance gehabt h&#228;tte, dies durchzusetzen, dann h&#228;tte er<lb/>
jetzt einhaken m&#252;ssen. Niemand hat aber dieses Problem ange<lb break="no"/>schnitten.</p><p xml:space="preserve">Die <choice><choice><sic>Austro-Ferngas</sic><corr>Austria Ferngas</corr></choice></choice>, die drei Vorstandsmitglieder und die drei wichtig<lb break="no"/>sten Repr&#228;sentanten Wien N&#214; und Steiermark kamen mir &#252;ber den weiteren<lb/>
Fortgang zu berichten. In Wirklichkeit haben sie mit der &#214;MV Schwie<lb break="no"/>rigkeiten und m&#246;chten deshalb bei dieser Berichterstattung immer gleich<lb/>
dass ich Entscheidungen f&#228;lle, ich habe allerdings weder der &#214;MV<lb/>
die mir gelegentlich auch Berichtet und hier wieder ihre W&#252;nsche ein<lb break="no"/>reden will, keinerlei konkrete Zusagen gemacht und nat&#252;rlich auch<lb/>
nicht bei der <choice><choice><sic>Austro-Ferngas</sic><corr>Austria Ferngas</corr></choice></choice>. <rs type="person" ref="#per__107937">Frank</rs> hat ihnen nur versprochen, er<lb/>
wird mit der &#214;MV jetzt Gespr&#228;che f&#252;hren, um offene Probleme doch<lb/>
noch zu einer friedlichen L&#246;sung zu bringen. Die &#214;MV hat eben ein<lb break="no"/>mal in der Vergangenheit als die algerischen Gasverhandlungen be<lb break="no"/>ginnen haben, geschlafen und m&#246;chte dies jetzt korrigieren. <rs type="person" ref="#per__97865">Reisinger</rs><lb/>
hat dies richtig charakterisiert, indem er darauf hinwies, dass<lb/>
die &#214;MV an die Gasentwicklung nicht geglaubt hat und deshalb auch<lb/>
ihnen gegen&#252;ber Verpflichtungen &#252;bernommen hat, die sie jetzt<lb/>
nicht einhalten will. Der &#214;MV geht es prim&#228;r darum, den Import, den<lb/>
<pb n="20-0501" facs="20_1974-04-25_0501.jpg"/>Transport, wom&#246;glich exklusiv zu haben, w&#228;hrend die <choice><choice><sic>Austro-Ferngas</sic><corr>Austria Ferngas</corr></choice></choice><lb/>
nat&#252;rlich jetzt mit ihrem Algeriengas, das ihnen die &#214;MV ja nicht<lb/>
mehr nehmen kann und auch zugesteht, wom&#246;glich auch die Transportrechte<lb/>
im Pipeline-System erwirbt. Gen.Dir. <rs type="person" ref="#per__97496">Gruber</rs> beschwerte sich, dass<lb/>
die &#214;MV nach wochenlangen schweren Verhandlungen dann mit dem Ergebnis<lb/>
der 625 Mill. m&#179; Erdgas-Zusatzlieferung aus der SU in die &#214;ffentlich<lb break="no"/>keit geht, die <choice><choice><sic>Austro-Ferngas</sic><corr>Austria Ferngas</corr></choice></choice> hat in der Aufteilung gr&#246;sste Schwierig<lb break="no"/>keiten gehabt und nun macht <rs type="person" ref="#per__97337">Bauer</rs> so, wie wenn es sein Erfolg gewesen<lb/>
ist. Ich n&#252;tzte die GElegenheit, um ihnen auch zu sagen, dass in Wirk<lb break="no"/>lichkeit der einzige, der in die &#214;ffentlichkeit gehen sollte, ich w&#228;re,<lb/>
den letzten Endes ist es Aufgabe des zust&#228;ndigen Ministers &#252;ber die<lb/>
Politik der Verteilung &#196;usserungen zu machen. Ich war aber zur&#252;ck<lb break="no"/>haltend, weil mich immer wieder die &#214;MV und auch andere Stellen<lb/>
ersuchte, um die Russen nicht zu ver&#228;rgern, ja nichts in die &#214;ffent<lb break="no"/>lichkeit zu tragen. <rs type="person" ref="#per__97496">Gruber</rs> wollte dann aber ganz insbesondere eine<lb/>
Erkl&#228;rung von mir, wie es mit der preislichen Auswirkung der Zusatz<lb break="no"/>mengen und vor allem einmal mit der Weitergabe der Preiserh&#246;hung sein<lb/>
wird. Hier musste ich ihm ehrlicherweise sagen, dass die &#214;MV tats&#228;ch<lb break="no"/>lich den Abgabepreis noch nicht festlegen kann, weil die Russen<lb/>
dazu sich noch nicht endg&#252;ltig ge&#228;ussert haben. F&#252;r die zuk&#252;nftigen<lb/>
Gaspreise geht es nach wie vor um die Preisgleitklausel, welche der<lb break="no"/>zeit noch verhandelt wird. Interessant war, dass die <choice><choice><sic>Austro-Ferngas</sic><corr>Austria Ferngas</corr></choice></choice><lb/>
aus algerischen Quellen wusste, dass die Ruhrgas mit 13 Mia m&#179;<lb/>
ebenfalls jetzt mit der Sonatrach abgeschlossen hat. Ich habe,<lb/>
so wie ich dies auch der &#214;MV schon erkl&#228;rt habe, der <choice><choice><sic>Austro-Ferngas</sic><corr>Austria Ferngas</corr></choice></choice><lb/>
dezidiert mitgeteilt, dass ich bereit bin, wenn sie in irgendwelchen<lb/>
Streitfragen zu keinem Ergebnis kommen , und wenn sie beide es<lb/>
w&#252;nschen, mich als Schiedsrichter einzuschalten.</p><p xml:space="preserve">Anschliessend setzte ich <rs type="person" ref="#per__97865">Reisinger</rs> als Fraktionsf&#252;hrer der soz. Direk<lb break="no"/>toren der E-Wirtschaft auseinander, das ich auf Grund der Aussprache<lb/>
mit dem Zentralbetriebsratsobleuten der E-Unternehmungen das Gef&#252;hl<lb/>
habe, dass hier ein sehr schlechtes Klima herrscht. und dass wir<lb/>
hier sofort Massnahmen setzen m&#252;ssen um dies zu verbessern. Ich schlug<lb/>
ihm vor, er soll sich mit dem Sprecher der Betriebsr&#228;te dem &#214;DK-BRO<lb/>
<rs type="person" ref="#per__114714">Inthal</rs> ins Einvernehmen setzen und unverz&#252;glich den Kreis festlegen,<lb/>
welchen ich dann einladen werde. Hier m&#252;ssten Direktoren und Betriebs<lb break="no"/>r&#228;te nicht in allzu grosser Anzahl zusammenkommen, um die offenen<lb/>
Probleme zu besprechen.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte Sekr. v. <rs type="person" ref="#per__97865">Reisinger</rs> st&#228;ndig daran erinnern,<lb/>
dass mir die Liste der Direktoren mitgeteilt wird, die an der Bespre<lb break="no"/>chung teilnehmen.</p><pb n="20-0502" facs="20_1974-04-25_0502.jpg"/><p xml:space="preserve">Dann sofort <rs type="person" ref="#per__114714">Inthal</rs> &#214;DK anrufen, damit dieser uns<lb/>
unverz&#252;glich die Liste der BR mitteilt, die an<lb/>
der Besprechung teilnehmen. Dann eie mindestens<lb/>
Zwei-Stunden-Sitzung bei mir ansetzen.</p><p xml:space="preserve">Dipl.Ing. <rs type="person" ref="#per__116707">Janitschek</rs> von der 2. Kernkraftwerks-GesmbH kam, um<lb/>
mir &#252;ber den Fortgang der Arbeiten zu berichten. Hauptproblem ist,<lb/>
dass er f&#252;rchtet, die Genehmigungsbeh&#246;rde, d.h. das Gesundheits<lb break="no"/>ministerium wird so grosse Schwierigkeiten machen, dass er nicht<lb/>
planm&#228;ssig fertig wird. Die M&#246;glichkeit, die eben in der Schweiz<lb/>
z.B. von der &#220;berpr&#252;fungsbeh&#246;rde akzeptiert wurden, n&#228;mlich f&#252;r ein<lb/>
Schwerwasser, Siedewasser und noch einen dritten Reaktortyp<lb/>
generelle Genehmigung zu bekommen, sit bei uns vollkommen unm&#246;g<lb break="no"/>lich. Das Gesundheitsministerium m&#246;chte sogar nicht einmal die beiden<lb/>
Genehmigungen geben sondern erst das Gesamtprojekt <rs type="person" ref="#per__116707">Janitschek</rs><lb/>
bef&#252;rchtet damit einen ungeheuren Verzug. <rs type="person" ref="#per__107937">Frank</rs> stellte sogar in Er<lb break="no"/>w&#228;gung, ob wir nicht eben den Bau beginnen, ja sogar auff&#252;hren,<lb/>
ohne eine entsprechende Genehmigung. Dagegen hatte ich grosse Be<lb break="no"/>denken, weil ich auf dem STandpunkt stehe, dass dies &#252;berhaupt in<lb/>
der Elektrizit&#228;tswirtschaft scheinbar so &#252;blich ist, die Genehmi<lb break="no"/>gungsbeh&#246;rde vor vollendete Tatsache zu stellen. <rs type="person" ref="#per__107937">Frank</rs> erkundigte<lb/>
sich dann ganz beosndes, wie weit die Planungsarbeiten fortgeschrit<lb break="no"/>ten sind und <rs type="person" ref="#per__116707">Janitschek</rs> musste zu-geben, dass er<lb/>
glaubt hier zwar den Termin einhalten zu k&#246;nnen, abr grosse<lb/>
Schwierigkeiten. hat. Den konventionellen Teil wird die &#214;DK planen<lb/>
den nuklearen Teil hat er mit einigen zusa&#228;tzlichen Fachleuten,<lb/>
die er aus der BRD, aus der Schweiz insbesondere auch von anderen<lb/>
Gesellschaften sich ausgeborgt hat, in Angriff genommen. Die<lb/>
ganze Konstruktion ist meiner Meinung nach &#228;usserst ungl&#252;cklich.<lb/>
Richtig ist, dass wir beim zweiten Kernkraftwerk nicht einen<lb/>
Generalunternehmer wie beim ersten bestellen wollen, weil dies<lb/>
nur ganz grosse Kostenverteuerungen mit sich bringt. Das erst<lb/>
Kernkraftwerk hat allerdings den grossen Vorteil gehabt, dass<lb/>
der Generalunternehmer sich um alles k&#252;mmern musste. WEnn man<lb/>
nun Teilausschreibungen mach,t weil dies wesentlich billiger<lb/>
kommt, so wird nat&#252;rlich jedes St&#252;ck in das andere genau einge<lb break="no"/>f&#252;gt werden m&#252;ssen. <rs type="person" ref="#per__116707">Janitschek</rs> hofft nur und bittet um Unter<lb break="no"/>st&#252;tzung, dass die SU nicht einen Zuschlag bekommen slllte.<lb/>
wenn n&#228;mlich dort &#196;nderungsw&#252;nsche und Auflage gemacht werden,<lb/>
so kann es passieren, dass die sowjetische Seite sich monatelange<lb/>
<pb n="20-0503" facs="20_1974-04-25_0503.jpg"/>dazu sich nicht &#228;ussert und wahrscheinlich auch gar nicht be<lb break="no"/>r&#252;cksichtigt. Die Abnahme selbst von konventionellen Teilen ist<lb/>
in der SU wesentlich anders als in Westeuropa. Dort k&#246;nnen nicht<lb/>
Ingenieure hinfahren, sondern dort wird meistens &#252;ber eigene im<lb/>
Betrieb befindliche Leute die Abnahme durchgef&#252;hrt. Diese unter<lb break="no"/>stehen aber auch nur wieder formell dem Aussenhandelsministerium<lb/>
und daher weiss man nie, wie wirklich die Lieferung ist. <rs type="person" ref="#per__116707">Janitschek</rs><lb/>
hat mit seinen Erfahrungen, soweit er im Ausland sowjetische Ma<lb break="no"/>schinen und Generatoren in die von ihm geplanten Kraftwerke<lb/>
einbaute, gr&#246;sste Schwierigkeiten gehabt. Was die Anreicherung von<lb/>
Uran betrifft, so ist die SU und die Amerikaner jetzt &#252;brigge<lb break="no"/>blieben. Die SU ist um 3 % billiger und verlangt jetzt unverz&#252;g<lb break="no"/>lich einen Entscheid &#252;ber ihre Offerterstellung. Die zweite Kern<lb break="no"/>kraftwerksplanungs-GesmbH ist dies nicht imstande, jetzt sofort<lb/>
durchzuf&#252;hren.</p><p xml:space="preserve">Min.Rat <rs type="person" ref="#per__108609">Sterk</rs>, der &#252;brigens auch bei der Aussprache mit der<lb/>
<choice><choice><sic>Austro-Ferngas</sic><corr>Austria Ferngas</corr></choice></choice> anwesend war, <rs type="person" ref="#per__107937">Frank</rs> zieht ihn na&#252;tlirch jetzt<lb/>
auch na&#252;trlich zu all diesen Problemen heran, beklagte sich mit<lb/>
Recht &#252;ber den Personalmangel. <rs type="person" ref="#per__112977">Neuhold</rs> sollte schon l&#228;ngst bei<lb/>
ihm sein, dieser h&#228;tte auch gar nichts dagegen, doch f&#252;rchtet<lb/>
er, dass wenn er solche W&#252;nsche &#228;ussert, dann von <rs type="person" ref="#per__112946">Schleifer</rs> end<lb break="no"/>g&#252;ltig zeitlebens im Haus bek&#228;mpft zu werden. <rs type="person" ref="#per__112946">Schleifer</rs> und insbe<lb break="no"/>sondere <rs type="person" ref="#per__107939">R&#246;mer</rs>, der ja auch nichts anderes tut als was <rs type="person" ref="#per__112946">Schleifer</rs><lb/>
von ihm verlangt, wehrt sich ganz entschieden gegen die die<lb/>
Abgabe. Um ihn irgendwie zu besch&#228;ftigen, hat er ihm jetzt z.B.<lb/>
zu Vortr&#228;gen geschickt, dann kommt er abessinische Armeeminister,<lb/>
den soll er jetzt begleiten, lauter uninteressante T&#228;tigkeit, all<lb/>
das nur um Aktivit&#228;t vorzut&#228;uschen und zu beweisen, dass er f&#252;r<lb/>
die wirtschaftliche Landesverteidigung dringendst gebracuht wird.<lb/>
Mir ist es eigentlich unerkl&#228;rlich, wenn <rs type="person" ref="#per__108609">Sterk</rs> und das stimmt in<lb/>
einem ungeheuren Druck sit, dann er sich immer nch zus&#228;tzliche<lb/>
Arbeitsleistungen aufhalst. So hat er jetzt die Rohstoffversorgung<lb/>
gross aufgezogen. Hier erw&#228;scht ja auch ihm zus&#228;tzliche Arbeit.<lb/>
Er hat allerdings gute Verbindung zur geologischen Bundesanstalt<lb/>
die f&#252;r ihnz.b. eine moderne Lagerst&#228;ttenkartei durchf&#252;hren wird.<lb/>
Daf&#252;r ben&#246;tigt sie aber Karteikarten und ich habe im Prinzip<lb/>
zugestimmt, dass 100.000 S daf&#252;r vom Budget des Handelsministeriums<lb/>
bereitgestellt werden. <rs type="person" ref="#per__108609">Sterk</rs> hat aber auch noch den Frachtausgleich<lb/>
<pb n="20-0504" facs="20_1974-04-25_0504.jpg"/>und hier ist er druch Erkrankung des B-Beamten <rs type="person" ref="#per__149159">Riedler</rs> in einen<lb/>
schweren Verzug gekommen. Die Abrechnung mit Bergbauf&#246;rderung liegt<lb/>
auch bei ihm. Er berichtete mir, dass er jetzt die letzte Tranche<lb/>
f&#252;r die GKB von 12<add>[?]</add> Mill. anfangs Mai &#252;berweisen wird. Damit hat die<lb/>
GKB mit 43 Mill. ziemlich das gesmte Bergbauf&#246;rderungsbudget ausge<lb break="no"/>sch&#246;pft. Trotzdem glaubt <rs type="person" ref="#per__108609">Sterk</rs>, dass die GKB im Mai oder sp&#228;testens<lb/>
Anfang Juni die L&#246;hne nicht meh wird zahlen k&#246;nnen und dass deshalb<lb/>
die &#214;VEST wird auf alle F&#228;lle einspringen m&#252;ssen, solange kein B&#220;G<lb/>
gemacht ist.</p><p xml:space="preserve">Auf der Brauer-Konferenz der Lebensmittel-Arbeiter, da kommen die<lb/>
Betriebsr&#228;te aus ganz &#214;sterreich her zusammen, ca. 100 Leute,<lb/>
ergab sich eine sehr itneressnte Diskussion. Der steirische BRO<lb/>
von G&#214;SS <rs type="person" ref="#per__139689">Smader</rs>, der gleichzetig auch Leiter des Verhandlungs<lb break="no"/>komitees ist, wollte mich unbedingt wegen der weiteren Vorgangsweise<lb/>
der Lohnverhandlungen festlegen. Er meinte, cih sollte dezidiert<lb/>
erkl&#228;ren, dass der Zentralvorstand bei der n&#228;chsten Sitzung die<lb/>
Lohnforderung der Brauerei-Arbeiter unterst&#252;tzt und freigibt. ICh<lb/>
habe &#8211; und dies wirklich nicht aus formellen Gr&#252;nden &#8211; gegen eine<lb/>
solche Zusage gr&#246;sste Bedenken. Wenn eine Organisation, wie eben z.B.<lb/>
Zentralvorstand oder Gesamtvorstand daf&#252;r zust&#228;ndig ist, Verhandlungen<lb/>
freizugeben, so kann ich nicht dieses Gremium so pr&#228;judizieren, dass<lb/>
ich erkl&#228;re, das wird so und so geschehen. Sicher k&#246;nnte ich so etwas<lb/>
machen, aber ich stehe auf dem STandpunkt, das ist Aufgabe dieses<lb/>
Gremiums, den Beschluss zu fassen, ich werde mich dort auf Grund der<lb/>
gegebenen Sachlage dann entsprechend &#228;ussern und einsetzen, aber<lb/>
ich will nicht von vornherein erkl&#228;ren, ja so wird es gemacht. Gerade<lb/>
weil ich glaube, dass ich mir zumuten k&#246;nnte, ein solches Gremium<lb/>
leicht zu pr&#228;judizieren, will ich es umso weniger tun. Bis jetzt<lb/>
habe ich der jahrzehntelangen T&#228;tigkeit in der Gewerkschaft fest<lb break="no"/>stellen m&#252;ssen, dass man auch dann wenn man ein st&#228;rkerer Obmann<lb/>
ist nicht unbedingt dies immer wieder herausstreichen m&#252;sste, dass<lb/>
man einsame Beschl&#252;sse fasst und dann den anderen aufzwingt. Hier ist<lb/>
es vielzweckm&#228;ssiger sich in Diskussion und freundschaftlicher Aus<lb break="no"/>einandersetzung zu einer gemeinsamen Auffassung durchzuringen. In<lb/>
unserer Lohnpolitik und insbesndere der Art der Verhandlung haben<lb/>
wir in der Lebensmittelarbeitergewerkschaft ein besonders System.<lb/>
Ich habe und werde nie Lohnverhandlungen f&#252;hren. Dies soll Aufgabe<lb/>
der Betriebsr&#228;te sien, die dann auch in ihren Betrieben den Kollegen<lb/>
<pb n="20-0505" facs="20_1974-04-25_0505.jpg"/>viel leichter die Schwierigkeiten auseinandersetzen k&#246;nnen.<lb/>
Meine Funktion ist es nur, die Taktik festzulegen mit dem<lb/>
Verhandlungskomitee, wie wir vorgehen sollen und doch dann irgend<lb/>
wie den RAhmen abzustecken. Oft kommen mir selbst Zweifel, ob<lb/>
dies wirklich die ganze und gesamte Funktion eines Obmann<lb/>
sein soll. &#220;berall anders macht der Obmann in Wirklihkeit<lb/>
zumindestens in der Optik die Lohnverhandlungen. Trotzdem<lb/>
halte ich an unserem Prinzip fest, auch dann wenn es den Ein<lb break="no"/>druck erweckt, dass eben der Obmann in dieser Gewerkschaft nicht<lb/>
viel zu reden hat, weil die Betriebsr&#228;te alles bestimmen.</p><p xml:space="preserve">In der Landeskonferenz der soz. Gewerkschaftsfraktion berich<lb break="no"/>tete <rs type="person" ref="#per__97346">Benya</rs>, ich kam leider wegen der Brauer-Konferenz zu sp&#228;t,<lb/>
&#252;ber die T&#228;tigkeit der Regierung. Er hat, wie mir dann die Genossen<lb/>
der Landstrasse mitgeteilt haben, sehr humorvoll und sehr wohl<lb break="no"/>wollend alle Minister elciht kritisiert, aber doch ganz besonders<lb/>
darauf hingewiesen, dass wir alle zusammenhalten m&#252;ssen. Was<lb/>
mich frappierte war, dass nicht nur selbstverst&#228;ndlich Ge<lb break="no"/>werkschaftsfunktion&#228;re sondern auch <rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__107938">Leodolter</rs>, <rs type="person" ref="#per__97372">Broda</rs><lb/>
und <rs type="person" ref="#per__97561">Hofmann</rs> von der Stadtverwaltung anwesend waren. <rs type="person" ref="#per__97676">Lachs</rs><lb/>
teilte mir dann mit, dass jetzt zwichen <rs type="person" ref="#per__97346">Benya</rs> und <rs type="person" ref="#per__97311">Androsch</rs> ein<lb/>
Einvernehmen &#252;ber die endg&#252;ltige Steuerreform vorliegt. Mit<lb/>
dieser L&#246;sung ist sogar <rs type="person" ref="#per__97676">Lachs</rs> zufrieden. Ich glaube, dass dies<lb/>
dann wirklich eine optimale L&#246;sung f&#252;r den &#214;GB gewesen ist.<lb/>
Die Absatzbetr&#228;ge werden fast 100 %-ig den Vorstellen den<lb/>
Gewerkschaftsbundes entsprechen. Damit ist eine weitere Klippe<lb/>
umschifft, denn nichts h&#228;tten wir weniger bruachen k&#246;nnen als<lb/>
eine differente Ausffassung in diesem so wichtigen Punkt zwi<lb break="no"/>schen Finanzminister und &#214;GB . sprich <rs type="person" ref="#per__97346">Benya</rs>.</p></div>
      </body>
      <back>
         <pb n="20_0498_01" facs="20_1974-04-25_0498-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.4.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0498_02" facs="20_1974-04-25_0498-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
