<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750529">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 29. Mai 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-05-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-05-29">Donnerstag, 29. Mai 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0645" facs="26_1975-05-29_0645.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 29. Mai 1975<lb/>
</p>
            <p xml:space="preserve">Da es sich bei uns um einen Feiertag handelt und wir in Wirk<lb break="no"/>lichkeit ja kaum etwas besprechen k&#246;nnen, war vorgesehen, dass ich<lb/>
mit <rs type="person" ref="#per__112951">Patolitschew</rs> Laxenburg, Baden, Heiligenkreuz und Klosterneuburg<lb/>
besichtige. Doch das russische Protokoll hatte einen Fehler ge<lb break="no"/>macht und vergessen den Autobus, den sie selber stellen, ins<lb/>
Intercontinental zu bestellen. <rs type="person" ref="#per__97377">Bukowski</rs> ist zeitgerecht draufge<lb break="no"/>kommen und da <rs type="person" ref="#per__112951">Patolitschew</rs> sich um 10 Minuten versp&#228;tete, war<lb/>
der Autobus auch schon hier. Wir fuhren nach Laxenburg, dort liess<lb/>
man uns gleich ganz automatisch, was sonst nicht &#252;blich ist,<lb/>
mit den Autos und dem Autobus in den Park hineinfahren. Da ich<lb/>
Laxenburg nicht kannte, folgten wir der Gendarmerie, die vor uns<lb/>
Lotsendienst machte. Pl&#246;tzlich blieb er mitten im Wald stehen,<lb/>
ich stieg aus und fragte MR <rs type="person" ref="#per__97801">Ottahal</rs> was jetzt geschieht. <rs type="person" ref="#per__97801">Ottahal</rs><lb/>
meinte, er wollte spazieren-gehen, hier k&#246;nnte er spazieren-gehen.<lb/>
So etwas idiotisches habe ich in meinem Leben noch nie erlebt.<lb/>
Selbst wenn <rs type="person" ref="#per__112951">Patolitschew</rs> wirklich nur spazieren gehen wollte, so<lb/>
kann man ihn doch nicht mitten im Park irgendwo in einem Waldab<lb break="no"/>schnitt stehen lassen, sondern muss einen vorbereiteten Weg haben<lb/>
wo man sagt jetzt gehen wir dort und dort hin und die Autos kommen<lb/>
dann dort an, oder man macht einen Rundkurs wo man sieht das und<lb/>
jenes. Ich sagte sofort den dort zust&#228;ndigen Gendarm, er m&#246;ge uns<lb/>
zur Franzensburg bringen. <rs type="person" ref="#per__112951">Patolitschew</rs> hat sich in der Zwischenzeit<lb/>
schon wieder ins Auto gesetzt. Der Gendarm meinte es ginge ohne<lb/>
weiteres, doch sollten wir mit dem Autobus fahren, damit die Park<lb break="no"/>besucher nicht von der langen Autokolonne bel&#228;stigt werden.<lb/>
<rs type="person" ref="#per__112951">Patolitschew</rs> musste also wieder aussteigen und in den Autobus rein.<lb/>
Bei der Franzensburg schickte ich sofort <rs type="person" ref="#per__97377">Bukowski</rs>, er m&#252;sse<lb/>
jemand finden, der uns hier f&#252;hrt. Tats&#228;chlich erschienen dann<lb/>
zwei Leute von der Laxenburger Betriebsgesellschaft, entschuldigten<lb/>
sich dass sie nicht zeitgerecht hier waren, denn sie hatten eigent<lb break="no"/>lich gerechnet dass wir fr&#252;her kommen, dass man sie verst&#228;ndigt<lb/>
und in Wirklichkeit hat man ihnen wissen lassen im letzten Moment,<lb/>
man braucht sie nicht. Wie machten dann die F&#252;hrung, gingen durch<lb/>
den Park bis zum blauen Hof, wo das Institut f&#252;r Internationale<lb/>
Systemanalyse untergebracht ist und dort erwartete uns sogar ein<lb/>
russischer Wissenschaftler. Wenn es nach dem Protokoll von <rs type="person" ref="#per__97801">Ottahal</rs><lb/>
gegangen w&#228;re, h&#228;tten wir ein wenig im Park herumgeirrt und die<lb/>
beiden verst&#228;ndigten Institutionen h&#228;tten gar keine Gelegenheit<lb/>
<pb n="26-0646" facs="26_1975-05-29_0646.jpg"/>gehabt, uns zu betreuen.<lb/>
</p>
            <p xml:space="preserve">Durch die Laxenburger Betriebsgesellschaft bekam ich dann<lb/>
entsprechendes Material &#252;ber den Park von Laxenburg, Prospekte<lb/>
und einen wirklich sch&#246;nen Bildband, den ich allen austeilen<lb/>
liess. Unser Dolmetsch hatte sogar vom Bundespressedienst eine<lb/>
Brosch&#252;re &#252;ber &#214;sterreich in russisch, die er <rs type="person" ref="#per__112951">Patolitschew</rs> &#252;ber<lb break="no"/>reichte. Er wird sich bem&#252;hen auch f&#252;r die anderen russischen<lb/>
Delegationsmitglieder entsprechende Prospekte zu bekommen. Ich bin<lb/>
&#252;berzeugt, dass von Baden, Heiligenkreuz und Klosterneuburg &#252;ber<lb break="no"/>haupt nichts an Erinnerung von unserem Protokoll vorbereitet wurden.<lb/>
Es w&#228;re ein Leichtes von Wien, Laxenburg, Baden Klosterneuburg,<lb/>
Heiligenkreuz usw. Material zu bekommen. Das kostet &#252;berhaupt nichts<lb/>
ist nur eine Frage der Organisation. Bei uns im Ministerium k&#252;mmert<lb/>
sich &#252;berhaupt niemand um diese Betreuung. Wenn er es wegwerfen will,<lb/>
sch&#246;n, dann wird er es nachher weggeben. Ich bin aber &#252;berzeugt,<lb/>
dass die Russen sich dies sehr gerne aufheben. Ausserdem stelle ich<lb/>
fest, dass sie gerne sich selbst fotografieren und auch gerne foto<lb break="no"/>grafiert werden. Unter anderem h&#228;tte <rs type="person" ref="#per__112951">Patolitschew</rs> gerne Aufnahmen<lb/>
bei der Besichtigung der Fabriken und anderen St&#228;dten gehabt.<lb/>
In Hinkunft w&#228;re ich auf alle F&#228;lle die Firmen davon verst&#228;ndigen,<lb/>
dass sie f&#252;r Aufnahmen versorgen sollen. Das kostet uns nichts<lb/>
und man kann ihm dann entsprechende Bilder &#252;berreichen. <rs type="person" ref="#per__112951">Patolitschew</rs><lb/>
selbst hat immer die neuesten Kameras, darunter jetzt auch eine<lb/>
Polariod, mit der man sofort entwickelte Bilder bekommt. Sein<lb/>
Mann, der ihm pers&#246;nlich betreut, konnte nur sehr schwer diese<lb/>
Kamera bedienen und er meinte, das sei ein G'scherter. &#220;berhaupt<lb/>
fiel mir auf, dass in der sowjetischen Delegation eine eiserne Zucht<lb/>
herrscht. Beim Essen in Baden, kam <rs type="person" ref="#per__97801">Ottahal</rs> zu mir und meinte, die<lb/>
Sowjets wollen, dass man den Rock auszieht, es war wirklich ein<lb/>
wenig heiss. Selbstverst&#228;ndlich habe ich sofort meinen Rock aus<lb break="no"/>gezogen und angenommen, dass die Sowjets dies auch machen werden.<lb/>
Einer am Ende des Tisches, von dem scheinbar die Idee ausging,<lb/>
weil er sass neben <rs type="person" ref="#per__97801">Ottahal</rs>, hat auf meine Aufforderung dies tat<lb break="no"/>s&#228;chlich auch getan. <rs type="person" ref="#per__112953">Manschulo</rs> hat ihm einen Blick zugeworfen und<lb/>
der Betreffende hat sofort wieder den Rock angezogen. <rs type="person" ref="#per__112951">Patolitschew</rs><lb/>
sass gen&#252;sslich neben mir, ich fragte, ob nicht ihm auch heiss ist,<lb/>
was er zugab, dann aber meinte, er bestimmte bis die anderen den<lb/>
Rock ausziehen d&#252;rfen. Dies sagte er zwar spasshalber, aber es traf<lb/>
wirklich zu. Als er ihn auszog, sind dann alle Russen nachgefolgt.<lb/>
</p>
            <pb n="26-0647" facs="26_1975-05-29_0647.jpg"/>
            <p xml:space="preserve">Das Institut f&#252;r Systemanalyse im blauen Hof, ein Grossteil des<lb/>
Schlosses von Laxenburg, ist phantastisch untergebracht und mit<lb/>
60 Millionen Schilling wirklich einmalig sch&#246;n renoviert werden.<lb/>
Die 200 Besch&#228;ftigten dort haben den besten Arbeitsplatz, den ich<lb/>
jemals gesehen habe. Ob sie allerdings so gl&#252;cklich sind, in<lb/>
Laxenburg und nicht in Wien stationiert zu sein, dass bezweifle<lb/>
ich. Da es w&#228;hrend des Fussweges, wir gingen ungef&#228;hr 20 Minuten,<lb/>
sehr heiss war, hat <rs type="person" ref="#per__112951">Patolitschew</rs> auf meine Frage, ob wir die Besich<lb break="no"/>tigungen verk&#252;rzen sollten, gebeten, man soll &#252;berhaupt nach dem<lb/>
Essen sofort ins Hotel zur&#252;ckfahren. Die Hitze strengt ihn sehr an.<lb/>
Ich war nat&#252;rlich sofort damit einverstanden. Er betrachtet dies<lb/>
als ein grosse Entgegenkommen ihm gegen&#252;ber.<lb/>
</p>
            <p xml:space="preserve">Bei <rs type="person" ref="#per__97375">Brugger</rs> hatte ich in der Schweiz offiziell, aber auch bei den<lb/>
inoffiziellen Ausflug, immer wieder &#252;ber das Problem gesprochen,<lb/>
wieso wir einen so guten Erfolg im Osthandel haben. F&#252;r mich ist<lb/>
dies, und das habe ich <rs type="person" ref="#per__97375">Brugger</rs> auch freim&#252;tig gesagt, eine Frage<lb/>
nicht nur der Waren die man anbietet, sondern Fragen auch der<lb/>
Beziehungen die man zu den sowjetischen Stellen hat. Ich pers&#246;nlich<lb/>
bem&#252;he mich wirklich um <rs type="person" ref="#per__112951">Patolitschew</rs> deshalb, weil ich &#252;berzeugt bin,<lb/>
dass diese pers&#246;nliche Betreuung eine grosse Rolle bei seinen Ent<lb break="no"/>scheidungen spielt. Nat&#252;rlich kann er nicht den Korneuburgern<lb/>
die Schiffe zuschlagen, wenn sie um 100 % zu teuer sind. Wenn es<lb/>
sich dann um kleinere Differenzen noch handelt, bin ich &#252;berzeugt,<lb/>
sagt er, geben wir &#214;sterreich dieses Gesch&#228;ft weil er sich hier<lb/>
wohl f&#252;hlt, weil er hier entsprechend betreut wird und weil vor allem<lb/>
auch die Firma sich sehr darum bem&#252;ht und st&#228;ndig Kontakt mit den<lb/>
sowjetischen Stellen hat. Die Schweizer dagegen glauben, ein ein<lb break="no"/>maliger Besuch <rs type="person" ref="#per__97375">Bruggers</rs> in Moskau war genug. <rs type="person" ref="#per__97375">Brugger</rs> hatte damals<lb/>
grosse Bedenken, dass er wegen Ostanf&#228;lligkeit angegriffen wird.<lb/>
Auch jetzt hat er mir gesagt hat sich die Situation wieder in<lb/>
dieser Hinsicht verschlechtert. Unmittelbar nach seinem Besuch<lb/>
hat man in der Schweiz mehr oder minder die Politik von ihm<lb/>
akzeptiert, jetzt aber h&#246;rt man schon wieder kritische Stimmen,<lb/>
dass er sich zuviel mit den Sowjets einl&#228;sst. In Wirklichkeit war<lb/>
er ein einziges Mal in Moskau und <rs type="person" ref="#per__112951">Patolitschew</rs> ein einziges Mal<lb/>
in der Schweiz. Zum Gl&#252;ck haben die Schweizer diese Art entwickelt,<lb/>
da sie uns dadurch weniger Konkurrenz machen. Nicht auf die Waren<lb/>
allein kommt es an, sondern auch wie man mit den Russen in Kontakt<lb/>
ist. Dabei, dass brauche ich nicht besonders zu betonen, bin ich weder<lb/>
<pb n="26-0648" facs="26_1975-05-29_0648.jpg"/>bereit bei den offiziellen Verhandlungen, noch geschweige denn<lb/>
bei den Vier-Augengespr&#228;chen irgendwie mich als Kommunistenfreund<lb/>
anzubiedern. Ich schneide dieses Problem kommunistische Partei<lb/>
weder im Inland, noch in der Sowjetunion oder der Welt an, eine<lb/>
ideologische Auseinandersetzung hat n&#228;mlich meiner Meinung nach<lb/>
sowieso keinen Wert. Meine Funktion ist es nur, den Warenverkehr<lb/>
zu verbessern. Angeblich hat man mir erz&#228;hlt, hat <rs type="person" ref="#per__97749">Mitterer</rs> einmal<lb/>
bei einem Besuch in der Sowjetunion versucht, die sowjetische Seite<lb/>
von ihren Wirtschaftssystem ideologisch abzubringen und ihnen einzu<lb break="no"/>reden, wie gut die freie Marktwirtschaft ist. Eine gr&#246;ssere Zeit<lb break="no"/>verschwendung kann man sich eigentlich nicht vorstellen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
