<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790302">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  2. M&#228;rz 1979 bis Sonntag, der  4. M&#228;rz 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-03-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1979-03-02" to="1979-03-04">Freitag, 2. M&#228;rz 1979 bis Sonntag, 4. M&#228;rz 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0278" facs="47_1979-03-02_1979-03-04_0278.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag 2.3. und Samstag 3.3.1979<lb/>
</p>
            <p xml:space="preserve">Beim Parteirat wurde, wie statutenm&#228;ssig vorgesehen die<lb/>
Nationalratskandidatenliste beschlossen. Dabei musste f&#252;r<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__97442">Firnberg</name> die Altersklauselausnahmege<lb break="no"/>nehmigung ebenfalls beschlossen werden. Es gab &#252;berhaupt keine<lb/>
Diskussion.Man war deutlich sichtbar an der ganzen formellen<lb/>
Abwicklung nicht interessiert. Beim Bericht &#252;ber die Alters<lb break="no"/>klauselausnahme passierte dem Rapporteur ein Hundertstellen<lb break="no"/>wert-Fehler. Statt 200 und etliches sagt er nur 100 und etliche<lb/>
Stimmen h&#228;tten f&#252;r die Ausnahme bei <name type="person" ref="#per__97442">Firnberg</name> gestimmt. Zuerst<lb/>
ist es niemand aufgefallen, denn sollte <name type="person" ref="#per__97442">Firnberg</name> tats&#228;chlich nur so<lb/>
wenig Stimmen bekommen, dann w&#228;re die Ausnahme 2/3-Mehrheit nicht<lb/>
erf&#252;llt gewesen. Dies w&#228;re eine Sensation bei diesem Parteirat<lb/>
gewesen. Die Richtigstellung erfolgte erst stundenlang sp&#228;ter.<lb/>
</p>
            <p xml:space="preserve">Beim Parteitag selbst hat <name type="person" ref="#per__97668">Kreisky</name> dann ein sehr gutes Referat<lb/>
&#252;ber die Wahlplattform gehalten. Einfache plakative Formu<lb break="no"/>lierungen f&#252;r komplizierte Probleme, ein sehr geschickter Auf<lb break="no"/>bau des Referates durch viele praktische Erfahrungsbeispiele,<lb/>
die er erlebt hat. Ein rhetorisch &#228;usserst guter Vortrag sicherte<lb/>
ihm die Zustimmung des ganzen Parteitages. Geschickter in der Diskus<lb break="no"/>sion war nur <name type="person" ref="#per__97476">Rupert Gmoser</name>. Dieser, erstmalig auf einer Liste von<lb/>
den Steirern aufgestellt, begann seine Wandlung vom revolution&#228;ren<lb/>
Diskussionsredner beim Villacher-Parteitag 1975 im blauen Schlos<lb break="no"/>sergewand, jetzt zum Establishment geh&#246;rend, seine Wandlung zu<lb/>
erkl&#228;ren und sich innerlich wahrscheinlich selbst zu entschuldigen.<lb/>
Seine Erfahrung als Pimpf in einem Lager mit dem damaligen<lb/>
Lagerf&#252;hrer <name type="person" ref="#per__112569">Xandi G&#246;tz</name>, war das K&#246;stlichste, was man sich vor<lb break="no"/>stellen konnte. Die 32 Diskussionsredner, ansonsten meistens<lb/>
Spitzenfunktion&#228;re, dokumentierten, sowie selbst die Kritiker<lb/>
<name type="person" ref="#per__97552">Hindels</name> f&#252;r die Freiheitsk&#228;mpfer und <name type="person" ref="#per__111409">Cap</name> f&#252;r die Sozialistische<lb/>
Jugend nichts anderes als Solidarit&#228;t. Alle Kritik wurde zur&#252;ck<lb break="no"/>gestellt und die Einheit der Partei und Angriffe jetzt in dem<lb/>
Wahlkampf gegen die Opposition hervorgekehrt. Auch das Schluss<lb break="no"/>wort <name type="person" ref="#per__97668">Kreisky's</name> war dann blendend &#8211; man kann daher wiederholen,<lb/>
was ich schon bei etlichen Parteitagen immer wieder feststellen<lb/>
kann und wie die Presse auch manchmal, zumindestens in der Ver<lb break="no"/>gangenheit geschrieben hat &#8211; ein Festival f&#252;r <name type="person" ref="#per__97668">Kreisky</name>.<lb/>
</p>
            <pb n="47-0279" facs="47_1979-03-02_1979-03-04_0279.jpg"/>
            <p xml:space="preserve">Vizekanzler a.D. <name type="person" ref="#per__97525">H&#228;user</name> teilte mir mit, dass er erfahren hat,<lb/>
die Fremdenverkehrs ERP-Kommission m&#246;chte erst wieder nach<lb/>
den Wahlen zusammentreten. Dies h&#228;lt er f&#252;r einen Wahnsinn &#8211;<lb/>
ich muss diese Meinung teilen &#8211; denn wenn man etwas jetzt positiv<lb/>
erledigen kann &#8211; und das sind dies einmal die ERP-Ansuchen,<lb/>
muss man dies selbstverst&#228;ndlich so schnell als m&#246;glich erledi<lb break="no"/>gen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Aussprache mit <name type="person" ref="#per__97584">Jagoda</name> sofort orga<lb break="no"/>nisieren.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> hat mir sein Fremdenverkehrskonzept, das er in Oberlaa vor<lb break="no"/>stellen will, zum lesen gegeben. <name type="person" ref="#per__97543">Heindl</name> und ich mussten feststellen<lb/>
dass er eine ganze Reihe von Vorschl&#228;gen gemacht hat. F&#252;r mich gibt<lb/>
es nur die Notwendigkeit, so wie wir dies 1971 mit unserem 10j&#228;hrigen<lb/>
Fremdenverkehrsprogramm gemacht haben, jetzt ebenfalls f&#252;r die<lb/>
80er Jahre ein solches 10j&#228;hriges Programm zu konzipieren<lb/>
und zu quantifizieren. Wir beschlossen, dass f&#252;r die Durchf&#252;hrung<lb/>
Dr. <name type="person" ref="#per__108746">Haffner</name>, Dr. <name type="person" ref="#per__150239">Dainer</name> von der Nationalbank und Dr. <name type="person" ref="#per__111736">Zolles</name>, &#214;FVW,<lb/>
als Komitee zusammentreten sollen. Dieses Komitee kann dann auch<lb/>
gleichzeitig die Abwicklung der Subvention der &#246;sterreichischen<lb/>
Nationalbank f&#252;r die Pr&#228;sentation der Fremdenverkehrspolitik der<lb/>
80er Jahre durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort eine Sitzung, an der ich<lb/>
teilnehmen werde, einberufen.<lb/>
</p>
            <p xml:space="preserve">Der St&#228;dtebund-Generalsekret&#228;r <name type="person" ref="#per__97932">Schweda</name> fragt mich, ob ich weiss,<lb/>
dass das Handelsministerium mit dem Gemeindebund Hofrat <name type="person" ref="#per__150237">Maier</name><lb/>
und dem Hauptverband der Sparkassen, Dr. <name type="person" ref="#per__150238">Finger</name>, eine Arbeits<lb break="no"/>gemeinschaft f&#252;r Fremdenverkehrsfragen gebildet hat, wo der<lb/>
St&#228;dtebund ausgeschaltet ist. Dies ist mir eigentlich nicht<lb/>
bekannt und ich verspreche <name type="person" ref="#per__97932">Schweda</name> sofort zu informieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was ist hier geschehen?<lb/>
</p>
            <p xml:space="preserve">B&#252;rgermeister <name type="person" ref="#per__149801">Mayrhofer</name> von der Gemeinde Luftenberg erscheint mit<lb/>
einer Delegation am Parteitag, um gegen die Verengung des Altarmes<lb/>
der Donau bei Abwinden/Asten durch Zusch&#252;ttung zu protestieren.<lb/>
</p>
            <pb n="47-0280" facs="47_1979-03-02_1979-03-04_0280.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__114580">Kobilka</name>, Direktor der DoKW und gleichzeitig B&#252;rgermeister<lb/>
von St. Georgen an der Gusen, einer Nachbargemeinde von Luften<lb break="no"/>berg, hat angeblich daf&#252;r wenig Verst&#228;ndnis. LR <name type="person" ref="#per__115673">Neuhauser</name> und<lb/>
LHStv. <name type="person" ref="#per__114936">Hartl</name> schliessen sich der Meinung der Luftenberger an<lb/>
und verlangen, dass der Donauarm in seiner ganzen Breite er<lb break="no"/>halten bleibt. Die Schottermassen, welche aus dem Donaugebiet<lb/>
vertieft, die technische vorgesehen ist, d&#252;rfte nicht in den Donau<lb break="no"/>arm gesch&#252;ttet werden. Bautenminister <name type="person" ref="#per__97755">Moser</name>, der auch zugezogen<lb/>
wird, ist einverstanden, dass man versucht die Schottermassen,<lb/>
f&#252;r die einmal in 20 Jahren zu bauende Bundesstrasse B3 zu<lb/>
reservieren. Die Gemeinde Luftenberg m&#246;chte das ganze Gebiet dort<lb/>
als ein Erholungszentrum ausbauen und auch nat&#252;rlich den Grund<lb/>
entsprechend erwerben. Angeblich stehen Jagdinteressen der DoKW<lb/>
dem entgegen. Luftenberg, auf dessen Gebiet das Kraftwerk Abwinden/<lb/>
Asten steht, wurde zur Er&#246;ffnung weder Schulen, noch deren Musik<lb break="no"/>kapelle eingeladen. Alles macht scheinbar St. Georgen. Da die<lb/>
DoKW jetzt bereits mit der Zusch&#252;ttung des Armes begonnen hat,<lb/>
werde ich ersucht, sofort die DoKW anzuweisen, diese Arbeit ein<lb break="no"/>zustellen. Dazu habe ich keine M&#246;glichkeit, verpflichte mich aber<lb/>
am Montag sofort mit <name type="person" ref="#per__114580">Kobilka</name> zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte sofort mit <name type="person" ref="#per__114580">Kobilka</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Landeshauptmannstellvertreter <name type="person" ref="#per__97461">Fr&#252;hbauer</name> interveniert wegen der<lb/>
Beschwerden der Lederfabrik Neuner. Er nimmt mit Befriedigung<lb/>
zur Kenntnis, dass ich <name type="person" ref="#per__150240">Neuner</name>, wenn er in Wien ist, gerne empfan<lb break="no"/>gen werde und dass vor allem &#228;hnlich wie bei Rindsrohh&#228;uten auch<lb/>
bei Kalbfellen vom Handelsministeriumvertreter eine Regelung<lb/>
versucht wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wenn <name type="person" ref="#per__150240">Neuner</name> vorspricht, soll auch der Referent<lb/>
unbedingt dazukommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97461">Fr&#252;hbauer</name> fr&#228;gt an, wann endlich seine Intervention wegen der<lb/>
Gasgesellschaft erledigt wird. Da dies in unserem B&#252;ro verschlampt<lb/>
wurde und ich Gott sei Dank noch dies noch zeitgerecht erfahren<lb/>
habe, kann ich <name type="person" ref="#per__97461">Fr&#252;hbauer</name> sofort freim&#252;tig zugestehen, dass der Fehler<lb/>
bei uns liegt und dass wir dies aber jetzt umso schneller erledigen<lb/>
werden.<lb/>
</p>
            <pb n="47-0281" facs="47_1979-03-02_1979-03-04_0281.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Wie steht die Sache jetzt?<lb/>
</p>
            <p xml:space="preserve">Beim Betriebsbesuch der Linzer Austria-Tabak-Werke kann ich fest<lb break="no"/>stellen, wie die Rationalisierung nicht nur die Arbeiter dezimiert<lb/>
der Besch&#228;ftigtenstand ist von fast 1000 auf 1/3 zur&#252;ckgegangen,<lb/>
sondern auch die Geb&#228;udefl&#228;chen in dem Umfang wie vor 30 Jahren<lb/>
nicht mehr gebraucht werden. Ein 4st&#246;ckiges Haus wird jetzt abge<lb break="no"/>rissen, weil es einer Strasse weichen muss und die ganzen mecha<lb break="no"/>nischen Werkst&#228;tten und was sonst alles drinnen war, kann jetzt<lb/>
spielend in dem neuen Geb&#228;ude aus 1930&#8211;1934 gebaut, unterge<lb break="no"/>bracht werden.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <name type="person" ref="#per__97346">Benya</name> interveniert bei mir neuerdings wegen seiner<lb/>
Ansuchen f&#252;r Fremdenverkehrsbetrieb in Kleinkirchheim in K&#228;rnten.<lb/>
Der besagte Fall Himberger soll jetzt bereit sein, die 350.000<lb/>
Schilling Eigenmittel aufzubringen. Ich verstehe nicht, warum die<lb/>
Abteilung diese F&#228;lle von <name type="person" ref="#per__97346">Benya</name>, der &#228;usserst selten interve<lb break="no"/>niert und dann nur f&#252;r Kleinkirchheim, nicht positiv abwickeln<lb/>
kann. Solange <name type="person" ref="#per__97346">Benya</name> dort auf Urlaub f&#228;hrt &#8211; und dies macht er<lb/>
jahrzehntelang &#8211; wird er sicherlich immer wieder mit diesen For<lb break="no"/>derungen konfrontiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie stehen diese F&#228;lle.<lb/>
</p>
            <p xml:space="preserve">Der Firma HALI in Eferding kann ich Samstag Mittag das Dekret<lb/>
zur F&#252;hrung des Staatswappens &#252;berreichen. Nat&#252;rlich wird in der<lb/>
Firma nicht mehr gearbeitet &#8211; aber ich bin sehr interessiert und<lb/>
dann sehr angenehm &#252;berrascht &#8211; wie modern diese B&#252;rom&#246;belfabrik,<lb/>
vor 15 Jahren angelegt und jetzt bestens ausgestattet ist. Bei die<lb break="no"/>ser Gelegenheit erfahre ich, dass in SALZBURG die RZK ein Kredit<lb break="no"/>institut mit deutschen M&#246;bel ausstattet. <choice><choice><sic>Kings &amp; Linder</sic><corr>?</corr></choice></choice> sollen den<lb/>
Zuschlag bekommen. Beworben daneben hat sich nicht HALI, sondern<lb/>
<choice><choice><sic>M&#214;Va</sic><corr>?</corr></choice></choice>. Eine neue Intervention bei dem Bankenverband resp. bei den<lb/>
landwirtschaftlichen Spitzengremien f&#252;r die Kreditinstitute w&#228;re<lb/>
zweckm&#228;ssig, ohne dass ich nat&#252;rlich sage, wer bei mir interve<lb break="no"/>niert hat. &#196;hnlich wie ich es jetzt bei den Ketten-Superm&#228;rkten-<lb/>
Kaufh&#228;usern usw. gemacht habe, n&#228;mlich zu appellieren, dass sie<lb/>
mehr &#246;sterreichische Waren f&#252;hren sollen, w&#228;re es sicherlich zweck<lb break="no"/>m&#228;ssig neuerlich bei den Kreditinstitutvertretern zu intervenieren.<lb/>
</p>
            <pb n="47-0282" facs="47_1979-03-02_1979-03-04_0282.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Ohne dass das Intervenient bekannt wird, an<lb/>
alle schreiben, insbesondere RZK, Salzburg.<lb/>
</p>
            <p xml:space="preserve">Die Jahresversammlung des Freien Wirtschaftsverbandes in Ober&#246;ster<lb break="no"/>reich gab mir Gelegenheit &#252;ber die Leistungen des Handelsministerium<lb/>
seit 70 f&#252;r die Klein-und Mittelbetriebe zu referieren. Insbe<lb break="no"/>sondere nat&#252;rlich kommt mir die <choice><choice><sic>atrke</sic><corr>starke?</corr></choice></choice> Entwicklung der B&#220;RGES zu<lb break="no"/>gute. An diesem Beispiel und an anderen zu demonstrieren, dass<lb/>
wir hier wirklich f&#252;r diese Berufsgruppe viel geleistet haben.<lb/>
Die Konferenz war so gut beschickt, dass der grosse H&#246;rsaal der<lb/>
Wirtschaftsuniversit&#228;t in Linz, wo sie stattgefunden hat, &#252;ber<lb break="no"/>f&#252;llt war. Trotzdem gab es dann nur 4 Diskussionsredner, die sich<lb/>
insbesondere &#252;ber die unfaire Konkurrenz, Verkauf unter dem Ein<lb break="no"/>standspreis, mit Nahversorgungsproblematik durch immer mehr<lb/>
M&#228;rkte, den Wunsch der Aufhebung der Preisregelung f&#252;r die sozial<lb/>
kalkulierten Waren, Strompreise der OKA, die jetzt Grundgeb&#252;hr<lb/>
auch f&#252;r Garagen und Bad verlangt, &#252;ber den Wunsch auch f&#252;r Be<lb break="no"/>triebsmittelkredite Zinsenzuschuss zu gew&#228;hren und insbesondere<lb/>
auch die Unterschriftenerbringung f&#252;r die Handelskammerwahlen 1980.<lb/>
Letzteres hat der Pr&#228;sident des Freien Wirtschaftsverbands, <name type="person" ref="#per__97757">M&#252;hl<lb break="no"/>bacher</name>, der dort auch eine Begr&#252;ssungsansprache hielt, mir mitge<lb break="no"/>teilt, sei jetzt befriedigend zwischen <name type="person" ref="#per__97893">Sallinger</name> und ihm ausge<lb break="no"/>macht und wird f&#252;r die Handelskammerwahlen 80 bereits durch eine<lb/>
einvernehmlich festgelegte Verordnung durch das Handelsministerium<lb/>
geregelt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: &#220;ber die Wahlen m&#246;chte ich mit <name type="person" ref="#per__97584">Jagoda</name><lb/>
sprechen.<lb/>
</p>
            <pb n="47-0283" facs="47_1979-03-02_1979-03-04_0283.jpg"/>
            <p xml:space="preserve">Sonntag, 4. M&#228;rz 1979<lb/>
</p>
            <p xml:space="preserve">Dieser Wahlsonntag f&#252;r Nieder&#246;sterreich war f&#252;r mich &#252;ber<lb break="no"/>raschend. Die Versammlungen, selbst in kleinsten Orten waren<lb/>
ausgesprochen gut besucht, selbst in der Buckligen Welt, wo<lb/>
man fr&#252;her nicht einmal gewagt h&#228;tte eine Versammlung einzu<lb break="no"/>berufen. Begleitet haben mich die Landtagsabgeordneten und<lb/>
die Nationalr&#228;te des Bezirkes Wr. Neustadt. NR <name type="person" ref="#per__114720">Lona Murowatz</name><lb/>
meinte mit Recht zu mir, wenn diesmal die Landtagswahlen<lb/>
wieder keinen Erfolg bringen, so weiss sie nicht, was man mehr noch<lb/>
tun k&#246;nnte. Dabei bezog sie sich nat&#252;rlich nicht auf meine Ver<lb break="no"/>anstaltungsserie, sondern was die Nieder&#246;sterreicher die ganze Zeit<lb/>
getan haben. Mir unerkl&#228;rlich war nur, dass sich <name type="person" ref="#per__97389">Hans Czettel</name><lb/>
als Landeshauptmannstellvertreter die Latte so hoch gelegt hat,<lb/>
dass er als Wahlziel angab, einen sozialistischen Landeshauptmann<lb/>
in Nieder&#246;sterreich zu erreichen. Dies konnte mir <name type="person" ref="#per__114720">Murowatz</name> auch<lb/>
nicht.erkl&#228;ren. Zu Mittag waren Gasthaus- und Kaffeehausbesuche vor<lb break="no"/>gesehen. Dort &#252;berraschte es mich sehr, dass die Diskussion<lb/>
<name type="person" ref="#per__97668">Kreisky</name> mit den Journalisten im Fernsehen &#252;bertragen wurde, der<lb/>
Apparat auf verh&#228;ltnism&#228;ssig starker Lautst&#228;rke eingestellt war,<lb/>
die Gaststube aber gar nicht daran dachte zuzuh&#246;ren, sondern<lb/>
der Ger&#228;uschpegel dadurch nur entsprechend erh&#246;ht wurde. Ich war<lb/>
der einzige, der dann eine l&#228;ngere Zeit lang zuh&#246;rte. Die Jour<lb break="no"/>nalisten haben trotz des Versuches <name type="person" ref="#per__97668">Kreisky</name> auf die wichtigsten<lb/>
Themen zu sprechen zu kommen, sich ausschliesslich mit den Angriffe<lb/>
wegen Verschwendung und Abrechnungsmethoden <name type="person" ref="#per__97311">Androsch</name> auf den Opern<lb break="no"/>ball besch&#228;ftigt. Die Stunde, die ich zumindestens zuh&#246;ren konnte,<lb/>
gab es kein anderes Gespr&#228;chsthema. Wenn also wirklich dieser<lb/>
Sonntag Vormittag im Gasthaus f&#252;r &#214;sterreich typisch w&#228;re, dann<lb/>
kommen selbst solche Fernsehsendungen nicht an. Jedwede Angriffe<lb/>
der Medien gegen die Regierung werden dann auch &#252;ber das Fernsehen<lb/>
kaum beachtet. Da die &#246;rtliche Partei zum Mittagessen nicht nur<lb/>
alle beteiligten Funktion&#228;re, sondern auch zwei Unternehmer einge<lb break="no"/>laden hatte, konnte ich auch mit diesen Gespr&#228;che f&#252;hren. Der<lb/>
erste war wirklich nur gekommen, um sich bei mir zu bedanken, weil<lb/>
er von mir vor l&#228;ngerer Zeit einen B&#220;RGES-Kredit bekommen hat, den<lb/>
er nach seiner Meinung nur meiner Intervention verdankt. Er liess<lb/>
sich auch nicht nehmen dann den Mittagstisch sozusagen zu bezahlen,<lb/>
was die Partei als grossz&#252;gige Wahlspende betrachtete. Der zweite,<lb/>
<pb n="47-0284" facs="47_1979-03-02_1979-03-04_0284.jpg"/>Gasthaus <choice><choice><sic>Grambetz</sic><corr>[unleserliche hs. Korrektur, Anm.]</corr></choice></choice>, Kirchschlag, hat jetzt einen Komfort<lb break="no"/>zimmerkredit f&#252;r 17 Zimmer erhalten. Da er insgesamt aber 2 Mio.<lb/>
Schilling investieren muss und f&#252;r die Komfortzimmeraktion aber<lb/>
nur ein Kreditvolumen von ca. 10% abgedeckt hat, ersucht er um<lb/>
weitere Unterst&#252;tzung. Vielleicht gibt es eine M&#246;glichkeit, weil<lb/>
er derzeit ein Schattner-Depot<add>[?]</add> &#252;bernommen hat, wo er auch zu<lb break="no"/>s&#228;tzliche Investitionen t&#228;tigen muss. Ich versprach mir den Fall<lb/>
vorlegen zu lassen und Dr. <name type="person" ref="#per__108746">Haffner</name> wird insbesondere vorerst pr&#252;fen,<lb/>
welche zus&#228;tzliche Kreditaktionen diese alte 2 Mio. Schilling Inve<lb break="no"/>stitionsvolumen noch ausgesch&#246;pft werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte trachte, dass wir <sic>Grambetz</sic> so schnell<lb/>
als m&#246;glich antworten k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Bei den ansonsten sehr sp&#228;rlichen Diskussionen hat sich dann<lb/>
noch ein anderer Unternehmer gemeldet, der mit mir unter 4 Augen<lb/>
reden wollte. Den konnte ich aber beim besten Willen nicht helfen.<lb/>
Ein Lebensmittelkleinh&#228;ndler, der wahrscheinlich wird zusperren<lb/>
m&#252;ssen, weil er nicht mehr die Betriebsmittel aufbringen kann.<lb/>
Er meinte, dass er zur Sicherung der Nahversorgung weiterbestehen<lb/>
bleiben sollte. Die Stimmung war &#252;berall blendend, der B&#252;rgermei<lb break="no"/>ster von Edlach gab mir einen kleinen geschnitzten Holzschuh, der<lb/>
zwar wie ein Pilz ausschaut, den ich aber als einen Gl&#252;cksschwamm<lb/>
bezeichnete. Mein Abschlussgag war &#252;berall, ich hoffe dass mir<lb/>
Nieder&#246;sterreich ein sch&#246;nes Geburtstagsgeschenk am 25.3. bereitet<lb/>
und ich an diesem Tag als <name type="person" ref="#per__97985">Happy Pepi</name> wirklich happy bin.<lb/>
</p>
            <p xml:space="preserve">Ing. <name type="person" ref="#per__150229">Strehle</name> ersuchte mich, ob es f&#252;r seinen Sohn <name type="person" ref="#per__150230">Wolfgang Strehle</name><lb/>
der im im Gesch&#228;ft nachfolgen sollte, eine Dispens f&#252;r die Bef&#228;hi<lb break="no"/>gung in seiner Universale Elektrobau Ges.m.b.H, geben k&#246;nnte. Sein<lb/>
Sohn hat die h&#246;here technische Lehranstalt nicht abgeschlossen,<lb/>
arbeitet allerdings schon jahrelang in seinem Betrieb. Die Innung<lb/>
hat im Gewerbeverfahren zugestimmt, die Magistratsabteilung 33<lb/>
aber als Sachverst&#228;ndigenabteilung abgelehnt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__97584">Jagoda</name> verbinden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0277_01" facs="47_1979-03-02_1979-03-04_0277-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm 2.&#8211;4.3.1979</head>
         </div>
         <pb n="47_0277_02" facs="47_1979-03-02_1979-03-04_0277-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
