<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730327">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 27. M&#228;rz 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-03-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-03-27">Dienstag, 27. M&#228;rz 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0400" facs="15_1973-03-27_0400.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 27. M&#228;rz 1973</p><p xml:space="preserve">Gen.Direktor <rs type="person" ref="#per__146064">Velani</rs> von der AGIP, und Dr. <rs type="person" ref="#per__130458"><sic>Mauritio de Vito Discicelli</sic></rs><lb/>
ein herrlich klingernder Name beschwerten sich bei mir, dass die &#214;MV<lb/>
die Verarbeitungsprodukte-Auslieferung sperrte. Agip m&#252;sste 14.000 t<lb/>
Heiz&#246;l pro Jahr &#252;bernehmen, kann diese Menge aber nicht absetzen.<lb/>
Deshalb wurde einvernehmlich festgelegt, sie auf 10.000 t zu reduzieren<lb/>
Im April soll nun Agip 1.000 t zum Raffinerieabgabepreis von 713 S<lb/>
&#252;bernehmen. Agip hat nun gefordert, dass dieser Preis auf 690.-S<lb/>
reduziert wird. Die &#214;MV erkl&#228;rte, dass dies nicht m&#246;glich sei und<lb/>
sperrte deshalb ihre anderen Zusatzmengen von Benzin, da in Italien<lb/>
die Z&#246;llner streikten und vor allem aber auch durch st&#228;ndige Unruhen<lb/>
in den Betrieben der Agip in Italien k&#246;nnen keine Ersatzlieferungen<lb/>
nach &#214;sterreich kommen. Ich habe mit Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> am Nachmittag<lb/>
&#252;ber dieses Problem gesprochen und <rs type="person" ref="#per__97337">Bauer</rs> erkl&#228;rt mir, dass die Ange<lb break="no"/>legenheit erledigt ist. Auch die anderen internationalen Gesellschaften<lb/>
stimmen mit der &#214;MV &#252;berein, dass eine Bevorzugung von Agip-Austria<lb/>
durch die &#214;MV nicht m&#246;glich sei. Damit habe ich die versprochene Inter<lb break="no"/>vention durchgef&#252;hrt und werde telefonisch den Gen.Direktor <rs type="person" ref="#per__146064">Velani</rs><lb/>
verst&#228;ndigen. Dieser hat sich n&#228;mlich schon gewundert, dass es in<lb/>
&#214;sterreich m&#246;glich ist, in so kurzer Frist einen Termin beim Minister<lb/>
zu bekommen udn wird sich nat&#252;rlich noch viel mehr wundern, dass<lb/>
ich so schnell auf seinen Wunsch reagiert habe.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Besser als ein Telefongespr&#228;ch ist es, ihn<lb/>
ins Parlament zum Unterausschuss zu bestellen,<lb/>
damit ich ihm pes&#246;nlich die Information &#252;ber<lb/>
meine Intervention geben kann.</p><p xml:space="preserve">Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs> hat KAD-Direktor f&#252;r N&#214; <rs type="person" ref="#per__147704">Pachutzky</rs> vorgestellt. Bei<lb/>
dieser Gelegenehit erkl&#228;rte ich <rs type="person" ref="#per__97769">Mussil</rs>, dass sehr wohl <rs type="person" ref="#per__146202">Ebner</rs> bei den<lb/>
Vorspachen im o&#246;-bayrischen Grenzraum mit der Handelskammer und zwar<lb/>
mit der Bezirksstelle Kontakt genommen hat. Richtig ist, dass die Han<lb break="no"/>delskammer Ober&#246;sterreich nicht kontaktiert wurde, dass aber jetzt alles<lb/>
erledigt sei, wie mir <rs type="person" ref="#per__146202">Ebner</rs> telefonisch mitteilte. <rs type="person" ref="#per__97769">Mussil</rs> ersuchte,<lb/>
dass wenn wir in N&#214; diese Betriebsbesuche machen, wir vorher mit der<lb/>
Kammer Einvernehmen herstellen sollten. <rs type="person" ref="#per__147704">Pachutzky</rs> teilte mir mit,<lb/>
dass er bereits Material eines VOrtrags &#252;ber die M&#246;glichkeit der<lb/>
Unterst&#252;tzung der Unternehmer an der "toten " Grenze unserer Abtei<lb break="no"/>lung G bereits auf deren Anforderung zur VErf&#252;gung gestellt hat. ICh<lb/>
behauptete also, dass bereits jetzt sehr gute Kontakte zwischen<lb/>
<pb n="15-0401" facs="15_1973-03-27_0401.jpg"/>der Handelskammer N&#214; und Pr&#228;s. G bestehen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Man soll aktive Handelskammermenschen wie den<lb/>
<rs type="person" ref="#per__147704">Pachutzky</rs> nicht nur zur Lieferung von UNterlagen<lb/>
sondern auch zur VErbindung f&#252;r Firmen n&#252;tzen.</p><p xml:space="preserve">Im Ministerrat wurde bie unserem VOrtrag &#252;ber EFTA-Abkommen, Edel<lb break="no"/>metallpunzierung vom Verfassungsdienst beeinsprucht, dass die ERl&#228;u<lb break="no"/>ternden Bemerkungen nicht im Einvernehmen mit ihm erfolgten und eine<lb/>
gef&#228;hrliche Formulierung enthielten. Obwohl nat&#252;rlich ERl&#228;uternden<lb/>
Bemerkungen vollkommen gesetzlich bedeutungslos sind, habe ich vor<lb break="no"/>geschlagen, auf 8 Tage den Antrag zur&#252;ckzustellen. Bei der Sektions<lb break="no"/>leiterbesprechung hat dann <rs type="person" ref="#per__97915">Schipper</rs> auf meinen BEricht hin, dass der<lb/>
Verfassungsdienst Einspruch erhebt und <rs type="person" ref="#per__97867">Reiterer</rs> erkl&#228;rte, man h&#228;tte<lb/>
mit ihm Kontakt gehabt, treffend behauptet, dass eben im Verfassungs<lb break="no"/>dienst, wenn <rs type="person" ref="#per__97700">Loebenstein</rs> weggeht, <rs type="person" ref="#per__113110">Adamovich</rs>, der sehr konservativ ist<lb/>
und <rs type="person" ref="#per__108328">Pahr</rs>, der liberaler sein soll, miteinander ganz sch&#246;n streiten<lb/>
werden. Dies ist f&#252;r uns die Gelegenheit, wie ich erg&#228;nzte, uns von<lb/>
den FEsseln des Verfassungsdienstes weitestgehend zu befreien.</p><p xml:space="preserve">Die &#220;berreichung von H&#246;chstauszeichnungen an <rs type="person" ref="#per__97584">Jagoda</rs> und <rs type="person" ref="#per__107939">R&#246;mer</rs> sowie<lb/>
einige Hofratstiteln und sonstige Ernennungen im Patentamt habe ich<lb/>
auf VOrschlag von <rs type="person" ref="#per__97915">Schipper</rs> getrennt durchgef&#252;hrt und nicht gewartet,<lb/>
bis wir wieder Unternehmer auszeichnen. <rs type="person" ref="#per__97915">Schipper</rs> verweist n&#228;mlich mit<lb/>
Recht darauf, dass selbst noch so bedeutende Wirtschaftler niemals<lb/>
so hohe Auszeichnungen erreichen k&#246;nnen wie Beamte und deshalb<lb/>
wahrscheinlich sehr neidisch und vielleicht sogar auch noch mit<lb/>
Recht sarkastisch &#252;ber diese Vorgangsweise denken. Die Beamten haben<lb/>
sich eben bei de ERststellung der Rangordnungen f&#252;r Orden am h&#246;chsten<lb/>
eingestuft. Bei dieser GElegenheit wiederholte ich die alte Story,<lb/>
dass ich durch das Haus auf <rs type="person" ref="#per__97584">Jagoda</rs> aufmerksam wurde, obwohl dies<lb/>
<rs type="person" ref="#per__97915">Schipper</rs> vielleicht ein bisschen peinlich ist, muss man dies glaube<lb/>
ich immer wieder bie jeder Gelegenheit erz&#228;hlen, um dem Vorwurf<lb/>
man setzt nur Sozialisten in leitenden Postionen, formell entgegen<lb break="no"/>zutreten.</p><p xml:space="preserve">Im Institut nahm <rs type="person" ref="#per__98112">Z&#246;llner</rs> wegen der GATT-K&#252;ndigung von landwirtschaft<lb break="no"/>lichen Verarbeitsungsprodukten nicht mehr die starre Haltung ein,<lb/>
dass nur Teigwaren gek&#252;ndigt werden d&#252;rften. Er d&#252;rfte, so wie <rs type="person" ref="#per__97676">Tommy<lb/>
Lachs</rs>, f&#252;rchten, dass ich vielleicht zu viel der Landwirtschaft<lb/>
nachgebe, die alle landw. Verarbeitungsprodukte, die GATT-m&#228;ssige<lb/>
Zolls&#228;tze begunden haben, aufk&#252;ndigen m&#246;chte. Da wir jetzt ein<lb/>
<pb n="15-0402" facs="15_1973-03-27_0402.jpg"/>neues Absch&#246;pfungssystem eingefhrt haben. Hier m&#252;sste man ver<lb break="no"/>suchen, einen vern&#252;nftigen Mittelweg zu gehen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte einen Detailvorschlag ausarbeiten<lb/>
lassen, dernur die wirklich notwendigsten K&#252;ndi<lb break="no"/>gungen vorsieht und vorher mit <rs type="person" ref="#per__98112">Z&#246;llner</rs> und <rs type="person" ref="#per__97676">Lachs</rs><lb/>
absprechen und dann bei eienr Besprechung unter<lb/>
meinem VOrsitz als Kompromiss einstimmig ver<lb break="no"/>suchen durchzusetzen.</p><p xml:space="preserve">Bei der Fraktionsbesprechung f&#252;r den Unterausschuss Gewerbeordnung<lb/>
hat der FWV neuerdings einige Forderungen wegen der Einstufung<lb/>
von Gewerbebetrieben in handwerkliche resp. in gebundene Gewerbe.<lb/>
So m&#246;chten sie unbedingt, dass das Gremium Marktfieranten bestehen<lb/>
bleibt. Dort haben sie eine starke Position und stellen sogar den<lb/>
Vorsteher. Da es mir ganz egal ist, wieviele Fachgruppen existieren,<lb/>
stehe ich auf dem STandpunkt, man sollte den W&#252;nschen des Freien<lb/>
Wirtschaftsverbandes weitestgehend entgegenkommen. Wenn mir dann<lb/>
einmal der Vorwurf gemacht wird, dass viel zu viele handwerkliche<lb/>
oder gebundene Gewerbe es noch gibt, kann man immer entgegnen,<lb/>
dass damit die Sicherheit f&#252;r den Konsumenten gegeben ist, dass<lb/>
durch die Meisterpr&#252;fung oder durch den Bef&#228;higungsnachweis bei<lb/>
gebundenen Gewerben die fachliche Ausbildung garantiert ist.<lb/>
Da die Gewerkschaften selbst auch nicht im einzelnen und im konkrten<lb/>
Fall eine wirkliche Liberalisierung w&#252;nschen, sondern h&#246;chstens der<lb/>
&#214;GB eine liberalere Haltung einnimmt, <rs type="person" ref="#per__97676">Lachs</rs> aber gar nie zu den<lb/>
Unterausschuss-Sitzungen kommt, glaube ich, dass wir hier Kompromisse<lb/>
schliessen sollten. Bei den VErhandlungen im Unterausschuss stellte<lb/>
sich dann auch heraus, dass die &#214;VP gewisse Forderungen hatte. Sie<lb/>
m&#246;chte z.B. dass nicht die Musikinstrumentenerzeuger zusammengefasst<lb/>
werden. Es solte so wie jetzt bei Holzinstrumenten und bei Blechin<lb break="no"/>strumenten-Erzeugern getrennt bleiben. Die Verhanldungen schleppen<lb/>
sich sehr dahin und da <rs type="person" ref="#per__97769">Mussil</rs> nicht anwesend sein konnte, hatte<lb/>
<rs type="person" ref="#per__112996">Staudinger</rs>, der VOrsitzende, sogar vorgeschlagen, wir sollten die<lb/>
Sitzung abberufen. Damit war ich nicht einverstandne, sondern er<lb break="no"/>kl&#228;rte, man sollte halt nicht strittige Paragraphe durchdnehmen.<lb/>
Die Handelskammer-Experten aber auch die &#214;VP ist &#252;berzeugt, dass<lb/>
wir sehr bald mit der Gewerbeordnung durch sind wenn erst die<lb/>
strittigen Paragraphen hinter uns liegen. Ich glaube dies nicht<lb/>
ganz, da inWirklichkeit dann erst die schweren Auseinandersetzung<lb/>
&#252;ber zur&#252;clgestellt Paragraphe kommen werden. Dies allerdings werde<lb/>
ich veranlassen, dass nicht mehr im Unterausschuss, sondern bereits<lb/>
<pb n="15-0403" facs="15_1973-03-27_0403.jpg"/>als zweite Runde im Handelsausschuss verhandelt wird. Dort sitzen<lb/>
n&#228;mlich noch mehr Abgeordnete, die eigentlich sicherlich dann mit der<lb/>
Materie bald fertig sein wollen und dort kann man gegebenenfalls dann<lb/>
eine Terminisierung vorsehen. <rs type="person" ref="#per__97749">Mitterer</rs>, den ich abends beim Empfang f&#252;r<lb/>
<rs type="person" ref="#per__137149">Rippon</rs> getroffen habe, hat gegen&#252;ber <rs type="person" ref="#per__97581">Igler</rs> bemerkt, dass wenn die Bauern<lb break="no"/>schaft ihm nur einen BRuchteil so entgegengekommen w&#228;re wie mir, dann<lb/>
w&#228;re die Gewerbeordnung auch unter seiner &#196;gyde bereits Gesetz geworden.<lb/>
<rs type="person" ref="#per__97749">Mitterer</rs> selst nimmt an, dass mit 1.1.1975 die Gewerbeordnung in Kraft<lb/>
tritt- Die lange VErhanlunge hat einenVorteil, dass wenn es wirklich<lb/>
dann zu einem einstimmigen BEschluss kommt, ja selbst, wenn es zu einer<lb/>
MEhrheitsabstimmung kommen sollte, ich darauf hinweisen kann, dass ich<lb/>
durch jahrelange intensivste VErhandlungen zuerst im Ministerium mit<lb/>
der Handelskammer, dann im Parlament mit den Klubs doch versucht habe,<lb/>
die alte Taktik n&#228;mlich alles daran zu setzen, um einstimmige BEschlsse<lb/>
in wichtigen Materien herbeizuf&#252;hren, von mir demonstriert wurde. Dies<lb/>
entspricht meinem Stil bez&#252;gich der &#246;sterr. Politik, ich gebe zu, ist<lb/>
aber sehr zeitraubend und nervenaufreibend.</p><p xml:space="preserve"><rs type="person" ref="#per__97337">Bauer</rs> berichtet mir auf meinen Wunsch &#252;ber den letzten STand der Ver<lb break="no"/>handlungen betreffend der Gasleitung Monfalcone/S&#252;ddeutschland und<lb/>
vor allem der von der &#214;MV beabsichtigten Gaspolitik. Die &#214;MV hat sich<lb/>
nun endg&#252;ltig dazu durchgerungen, dass die Austro-Ferngas die Mengen<lb/>
aus Algerien kauft und damit eigentlich als zweiter Importeur von Gas<lb/>
nach &#214;sterreich in ERscheinung tritt. <rs type="person" ref="#per__97337">Bauer</rs> selbst entschuldigte dieses<lb/>
versagen der &#214;MV vom Standpunkt des GEseh&#228;ftsbetriebes, dass eben auch<lb/>
ZNAM und Ruhrgas zuerst kein INteresse an dem Algerien-Gas gezeigt haben.<lb/>
Er glaubt noch immer, dass die Gleitklausel von 2 % zu teuer ist, seiner<lb/>
Berechnung nach wird das algerische Gas auf 65 Groschen zu stehen<lb/>
kommen gegen&#252;ber 35 Groschen des russischen Gases Hier ist aber eine fal<lb break="no"/>sche BErdchnung resp. Preis&#252;berlegung. Die SU wird wahrscheinlich 1975<lb/>
wenn die ersten korrigierten Preisverhandlungen mit ihr gef&#252;hrt werden<lb/>
m&#252;ssen, sicherlich nicht mehr um 35 Groschen oder einem &#228;hnlichen Preis<lb/>
das sowj. Gas zur VErf&#252;gung stellen. Ich habe Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs>, der sich<lb/>
erkundigte, wann und wo ich mit Minister <rs type="person" ref="#per__97598">Jaumann</rs> von Bayern zusammen<lb break="no"/>komme, aufgefordet, er soll kl&#228;ren, ob <rs type="person" ref="#per__97598">Jaumann</rs> etwas dagegen hat, wenn<lb/>
er als Kontrahent der Ruhrgas und SNAM die die Leitung nach S&#252;d<lb break="no"/>deutschland bauen, bei der Besprechung anwesend ist.</p><pb n="15-0404" facs="15_1973-03-27_0404.jpg"/><p xml:space="preserve">In der &#214;GB-Fraktion hat <rs type="person" ref="#per__97563">Hofstetter</rs> mich aufgefordert vorher<lb/>
ich sollte &#252;berdie wirtschaftliche Lage referieren. ICh habe<lb/>
dies glaube ich so provokant gemaht, dass sich daran eine<lb/>
umfangrecieh DIskussion mit einem Dutzend Diskussionsrednern<lb/>
anschloss. Dies war seit Jahren nicht mehr der Fall. Die Wahl<lb break="no"/>niederlagen l&#246;sen jetzt in Gremien, wo man fr&#252;her &#252;ber Probleme<lb/>
kaum diskutiert hat, auf elle F&#228;lle eine gr&#246;ssere Akvit&#228;t aus.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> meinte, dass der Informationsmangel in der Partei ver<lb break="no"/>heerend sein. Er glaubt, dass in den Gewerkschaften dies wesent<lb break="no"/>lich besser ist. Er meinte sogar, dass man um die Kernschichten<lb/>
n&#228;mlich die Arbeiter und Angestellte nicht als W&#228;hlerzu verlieren,<lb/>
noch st&#228;rker die Gewerkschafter insbesondre die Sekret&#228;re ein<lb break="no"/>setzen m&#252;sste.Hier glaube ich &#252;bersch&#228;tzt er den Apparat des &#214;GB<lb/>
resp. der einzelnen Gewerkschaften. NAt&#252;rlich kommen Sekret&#228;re<lb/>
doch &#246;fters in die Betriebe als Politiker. TRotzdem ist die<lb/>
Aktivit&#228;t auch der Gewerkschaftssekret&#228;re verh&#228;ltnism&#228;ssig sehr<lb/>
gering. NIemand hat die unangenehme Arbeit genr und sucht deshalb<lb/>
irgendwelceh Ausreden, um Betriebsbesuche oder gar VErsammlungen<lb/>
auf ein Minimum zu reduzieren Im Verh&#228;ltnis zu dem mittleren<lb/>
Management der Partei, also Landtagsabgeordneten oder SEkret&#228;re ist<lb/>
dies nat&#252;rlich noch bedeutend mehr. Trotzdem w&#228;re es ein grosser<lb/>
Fehler, die Aktivit&#228;t der Gewerkschaften zu &#252;bersch&#228;tzen und<lb/>
die Schuld des Informationsmangels ausschlesslich den Partei<lb break="no"/>stellen anzulasten. Ich bin aber &#252;berzeugt dass mir fortschreitende<lb/>
Wahlniederlagen diese uralte Diskussion wer mehr aktiv ist,<lb/>
die Gewerkschaftsfraktion ioder die Partei, die bis in die letzte<lb/>
Sektion immer wieder durchschl&#228;gt wieder aufflammen wird. Selbst<lb/>
in den Sektionen gibt es immer die Diskussion, dass die Partei<lb break="no"/>funktion&#228;re sagen, die Gewerkschaft k&#252;mmert sich nichtum die Partei<lb break="no"/>arbeit und andererseits die Gewerkschaftsfraktion erkl&#228;rt, dasss<lb/>
die Partei sich nicht um die Betriebe k&#252;mmert. Tats&#228;chlich ist,<lb/>
dass es viele Tausende Funktion&#228;re der Partei gibt, die gleich<lb break="no"/>zeitig gewerkschaftlich aktiv t&#228;tig sind und umgekehrt. Richtig<lb/>
ist aber, dass viele Zehntausende Funktion&#228;re entweder in einer<lb/>
Organisation arbeiten und von der anderen nichts wissen wollen,<lb/>
dort maximal als Mitglieder eingeschriegben sind. Da die Gewerk<lb break="no"/>schaftsarbeit aber gr&#246;sstenteils w&#228;hrend der Arbeitszeit erfolgt,<lb/>
haben die Parteifunktion&#228;re mit recht mir gegen&#252;ber zumindestens<lb/>
war dies &#252;berzeugend auf den VOrteil der Gewerkschafter hingewiesen<lb/>
<pb n="15-0405" facs="15_1973-03-27_0405.jpg"/>Dar&#252;be rhinaus stehen nat&#252;rlich den Gewerkschaftern gr&#246;ssere<lb/>
Geldmittel zur VErf&#252;gung.</p><p xml:space="preserve">Bei unserer Mandatar-Sitzung im dritten Bezirk berichtete ich selbst<lb break="no"/>verst&#228;ndlich und analysierte den Wahlausgang in K&#228;rnten. Dabei kam das<lb/>
Problem des "Vom hohen Ross heruntersteigen" sehr deutlich zur Aus<lb break="no"/>sprache. Bezgl. der B&#252;rgerinitiativen bef&#252;rchtet unsere Gewerkschafts<lb break="no"/>fraktion, <rs type="person" ref="#per__137387">Kapaun</rs>, aber auch einige Sektionsleiter, dass wegen der<lb/>
Schlachthausgasse in k&#252;rzester ZEit eine solche zu erwarten ist.<lb/>
Ich ersuchtesofort den Bezirksvorsteher <rs type="person" ref="#per__97939">Seitler</rs> und die soz. Be<lb break="no"/>zirksr&#228;tefraktion, sich dieses Problems so anzunehmen, dass wir<lb/>
auf alle F&#228;lle in diese B&#252;rgerinitiative einsteigen sollten, damit<lb/>
nicht alle B&#252;rgerinitiativen gegen die Gemeinde losgehen, der<lb/>
Sektionsleiter von Erdberg ht mit REcht erklrt, dass er dieses<lb/>
Problem schon einige Male in der Gemeinde zur Sprache gebracht<lb/>
hat, dort aber niemals auf positives Echo gestossen ist, m&#252;sste<lb/>
man wirklich versuchen, die B&#252;rokratie im Rathaus fr&#252;her zur<lb/>
Arbeit zu bringen, als wie dann, wenn B&#252;rgerinitiativen sie dazu<lb/>
bringen. <rs type="person" ref="#per__97582">Jacobi</rs> fl&#252;sterte mir, dass ihr <rs type="person" ref="#per__123210">Heller</rs> zugesichert hat,<lb/>
dass dieses Problem in k&#252;rzester Zeit in Angriff genommen wird.<lb/>
Sie meint, amn sollte vielleicht auf alle F&#228;lle zumindestens<lb/>
jetzt ein Tafel aufstellen. Andererseits hat ein anderer Sektions<lb break="no"/>leiter, n&#228;mlich <rs type="person" ref="#per__97892">Sallaberger</rs> darauf hingewiesen, dass eine Unterschrif<lb break="no"/>tenaktion von 80 UNterschriften im Rathaus seit Jahren liegt und<lb/>
nicht einmal eine Antwort geschickt wurde und die Gemeinde eh<lb/>
bisshen zu entlasten hat <rs type="person" ref="#per__98112">Z&#246;llner</rs> mich aufmerksam gemacht, dass in<lb/>
der ersten Republik der Schwarzenbergpark frie zug&#228;nglich war.<lb/>
Jetzt muss man der Schwarzenbergschen G&#252;terverwaltung f&#252;r den<lb/>
Schl&#252;ssel zum Tor glaube ich 120.- S bezahlen. Ich habe dies dem<lb/>
Mandatarklub mitgeteilt, damit man&#252;berlegt, ob wir nicht auch hier<lb/>
eine B&#252;rgerinitiative starten sollten.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="15_0399_03" facs="15_1973-03-27_0399-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.3.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0399_04" facs="15_1973-03-27_0399-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0405_01" facs="15_1973-03-27_0405-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 65. Ministerratssitzung, 27.3.1973</head>
            <gap reason="sampling"/>
            <pb n="15_0405_02" facs="15_1973-03-27_0405-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
