<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830418">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 18. April 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-04-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-04-18">Montag, 18. April 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0486" facs="69_1983-04-18_0486.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 18. April 1983<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> hat es &#252;bernommen die chinesische Ministerin in<lb/>
Schwechat zu verabschieden, diese interessierte sich besonders f&#252;r die<lb/>
&#246;sterreichische Energiesituation. <rs type="person" ref="#per__109808">Albrecht</rs> hat vorgeschlagen den Energie<lb break="no"/>bericht mitzugeben. Bis dieser in Chinesisch &#252;bersetzt ist, ist er sicher<lb break="no"/>lich l&#228;ngst &#252;berholt, dies war glaube ich aber eine sehr gute Geste.<lb/>
</p>
            <p xml:space="preserve">Im Jour fixe HK informierte ich <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__112978">Kehrer</rs> &#252;ber die Verhandlung<lb/>
mit der chinesischen Delegation, auch bei der Aussprache der Handelskammer<lb/>
mit ihr wurde &#252;ber die 100.000 Betriebe, die jetzt modernisiert werden<lb/>
sollten, gesprochen. <rs type="person" ref="#per__112978">Kehrer</rs> und ich stimmten &#252;berein, da&#223; in der Vergangen<lb break="no"/>heit auch von der chinesischen Seite gesagt wurde, man sollte aufgrund<lb/>
ihrer Vorschl&#228;ge die entsprechenden Projekte, an denen &#214;sterreich interes<lb break="no"/>siert ist, der chinesischen Seite im Detail mitteilen, von den 13 konkreten<lb/>
Projekten wurde kein einziges verwirklicht. Die Erkl&#228;rung ist f&#252;r mich<lb/>
verh&#228;ltnism&#228;&#223;ig einfach, die chinesische Ministerin hat sie auch ganz<lb/>
deutlich gesagt, China hat einen harten Konkurrenzmarkt, was sicherlich<lb/>
gar nicht stimmt, sondern die Entscheidung f&#228;llt dort auch nach politi<lb break="no"/>schen Gesichtspunkten; damit aber &#214;sterreich mit seinen Projekten zum<lb/>
Zuge kommt, sollte eben der Staat die &#246;sterreichischen Angebote entspre<lb break="no"/>chend subventionieren. Da die Gemischte chinesisch-&#246;sterreichische<lb/>
Delegation im Herbst in Peking tagt, werden wir ja sehen, wie es mit den je<add>[tzt]</add><lb/>
von mir &#252;berreichten Projekten steht.<lb/>
</p>
            <p xml:space="preserve">Ich informierte die Handelskammer &#252;ber die Aufregung in der DDR, weil, was<lb/>
in meiner 13-j&#228;hrigen Ministert&#228;tigkeit noch niemals vorgekommen ist,<lb/>
im Ministerratskommunique der gesamte Vertragstext, zwischen Staatssekre<lb break="no"/>t&#228;r <rs type="person" ref="#per__97343">Beil</rs> und mir ausgehandelt und unterschrieben, verlautbart wurde. Die<lb/>
Wiener Zeitung hat pflichtgem&#228;&#223; diesen Text abgedruckt, die Handelskammer<lb/>
hat <add>[m]</add>ich auch gefragt, warum dies m&#246;glich war, und was der zust&#228;ndige<lb/>
Sektionschef im BKA dazu sagt. Ich hatte SC <rs type="person" ref="#per__111700">Neumayer</rs> aber absichtlich<lb/>
noch nicht kontaktiert. Die Handelskammer teilt meine Ansicht, da&#223; sicher<lb break="no"/>lich keine Zeitungen mehr dar&#252;ber auch nur ein Wort verlieren werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> teilt mir mit, da&#223; aufgrund der Intervention des Industriemini<lb break="no"/>sters aus Dschibuti, der bei seinem &#214;sterreichbesuch ersuchte, wir sollten<lb/>
engere Wirtschaftsbeziehungen, insbesondere Kooperationen, mit seinem Land<lb/>
einleiten, eine Delegation der Austroplan mit einer Firmengemeinschaft<lb/>
nach Dschibuti f&#228;hrt und der zust&#228;ndige Handelsdelegierte aus Khartum,<lb/>
<pb n="69-0487" facs="69_1983-04-18_0487.jpg"/><rs type="person" ref="#per__1138589">Schneider</rs>, ebenfalls dorthin delegiert wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> fragt mich, ob er jetzt nach Taiwan fahren soll, Bundeskanzler<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> h&#228;tte ihm dies empfohlen, Au&#223;enminister <rs type="person" ref="#per__108328">Pahr</rs> meint, eher nein. Ich<lb/>
erkl&#228;rte ihm sofort, das mu&#223; er sich mit den beiden ausmachen. Die Natio<lb break="no"/>nalchinesen sind, soviel ich wei&#223;, mit dem jetzigen Zustand sehr zufrieden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Beamtendelegation nach Iran meint <rs type="person" ref="#per__112978">Kehrer</rs>, wenn dies nach den<lb/>
Wahlen erst geschehen kann, w&#252;rde man in Teheran mit einer Beamtendelega<lb break="no"/>tion kaum zufrieden sein. Ich schlage nach wie vor vor, gegebenenfalls<lb/>
bei meiner n&#228;chsten Nahostreise, entweder China oder Japan <add>[diese]</add>, in Teheran<lb/>
zu unterbrechen, eine &#228;hnliche L&#246;sung stellt sich f&#252;r sich auch <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
bei Taiwan vor.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Erh&#246;hung des Milchpreises f&#252;r die Erzeuger, wo ich vorschlage,<lb/>
wir sollten schauen nach 13 Monaten, also mit 1. Juni, diesen zu genehmigen,<lb/>
wird <rs type="person" ref="#per__112978">Kehrer</rs> mit Dr. <rs type="person" ref="#per__112563">Fanrleitner</rs> besprechen und seine Meinung einholen.<lb/>
Der Getreidepreisantrag wird sicherlich vor der neuen Ernte, das w&#228;re auch<lb/>
der 1. Juli, nach 12 Monaten zu genehmigen sein.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer hat f&#252;r den B&#252;rgermeister aus Steyr die M&#246;glichkeit,<lb/>
einen KR-Titel zu bekommen, eingeleitet. Der Erfolg wird allerdings<lb/>
sicherlich der selbe sein wie bei dem Wunsch von <rs type="person" ref="#per__1138590">August Rhomberg</rs>; da die<lb/>
Handelskammer zu wenig KR-Titel pro Jahr verteilen kann, wird mit gr&#246;&#223;ter<lb/>
Wahrscheinlichkeit ein negatives Ergebnis herauskommen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Kontrolle von amerikanischer Technologie haben die Handels<lb break="no"/>kammer als auch ich die Information, da&#223; jetzt der Lizenzvertrag zwischen<lb/>
V&#214;EST-Alpine und Ami genehmigt ist. Dies ist f&#252;r die V&#214;EST-Alpine von<lb/>
gr&#246;&#223;ter Bedeutung, weil sie bereits 340 Mio. S investiert hat. <rs type="person" ref="#per__112978">Kehrer</rs> hat<lb/>
von <rs type="person" ref="#per__97474">Glei&#223;ner</rs> die Information, da&#223; jetzt zwischen der Handelskammer und<lb/>
dem Handelsministerium, MR <rs type="person" ref="#per__114663">Fischer</rs>, Au&#223;enhandelsstelle, <del>im</del> Einvernehmen <add>[&#252;ber]</add> die<lb/>
weitere Vorgangsweise herrscht. <rs type="person" ref="#per__114663">Fischer</rs> teilt mir dann allerdings mit, da&#223;<lb/>
es jetzt wieder Schwierigkeiten mit der amerikanischen Vorstellung gibt.<lb/>
Die ganze Situation hat sich deshalb verschlechtert, weil in der Schweiz,<lb/>
wo die CoCom-Liste als Ganzes genehmigungspflichtig ist, bei uns ist der<lb/>
gr&#246;&#223;te Teil jetzt schon in der Zoll&#228;mtererm&#228;chtigung, die Firma FAVAG<lb/>
aus Neuenburg f&#252;r 2,8 Mio. sfr Ger&#228;te von Ami bezogen hat, in Kloten vom<lb/>
Zoll ausgel&#246;st und dann sofort nach Paris zu einer Firma transportiert,<lb/>
die diese in die Oststaaten exportierte. Die amerikanische Firma hat<lb/>
aber die Exportlizenz nur f&#252;r die Schweiz gehabt, <add>[der]</add> Fa. FAVAG droht deshalb<lb/>
ein Strafverfahren.<lb/>
</p>
            <pb n="69-0488" facs="69_1983-04-18_0488.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die Bundeskammer in alle Zwischen<lb break="no"/>verhandlungen unbedingt einschalten.<lb/>
</p>
            <p xml:space="preserve">Beim Pressegespr&#228;ch hat SC <rs type="person" ref="#per__108322">Meisl</rs> &#252;ber die chinesisch-&#246;sterreichischen<lb/>
Wirtschaftsgespr&#228;che berichtet, kein besonderes Interesse, trotzdem die<lb/>
Ministerin die h&#246;chstrangige aus China war, die jemals &#214;sterreich besucht<lb/>
hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__109811">Burian</rs>, Grundsatzabteilung, berichtete &#252;ber die 1 Mrd. Klein- und Mittelbe<lb break="no"/>triebsaktivit&#228;t. Diese w&#252;rde ca. 10 Mrd. pro Jahr induzieren und 20.000<lb/>
Besch&#228;ftigten die Arbeit sichern oder neue Arbeitspl&#228;tze schaffen. Diese<lb/>
Mrd. sollte in 2:1 aufgebracht werden, soda&#223; der Finanzminister f&#252;r die<lb/>
Topinvestitionen beim Gewerbe f&#252;r die zweite Aktion Textil, Bekleidung <add>[?]</add><lb/>
und Leder 10 % Subvention f&#252;r die Kooperation zwischen Gewerbe und Handel<lb/>
f&#252;r die Nahversorgungspr&#228;mie, f&#252;r die Erh&#246;hung der Stammb&#252;rges von<lb/>
500.000 auf 1 Mio. S Obergrenze, f&#252;r die Verdoppelung der Kleinstkredit<lb break="no"/>aktion mit zus&#228;tzlich 13 1/2 Mio. S und f&#252;r die Fremdenverkehr-ERP-Ersatz<lb break="no"/>aktion 1 Mrd., d.h. 140 Mio. S aus dem Budget, gedeckt werden kann und soll.<lb/>
</p>
            <p xml:space="preserve">Die beabsichtigte Exportf&#246;rderung f&#252;r Klein- und Mittelbetriebe in Form<lb/>
von Beratung, Bildung einer Exportf&#246;rderungsgesellschaft mit administrati<lb break="no"/>ver Organisation, Marktanalysen und einer Auslandsniederlassung in den<lb/>
verschiedensten L&#228;ndern unter Vermittlung der Handelsdelegierten, die auch<lb/>
Gesch&#228;fte f&#252;r die Klein- und Mittelbetriebe abschlie&#223;en sollen, hat na<lb break="no"/>t&#252;rlich wesentlich mehr Interesse bei den Journalisten gefunden als<lb/>
alles andere. Univ.Prof. Dr. <rs type="person" ref="#per__139646">Kulhavy</rs> von der Linzer Universit&#228;t hat<lb/>
daher eine Studie &#252;ber die Exportsituation dieser Kleinbetriebe in<lb/>
Ober&#246;sterreich gemacht. 37 % haben kein geeignetes Vertriebsnetz, 44 %<lb/>
erkl&#228;rten, da&#223; sie keine Exporte durchf&#252;hren k&#246;nnen, es sei denn, eine Ge<lb break="no"/>sellschaft w&#252;rde diese &#252;bernehmen; da mit Ober&#246;sterreich jetzt zwischen<lb/>
Staatssekret&#228;r <rs type="person" ref="#per__97678">Lacina</rs> und dem Wirtschaftsrat <rs type="person" ref="#per__127093">Leibenfrost</rs> die Verhandlung<lb/>
&#252;ber die 100 Mio. vom Land f&#252;r die n&#228;chsten 5 Jahre und dadurch 200 Mio.<lb/>
Bundeszuschu&#223; gef&#252;hrt werden, wird sich ja bald herausstellen, ob eine<lb/>
solche gemeinsame Aktion auch gestartet werden k&#246;nnte. Ich bezweifelte<lb/>
dies von vornherein und wurde in meiner Meinung best&#228;rkt, als mich nach<lb break="no"/>mittags dann sofort <rs type="person" ref="#per__97893">Sallinger</rs> und Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> angerufen haben, um ihre<lb/>
Verwunderung, um nicht zu sagen, ihr Einsetzen &#252;ber diese Idee auszudr&#252;cken,<lb/>
die jetzt in der APA im Detail von der Pressekonferenz mitgeteilt wurde.<lb/>
Bereits beim Jour fixe hat man mich aufmerksam gemacht, da&#223; in der Montag-<lb/>
Kronen-Zeitung bereits eine solche Andeutung stand, da&#223; ich bei irgendeiner<lb/>
Gelegenheit so etwas gesagt haben soll. Ich konnte zu diesem Zeitpunkt<lb/>
mit ruhigem Gewissen sagen, da&#223; ich keine solche Erkl&#228;rung abgegeben habe,<lb/>
<pb n="69-0489" facs="69_1983-04-18_0489.jpg"/>sondern da&#223; alles im Pressegespr&#228;ch heute vorgestellt wird.<lb/>
</p>
            <p xml:space="preserve">Ich m&#246;chte bei dieser Gelegenheit neuerdings festhalten, da&#223; ich jede<lb/>
Vorinformation von einzelnen Zeitungen als unzweckm&#228;&#223;ig betrachte; wenn<lb/>
eine Zeitung etwas schreiben will, dann soll sie gef&#228;lligst zum Pressefr&#252;h<lb break="no"/>st&#252;ck kommen, da kann sie mich &#252;ber alles fragen, was sie will. Ich glaube<lb/>
n&#228;mlich und bin fest davon &#252;berzeugt, da&#223; diese Exklusivberichte in den<lb/>
Zeitungen, von wem immer und zu welcher Gelegenheit sie immer gegeben werden,<lb/>
der generellen Pressepolitik schaden, weil die anderen Journalisten sie<lb/>
dann f&#252;r uninteressant betrachten. Au&#223;erdem wird, und dies habe ich in de<lb/>
13 Jahren fast best&#228;tigt bekommen, damit immer eine gewisse Tendenz ver<lb break="no"/>folgt, die man gar nicht beeinflussen kann, es sei, man versucht diese Me<lb break="no"/>thode so geschickt zu spielen wie der Bundeskanzler. Auch dieser &#228;rgert<lb/>
sich gelegentlich dann, wie ich mich selbst &#252;berzeugen konnte, wenn dann<lb/>
diese Presseorgane trotzdem ihre Politik verfolgen und nicht mehr die<lb/>
Intentionen, die er sehr gerne damit ausl&#246;sen wollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte sorge daf&#252;r, da&#223; dieser Grundsatz auch in<lb/>
Zukunft eingehalten wird.<lb/>
</p>
            <p xml:space="preserve">Vom &#214;IBF, Mag. <rs type="person" ref="#per__1138595">Sturany</rs>, wurde die Studie &#252;ber Weiterbildung von Facharbeit<lb/>
im Gewerbe und Industrie vorgestellt, zusammenfassend kann man sagen, da&#223;<lb/>
die Wirtschaft an der Einschulung und an der Fachbildung sehr interessiert<lb/>
ist, die allgemeine Fortbildung aber generell nicht gef&#246;rdert wird, insbe<lb break="no"/>sondere aber die F&#252;hrungskr&#228;fte sehr wohl von der Industrie, aber auch<lb/>
vom Gewerbe eine betr&#228;chtliche F&#246;rderung erwarten k&#246;nnen. Auch dar&#252;ber<lb/>
gab es eine verh&#228;ltnism&#228;&#223;ig nur unbedeutende Diskussion.<lb/>
</p>
            <p xml:space="preserve">Allgemeine Fragen wurden &#252;berhaupt nicht an mich gestellt, jedermann<lb/>
wei&#223;, da&#223; ich vor den Wahlen sicherlich nicht irgendwelche politischen<lb/>
Erkl&#228;rungen auch abgeben w&#252;rde, wenn man mich fragen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__1138594">H&#252;bner</rs> von der K&#228;rntner Tageszeitung m&#246;chte eine Aktion Ja zu &#214;sterreich,<lb/>
daf&#252;r br&#228;uchte er vom Verein Made in Austria 150.000 S. Er hat mit NR<lb/>
<rs type="person" ref="#per__112942">Braun</rs>, dem Vertreter in diesem Verein, gesprochen und dieser meinte, diesen<lb/>
Betrag keinesfalls zur Verf&#252;gung stellen zu k&#246;nnen. Ich habe abends dann<lb/>
<rs type="person" ref="#per__112942">Braun</rs> in Oberlaa bei einer Veranstaltung getroffen und mit ihm vereinbart,<lb/>
da&#223; er h&#246;chstens 75.000 S von diesem Verein fl&#252;ssig machen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs>: Bitte <rs type="person" ref="#per__1138594">H&#252;bner</rs> davon verst&#228;ndigen.<lb/>
</p>
            <pb n="69-0490" facs="69_1983-04-18_0490.jpg"/>
            <p xml:space="preserve">Das Institut f&#252;r Soziologie hat f&#252;r eine Studie &#252;ber <add>[ein]</add> Milizkonzept in<lb/>
&#214;sterreich zu meiner gr&#246;&#223;ten &#220;berraschung 1 Stunde Interviewzeit mit<lb/>
mir gew&#252;nscht. Da ich Dr. <rs type="person" ref="#per__1138596">Bonelli</rs> gesagt habe, da&#223; ich diese Zeit daf&#252;r<lb/>
nicht aufwenden konnte, sind wir dann in 20 Minuten auch fertig geworden.<lb/>
Das Institut wollte, soweit es sich &#252;ber die Wirtschaftliche Landesvertei<lb break="no"/>digung handelt, von mir Detailinformationen, die ich gerne gegeben habe;<lb/>
&#252;ber die milit&#228;rische Komponente dieser neuen allumfassenden Verteidigung<lb/>
habe ich mich sehr zur&#252;ckhaltend ge&#228;u&#223;ert. Das von <rs type="person" ref="#per__114546">Spannocchi</rs> und wahr<lb break="no"/>scheinlich schon fr&#252;her <add>[von]</add> einigen vern&#252;nftigen Offizieren festgelegte<lb/>
Konzept, nicht eine Imitation der deutschen Wehrmacht im kleinsten Ausma&#223;,<lb/>
sondern eben ein Milizkonzept, wie es auch die Schweiz teilweise handhabt,<lb/>
scheint mir wirklich als eine optimale L&#246;sung.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Interfracht bekam das Dekret zur F&#252;hrung des Staatswappens; ohne<lb/>
da&#223; auch nur ein Wort in der Unterlage verzeichnet war, habe ich bereits<lb/>
aus der Ausstattung und in der T&#228;tigkeit der Firma vermutet, da&#223; es sich<lb/>
hier um eine Gr&#252;ndung der Oststaaten handelt. Dies wurde mir dann auch<lb/>
strengst vertraulich vom GD der &#214;sterreichischen Bundesbahn<add>[en,]</add> <rs type="person" ref="#per__126414">Pycha</rs>, be<lb break="no"/>st&#228;tigt. Dieses Frachtb&#252;ro f&#252;hrt zwischen der &#214;BB und den Exportliefer<lb break="no"/>ungen in die Oststaaten die notwendigen Tarifarbeiten durch. Selbst<lb break="no"/>verst&#228;ndlich habe ich dann den Leitern erkl&#228;rt, da&#223; wir dringendst mehr<lb/>
Lieferm&#246;glichkeiten in die SU brauchen. In dieser Forderung hat mich au<add>[ch]</add><lb/>
GD <rs type="person" ref="#per__126414">Pycha</rs> von der &#214;BB unterst&#252;tzt.<lb/>
</p>
            <p xml:space="preserve">Der anwesende Vertreter der Polkarbon, <rs type="person" ref="#per__97880">Rosenstrauch</rs>, informierte mich, da&#223;<lb/>
jetzt die SU eine neue Kohlenoffensive in &#214;sterreich beginnt; w&#228;hrend vor<lb/>
2 Jahren ich mich verzweifelt bem&#252;ht habe nach Auslauf<add>[en]</add> der Vertr&#228;ge der<lb/>
V&#214;EST-Alpine mit der SU auf 670.000 Kohlenlieferungen auch nur 10.000<lb/>
zu bekommen, hat jetzt die SU 400.000 to mit 58 $ cif Linz abgeschlossen.<lb/>
Dar&#252;ber hinaus hat jetzt die SU den l&#228;ndlichen Genossenschaften Kohle<lb/>
um 900 S pro Tonne frei Wien oder Linz angeboten. Dieser Million-W&#228;rme<lb break="no"/>wert von 150 S die Kohle hat 6.000 Kalorien und kommt aus Westsibirien,<lb/>
6000 km Frachtbelastung. &#214;sterreich hat immer geglaubt, da&#223; es hier einen<lb/>
Kampf zwischen der Ost- und der Westkohle geben wird. Jetzt stellt sich<lb/>
heraus, da&#223; auch die COMECON-Staaten untereinander sich um den &#246;sterreichi<lb break="no"/>schen Markt durch besonders billige Preise h&#228;rtest konkurrenzieren. Den<lb/>
670.000 to SU-Kohle nach Linz. den 600.000 Polen und den 800.000 CSSR<lb/>
Kohle wird jetzt untereinander ein harter Konkurrenzkampf geliefert.<lb/>
<rs type="person" ref="#per__97880">Rosenstrauch</rs> vermutet, da&#223; die Sowjets dringend Westdevisen brauchen, die<lb/>
sie durch den R&#252;ckgang des Erd&#246;lexportes verloren haben.<lb/>
</p>
            <p xml:space="preserve">Die Polen werden sich auf diese neue Situation umstellen m&#252;ssen, heuer<lb/>
<pb n="69-0491" facs="69_1983-04-18_0491.jpg"/>werden 100.000 to nach D&#252;rnrohr geliefert, 1984 werden es dann bereits<lb/>
500.000 to sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Was wei&#223; unsere <add>[Sektion]</add> V davon.<lb/>
</p>
            <p xml:space="preserve">Im Jugend am Werk im 20. Bezirk wurde ein vom Handelsministerium 1982<lb/>
und 83 dem BFI mit je 2 Mio. S Subvention f&#252;r Schulungseinrichtungen<lb/>
die erste CNC-Maschine, Computer numerical control, &#252;bergeben. Die Fa.<lb/>
Emco aus Hallein, die diese 30 Maschinen liefern wird, war ebenfalls an<lb break="no"/>wesend. Insgesamt erzeugt diese Firma jetzt 800 bis 1.000 St&#252;ck pro Jahr,<lb/>
eines dieser Trainingsger&#228;te kostet 100.000 S, die Firma ist f&#252;r 4 Jahre<lb/>
bereits ausverkauft. In dieser Jugend-am-Werk-Lehrst&#228;tte <choice><choice><sic>arbeiten</sic><corr>sind</corr></choice></choice> jetzt<lb/>
nicht nur die M&#228;nner, sondern sind auch bereits M&#228;dchen als Metallarbei<lb break="no"/>terlehrlinge t&#228;tig.<lb/>
</p>
            <p xml:space="preserve">Der Freie Wirtschaftsverband vom 10. Bezirk hat ca. 100 nach Oberlaa ge<lb break="no"/>laden. Dort berichtete ihr Bezirksvorsteher <rs type="person" ref="#per__111702">Deutsch</rs>, dann der Obmann des<lb/>
Bezirkes NR <rs type="person" ref="#per__112942">Braun</rs> und vor allem ihr neuer Gemeinderatskandidat, Vize<lb break="no"/>pr&#228;sident der Wiener Handelskammer <rs type="person" ref="#per__131016">Schmidtmeier</rs>, und auch ich &#252;ber die Wirt<lb break="no"/>schaftssituation. <rs type="person" ref="#per__131016">Schmidtmeier</rs> hat besonders &#252;ber die Aktivit&#228;ten des<lb/>
Freien Wirtschaftsverbandes in der Wiener Handelskammer berichtet, ich<lb/>
dann &#252;ber die neuen F&#246;rderungsaktionen und gleichzeitig auch &#252;ber die<lb/>
gesamte Wirtschaftssituation. <add>[In der?]</add> Diskussion wurde offiziell nur von einem<lb/>
Diskussionsredner beanstandet, da&#223; wir &#252;ber das Artenschutzabkommen eine<lb/>
sehr umst&#228;ndliche Administration eingef&#252;hrt haben. Wenn ein Tourist<lb/>
heute bei einer Lederfirma eine Handtasche kauft, dasselbe gilt auch<lb/>
f&#252;r Pelze, dann mu&#223; zuerst im Handelsministerium eine Ausfuhrgenehmigung<lb/>
resp. Ausfuhrbest&#228;tigung verlangt werden, damit er sie eben mit nach<lb/>
Deutschland nehmen kann. Diese wird zwar gegeben, dauert aber einige Tage.<lb/>
Der Diskutant <rs type="person" ref="#per__1138598">F&#246;rschner</rs>, gleichzeitig auch Handelsvertreter in der Wiener<lb/>
Handelskammer, schl&#228;gt daher vor, wir sollten &#228;hnlich wie bei der U 34<lb/>
die Firmen erm&#228;chtigen, solche Best&#228;tigungen selbst auszustellen. Er<lb/>
kennt <rs type="person" ref="#per__109811">Burian</rs> sehr genau, aus der Freien Wirtschaftsverbandt&#228;tigkeit<lb/>
ich habe ihm daher sofort vorgeschlagen sich mit ihm ins Einvernehmen<lb/>
zu setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: <rs type="person" ref="#per__1138598">F&#246;rschner</rs> ist unter der Nummer 83 12 63 zu<lb/>
erreichen.<lb/>
</p>
            <p xml:space="preserve">Bei dem anschlie&#223;enden Empfang hat mich dann neben vielen anderen Fragen<lb/>
auch ein Herr <rs type="person" ref="#per__1138599">Kraus</rs>, Kofferproduzent, angesprochen. Er hat seinerzeit bei<lb/>
<pb n="69-0492" facs="69_1983-04-18_0492.jpg"/>der Er&#246;ffnung der Wohnwelt 2 Bilder mit mir gemacht, hat diese auch zur<lb/>
Unterschrift ins Ministerium geschickt und bis heute keine Antwort darauf<lb/>
bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Ist bei uns etwas eingegangen. <rs type="person" ref="#per__1138599">Kraus</rs> ist unter<lb/>
der Nummer 62 52 81 zu erreichen. <add>0</add><lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0485_01" facs="69_1983-04-18_0485-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.4.1983</head>
         </div>
         <pb n="69_0485_02" facs="69_1983-04-18_0485-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
