<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760907">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  7. September 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band32_1976-09-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-09-07">Dienstag, 7. September 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="32-0963" facs="32_1976-09-07_0963.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 7. September 1976<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der Handelskammer gratulierte ich <name type="person" ref="#per__97893">Sallinger</name><lb/>
zu seinem 60. Geburtstag. <name type="person" ref="#per__97769">Mussil</name> hatte ich seinerzeit als Gag<lb/>
zu seinem 60er, soviel ich mich erinnern kann, ein kleines<lb/>
Florett als Brief&#246;ffner geschenkt, sozusagen als Kampfwaffe<lb/>
gegen mich. <name type="person" ref="#per__97893">Sallinger</name>, der ein fanatischer Autofahrer ist, jetzt<lb/>
hat er sich einen BMW zugelegt, der 220 km/h fahren kann, eine<lb/>
Uhr mit <name type="person" ref="#per__127144">Niki-Lauda</name>-Helm. Ich sagte ihm gleich freim&#252;tig, ich hoffe<lb/>
dass er ihm immer wieder daran erinnert, kein Rennfahrer zu sein<lb/>
damit nicht seine Zeit abl&#228;uft. Bei dieser Gelegenheit kamen wir<lb/>
auf den gemeinen Artikel vom Profil wegen des Kaufes eines Pelz<lb break="no"/>mantels von Frau <name type="person" ref="#per__145677">Lanc</name> in Bulgarien zu sprechen. <name type="person" ref="#per__97893">Sallinger</name> und<lb/>
<name type="person" ref="#per__97769">Mussil</name> sagten, dieser Angriff sei eine ungeheure Gemeinheit und<lb/>
ihre Leute h&#228;tten damit &#252;berhaupt nichts zu tun. Die Zeitung Profil<lb/>
wird ja von der Kuriergesellschaft herausgegeben und die hat eigentlich<lb/>
seinerzeit <name type="person" ref="#per__97581">Igler</name> organisiert. <name type="person" ref="#per__97581">Igler</name> allerdings sagte er hat auch keinen<lb/>
Einfluss auf die Schreibweise dieser Zeitungen. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name><lb/>
bef&#252;rchten nun, dass sich das Verh&#228;ltnis zwischen der Handelskammer<lb/>
und dem Verkehrsministerium noch verschlechtern wird. <name type="person" ref="#per__110923">Lanc</name> hat sich<lb/>
n&#228;mlich schon vor einiger Zeit &#252;ber diese Methode mit Recht bei<lb/>
ihnen beschwert. Meine Frau, der ich ausnahmsweise als abschrecken<lb break="no"/>des Beispiel diese Angelegenheit erz&#228;hlte, vermutet, dass doch die<lb/>
Frau des Handelsdelegierten damit zu tun h&#228;tte. Ich bin sehr gespannt<lb/>
was ich beim Staatsbesuch in Bulgarien dar&#252;ber h&#246;ren werde.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> war sehr froh, dass wir jetzt doch der Firma Schoeller<lb/>
die Staatswappenf&#252;hrung zuerkennen und die Arbeiterkammer dem zu<lb break="no"/>stimmt. Ein neuer Fall ist <name type="person" ref="#per__145678">Adil Besim</name>, ein Teppichh&#228;ndler, wo an<lb break="no"/>geblich auch abgelehnt wird, weil er keinen Betriebsrat hat. Ich er<lb break="no"/>kl&#228;rte sofort, dass dies nicht der Grund sei, konnte allerdings keinen<lb/>
anderen angeben, weil ich den Fall nicht kenne. Wenn aber die Arbei<lb break="no"/>terkammer oder Gewerkschaften ablehnen, dann d&#252;rfen sie sich wirklich<lb/>
nicht dieses Argument suchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte den Fall pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__145640">Ernst Buchacher</name>, Zimmermann in Hermagor, ersucht um Erweiterung seines<lb/>
Gewerbescheines. Die Landesregierung hat abgelehnt und die Handels<lb break="no"/>kammer ersucht mich, der Erweiterung zuzustimmen.<lb/>
</p>
            <pb n="32-0964" facs="32_1976-09-07_0964.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Bitte den Fall mir vorlegen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> beschwert sich bitter, dass in seinem Wahlkreis &#8211; er war jetzt<lb/>
wieder im Waldviertel &#8211; die Unternehmer die Bekleidungs- und Textil<lb break="no"/>industrie und Gewerbe sich wegen der Niedrigpreisimporte bei ihm bitter<lb/>
beschweren. Die besten m&#252;ssen jetzt schon zusperren wie RESPO und<lb/>
andere. <name type="person" ref="#per__97769">Mussil</name> meint, er h&#228;tte sich immer gegen die zu schwachen<lb/>
Schutzklauseln ausgesprochen und verlangt, dass alle unternommen wird,<lb/>
damit wir diese Niedrigpreise unterbinden. <name type="person" ref="#per__97769">Mussil</name>, d.h. die Handels<lb break="no"/>kammer w&#228;re bereit, soweit zu gehen, dass wir selbst GATT oder EWG<lb/>
oder sogar EFTA-Vertr&#228;ge verletzen, wie dies auch andere Staaten,<lb/>
z.B.die Schweiz, Deutschland usw. tun. Ich verlange von ihm konkrete<lb/>
Antr&#228;ge, resp. Unterlagen &#252;ber die Importe. Anhand der Strumpfhosen<lb break="no"/>importe weise ich ihm nach, dass wir alles getan haben, was die Handels<lb break="no"/>kammer w&#252;nschte. Trotzdem ist jetzt &#252;ber Italien und sogar &#252;ber Deutsch<lb break="no"/>land ein noch st&#228;rkerer Import von Strumpfhosen festzustellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte die besprochenen Verhandlungen f&#252;r ver<lb break="no"/>besserte Massnahmen beschleunigen.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__114963">Dinzl</name>, der jetzt nach einer halbj&#228;hrigen Verl&#228;ngerung in Pension<lb/>
geht, wird von der Handelskammer als Konsulent, mindestens auf 1/2<lb/>
Jahr, wahrscheinlich aber l&#228;nger f&#252;r das Multifaserabkommen angestellt.<lb/>
Die Handelskammer ersucht mich, dass wir dann <name type="person" ref="#per__114963">Dinzl</name> als den &#214;sterreich-<lb/>
Vertreter im Multifaserabkommen lassen. <name type="person" ref="#per__108322">Meisl</name> hat mich schon vorher<lb/>
auf diesen Wunsch der Textilindustrie aufmerksam gemacht und meint<lb/>
dagegen sei gar nichts einzuwenden. Ich sage deshalb <name type="person" ref="#per__97769">Mussil</name> sofort zu<lb/>
dass ich mit dieser Vorgangsweise sofort einverstanden bin, weil wir<lb/>
derzeit im Ministerium gar keinen besseren Vertreter h&#228;tten. <name type="person" ref="#per__114085">Grumbeck</name><lb/>
sein Nachfolger, muss sich hier erst st&#228;rker einarbeiten.<lb/>
</p>
            <p xml:space="preserve">Die Firma Kovac hat 80 Tonnen Schienen exportiert und der Schrott<lb break="no"/>verband beschwert sich nun bitter bei der Handelskammer. Weitere 100<lb/>
Tonnen sollen jetzt noch vom Handelsministerium genehmigt werden.<lb/>
<name type="person" ref="#per__97769">Mussil</name> meint, hier h&#228;tte ein Beamter des Handelsministeriums nachge<lb break="no"/>geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte Fall pr&#252;fen und vorlegen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> m&#246;chte, dass wir f&#252;r die Preisregelung der Pharmazeutika das<lb/>
System aufrechterhalten, wo ein Beamter im Gesundheitsministerium<lb/>
<pb n="32-0965" facs="32_1976-09-07_0965.jpg"/>im Auftrag der Preiskommission jeden Einzelpreis genehmigt,<lb/>
ohne irgend jemand anderen zu fragen. Das Finanzministerium, Landwirt<lb break="no"/>schaftsministerium und auch <name type="person" ref="#per__97525">H&#228;user</name> sagte <name type="person" ref="#per__97769">Mussil</name>, h&#228;tten dieser Vor<lb break="no"/>gangsweise zugestimmt. Nur wir verlangen jetzt dass alle 1/4 Jahr<lb/>
eine Liste von genehmigten Preisen der Preiskommission vorgelegt wird,<lb/>
damit diese sie sanktioniert. Ich erkl&#228;re sofort, dies wird wahr<lb break="no"/>scheinlich die rechtlich einwandfreiste L&#246;sung sein, auf Grund der<lb/>
Vorschriften des Preisgesetzes. <name type="person" ref="#per__97769">Mussil</name> ersucht mich, dass man mit<lb/>
<name type="person" ref="#per__112563">Farnleitner</name> und den betroffenen Gruppen &#252;ber dieses Problem im<lb/>
Handelsministerium verhandeln soll. Dies sage ich zu.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508"><del>WAIS</del><corr>Tieber</corr></name>: Bitte diesbez&#252;gliche Verhandlungen einleiten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> hat eine Mitteilung, dass doch jetzt vom Handelsministerium<lb/>
der UdSSR entsprechende Zollzugest&#228;ndnisse gemacht werden sollen. Ich<lb/>
bekr&#228;ftige neuerdings, dass wir Verhandlungen mit der UdSSR f&#252;hren<lb/>
m&#252;ssen, wenn sie solche verlangt, dass aber Zollzugest&#228;ndnisse, wie<lb/>
wir dies auch bei den PKW mit den Bodenabstand, oder bei nichter<lb break="no"/>zeugender oder nicht bedarfsdeckender Erzeugung so machen werden,<lb/>
dass die Massnahmen GATT- und sonstige vertragskonform sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte kl&#228;ren, was hier die Handelskammer<lb/>
wieder f&#252;r Bedenken neuerdings geltend macht.<lb/>
</p>
            <p xml:space="preserve">Die Patentanw&#228;lte sprechen sich jetzt immer mehr gegen den Europa<lb break="no"/>patentvertrag aus. <name type="person" ref="#per__116922">Collin</name> soll jetzt interveniert haben bei der<lb/>
Handelskammer, damit man mit der Ratifizierung abwartet, wom&#246;glich<lb/>
&#252;berhaupt gar nicht ratifiziert. <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name> geben zu, dass<lb/>
dies beim besten Willen nicht m&#246;glich ist. Ich hatte seinerzeit bei<lb/>
den Verhandlungen die Patentanw&#228;lte eingeladen, sie sogar in die De<lb break="no"/>legation gleichberechtigt auch nach M&#252;nchen geschickt und sie haben,<lb/>
als sie zur&#252;ckgekommen sind, mir mitgeteilt, dass die optimalste L&#246;sung<lb/>
erreicht werden konnte. Jetzt d&#252;rfte eine andere Gruppe sich dagegen<lb/>
aussprechen. Es erscheint mir dringendst notwendig, dass wir mit den<lb/>
Gegner des Europapatentes, aber auch nat&#252;rlich mit den Bef&#252;rwortern<lb/>
unter den Patentanw&#228;lten entsprechende kl&#228;rende Gespr&#228;che f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97688">LEBERL</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte diesbez&#252;gliche Verhandlungen<lb/>
sofort aufnehmen.<lb/>
</p>
            <pb n="32-0966" facs="32_1976-09-07_0966.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> ersucht mich, ich sollte auf die Brauereilohnforderungen<lb/>
einwirken. Da die Brauereien nicht mehr als 7 % bezahlen k&#246;nnen.<lb/>
Ich kontere sofort, dass ich dies ersten nicht k&#246;nnte und zweites<lb/>
gar nicht wollte, denn die Verhandlungen laufen, wie ich glaube<lb/>
sowieso in einem vern&#252;nftigen Ausmass. Es wird wie der Gewerk<lb break="no"/>schaftsbund auch verlangt und anerkennt, keine zweistellige Lohn<lb break="no"/>erh&#246;hung herauskommen. 7 % wie <name type="person" ref="#per__97769">Mussil</name> meint, sind allerdings wesentlich<lb/>
zu wenig. Da ich Lohnverhandlungen im Prinzip nie f&#252;hre, und mich<lb/>
auch erst wenn es schief gehen sollte in der letzten Phase einschalte,<lb/>
habe ich jetzt gar keinen Grund, mich ihm gegen&#252;ber schon in irgend<lb break="no"/>einer Weise zu &#228;ussern.<lb/>
</p>
            <p xml:space="preserve">Die Konsumgenossenschaft N&#214; m&#246;chte das Staatswappen. Die Handels<lb break="no"/>kammer ist der Meinung, man sollte das Staatswappen der Zentrale, d.h.<lb/>
dem Konsumverband oder der Zentralgenossenschaft oder sonst irgend<lb/>
jemand geben, dann k&#246;nnen es auch die anderen jederzeit f&#252;hren.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> macht mich neuerdings aufmerksam, dass viele Firmen noch<lb/>
immer die Staatswappen nicht nur auf den Briefk&#246;pfen, wie erlaubt,<lb/>
sondern auf Autos, ja sogar einzelne auf Produkte draufgeben. Da dies<lb/>
verboten ist, ersucht er mich, wir sollten jetzt eine strengere<lb/>
Kontrolle durchf&#252;hren. Er wird von der Handelskammer die Firmen<lb/>
darauf aufmerksam machen und hofft nur, dass wenn sie sich nicht<lb/>
danach halten, dann vom Handelsministerium gegebenenfalls die F&#252;hrung<lb/>
entzogen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte auf Einhaltung der Richt<lb break="no"/>linien dr&#228;ngen und Firmen die dagegen verstossen sofort zu informieren.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat gab es nichts besonderes, ausser dass wir gestern auf<lb/>
der Schallaburg besprochen haben, die Besuche einzuschr&#228;nken und dann<lb/>
der bulgarische Handelsminister nach Wien kommt, der ungarische<lb/>
Landwirtschaftsminister, ich nach Ungarn und Bulgarien fahre, der<lb/>
Aussenminister nach Bulgarien und D&#228;nemark, der t&#252;rkische Erziehungs<lb break="no"/>minister, der rum&#228;nische Verteidigungsminister kommt, <name type="person" ref="#per__97668">Kreisky</name> auf<lb/>
den Plattensee zu einer inoffiziellen Samstag-Sonntag-Besprechung mit<lb/>
dem ungarischen Pr&#228;sidenten f&#228;hrt und dann der inoffizielle polnische<lb/>
Besuch von <name type="person" ref="#per__97668">Kreisky</name> fortgesetzt wird. <name type="person" ref="#per__97372">Broda</name> f&#228;hrt nach Deutschland<lb/>
und dann in die UdSSR und <name type="person" ref="#per__97525">H&#228;user</name> empf&#228;ngt den Vizeministerpr&#228;sidenten<lb/>
aus Polen in Vertretung von <name type="person" ref="#per__97668">Kreisky</name>. In der Praxis l&#228;sst sich eben<lb/>
gar nichts anderes machen als wenn entsprechende Einladungen von<lb/>
<pb n="32-0967" facs="32_1976-09-07_0967.jpg"/>ausl&#228;ndischen Ministern nach &#214;sterreich erwartet werden man auch<lb/>
diese durchf&#252;hren muss. &#196;hnlich ist es sicher bei anderen &#246;sterreichi<lb break="no"/>schen Ministern, auch wenn sie Einladungen von ihren Amtskollegen<lb/>
bekommen. Ich selbst bin &#252;berhaupt in einer ganz kritischen Situation.<lb/>
Ich habe mich seit eh und je gewehrt, allen Einladungen nachzukommen.<lb/>
Wenn ich die angenommen h&#228;tte, w&#228;re ich wahrscheinlich &#252;berhaupt fast<lb/>
nie in &#214;sterreich. Zum Gl&#252;ck dr&#228;ngen dann immer Aussenstellen wie Firmen<lb/>
Private und Verstaatlichte und Organisationen wie Handelskammer und<lb/>
sonstige, dass ich Minister einlade, resp. ich selbst ins Ausland<lb/>
fahren soll und letzten Endes muss. Ausserdem gibt es noch die un<lb break="no"/>gl&#252;ckseligen Vertr&#228;ge mit Gemischten Kommission unter Ministervorsitz,<lb/>
die sich alle Jahre treffen, die ich wirklich jetzt abstellen m&#246;chte<lb/>
und auch muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__140871">WAIS</name>: Bitte im Hinblick auf die Beschl&#252;sse der<lb/>
Schallaburg diesbez&#252;gliche &#220;berlegungen sofort anstellen und entsprechende<lb/>
L&#246;sungsvorschl&#228;ge versuchen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtete <name type="person" ref="#per__111367">W&#252;rzl</name> &#252;ber die Fremdenver<lb break="no"/>kehrssituation und insbesondere &#252;ber die Kreditgew&#228;hrung. Grosso modo<lb/>
haben wir eine Verdopplung gegen&#252;ber dem ersten Halbjahr 1975. Bei<lb/>
dieser Gelegenheit erinnere ich nur daran, dass jetzt bei der Hotel<lb break="no"/>treuhand 1 Mia. Schilling neue Antr&#228;ge vorliegen und dass vor etlichen<lb/>
Monaten mein Vorschlag 200 Mio. ERP zus&#228;tzliche Aktion dem Fremden<lb break="no"/>verkehr sichern konnte nur 25 Mio. wegen der angeblich im 1 % h&#246;heren<lb/>
Zinsen und der kurzen Laufzeit von 5 Jahre nicht gen&#252;tzt wurde. Ich<lb/>
mache die Presse deshalb besonders darauf aufmerksam, damit wenn es<lb/>
einmal zu einer Kritik diesbez&#252;glich kommen sollte, ich darauf ver<lb break="no"/>weisen kann, dass die Fremdenverkehrswirtschaft selbst Kreditm&#246;g<lb break="no"/>lichkeiten nicht n&#252;tzte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__107937">Frank</name> berichtet &#252;ber den Energieplan und es entwickelt sich dann na<lb break="no"/>t&#252;rlich dann eine Diskussion &#252;ber das Kernkraftwerk und die Aufkl&#228;<lb break="no"/>rungskampagne. Die Zeitungen meinen, jetzt wird eine Aufkl&#228;rungskam<lb break="no"/>pagne begonnen obwohl feststeht, dass wir das Fernkraftwerk Tullner<lb break="no"/>feld in Betrieb nehmen werden. Zum Gl&#252;ck wird die technische Fertig<lb break="no"/>stellung nur vor Ende 1977, wahrscheinlich sogar erst im Jahre 1978<lb/>
erfolgen. Bis dahin kann tats&#228;chlich die Aufkl&#228;rungskampagne durchgef&#252;hrt<lb/>
sein und auch das Parlament dann einen diesbez&#252;glichen Bericht schon<lb/>
diskutiert haben. Man fragte allen Ernstes, ob ich hier im Parlament<lb/>
<pb n="32-0968" facs="32_1976-09-07_0968.jpg"/>einen Antrag stellen werde, wenn die Aufkl&#228;rungskampagne so laufen<lb/>
w&#252;rde, dass das Kernkraftwerk nicht im Betrieb genommen wird.<lb/>
</p>
            <p xml:space="preserve">Anschliessend an das Journalistenfr&#252;hst&#252;ck waren 2 Journalisten die<lb/>
auch beim Fr&#252;hst&#252;ck anwesend waren und von dieser Art wie sie mir<lb/>
sagten sehr begeistert sind, von der Kongresszeitschrift in Deutsch<lb break="no"/>land interessiert meine Stellungnahme zu den Kongresszentren und<lb/>
insbesondere der Kongressreise zu erfahren. Dies war ein ganz leichtes<lb/>
Interview, ausser die Frage, ob ich daf&#252;r eintreten werde, dass die<lb/>
alte Kongressgesellschaft Dir. <name type="person" ref="#per__113081">Stock</name>, mit den neuen, die das Kongress<lb break="no"/>zentrum bei der UNO-City dann betreiben wird zusammenarbeitet oder<lb/>
vielleicht gar eine Gesellschaft gemacht wird. Ich bin daf&#252;r kompetenz<lb break="no"/>m&#228;ssig nicht zust&#228;ndig und habe daher eine diesbez&#252;gliche Stellungnahme<lb/>
abgelehnt. Ich bin &#252;berzeugt, es wird wenn das Kongresszentrum UNO-<lb/>
City fertig ist, nicht nur ein harter Konkurrenzkampf werden, sondern<lb/>
ich bin auch &#252;berzeugt, dass dann der Staat sich auch wieder das<lb/>
Kongresszentrum Hofburg nehmen wird. Der Redakteur <name type="person" ref="#per__145679">Freise</name> war auch<lb/>
ein PR-Mann aus Hamburg und sagte, dass wir die Aufkl&#228;rungskampagne<lb/>
wie er aus dem Pressefr&#252;hst&#252;ck erfahren konnte, besser anlegen als<lb/>
dies seinerzeit in der BRD geschehen ist.<lb/>
</p>
            <p xml:space="preserve">Bulgarische Journalisten der drei gr&#246;ssten Zeitungen kamen zu einem<lb/>
Interview bevor der <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>-Besuch in Bulgarien stattfindet.<lb/>
Ich schenkte ihnen reinen Wein ein und informierte sie &#252;ber die<lb/>
leider zur&#252;ckgehenden Aussenhandelsziffern zwischen unseren beiden<lb/>
L&#228;ndern.<lb/>
</p>
            <p xml:space="preserve">Die Budgetverhandlungen im Finanzministerium verliefen ganz ohne<lb/>
Schwierigkeiten. <name type="person" ref="#per__97722">Marhold</name> und <name type="person" ref="#per__110130">Kaber</name> sind zwei geschickte Beamte, die<lb/>
vorher schon alles absprechen und die Intentionen der Minister<lb/>
weitestgehend sofort, teils sogar erraten und L&#246;sungen suchen. Wir<lb/>
bekommen die 12 Mio. Schilling die wir zus&#228;tzlich f&#252;r die &#214;sterr.<lb/>
Fremdenverkehrswerbung brauchen und auch 3 x 10 Mio. Schilling f&#252;r<lb/>
eine neue Aktion zur Existenzgr&#252;ndung von Gewerbebetrieben. <name type="person" ref="#per__97311">Androsch</name><lb/>
sicherte auch ganz offiziell zu, dass wenn diese Aktion einschlagen soll<lb/>
und wir mit den Pr&#228;mien, die wir zahlen werden nicht auskommen k&#246;nnen,<lb/>
so wird er diese Mittel entsprechend aufstocken. Ein Schliessen irgend<lb break="no"/>einer Aktion gibt es bei dieser Regierung nicht hat er mir und auch<lb/>
offiziell versichert. F&#252;r das Jahr 1976 wird jetzt im ersten B&#220;G f&#252;r<lb/>
die Kohle und Buntmetall und andere Ausgaben die wir dringend machen<lb/>
m&#252;ssen, die notwendigen Mittel zur Verf&#252;gung gestellt. Teilweise aller<lb break="no"/><pb n="32-0969" facs="32_1976-09-07_0969.jpg"/>dings k&#246;nnen wir eine Umschichtung an unserem Budget selbst<lb/>
vornehmen. Die urspr&#252;nglich beabsichtigte Aufhebung der 5 %-igen<lb/>
Bindung auf ein Dutzend von Ans&#228;tzen kann er aus optischen Gr&#252;nden<lb/>
und wahrscheinlich auch um anderen Ministern nicht nachgehen zu m&#252;ssen,<lb/>
nicht durchf&#252;hren. Er erkl&#228;rte sich nur bereit bei 4 Positionen, die<lb/>
uns besonders wichtig sind, diese Bindung aufzuheben. <name type="person" ref="#per__97722">Marhold</name> ver<lb break="no"/>sicherte mir, dass wir leicht mit den Mitteln die uns zur Ver<lb break="no"/>f&#252;gung stehen auskommen k&#246;nnen. Ich bin ja &#252;berhaupt &#252;berzeugt, dass<lb/>
in den einzelnen Budgets, in jedem Ressort noch Reserven sind. Wenn<lb/>
man ernstlich sparen wollte und m&#252;sste, k&#246;nnte man hier sicherlich<lb/>
noch etliche hunderte Millionen zusammenkratzen. Da es aber nicht meine<lb/>
Sorge ist als Musterkind dazustehen, lasse ich <name type="person" ref="#per__97722">Marhold</name> mit <name type="person" ref="#per__110130">Kaber</name> alle<lb/>
Einzelheiten besprechen und letzten Endes auch dann von den beiden<lb/>
Ministern beschliessen. Ich habe nur ganz offiziell bei der Sitzung<lb/>
erkl&#228;rt, ich freue mich, dass es immer so schnell gelingt &#252;ber<lb/>
das Handelsbudget eine Einigung zu erzielen, was ganz besonders auch<lb/>
<name type="person" ref="#per__97311">Androsch</name> herausstrich, verweise aber dann immer wieder darauf, dass<lb/>
wir seit 1970 keine wie immer geartete Forderung an das Finanzministerium<lb/>
gestellt haben. <name type="person" ref="#per__110130">Kaber</name> meinte dann, dies sei nur insoferne richtig,<lb/>
als ja immer wieder neue Vorschl&#228;ge von den Beamten kommen die ent<lb break="no"/>sprechend vern&#252;nftig sind und deshalb schon ohne dass die Minister<lb/>
damit besch&#228;ftigt werden, zu einem positiven Ergebnis f&#252;hren. Ich<lb/>
ersuchte <name type="person" ref="#per__97915">Schipper</name> beim Nachhausegehen, er solle sofort die ent<lb break="no"/>sprechenden Unterlagen mit <name type="person" ref="#per__97722">Marhold</name> und <name type="person" ref="#per__116967">D&#252;ringer</name> ausarbeiten und<lb/>
dann in einer Sektionsleitersitzung &#252;ber die Dienstposten und Budget<lb break="no"/>verhandlungen berichten. <name type="person" ref="#per__97915">Schipper</name> war &#252;ber diesen Vorschlag sehr er<lb break="no"/>freut, meinte nur dies w&#252;rde <name type="person" ref="#per__97722">Marhold</name> tun und man solle dies nicht jetzt<lb/>
sofort, sondern erst nach R&#252;ckkehr von Bulgarien machen, damit nicht<lb/>
doch noch immer streng vertrauliche Ziffern in die &#214;ffentlichkeit k&#228;men<lb/>
bevor sie im Parlament vorliegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte Sektionsleiterbesprechung jetzt schon<lb/>
fixieren.<lb/>
</p>
            <p xml:space="preserve">Die Konsumgenossenschaft Wien hat in V&#246;sendorf einen Teil von nieder<lb break="no"/>l&#228;ndischen Lebensmitteln im Verkaufsprogramm als holl&#228;ndische Wochen<lb/>
vom 6. - 18.9. aufgenommen. F&#252;r mich war es klar, dass es sich hier<lb/>
nicht um eine Er&#246;ffnung handeln kann, obwohl <name type="person" ref="#per__145670">Wiesinger</name> glaubte, dass<lb/>
dies dann offiziell dort jetzt geschehen wird. In Wirklichkeit war nur<lb/>
ein Vertreter des holl&#228;ndischen Landwirtschaftsministerium dort, optisch<lb/>
haben sie nur eine sehr sch&#246;ne grosse Drehorgel am Eingang hingestellt<lb/>
<pb n="32-0970" facs="32_1976-09-07_0970.jpg"/>und sonst verkaufen sie halt einige holl&#228;ndische Produkte. Eine<lb/>
einzige K&#228;severk&#228;uferin war als Holl&#228;nderin verkleidet. Im Verh&#228;ltnis<lb/>
zu den ungarischen oder polnischen Wochen in den Kaufh&#228;usern auf der<lb/>
Mariahilferstrasse ist dies wirklich ein j&#228;mmerliches Spektakel.<lb/>
Mir pers&#246;nlich ist es aber ganz egal, ich machte dort einen 10-Minuten-<lb/>
Besuch, habe mich f&#252;r die Preise interessiert, denn ob man der Konsumge<lb break="no"/>nossenschaft <name type="person" ref="#per__113061">Kadits</name> wegen der manch hohen Preise kritisiert obwohl<lb/>
er immer wieder alle Kunden dort fragte, na wie sind sie mit dem Konsum<lb/>
zufrieden. Als diese bejahten meinte er, da sehen sie, unser Minister<lb/>
ist viel strenger zu uns als sie selbst. Von solchen Durchg&#228;ngen halte<lb/>
ich nicht allzuviel, doch bin ich gerne bereit wenn ich Zeit habe dies<lb/>
auch zu tun. Bei dieser Gelegenheit konnte ich n&#228;mlich feststellen,<lb/>
dass die Kassen nach wie vor der Flaschenhals in der ganzen Abwicklung<lb/>
sind. Ich dr&#228;ngte deshalb die Konsumgenossenschaft darauf, jetzt end<lb break="no"/>lich mit Sichtpreiskassen zu arbeiten. In diesem Fall hat die Kassierin<lb/>
den Betrag nicht einzutippen, sondern l&#228;sst das Paket mit dem ange<lb break="no"/>pickten Preis optisch durchgleiten und das schreibt sich automatisch<lb/>
im Kassenstreifen. Zuerst behauptete die KGW, dies sei noch nicht so<lb/>
weit. Der Vertreter des holl&#228;ndischen Landwirtschaftsministerium sagte<lb/>
aber, er selbst hat in Amerika schon gesehen, wie das dort hervorragend<lb/>
funktioniert. Dann erkl&#228;rte <name type="person" ref="#per__113061">Kadits</name>, die &#246;sterreichische Industrie wehrt<lb/>
sich dagegen solche Produkte herzustellen. In diesem Fall sagte ich<lb/>
ihm zu, ich w&#228;re bereit mich dann f&#252;r die Industrie einzusetzen. In<lb/>
Wirklichkeit ist dies ein Investitionsproblem der Grossm&#228;rkte und<lb/>
wenn erst einmal die KGW z.B. den Anfang macht, m&#252;ssten auch alle anderen<lb/>
folgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte kl&#228;rt einmal wie dies jetzt in<lb/>
diesem Punkt weitergeht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="32_0962_05" facs="32_1976-09-07_0962-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.9.1976</head>
         </div>
         <pb n="32_0962_06" facs="32_1976-09-07_0962-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="32_0970_01" facs="32_1976-09-07_0970-01.jpg"/>
         <pb n="32_0970_02" facs="32_1976-09-07_0970-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 41. Ministerratssitzung, 7.9.1976</head>
            <gap reason="sampling"/>
            <pb n="32_0970_03" facs="32_1976-09-07_0970-03.jpg"/>
         </div>
      </back>
   </text>
</TEI>
