<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821124">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 24. November 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-11-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-11-24">Mittwoch, 24. November 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1375" facs="67_1982-11-24_1375.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 24. November 1982<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__126973">Lap</name> von Philips hat den Vorschlag von KR <name type="person" ref="#per__116035">Brandtner</name>, Grundig, trotz<lb/>
Reduzierung der vorgesehenen Importe japanischer Farbfernsehbildr&#246;hren<lb/>
auf 150.000 St&#252;ck, also der H&#228;lfte gegen&#252;ber dem heurigen Jahr, und Redu<lb break="no"/>zierung des Zollsatzes von 15 % auf 5 % abgelehnt. <name type="person" ref="#per__126973">Lap</name> sieht eine gro&#223;e<lb/>
Gefahr f&#252;r die Produktion von Farbfernsehbildr&#246;hren in Lebring, wenn<lb/>
n&#228;chstes Jahr neuerdings zollfrei oder zollerm&#228;&#223;igte japanische Bild<lb break="no"/>r&#246;hren nach &#214;sterreich eingef&#252;hrt werden k&#246;nnen. Grundig mu&#223; &#252;berall in<lb/>
Europa jetzt f&#252;r japanische Bildr&#246;hren den Zoll bezahlen. Entscheidend<lb/>
f&#252;r die STellungnahme <name type="person" ref="#per__126973">Laps</name> war aber sicher die jetzt zwischen Philips<lb/>
Eindhoven und der franz&#246;sischen Firma Thomson-Brandt gef&#252;hrten Verhand<lb break="no"/>lungen, wie es eigentlich mit der Grundig&#252;bernahme und deren Auswirkungen<lb/>
und Beziehungen zwischen Philips und Thomson-Brandt steht. Er erwartet<lb/>
in den n&#228;chsten Wochen eine endg&#252;ltige Stellungnahme, Philips mu&#223; <del>es</del> sich<lb/>
mit Thomson-Brandt arrangieren oder die 24 1/2 % Grundiganteil eben<lb break="no"/>falls an Thomson-Brandt abtreten. Diese franz&#246;sische Firma hat jetzt<lb/>
bereits Telefunken, Nordmende und SABA gekauft. Jetzt kommt noch Grundig<lb/>
dazu, <name type="person" ref="#per__126973">Lap</name> machte die Bemerkung, die deutsche Wirtschaftspolitik von<lb/>
<name type="person" ref="#per__111707">Lambsdorff</name> war eine der Ursachen, da&#223; Deutschland jetzt einen Ausverkauf<lb/>
an Elektrofirmen erlebt. Zu den schon Genannten kommt ja noch der<lb/>
Niedergang von AEG, diese Politik hat <name type="person" ref="#per__111707">Lambsdorff</name> mitverschuldet. Thomson-<lb/>
Brandt wird 82 ein Defizit von ca. 3 1/2 Mrd. S machen, trotzdem expandiert<lb/>
diese Firma st&#228;ndig. Niemand wei&#223; was Thomson-Brandt mit Grundig in<lb/>
F&#252;rth und in Wien mit den Fernsehfabriken wirklich machen wird. <name type="person" ref="#per__126281">Grundig</name><lb/>
mu&#223; jetzt in F&#252;rth fast 1/3 seiner Besch&#228;ftigten, 650, entlassen, Philips<lb/>
in Krefeld die H&#228;lfte seiner Besch&#228;ftigten, 700, ebenfalls entlassen.<lb/>
</p>
            <p xml:space="preserve">Schlimmer noch als die Situation am Fernsehsektor ist die auf dem Video<lb break="no"/>recordersektor. Derzeit sind in Europa 1 1/2 Mio. St&#252;ck bei der Industrie<lb/>
unverkauft. Dazu kommen noch fast die H&#228;lfte dieser Menge, die beim<lb/>
Handel liegen, trotzdem wird Japan 900.000 Stk. jetzt noch nach Europa<lb/>
liefern. <name type="person" ref="#per__126973">Lap</name> ersuchte deshalb, er sollte unbedingt Videoimportbeschr&#228;n<lb break="no"/>kung gegen&#252;ber Japan aufrechterhalten. Philips hat bis jetzt im Liesinger<lb/>
Werk noch keine K&#252;ndigungen vorgenommen. <name type="person" ref="#per__126973">Lap</name> arbeitet hier mit dem Be<lb break="no"/>triebsrat engstens zusammen und war voll des Lobes &#252;ber ihn. Wir einigten<lb/>
uns darauf, da&#223; ich trotz der GATT-Anklage der Japaner die Importkontin<lb break="no"/>gentierung aufrechterhalten werde, bez&#252;glich des Wunsches der Fa. Grundig<lb/>
wie Dir. <name type="person" ref="#per__116035">Brandtner</name> ev. Zollsenkungen f&#252;r japanische Farbfernsehr&#246;hren, die<lb/>
nach wie vor eingef&#252;hrt werden, wird SC <name type="person" ref="#per__97727">Marsch</name> Verhandlungen zwischen<lb/>
Philips und Grundig f&#252;hren.<lb/>
</p>
            <pb n="67-1376" facs="67_1982-11-24_1376.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name>, <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Ing. <name type="person" ref="#per__1138312">Krasser</name>, Inhaber eines Ingenieurb&#252;ros und Ziviltechniker, arbeitet<lb/>
derzeit f&#252;r gro&#223;e &#246;sterreichische Stahlbaufirmen, Andritz f&#252;r Paskov,<lb/>
V&#214;EST-Alpine f&#252;r P&#246;ls, f&#252;r Detailprojektarbeiten. Er m&#246;chte gerne<lb/>
ausl&#228;ndische Auftr&#228;ge als Zivilingenieur und besprach mit mir die M&#246;g<lb break="no"/>lichkeit diesbez&#252;gliche Auftr&#228;ge zu bekommen. Ich habe ihm gleich klar<lb/>
gesagt, da&#223; ich jederzeit bereit bin ihn zu unterst&#252;tzen, da&#223; aber die<lb/>
Voraussetzung daf&#252;r ist, da&#223; er mit ausl&#228;ndischen Auftragsgebern direkt<lb/>
in Kontakt kommt. Die Wege zu diesen Auftragsgebern kann ihm nur der<lb/>
jeweilige Handelsdelegierte der Bundeshandelskammer verschaffen.<lb/>
</p>
            <p xml:space="preserve">Die Schwechater Kunststoffverarbeitungsfirma Bagyura hatte seinerzeit<lb/>
30 Besch&#228;ftigte und ist jetzt trotz einer erfolgreichen Surfbretter<lb break="no"/>zeugung auf 10 Besch&#228;ftigte abgesunken. Derzeit erzeugt er 5 Typen, die<lb/>
er sogar in 9 L&#228;nder exportieren k&#246;nnte. Sein Hauptproblem ist, da&#223; er<lb/>
bei einem Umsatz von 10 Mio. S bereits 13 1/2 Mio. S Schulden hat. Keine<lb/>
Bank will ihm mehr Kredite geben, der Forschungsf&#246;rderungsfonds und auch<lb/>
der Exportfonds hat seine Ansuchen abgelehnt. Unerkl&#228;rlich ist mir, wie<lb/>
auch hier wieder die Raika Schwechat, welche seine Finanzierung f&#252;r die<lb/>
Investitionen in der Vergangenheit durchgef&#252;hrt hatte, ihm nicht die<lb/>
Zinsst&#252;tzung der B&#252;rges mitteilte. Dr. <name type="person" ref="#per__113022">Fabrizii</name> hat sich sehr bem&#252;ht<lb/>
ihm irgendwie behilflich zu sein. Meistens kommen die Firmen erst dann<lb/>
zu ihm, wenn es bereits kaum eine M&#246;glichkeit der Unterst&#252;tzung wirklich<lb/>
gibt.<lb/>
</p>
            <p xml:space="preserve">Der Bautenminister von Oman wurde von Bautenminister <name type="person" ref="#per__111741">Sekanina</name> und Land<lb break="no"/>wirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> gemeinsam eingeladen; da beide keine Zeit<lb/>
haben, mu&#223;te ich ihn vom Flughafen abholen, interessant f&#252;r mich war dabei,<lb/>
da&#223; die nieder&#246;sterreichische Stra&#223;enbauverwaltung ihn gleich &#252;ber die<lb/>
neue Autobahn von Schwechat nach Wien gelotst hat, die erst mit Ende<lb/>
des Jahres er&#246;ffnet wird. Typisch die Reaktion des Omanesen, der meinte,<lb/>
diese Stra&#223;e wird doch der Pr&#228;sident er&#246;ffnen. Unsere Exporte nach Oman<lb/>
sind noch verh&#228;ltnism&#228;&#223;ig gering, heuer werden es vielleicht 80 Mio.<lb/>
S werden, importieren k&#246;nnen wir aus diesem Staat bis jetzt gar nichts.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__123326">Genn</name> von General Motors mit seinem Einkaufsvorstandsdirektor <name type="person" ref="#per__1137802">Sadler</name><lb/>
sowie der neuen Vorstandsdirektorin, die f&#252;r Public relations zust&#228;ndig ist,<lb/>
haben bei mir vorgesprochen, um sich zu erkundigen, warum ich den Pr&#228;si<lb break="no"/>deten von GM, <name type="person" ref="#per__1138197">McDonald</name>, einen Brief nach Amerika gerichtet habe, wo ich<lb/>
um weitere st&#228;rkere Kooperation ersuchte. Zum Gl&#252;ck haben wir eine Ab<lb break="no"/>schrift dieses Briefes direkt auch an ihn gerichtet, <name type="person" ref="#per__123326">Genn</name> war durch diese<lb/>
<pb n="67-1377" facs="67_1982-11-24_1377.jpg"/>Ma&#223;nahme sichtlich ver&#228;rgert, auch wenn er dazu nichts gesagt hat. <name type="person" ref="#per__1137802">Sadler</name><lb/>
erkl&#228;rte uns welche Anstrengungen GM macht, um &#246;sterreichische Produzenten<lb/>
f&#252;r die Produktion in Aspern, aber auch f&#252;r die Exporte in die BRD und<lb/>
damit dann als weiteren Schritt nach Amerika zu gewinnen. Viele auch<lb/>
gro&#223;e &#246;sterreichische Firmen haben bis jetzt sich um diese M&#246;glichkeit<lb/>
nur sehr beschr&#228;nkt und mit Zeitverz&#246;gerung interessiert. VEW ist drei<lb/>
bis 5-mal teurer als die Konkurrenz, SDP hat 6 Monate auf ihr Antwort<lb break="no"/>schreiben warten lassen, die &#246;sterreichischen Firmen nehmen nicht zur<lb/>
Kenntnis, da&#223; der amerikanische Markt ungeheuer hart ist und dort eine<lb/>
aggressive Politik betrieben werden mu&#223;. Dies war f&#252;r mich der Aufh&#228;nger,<lb/>
um, nachdem ich mich schon generell f&#252;r den Brief an den Pr&#228;s. <name type="person" ref="#per__1138197">McDonald</name><lb/>
entschuldigt hatte, zu erkl&#228;ren, ich h&#228;tte mit diesem Schreiben nur den<lb/>
Ansto&#223; geben wollen, da&#223; die amerikanische Seite von GM hier bevorzugt be<lb break="no"/>handelt und halt auf die &#246;sterreichische Mentalit&#228;t, helfen's uns doch<lb/>
ein bi&#223;chen, anspielend um Unterst&#252;tzung ersucht habe.<lb/>
</p>
            <p xml:space="preserve">SC <name type="person" ref="#per__111737">Marsch</name> und Dr. <name type="person" ref="#per__97493">Gr&#246;ger</name>, der ja die ganzen Zulieferverhandlungen immer<lb/>
f&#252;hrt, meinten, es w&#228;re gut, wenn Einkaufsdirektor <name type="person" ref="#per__1137802">Sadler</name> mit der Vereini<lb break="no"/>gung &#246;sterreichischer Zulieferer, Gesch&#228;ftsf&#252;hrer Dkfm. <name type="person" ref="#per__112980">Taurer</name>, jetzt<lb/>
nur bei Flugzeugzulieferanten am Werk, vielleicht auch sich der amerika<lb break="no"/>nischen Autozulieferung annehmen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Ich habe nach dieser Aussprache sowohl dem SC <name type="person" ref="#per__111737">Marsch</name> als insbesondere Dr.<lb/>
<name type="person" ref="#per__97493">Gr&#246;ger</name> erkl&#228;rt, da&#223; wir in Hinkunft auch auf Wunsch von Au&#223;enhandelsstellen<lb break="no"/>leitern oder gar Generalkonsulen und Botschaftern, Interventionsbriefe<lb/>
zu schreiben, &#228;u&#223;erst vorsichtig vorgehen m&#252;ssen. In Hinkunft wird es<lb/>
zweckm&#228;&#223;ig sein, solche Interventionsbriefe immer mit den ausl&#228;ndischen,<lb/>
in &#214;sterreich befindlichen Werksverantwortlichen dieser ausl&#228;ndischen<lb/>
Konzerne abzusprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte dies besonders beachten.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Fleischmann, ein Textilgro&#223;h&#228;ndler, hat am Neuen Markt ein ganz<lb/>
neues, sehr sch&#246;nes Heimtextiliendetailgesch&#228;ft er&#246;ffnet. Dort wurde<lb/>
der Firma von mir das Dekret zur F&#252;hrung des Staatswappens &#252;berreicht.<lb/>
F&#252;r diese Firma hat sogar der leitende Sekret&#228;r des &#214;GB, <name type="person" ref="#per__113840">Str&#246;er</name>, inter<lb break="no"/>veniert. Besonderen Verdienst hat die Firma dadurch erworben, da&#223; sie<lb/>
&#246;sterreichische Textilproduktionen f&#252;r schwer entflammbare Vorhang- und<lb/>
M&#246;belstoffe, Teppichb&#246;den angeregt<add>?</add>, mit 40 Besch&#228;ftigten wird heute sogar<lb/>
ein Lehrling dort ausgebildet, selbstverst&#228;ndlich habe ich sofort so<lb/>
wie fast bei jeder Staatswappenverleihung ersucht, ob man nicht einen<lb/>
zweiten Lehrling ebenfalls aufnehmen k&#246;nnte. Zu meiner gr&#246;&#223;ten Verwunde<lb break="no"/><pb n="67-1378" facs="67_1982-11-24_1378.jpg"/>rung hat mir dann der Firmeninhaber Dr. <name type="person" ref="#per__1138313">Fleischmann</name>, aber auch sein Pro<lb break="no"/>kurist <name type="person" ref="#per__1138314">Rieger</name> mitgeteilt, da&#223; sie trotz gr&#246;&#223;ter Anstrengung keinen<lb/>
zweiten Lehrling gefunden haben. Ein Lehrm&#228;dchen kommt f&#252;r diese Arbeit<lb/>
leider nicht infrage, weil ungeheuer schwere Stoffballen zu schleppen<lb/>
sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: Das Arbeitsamt f&#252;r Jugendliche soll Bewerber<lb/>
unter Hinweis auf die Zusage hinschicken.<lb/>
</p>
            <p xml:space="preserve">Die Parit&#228;tische Kommission, diesmal unter dem Vorsitz des Bundeskanzlers,<lb/>
genehmigt die Lohntangentenregelung f&#252;r die Metallbetriebe, Erh&#246;hung um<lb/>
0,6 % bis 2,2 % aufgrund des Kollektivvertragsabschlusses von 4,4 %,<lb/>
die Tarifl&#246;hne um 6,2 %. Die Berechnung des Fachverbandes ergab, da&#223; damit<lb/>
die Betriebe um durchschnittlich 5,4 % belastet werden. Ebenso wurde<lb/>
der Preis f&#252;r landwirtschaftliche Zugmaschinen um 4 1/2 f&#252;r die leichte<lb break="no"/>ren und 5 % f&#252;r die schwereren erh&#246;ht. Geh&#228;lter f&#252;r die Angestellten und<lb/>
L&#246;hne f&#252;r die papier- und pappeverarbeitende Industrie wurden freigege<lb break="no"/>ben, ebenso die Handelsangestelltenl&#246;hne.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtete dann noch als, wie er sagte, Dienstgeber f&#252;r den &#246;ffent<lb break="no"/>lichen Dienst der Parit&#228;tischen Kommission, die Verhandlungen wurden nicht<lb/>
abgebrochen, sondern nur unterbrochen, die Forderung wurde auf 4,7 % von<lb/>
der Gewerkschaft gesenkt, von den Arbeitgebern, also dem Bund auf 4,2 %<lb/>
erh&#246;ht, jedermann konnte aus dieser Information schon herauslesen, da&#223;<lb/>
bei 4,4 % wahrscheinlich der Abschlu&#223; zustandekommen wird. <name type="person" ref="#per__97668">Kreisky</name> er<lb break="no"/>kl&#228;rte dezidiert eine Erh&#246;hung der Haushaltszulage um 50 S generell, der<lb break="no"/>zeit 150 S bei gleichzeitigem Abfall der Haushaltszulage von 40 S, wo<lb/>
beide Staatsangestellte sind und sie bekommen, wird vom Bund nicht ak<lb break="no"/>zeptiert werden k&#246;nnen. Die Belastung w&#252;rde 250 Mio. S f&#252;r den Finanz<lb break="no"/>minister ausmachen, gef&#228;hrlich ist aber das Pr&#228;judiz, das dadurch f&#252;r<lb/>
die Kinder, die nicht im &#246;ffentlichen Dienst erfa&#223;t sind, f&#252;r Forderungen<lb/>
kommen m&#252;&#223;ten, die 1 Mrd. S ausmachen k&#246;nnte. Dar&#252;ber hinaus w&#252;rde<add>[n]</add> dann<lb/>
<choice><choice><sic>den &#246;ffentlich Bediensteten Kindern</sic><corr>die Kinder von &#246;ffentlich Bediensteten</corr></choice></choice> zweimal eine entsprechende Erh&#246;hung<lb/>
bekommen, einmal die gro&#223;e Haushaltungszulage vom Bund und das zweite Mal<lb/>
dann wieder von dem Familienfonds.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> k&#252;ndigte gleich an, da&#223; die &#246;ffentlichen Mandatare, die an das<lb/>
Bez&#252;gegesetz gebunden sind und auch gebunden bleiben, den zu erwartenden<lb/>
Zuwachs aber diesmal nicht ausbezahlt bekommen, sondern f&#252;r h&#246;here<lb/>
Pensionszuzahlung diese 4,4, % herangezogen werden.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen mit den &#246;ffentlichen Dienst gestalteten sich sehr<lb/>
hart, aber fair, denn nat&#252;rlich mu&#223;te der Arbeitgeber, sprich Bund, da<lb break="no"/><pb n="67-1379" facs="67_1982-11-24_1379.jpg"/>rauf verweisen, da&#223; der &#246;ffentliche Dienst einen sicheren Arbeitsplatz<lb/>
gibt und dann noch durch normale Vorr&#252;ckungen dann automatisch entspre<lb break="no"/>chende Lohnerh&#246;hungen resp. Gehaltserh&#246;hungen sich ergeben. Mit diesem<lb/>
Lohn- und Gehaltsabschlu&#223; wird der Bund andere Verhandlungen nicht pr&#228;<lb break="no"/>judizieren und auf bereits stattgefundene Verhandlungen entsprechend R&#252;ck<lb break="no"/>sicht nehmen. Diskussion &#252;ber diese Mitteilung hat es keine gegeben.<lb/>
</p>
            <p xml:space="preserve">Ich bin gerade zur Er&#246;ffnung von <name type="person" ref="#per__97668">Kreisky</name> zur Sitzung erschienen und habe<lb/>
daher niemanden am Anfang begr&#252;&#223;t. Nach der Sitzung bin ich auch sofort<lb/>
gleich weggelaufen, <add>[um]</add> insbesondere den Vertretern der Landwirtschaft,<lb/>
Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name> und einige Herren waren ja anwesend, nicht zu begegnen. <name type="person" ref="#per__97691">Lehner</name><lb/>
hat zwar sehr freundlich zu mir her&#252;bergenickt, ich habe aber demon<lb break="no"/>strativ sehr k&#252;hl reagiert. Die Landwirtschaftskammer hat wieder geglaubt,<lb/>
sie mu&#223; mich wegen der, wie sie glaubt, unzul&#228;nglichen Regelung der Schnitt<lb break="no"/>holzimporte aus der CSSR in der &#214;ffentlichkeit anschie&#223;en. <name type="person" ref="#per__1138315">Zise</name> wartet<lb/>
niemals Briefantworten ab, sondern schreibt einen Brief und geht damit<lb/>
gleich an die &#214;ffentlichkeit. Da sie dabei immer wieder behauptet, ich<lb/>
h&#228;tte die Landwirtschaftskammer ausgeschaltet, obwohl der Vertreter des<lb/>
Holzwirtschaftsrates, eine Organisation der Landwirtschaftskammer und<lb/>
der Bundeshandelskammer, stets dabei war, habe ich heute dezidiert in<lb/>
einer Aussendung erkl&#228;rt, ich werde mir &#252;berlegen, ob weiterhin der Holz<lb break="no"/>wirtschaftsrat vom Handelsministerium &#252;berhaupt zugezogen werden soll,<lb/>
wenn er nicht das Vertrauen der Landwirtschaftskammer besitzt. SC <name type="person" ref="#per__108322">Meisl</name>,<lb/>
mit dem ich &#252;ber diesen Fall gesprochen habe, teilte meine Meinung, man<lb/>
sollte jetzt Verhandlungen &#252;ber eine Reorganisation des Holzwirtschafts<lb break="no"/>rates aufnehmen. Ich will und werde mir nicht von der Landwirtschaftskammer<lb/>
ihre Politik aufdr&#228;ngen lassen und vor allem schon gar nicht ihren Stil.<lb/>
Die Landwirtschaftskammer wird zur Kenntnis nehmen m&#252;ssen, da&#223; zwischen<lb/>
der Bundeshandelskammer und dem Handelsministerium eine andere Methode<lb/>
und ein anderer Stil herrscht, als sie mit dem Landwirtschaftsministerium<lb/>
verkehren. Entweder wird sich die Landwirtschaftskammer an diese Methode<lb/>
und den Stil, den ich gewohnt bin, gew&#246;hnen oder wir werden eine entspre<lb break="no"/>chende Auseinandersetzung haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name>: Bitte, wie besprochen, die entsprechenden Gespr&#228;che<lb/>
beginnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1372_05" facs="67_1982-11-24_1372-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.11.1982</head>
         </div>
         <pb n="67_1372_06" facs="67_1982-11-24_1372-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
