<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720621">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 21. Juni 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-06-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-06-21">Mittwoch, 21. Juni 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0780" facs="11_1972-06-21_0780.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 21. Juni 1972<lb/>
</p>
            <p xml:space="preserve">Bei der Ordens&#252;berreichung an Dr. <rs type="person" ref="#per__139997">Lizier</rs> von der Fa. Olivetti hat<lb/>
mit der Gen.Direktor <rs type="person" ref="#per__139998">Taper</rs> mitgeteilt, dass sie ihre Vorbereitungen<lb/>
f&#252;r die Mehrwertsteuer abgeschlossen haben. Sie haben sogar ihre<lb/>
Bilanz 1972 unter der Annahme, dass die Mehrwertsteuer schon im Jahre<lb/>
1972 bestanden h&#228;tte, erstellt. Olivetti wird ihre Produkte um 5&#8211;<lb/>
7 % mit 1.1.1913 senken. Das ergibt sich aus dem Wegfall der Umsatz<lb break="no"/>ausgleichsteuer. Etwaige Vorsteuerentlastungen wurden nicht ber&#252;cksich<lb break="no"/>tigt, da der Kalkulationsanteil sehr gering ist. Hier m&#252;sste sich<lb/>
noch eine wenn auch geringf&#252;gige Senkung ergeben, denn obwohl die<lb/>
L&#246;hne und vor allem die Importwaren den gr&#246;ssten Anteil in den<lb/>
Kalkulationen ausmachen, ist doch ein gewisser Vorsteuerentlastungs<lb break="no"/>abzug noch zu ber&#252;cksichtigen.<lb/>
</p>
            <p xml:space="preserve">Beim Sonderkomitee Entlastungskatalog erkl&#228;rte ich den Gesetzent<lb break="no"/>wurf der &#214;VP, der bereits festlegt, dass die Anlagenentlastung nicht<lb/>
durchgef&#252;hrt werden soll. Dr. <rs type="person" ref="#per__126405">Klose</rs> von der Handelskammer und auch<lb/>
Dr. <rs type="person" ref="#per__97676">Lachs</rs> von dem &#214;GB erkl&#228;rten &#252;bereinstimmend, dass damit dieses<lb/>
Problem auf die politische Ebene gehoben wurde, und sie keine wie<lb/>
immer geartete Stellungnahme mehr zu diesem Problem abgeben. <rs type="person" ref="#per__97676">Lachs</rs><lb/>
will insbesondere den Finanzminister nicht pr&#228;judizieren. <rs type="person" ref="#per__139952">Daume</rs><lb/>
vom FM erkl&#228;rte, dass der Finanzminister nach wie vor auf der hatten<lb/>
Forderung, dass die Exportverg&#252;tung resp. die Ausgleichsteuers&#228;tze<lb/>
als Vorsteuerentlastungen zu ber&#252;cksichtigen sich, beharre. Nach der<lb/>
Sitzung erkl&#228;rte er aber Dr. <rs type="person" ref="#per__97676">Lachs</rs> und mir, dass er hofft und &#252;ber<lb break="no"/>zeugt ist, dass <choice><choice><sic>odch en</sic><corr>noch ein?</corr></choice></choice> Kompromiss in dieser Frage abgeschlossen wird.<lb/>
<rs type="person" ref="#per__112946">Schleifer</rs> und <rs type="person" ref="#per__112977">Neuhold</rs> sassen am Ende des Verhandlungstisches und ich<lb/>
fragte sie beim Verabschieden, warum sie sich denn so absentieren.<lb/>
<rs type="person" ref="#per__112946">Schleifer</rs> meinte, er sei ja nicht eingeladen gewesen und nur am<lb/>
Rande, d.h. eigentlich &#252;berhaupt nicht mit den Problemen befasst.<lb/>
Ich replizierte sofort, dass <choice><choice><sic>nicht</sic><corr>das?</corr></choice></choice> nicht stimmen k&#246;nne und die Sektion<lb/>
eingeladen sei. <rs type="person" ref="#per__112946">Schleifer</rs> musste zugeben, dass Sekt.Chef <rs type="person" ref="#per__107939">R&#246;mer</rs> bis<lb/>
jetzt immer an den Sitzungen teilgenommen<add>[hat,]</add> worauf ich ihm erwiderte,<lb/>
dann ist es eine Sektionsangelegenheit und da mische ich mich<lb/>
nicht hinein. Ich glaube, wir sollten den &#228;usserst t&#252;chtigen <rs type="person" ref="#per__112977">Neuhold</rs><lb/>
versuchen, in eine bessere Position zu bringen. Um den ist es wirklich<lb/>
schade, wenn er nicht aktiver an diesen in Hinkunft f&#252;r uns so bedeuten<lb break="no"/>dem Problem mitarbeitet.<lb/>
</p>
            <pb n="11-0781" facs="11_1972-06-21_0781.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> und <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte entsprechende &#220;berlegungen anstellen<lb/>
wie man ihn, ohne dass <rs type="person" ref="#per__112946">Schleifer</rs> beleidigt ist und er zustimmen wird, viel<lb break="no"/>leicht sogar von ihm ausgehend, transferieren k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Die Bundeskammer m&#246;chte das Institut f&#252;r Gewerbeforschung von Prof. <rs type="person" ref="#per__134331">Heinrich</rs><lb/>
bei dieser Arbeit einschalten, da <rs type="person" ref="#per__134331">Heinrich</rs> erkl&#228;rt, er h&#228;tte schon vor<lb/>
Jahren diesbez&#252;gliche Vorarbeiten geleistet und auch schon festliegende<lb/>
Resultate auf dem Gewerbe- und <choice><choice><sic>Industrleistungssektor</sic><corr>Industrie- und Dienstleistungssektor???</corr></choice></choice>. F&#252;r diese T&#228;tigkeit<lb/>
verlangt er 240.000 S. Da wir das Institut sowieso mit irgendeinem<lb/>
Betrag, ich glaube im Vorjahr haben wir 500.000 S gegeben, finanzieren, f&#252;r<lb/>
Arbeiten &#252;ber Reihenuntersuchungen, so k&#246;nnte man diese jetzt erg&#228;nzen<lb/>
und den Budgetbetrag vielleicht um ein klein wenig aufstocken und das<lb/>
Institut betrauen. Voraussetzung daf&#252;r ist und dies habe ich <rs type="person" ref="#per__137215">Hecke</rs> klar<lb/>
und deutlich in der Sitzung gesagt, dass auch die Bundeshandelskammer die<lb/>
ungl&#252;ckseligerweise und vielleicht wirklich unbeabsichtigt das Ansuchen<lb/>
im Original gegangen ist, sich finanziell daran beteiligt. AK und &#214;GB<lb/>
haben, da sie <rs type="person" ref="#per__134331">Heinrich</rs> aus einer Situation heraus kennen, die auch f&#252;r mich<lb/>
sehr verd&#228;chtig war, erkl&#228;rt, dass sie die Ergebnisse keinesfalls von vorn<lb break="no"/>herein als richtig anerkennen. Gegen eine <choice><choice><sic>Mitarbiete</sic><corr>Mitarbeit?</corr></choice></choice> haben sie aber nichts<lb/>
einzuwenden.<lb/>
</p>
            <p xml:space="preserve">Die Jugendkonfrontation mit der Bundesregierung besch&#228;ftigt sich auch<lb/>
mit dem Problem der Entwicklungshilfe. Ich bin daf&#252;r nicht zust&#228;ndig,<lb/>
aber habe mich bereiterkl&#228;rt, doch ganz kurz dort zu erscheinen. In diesem<lb/>
Fall hatte ich vorgehabt, &#252;ber die Pr&#228;ferenzzollregelung f&#252;r Entwicklungs<lb break="no"/>staaten und &#252;ber die handwerkliche freie Einfuhr zu berichten. Tats&#228;chlich<lb/>
ist dieses Problem zur Sprache gekommen und konnte improvisierte Ausk&#252;nfte<lb/>
geben. Immer wollte man wissen, warum man nach Afghanistan Sensen geliefert<lb/>
hat, die angeblich dort verrosten, obwohl Sicheln ben&#246;tigt werden. Nat&#252;r<lb break="no"/>lich konnte ich darauf hinweisen, dass in anderen Entwicklungsl&#228;ndern ein<lb/>
ungeheurerer Fortschritt zu verzeichnen war, als unsere Entwicklungshelfer<lb/>
meistens Bauerns&#246;hne den dortigen Bauern den Gebrauch der Sensen beigebracht<lb/>
haben, denn Sicheln ist bekanntlicherweise noch m&#252;hseliger. Die Vermutung,<lb/>
dass hier reine Gesch&#228;ftsinteressen vorgelegen sind, konnte ich deshalb ent<lb break="no"/>kr&#228;ften, weil bei uns dieselben Firmen Sicheln und Sensen herstellen, sodass<lb/>
es von diesem Standpunkt eigentlich egal gewesen w&#228;re, ob man Sicheln gelie<lb break="no"/>fert h&#228;tte. Eine weitere Frage war, ob die Zollerm&#228;ssigungen, die wir den<lb/>
Entwicklungsstaaten geben, bei uns auch auf die Letztverbraucher durch<lb break="no"/>schlagen. Die dritte Frage war, warum im Zivildienst auch die Preis<lb break="no"/><pb n="11-0782" facs="11_1972-06-21_0782.jpg"/>kontrolle vorgesehen ist. Wegen der Leichenbestattung, die eigentlich nur<lb/>
f&#252;r die Umbettung von Kriegsgr&#228;bern vorgesehen ist resp. um die<lb/>
Zivilhelfer nach einer Epidemie, wenn wirklich Tote w&#228;ren, dann auch<lb/>
noch mit diesen manipulieren zu d&#252;rfen &#8211; sonst ist des ein Vorrecht<lb/>
der Gemeinde und d&#252;rfte von den Zivilhelfern gar nicht mehr gef&#246;rdert<lb/>
werden, die Bestimmung &#252;ber die Preiskontrolle auf den Widerstand ganz<lb/>
besonders der Handelskammer ausgel&#246;st. Die Regierungsbesprechung am<lb/>
Abend mit den soz. Landeshauptleuten und Stellvertretern sagte mit<lb/>
<rs type="person" ref="#per__97935">Sebastian</rs>, dass dies auch in der Steiermark nicht &#252;berall auf Zustimmung<lb/>
st&#246;sst, w&#252;nscht aber eine vern&#252;nftige Besch&#228;ftigung f&#252;r die Zivildienst<lb break="no"/>ler und nicht wie sich manche Linke Organisationen vorgestellt haben,<lb/>
dass sie im Rahmen eines Friedensinstituts arbeiten k&#246;nnten. Diese<lb/>
T&#228;tigkeit k&#246;nnen sie nicht in Anrechnung auf die Zivildienstzeit aus<lb break="no"/>&#252;ben. Wenn wir diese Diskussion schon etliche Tage vorher gewusst h&#228;tten,<lb/>
w&#228;re es zweckm&#228;ssig gewesen, entsprechende konkrete Unterlagen von den<lb/>
Abteilungen zu erhalten und Informationen vorlegen zu lassen. Es geht<lb/>
uns in diesem Fall &#228;hnlich, wie mir auch das Sekretariat vom Bundes<lb break="no"/>kanzler mitteilt, wurde auf Grund unserer Tagesordnung dorthin stradiert,<lb/>
obwohl die Sitzung am Bauernmarkt stattfand, mitteilte, dass auch bei<lb/>
ihnen ganze Abteilungen jetzt spazieren gehen. Das Sekretariat muss alles<lb/>
selbst erledigen oder erledigt alles selbst und noch niemals sagt <rs type="person" ref="#per__139582">Knittl</rs><add>[evtl. Falschidentifikation]</add><lb/>
und der zweite Mann von &#214;VP ist aber sehr loyal mit <rs type="person" ref="#per__97668">Kreisky</rs> zusammenarbei<lb break="no"/>tet, manche Abteilung so wenig zu tun wie derzeit. Ich glaube, wir soll<lb break="no"/>ten automatisch im selben Moment, wo irgendein Problem bei uns auftaucht<lb/>
oder ich an einer Sitzung oder Besprechung teilnehmen muss, sofort die ent<lb break="no"/>sprechenden Abteilungen auffordern, bis einen Tag vor diesem Termin<lb/>
alles Material vorzulegen, was sie glauben, dass von Bedeutung ist.<lb/>
Wie wir schon erkl&#228;rt haben, wenn in einem Wochenbericht steht, dass<lb/>
der Minister die und die Herren empf&#228;ngt oder an der und der Besprechung<lb/>
teilnimmt, automatisch die daf&#252;r Zust&#228;ndigen sich melden m&#252;ssen, wenn<lb/>
sie dabei sein wollen oder ganz automatisch im Hause zu dieser Sitzung<lb/>
kommen, so m&#252;sste auch eigentlich automatisch von allen davon Betroffenen<lb/>
verlangt werden, dass sie die Unterlagen einen Tag vor diesem Sitzungs<lb break="no"/>termin zu liefern h&#228;tten. Sp&#228;ter eingesagte Sitzungen und Erg&#228;nzungen<lb/>
des Wochenprogramms m&#252;ssten eben dann die Abteilung sofort verst&#228;ndig<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Bitte dieses Problem zu besprechen und dann ent<lb break="no"/>sprechende Veranlassung treffen.<lb/>
</p>
            <pb n="11-0783" facs="11_1972-06-21_0783.jpg"/>
            <p xml:space="preserve">Bei Autofahrer unterwegs hat <rs type="person" ref="#per__114504">Nidetzky</rs> das Gespr&#228;ch &#252;ber die Sicherheits<lb break="no"/>gurte neuerdings aufgenommen. Nach meinem Prinzip der kleinen Schritte<lb/>
w&#228;re es glaube ich zweckm&#228;ssig, an die Versicherungen heranzutreten, ob<lb/>
sie so wie in der Schweiz bereit w&#228;ren, wenn jemand sich verpflichtet<lb/>
mit Gurten zu fahren, billigere Insassenversicherungspr&#228;mien zu gew&#228;hren.<lb/>
Die w&#228;re ganz besonders f&#252;r die Fahrschulen von Bedeutung, denn dort<lb/>
haben sie glaube ich hohe Insassenversicherungspr&#228;mie und die Fahrschul<lb break="no"/>lehrer selbst haben sich ja bis jetzt nicht sehr begeistert gezeigt,<lb/>
den Sch&#252;lern das Anlegen von Gurten zu zeigen und auch vor allem einmal<lb/>
bei der &#220;bung zu verlegen. Die Fahrschulbesitzer n&#228;mlich haben mir<lb/>
ja seinerzeit bei einem internationalen Kongress zugesichert, dass sie<lb/>
meine Intentionen unterst&#252;tzen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Wie besprochen, Brief an Versicherungsverband ab<lb break="no"/>schicken.<lb/>
</p>
            <p xml:space="preserve">Beim Gespr&#228;ch mit belgischen Journalisten &#252;ber EWG-Fragen konnte ich<lb/>
in Erfahrung bringen, dass in Belgien nicht nur eine franz&#246;sische<lb/>
und fl&#228;mische Ausgabe der Entlastungss&#228;tze sondern auch eine deutsche<lb/>
&#220;bersetzung f&#252;r die einzelnen Positionen gibt. Dar&#252;ber hinaus sind s&#228;mt<lb break="no"/>liche Gesetzestexte und auch alle Verordnungen in Deutsch vorhanden.<lb/>
Dies h&#228;tte eigentlich unsere Delegation, die in Belgien war, unbedingt<lb/>
herausbringen m&#252;ssen und dieses Material auch vom Finanzministerium<lb/>
anfordern lassen m&#252;ssen. <rs type="person" ref="#per__108322">Meisl</rs> wird nun versuchen, so schnell wie<lb/>
m&#246;glich aus Br&#252;ssel die Unterlagen vom Finanzministerium zu erhalten.<lb/>
</p>
            <p xml:space="preserve">Die &#214;MV und die Austria-Ferngas-Vertreter haben sich &#252;ber die Vorgangs<lb break="no"/>weise wegen des Algerien-Gases nicht einigen k&#246;nnen und ersuchten des<lb/>
halb ob ich ihnen noch einen Termin geben k&#246;nne. Sie waren sehr<lb/>
erstaunt, dass dies am selben Tag noch der Fall war und wir kamen<lb/>
dann nach langer Diskussion &#252;berein, dass die &#214;MV gegen die Abgabe<lb/>
der Kaufabsichtserkl&#228;rung durch die Austria-Ferngas nicht einzuwenden<lb/>
hat. Bei den weiteren Verhandlungen werden zwei Vertreter der &#214;MV<lb/>
<rs type="person" ref="#per__97671">Kreutler</rs> und das Gasmann <rs type="person" ref="#per__126516">Mackowski</rs> daran teilnehmen. Damit die Russen<lb/>
nicht allzu ver&#228;rgert sind, werden &#8211; wenn es bekannt wird &#8211; die beiden<lb/>
erkl&#228;ren, dass ich sie aufgefordert habe, als meine Experten bei diesen<lb/>
Besprechungen anwesend zu sein. Dar&#252;ber hinaus aber wird die &#214;MV bei<lb/>
der ersten passenden Gelegenheit die SU &#252;ber diesen Schritt der Austria<lb break="no"/><pb n="11-0784" facs="11_1972-06-21_0784.jpg"/>Ferngas informieren. Sie waren n&#228;mlich alle &#220;berzeugt, dass die SU<lb/>
&#252;ber die Absicht der Austria-Ferngas f&#252;r 77/78 Gas aus Algerien zu be<lb break="no"/>ziehen, bereits informiert ist, oder zumindestens sehr bald sein wird.<lb/>
Die &#214;MV hat Bedenken gegen dieses Gesch&#228;ft, aus zwei Gr&#252;nden. Erstens<lb/>
bef&#252;rchtet sie, dass damit die Preisverhandlungen mit der SU &#252;ber<lb/>
zuk&#252;nftige Erdgaslieferungen pr&#228;judiziert werden. Da dieses Gas jetzt<lb/>
bereits 62 Groschen franco Grenze kostet, ist kaum anzunehmen, das<lb/>
die SU weiterhin um 39,40 Groschen Gas in Hinkunft liefern wird. Es war<lb/>
allerdings von vornherein klar, dass die weiteren Lieferungen keines<lb break="no"/>falls mehr um diesen g&#252;nstigen Preis erwartet werden k&#246;nnen. Wichtig er<lb break="no"/>schien mir nur und das ist mir gelungen, dass sowohl die &#214;MV als auch<lb/>
die Austria-Ferngas erkl&#228;ren, dass wir im Ausland nicht gegeneinander auf<lb break="no"/>treten wollen, sondern eng kooperierend, was dadurch zum Ausdruck kam, das<lb/>
ich gleich den Wunsch der &#214;MV, dass sie einen Vertreter bei den Verhandlungen<lb/>
haben will, erkl&#228;rte, das ist selbstverst&#228;ndlich der Fall, ohne eigentlich<lb/>
die Stellungnahme der Austria-Ferngas-Vertrete abzuwarten. Zweitens<lb/>
bef&#252;rchtet aber die &#214;MV, dass sie in weiterer Zukunft, wenn alles auf Gas<lb/>
umsteigt, mit ihren Heil&#246;lmengen h&#228;ngenbleibt. Wenn ich die Elektrizit&#228;t<lb/>
dann im Handelsministerium habe, muss ich wirklich unverz&#252;glich Arbeits<lb break="no"/>gruppen einsetzen, um die Energieplanung und die Prognose vor allem dann<lb/>
entsprechend vorzubereiten und auf die einzelnen Energiezweige und<lb/>
auf die Energiearten genau abzustimmen.<lb/>
</p>
            <p xml:space="preserve">Die Besprechung mit den Regierungsmitgliedern und Landeshauptleuten<lb/>
war nicht wie in meinem Programm um 17 Uhr angegeben sondern erst um<lb/>
17.30 Uhr. Frau <rs type="person" ref="#per__97920">Schmidt</rs>, die Sekret&#228;rin von <rs type="person" ref="#per__97668">Kreisky</rs>, versicherte mir, dass<lb/>
dies einheitlich allen Regierungsmitgliedern so mitgeteilt wurde. Der<lb/>
einzige Vorteil, dass ich fr&#252;her dort war, war, dass ich die<lb/>
Diskussion mit dem Sekretariat &#252;ber die Gesch&#228;ftsabwicklung auch beim<lb/>
Bundeskanzler f&#252;hren konnte, die ich bereits oben erw&#228;hnte. Aktive Mini<lb break="no"/>ster bedeuten, dass eben dann in einem Ministerb&#252;ro, das sich jeder dann<lb/>
irgendwie anlegt, die Arbeit mehr geleistet wird als in den Abteilungen.<lb/>
Die Folge davon ist, dass diese B&#252;ros &#252;berlastet sind und die Abteilungen<lb/>
dann wirklich, ich will nicht sagen spazieren gehen, aber ein herrliches<lb/>
Leben vom Standpunkt der Arbeitsbelastung f&#252;hren. Hier m&#252;ssten wir unbe<lb break="no"/>dingt auch bei uns im Haus noch einiges versuchen zu &#228;ndern. Insbesondere<lb/>
dann wenn die neue Gesch&#228;ftsordnung auf Grund des Kompetenzgesetzes ge<lb break="no"/>schaffen wird, m&#252;ssen wir auch auf diesen Gesichtspunkt ganz besonders<lb/>
R&#252;cksicht nehmen. Wenn man sich andererseits aber auf die einzelnen<lb/>
<pb n="11-0785" facs="11_1972-06-21_0785.jpg"/>Sektionen oder Abteilungen blindlings verl&#228;sst, dann kann es passieren,<lb/>
dass wie <rs type="person" ref="#per__97935">Sebastian</rs> bei der Regierungsbesprechung sofort feststellte,<lb/>
das Forstgesetz eine Katastrophe ist und er es bedauert, dass <rs type="person" ref="#per__98055">Weihs</rs> nicht<lb/>
anwesend ist, damit er ihm seine Meinung dar&#252;ber gesagt h&#228;tte. Dies war<lb/>
eine lustige Auseinandersetzung von Steiermark gegen Steirer gewesen.<lb/>
<rs type="person" ref="#per__97935">Sebastian</rs> meinte n&#228;mlich, er erz&#228;hlt &#252;berall, dass <rs type="person" ref="#per__98055">Weihs</rs> wahrscheinlich<lb/>
den Gesetzentwurf gar nicht gekannt hat, was <rs type="person" ref="#per__97668">Kreisky</rs> ihm sofort auch be<lb break="no"/>st&#228;tigt hat. Ich n&#252;tzte die Gelegenheit, um die LH-Fraktion zu ersuchen,<lb/>
die Forderung, die Bauordnungen zu novellieren, unterst&#252;tzen sollten.<lb/>
Ich erkl&#228;rte die Absicht einiger Firmen, eine entsprechende Holzh&#228;user<lb break="no"/>produktion in den aufgelassenen Zellulose- und Papierfabriken-Gegenden<lb/>
aufzunehmen, wenn die baupolizeilichen Bestimmungen gelockert werden.<lb/>
Zu meiner gr&#246;ssten Verwunderung stiess ich aber auf allgemeine Ablehnung.<lb/>
<rs type="person" ref="#per__125380">Fridl</rs> von O&#214; meinte, mit diesen Holzh&#228;usern w&#252;rden doch nur Zweit<lb break="no"/>wohnungen errichtet, die wom&#246;glich sogar noch die Seeufer ver<lb break="no"/>bauten, und daher lehnt O&#214; so etwas ab. Wien, <rs type="person" ref="#per__97963">Slavik</rs>, erkl&#228;rte, dass der<lb/>
Wienerwald damit nur verschandelt wird und sie bez&#252;glich der Elektro<lb break="no"/>installationen, dass diese verrohrt werden m&#252;ssen, gegen&#252;ber dem amerika<lb break="no"/>nischen System, wo sie nur ganz gew&#246;hnlich zwischen den W&#228;nden eingezogen<lb/>
werden, bleiben m&#252;ssten. <rs type="person" ref="#per__97935">Sebastian</rs>, Steiermark, meinte, dass die Holz<lb break="no"/>h&#228;userproduktion in den Papier- und Zellulosegegenden, wo heute noch die<lb/>
Fabriken eventuell arbeiten, nichts verloren haben und auch keine<lb/>
Entlastung bringen w&#252;rden. Mir war diese negative Stellungnahme insofern<lb/>
recht als ich bei Besprechungen, die ich mit <rs type="person" ref="#per__97668">Kreisky</rs> vorher schon f&#252;hrte,<lb/>
auf diesen schwachen Punkt der Bauordnung hingewiesen habe und erkl&#228;rt,<lb/>
dass es hier grosse Widerst&#228;nde gibt, die nicht so leicht zu &#252;ber<lb break="no"/>winden seien. Er meinte, dass w&#228;re l&#228;cherlich, man m&#252;sste sich nur entsprechend<lb/>
mit den einzelnen Landesregierungen ins Einvernehmen setzen. Er st&#252;rzte sich<lb/>
dann auch tats&#228;chlich in die Diskussion und hatte &#8211; diesen Eindruck hatte<lb/>
ich dann &#8211; allerdings die LH-Fraktion auch nicht hundertprozentig &#252;berzeugt.<lb/>
Ich glaube, dass es jetzt an der Zeit ist, eine offiziellen Brief wegen<lb/>
dieses Wunsches an die Landesregierungen zu richten. Auf Grund der zu er<lb break="no"/>wartenden Stellungnahmen k&#246;nnen wird dann dem <rs type="person" ref="#per__114599">Turnauer</rs> mitteilen, wie und<lb/>
welche Aussichten seine Produktion auf diesem Sektor zu erwarten hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte Schreiben mit <rs type="person" ref="#per__97584">Jagoda</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit erinnere ich nochmals alle, dass von Gesetzentw&#252;rfen<lb/>
Stellungnahmen oder Briefen, die an Landesregierungen gehen, unbedingt<lb/>
unsere Landesfraktion einen diesbez&#252;glichen Durchschlag bekommen m&#252;ssen.<lb/>
</p>
            <pb n="11-0786" facs="11_1972-06-21_0786.jpg"/>
            <p xml:space="preserve">B&#252;rom&#228;ssig muss bei uns vorgesorgt sein, dass jede Korrespondenz, die<lb/>
mit einem &#214;VP-LH oder mit einer von der &#214;VP gef&#252;hrten Landesregierung<lb/>
gef&#252;hrt werden automatisch unsere LH-Fraktion auch einen diesbez&#252;glichen<lb/>
Durchschlag bekommt. Wie wichtig dieses Vorgehen ist, konnte ich jetzt<lb/>
bei der Zwettler Industriesiedlung-Fraktion feststellen. Die Zwettler<lb/>
Bezirksorganisation hat sich bei mir beschwert, dass ich sie nicht ver<lb break="no"/>st&#228;ndigt habe und damit <rs type="person" ref="#per__97769">Mussil</rs> von der Handelskammer und &#214;VP-Mandatar<lb/>
des Bezirkes dort gross aufspielt. Ich habe <rs type="person" ref="#per__97389">Czettel</rs> bei der heutigen<lb/>
Sitzung auf diese Tatsache aufmerksam gemacht und <rs type="person" ref="#per__97389">Czettel</rs> musste zuge<lb break="no"/>ben, dass es sein Fehler war, weil er die Bezirksorganisation nicht ver<lb break="no"/>st&#228;ndigt hat. Er selbst ist aber bestens informiert gewesen und nimmt<lb/>
die Schuld hundertprozentig auf sich. Ich selbst habe <rs type="person" ref="#per__97389">Czettel</rs> zugesichert<lb/>
dass wir nicht ihn jetzt gegen die Bezirksorganisation ausspielen,<lb/>
sondern dass wir dieses Schreiben der n&#246;. Partei zu seinen Handen<lb/>
&#252;bermitteln werden. Den Zwettlern werden wir mitteilen, dass wir uns<lb/>
in diesem Fall mit ihm, d.h. <rs type="person" ref="#per__97389">Czettel</rs> ins Einvernehmen gesetzt haben.<lb/>
</p>
            <p xml:space="preserve">Anmerkung an alle: Bitte diesen Wunsch der LH-Fraktion unbedingt zu be<lb break="no"/>achten, eventuell entsprechende <choice><choice><sic>bor&#228;missge</sic><corr>b&#252;rom&#228;&#223;ige?</corr></choice></choice> Vorkehrungen auch in den Sek<lb break="no"/>tionen zu treffen, das Material unserem B&#252;ro vorgelegt wird, welches wir<lb/>
dann an die Fraktion expedieren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97963">Slavik</rs> berichtet auch, dass es dringendst notwendig ist, in Hinkunft<lb/>
die Aktion der &#214;VP, n&#228;mlich dort, wo sie noch im Land und in den Ge<lb break="no"/>meinden die Mehrheit haben und die F&#252;hrung stellen, jetzt eine Kampffront<lb/>
gegen die Regierung aufzubauen. Insbesondere m&#252;sste man achten, dass<lb/>
die LH-Konferenz, wo es ja nur einstimmige Beschl&#252;sse gibt, nicht<lb/>
in diesem Fall missbraucht werden kann. Es werden n&#228;mlich immer die<lb/>
LH-Sprecher von der Landeshauptleute-Konferenz bestimmt und nat&#252;rlich<lb/>
sind es 6 Schwarze und 3 Rote in zeitlicher Reihenfolge. Die Verbin<lb break="no"/>dungsstelle, in dem Fall Hofrat <rs type="person" ref="#per__69071">Korn</rs> und <rs type="person" ref="#per__140001">Meirer</rs>, ist &#214;VP-gef&#252;hrt und<lb/>
es ist zwar ein soz. Genosse dort, der aber nicht einmal dem Namen<lb/>
nach allen bekannt ist. <rs type="person" ref="#per__97963">Slavik</rs> wird uns diesbez&#252;glich verst&#228;ndigen<lb/>
und ich w&#252;rde vorschlagen, dass wir uns in allen Angelegenheiten der<lb/>
Verbindungsstelle mit diesem Mann ins Einvernehmen setzen, d.h. ihm zu<lb break="no"/>mindestens verst&#228;ndigen.<lb/>
</p>
            <pb n="11-0787" facs="11_1972-06-21_0787.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtet, dass die Fusion jetzt durchgestanden ist, dass<lb/>
damit ein schwerer Konflikt zwischen der steirischen Arbeiterschaft<lb/>
und der Linzer Arbeiterschaft vermieden werden konnte. <rs type="person" ref="#per__97644">Koller</rs>, der Ge<lb break="no"/>neraldirektor f&#252;r die n&#228;chsten drei Jahre, wird <choice><choice><sic>der Vorsitzende</sic><corr>den Vorsitz</corr></choice></choice> des<lb/>
Vorstandes in Linz haben,<add>[damit]</add> glaubt man, dass damit auch dieses Problem<lb/>
bereinigt ist. Als Nachfolger von <rs type="person" ref="#per__97644">Koller</rs> will die &#214;VP den General<lb break="no"/>direktor <rs type="person" ref="#per__140002">Theuer</rs> von B&#246;hler aufbauen, doch deutete <rs type="person" ref="#per__97668">Kreisky</rs> an,<lb/>
dass dies ein Finanzfachmann sein soll. <rs type="person" ref="#per__98068">Wenzl</rs> selbst wird jetzt noch<lb/>
eine Aussprache mit <rs type="person" ref="#per__97668">Kreisky</rs> haben, um, wie er sich ausdr&#252;ckt, die<lb/>
Sozialleistungen der V&#214;EST zu sichern und insbesondere zu erfahren, welche<lb/>
Nachteile die Registrierung der Gesellschaft in Wien f&#252;r Linz und O&#214;<lb/>
hat. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, dass sich hier wieder bewahrheitet hat, dass<lb/>
wenn man in der Politik steht, dann auch in Wirklichkeit der Erfolg<lb/>
auf der Seite bleibt, die sich stellt und die entsprechend ihre Meinung<lb/>
bis in die letzte Konsequenz hinein vertritt. Dazu muss man sich aber<lb/>
stellen, wie <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97346">Benya</rs> dies gemacht haben und damit ein zweites<lb/>
Fussach verhindert haben. Voraussetzung, dass man bei diesem Stehen<add>[?]</add><lb/>
aber gut abschneidet, ist, dass doch die Gunst und das Gl&#252;ck ein bisschen<lb/>
auf der eigenen Seite ist. Ich erinnere mich an einen &#228;hnlichen Vorfall in<lb/>
Kitzb&#252;hel, wo also auch bekanntlicherweise die &#214;VP dort und die Freiheitli<lb break="no"/>chen und Unabh&#228;ngigen glaubten, ein zweites Fussach mit dem Kupferbergwerk<lb/>
mir zu bereiten. Wenn ich nicht das Gl&#252;ck gehabt h&#228;tte, dass die andere<lb/>
Seite in Wirklichkeit an dieser Entwicklung teilweise selbst<lb/>
schuld gewesen ist, weiss ich nicht, ob ich so gut abgeschnitten h&#228;tte.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> sagt in so einem Fall allerdings, dass nur der T&#252;chtige Gl&#252;ck<lb/>
hat und dass eben mit einem gewissen Gl&#252;ck, dass jeder Mensch hat, der<lb/>
T&#252;chtige seine Ideen und Durchschlagskraft einsetzen kann und damit<lb/>
eben das Gl&#252;ck entscheidet. Ich glaube in diesem Fall noch immer,<lb/>
dass das Wichtigste &#8211; wie wir es in Wien sagen &#8211; die Masel ist, die man<lb/>
in so einem Fall haben muss, sie hat oder eben nicht hat. Da jetzt<lb/>
endg&#252;ltig beschlossen, dass nach Leoben die Hauptverwaltung f&#252;r den<lb/>
Erz- und Kohlebereich kommt, da die Wissenschaft- und Grundlagenforschung<lb/>
dort ihren Sitz haben wird, glaube ich, dass wir die Bergbaubeh&#246;rden von<lb/>
K&#228;rnten und Steiermark auch auf Leoben konzentrieren sollten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte sch&#246;n langsam Organisationsvorbereitungen<lb/>
einleiten.<lb/>
</p>
            <pb n="11-0788" facs="11_1972-06-21_0788.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__113083">Sinowatz</rs> berichtete &#252;ber die burgenl&#228;ndischen Wahlvorbereitungen,<lb/>
versicherte, dass es keinesfalls taktische Gr&#252;nde gewesen sind, um der<lb/>
Bundespolitik oder der wirtschaftlichen Entwicklung im Fr&#252;hjahr aufzu<lb break="no"/>weichen, sondern allein taktische Gr&#252;nde waren, um <rs type="person" ref="#per__133370">Soronics</rs>, der sich<lb/>
jetzt sch&#246;n langsam etabliert, zuvorzukommen. <rs type="person" ref="#per__133370">Soronics</rs> hatte sich<lb/>
sehr schwer getan, erst der Obmann dann Landesrat und jetzt erst<lb/>
sich als Landeshauptmann-Stellvertreter zu werden. Jetzt beginnt sich<lb/>
die &#214;VP, die ja nicht sehr begeistert von dieser Entwicklung war<lb/>
um <rs type="person" ref="#per__133370">Soronics</rs> zu scharen. Die burgenl&#228;ndische Genossen haben jetzt aber<lb/>
eine Hochstimmung, da die So.Jahrfeier und die Gemeindebesuche von<lb/>
<rs type="person" ref="#per__114583">Kery</rs> in den ganzen Jahren sich &#228;usserst positiv ausgewirkt haben<lb/>
Die wirtschaftliche Entwicklung im Burgenland ist jetzt nicht nur<lb/>
f&#252;r die Burgenl&#228;nder, sondern f&#252;r alle, die jetzt ins Burgenland kommen,<lb/>
deutlich sichtbar und Burgenland hat einen Aufstieg auf diesem Sektor<lb/>
erlebt, wie es in der ganzen Geschichte dieses Landes noch niemals zu<lb/>
verzeichnen gewesen ist. Eine IFES-Umfrage im November 1972 zeigt,<lb/>
dass jetzt Burgenland am H&#246;hepunkt sich einer Entwicklung befindet<lb/>
und dies alles der SP&#214; zugute geschrieben wird. <rs type="person" ref="#per__113083">Sinowatz</rs> sagt, dass<lb/>
die Genossen jetzt direkt gl&#252;cklich, dass die Entscheidung gefallen<lb/>
ist und dass sie einen kurzen aber heftigen Wahlkampf f&#252;hren<lb/>
werden, Die &#214;VP muss n&#228;mlich jetzt erst den Wahlkampf vorbereiten<lb/>
und damit hat sie einen ungeheuren Nachteil in Kauf zu nehmen. Ich<lb/>
habe <rs type="person" ref="#per__113083">Sinowatz</rs> nachher versichert, dass ich jederzeit zu seiner<lb/>
Verf&#252;gung stehe und er &#252;ber mich selbstverst&#228;ndlich verf&#252;gen kann.<lb/>
<rs type="person" ref="#per__113083">Sinowatz</rs> ist ein so feiner Kerl und vor allem ein so aktiver und<lb/>
&#252;berlegter Landessekret&#228;r, dass es mit ihm eine Freude ist, zusammen<lb break="no"/>zuarbeiten. In der ersten Republik und auch unmittelbar nach dem<lb/>
zweiten Weltkrieg hatte er meistens Gewerkschaftsfunktion&#228;re wie <rs type="person" ref="#per__97363">B&#246;hm</rs><lb/>
und <rs type="person" ref="#per__114651">Rauscher</rs><add>[evtl. Falschidentifikation]</add> im Burgenland gewirkt. Damals haben sie auch dort ihre<lb/>
Mandate bekommen, weil die Burgenl&#228;nder selbst keine eigenen Mandatare<lb/>
aufstellen wollten oder konnten. Ich habe diese Politik damals f&#252;r<lb/>
schlecht empfunden. Nicht dagegen f&#252;r schlecht, sondern f&#252;r sehr gut habe<lb/>
ich es empfunden, dass die Wiener die Burgenl&#228;nder damals und nat&#252;rlich<lb/>
auch jetzt unterst&#252;tzten, soweit sie dies wollen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0779_03" facs="11_1972-06-21_0779-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.6.1972</head>
         </div>
         <pb n="11_0779_04" facs="11_1972-06-21_0779-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
