<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771130">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 30. November 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-11-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-11-30">Mittwoch, 30. November 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1388" facs="39_1977-11-30_1388.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 30. November 1977<lb/>
</p>
            <p xml:space="preserve">Bei der Auszeichnung des Firmeninhabers <name type="person" ref="#per__133866">Schrack</name> und seiner<lb/>
Betriebsr&#228;te hatte ich Gelegenheit, nicht nur den Betrieb zu<lb/>
besichtigen, sondern auch nachher mit dem gesamten Vorstand und<lb/>
Betriebsr&#228;ten &#252;ber ihre Probleme zu diskutieren. Bei einem Aktien<lb break="no"/>kapital von 30 Mill. S haben sie in den letzten Jahren 200 Mill.<lb/>
investiert. Dazu mussten sie nat&#252;rlich Kredite aufnehmen. Schrack<lb/>
als private &#246;sterreichische Firma k&#228;mpft nun gegen die grossen<lb/>
internationalen Konzerne Siemens, ITT, AEG usw. Im &#246;sterreichischen<lb/>
W&#228;hlersystem, welches jetzt von der Post umgestellt wird, gibt<lb/>
es als zweite &#246;sterreichische Firma nur Kapsch, die neben<lb/>
Schrack gegen Siemens und ITT als Konkurrent auftritt. <name type="person" ref="#per__133866">Schrack</name><lb/>
f&#252;rchtet nun, dass die internationalen Multis der Post einreden,<lb/>
wie dies auch teils in der Vergangenheit geschehen ist, nur sie<lb/>
k&#246;nnten das know how &#252;ber diese Nachrichtentechnik liefern. Schrack<lb/>
hat aber 100 Entwicklungsingenieure und Techniker arbeiten. Jetzt<lb/>
seien sie in der Elektronik so gut, dass sie mit allen konkurren<lb break="no"/>zieren k&#246;nnen. Sie haben zeitgerecht die Systemfamilie auf Micro<lb break="no"/>computerbasis mitentwickelt, was sie von meinem Besuch erwarteten,<lb/>
ist, dass ich sie unterst&#252;tze zu allen Ausschreibungen mit<lb/>
herangezogen zu werden. Bei Fernsteuerprozessen im Tunnelbau<lb/>
Tauern, Katschberg, Arlberg sind sie zum Zuge gekommen. Beim<lb/>
letzteren haben sie sogar 130 Mill. S Anbot gehabt, w&#228;hrend<lb/>
Siemens 220 Mill. verlangte. Durch geringere Overheadcosts sind<lb/>
sie heute leicht konkurrenzf&#228;hig. In der Serienproduktion, Sicher<lb break="no"/>heitsautomaten, Schaltger&#228;te werden 75 % importiert, wof&#252;r gar<lb/>
keine Notwendigkeit best&#252;nde. Im Energiebereich haben sie mit<lb/>
KELAG und &#214;DK gute Beziehungen und kommen auch durch ihre preis<lb break="no"/>werten Offerte zum Zuge, bei den Illwerken und der Verbund, bei<lb/>
der TIWAG und vor allem bei den Wiener Stadtwerken werden sie<lb/>
nicht einmal zur Offerterstellung eingeladen. Ich versprach<lb/>
mit Gen.Dir. <name type="person" ref="#per__97865">Reisinger</name> einen Termin ihrer Vorsprache bei ihm<lb/>
zu vereinbaren. Dies habe ich dann auch sofort erledigt und am<lb/>
Abend bei dem Empfang f&#252;r den ITT-Pr&#228;sidenten, den Amerikaner <name type="person" ref="#per__149472">Hamil<lb break="no"/>ton</name>, konnte ich dem wahrscheinlich sehr &#252;berraschten <name type="person" ref="#per__133866">Schrack</name> mit<lb break="no"/>teilen, dass ich ihm alle Unterlagen, die er gew&#252;nscht hat, schon<lb/>
geschickt habe und ein Termin der Betriebsr&#228;te und des Vorstandes<lb/>
mit <name type="person" ref="#per__97865">Reisinger</name> bereits vereinbart ist.<lb/>
ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Schrack k&#246;nnte als Beispiel f&#252;r unsere<lb/>
neue Ausschreibungspolitik dienen.<lb/>
</p>
            <pb n="39-1389" facs="39_1977-11-30_1389.jpg"/>
            <p xml:space="preserve">Die Nationalratssitzung begann in der Fragestunde mit Handels<lb break="no"/>ministeriumsproblemen und endete dann sp&#228;t abends mit der Beschluss<lb break="no"/>fassung &#252;ber uninteressante Novellen zum Aussenhandelsgesetz.<lb/>
resp. Aussenhandelsstatistik, wo es sich nur um formelle Anpassungen<lb/>
an internationale Neu-Einteilungen handelte. Bei der Fragestunde<lb/>
hatte ich Gelegenheit, Attacken insbesondere der &#214;VP entsprechend<lb/>
abzuwehren. Urspr&#252;nglich hatte Gen.Sekr. <name type="person" ref="#per__97686">Lanner</name> die Frage gestellt,<lb/>
wieso der Aussenminister in Aussenhandelsfragen t&#228;tig wird. Diese<lb/>
Frage hatte dann interessanterweise der Abg. <name type="person" ref="#per__118315">Burger</name> &#252;bernommen.<lb/>
In der n&#228;chsten Frage kam dann der &#214;VP-Abg. Dipl.Kfm. <name type="person" ref="#per__112149">Gorton</name> und<lb/>
fragte, was ich ihm Rahmen der EG gegen die Benachteiligung &#214;ster<lb break="no"/>reichs unternehme und warum die Regierung <choice><choice><sic>dau</sic><corr>dazu???</corr></choice></choice> so wenig unternimmt.<lb/>
Der &#214;VP-Klub f&#228;llt gar nicht mehr aus, dass er zuerst Zust&#228;nde<lb/>
kritisiert und in der n&#228;chsten Frage dann dieselben Massnahmen<lb/>
verlangt, die wir durch steten Einsatz aller Minister soweit sie<lb/>
mit anderen Ministern Kontakt haben, stets zu &#228;ndern versuchen.<lb/>
Der Gipfel war wirklich, als Abg. <name type="person" ref="#per__114622">Riegler</name> vom Bauernbund allen<lb/>
Ernstes urgierte, ob ich den von Gen.Sekr. <name type="person" ref="#per__97686">Lanner</name> vorgelegten<lb/>
Stufenplan nicht endlich durchf&#252;hren m&#246;chte. Dort wurde seiner<lb break="no"/>zeit vorgeschlagen, die drei Minister, die in der &#214;VP-Zeit auch immer<lb/>
stets zusammen nach Br&#252;ssel gefahren sind und nichts erreicht haben,<lb/>
n&#228;mlich &#196;usseres, Landwirtschaft und Handelsminister, sollten in<lb/>
alle EG-Landeshauptst&#228;dte reisen, dann alle &#246;sterreichischen Bot<lb break="no"/>schafter in diesen EG-L&#228;ndern gemeinsam mit den drei Ministern<lb/>
nach Br&#252;ssel. <name type="person" ref="#per__97686">Lanner</name> ist sich vollkommen klar, dass damit ja gar<lb/>
nichts in der jetzigen Phase zu erreichen ist. Sein Ziel kann ja<lb/>
nur sein, dass er nachher sagen kann, die Minister sind solche Nieten<lb/>
dass sie gar nichts zustandebringen. Bei der Anfrage <name type="person" ref="#per__118315">Burgers</name> wurde von<lb/>
diesem sogar gesagt, es besteht der Verdacht, dass ich den Aussen<lb break="no"/>minister nach Br&#252;ssel, Deutschland usw. geschickt habe, um dort<lb/>
zu intervenieren, weil ich ihn reinlegen wollte. Da er nat&#252;rlich<lb/>
gar nichts erreichen kann und konnte. Hier war es wahrlich leicht,<lb/>
zu erwidern und darauf hinzuweisen, dass damit nur Spesen von<lb/>
ca. 650.000 S entstehen w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Diesen Stufenplan <name type="person" ref="#per__97686">Lanners</name> muss man<lb/>
sich genau merken, wir werden in der Einsparungsdebatte der n&#228;chsten<lb/>
Jahre ihn gut brauchen k&#246;nnen. <add>bei II/7 Akt.</add><lb/>
</p>
            <pb n="39-1390" facs="39_1977-11-30_1390.jpg"/>
            <p xml:space="preserve">Schwieriger war es bei der Frage <name type="person" ref="#per__111721">Stix's</name>, wie der Zeitplan der<lb/>
weiteren Bevorratung aussieht. Zum Gl&#252;ck funktioniert die &#214;lbevor<lb break="no"/>ratung einigermassen, sodass ich an Hand dieses Modells sagen konnte,<lb/>
jetzt muss man die Vorarbeiten leisten, um bei anderen Produkten<lb/>
eine &#228;hnliche L&#246;sung zu erzielen. Zum Gl&#252;ck hat die &#214;VP beim um<lb break="no"/>fassenden Energiesicherungsgesetz abgelehnt, dass andere Energie<lb break="no"/>tr&#228;ger wie Gas und Kohle einer solchen Bevorratung einbezogen werden<lb/>
k&#246;nnen. Zum Gl&#252;ck konnte ich dann auch noch darauf hinweisen, dass<lb/>
jetzt eine ganz neue wirtschaftliche Landesverteidigungskonzeption<lb/>
vom Handelsministerium entwickelt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte Vorkehrung treffen, dass die<lb/>
Abteilung Wirtschaftl. Landesverteidigung so schnell wie m&#246;glich mit<lb/>
<name type="person" ref="#per__112948">Degischer</name> besetzt wird.<lb/>
</p>
            <p xml:space="preserve">Die Frage &#252;ber den Ausbau der Donau vom soz. Abg. <name type="person" ref="#per__112931">K&#246;ck</name> und nat&#252;rlich<lb/>
dann aggressiven Zusatzfragen von &#214;VP-Abg. <name type="person" ref="#per__111410">K&#246;nig</name> konnte ich dazu<lb/>
ben&#252;tzen, um der &#214;VP berechtigt vorzuwerfen, dass sie den Donauausbau<lb/>
seinerzeit verz&#246;gert hat, w&#228;hrend wir jetzt alle drei Jahre ein Donau<lb break="no"/>kraftwerk fertig machen. Eine l&#228;ngere und von mir nur mit halbem Herzen<lb/>
gef&#252;hrte Beantwortung und Diskussion gab es &#252;ber die Hochsaisonpreise<lb/>
in Fremdenverkehrsorten w&#228;hrend der Wintersemesterferien, die seiner<lb break="no"/>zeitigen Energieferien. Ich sagte dem Abg. <name type="person" ref="#per__97926">Schranz</name> zu, dass ich im<lb/>
Rahmen des Handelsministeriums Verhandlungen f&#252;hren werde, um dieses<lb/>
Problem genau abzugrenzen und vielleicht zu einer befriedigenden<lb/>
L&#246;sung dahingehend zu kommen, dass die Konsumenten besser zumindestens<lb/>
informiert werden. Auf die Zusatzfrage des Abg. <name type="person" ref="#per__111728">Westreicher</name>, wird von<lb/>
der &#214;VP der die Anfrage als unn&#246;tig und provokant bezeichnete, ver<lb break="no"/>sicherte ich ihm, dass er ja zu den von mir beabsichtigten Gespr&#228;chen<lb/>
im Handelsministerium zugezogen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__111367">W&#252;rzl</name> soll eine gr&#246;ssere Aussprache mit<lb/>
Interessensvertretern &#252;ber Haupt- und Vorsaison einberufen. <add>erl. <name type="person" ref="#per__98040">Wais</name></add><lb/>
</p>
            <p xml:space="preserve">Der Obmann des Freien Wirtschaftsverbandes <name type="person" ref="#per__97757">M&#252;hlbacher</name> fragte, ob wir<lb/>
irgendwelche Vorkehrungen wegen der Kennzeichnung &#246;sterreichischer<lb/>
Waren getroffen haben und ich konnte auf die Vorarbeiten verweisen.<lb/>
die ganzen Fragen waren f&#252;r mich kein Problem und ich brauchte<lb/>
auch keinerlei Unterlagen zu ben&#252;tzen. Die Einzige Schwierigkeit,<lb/>
um optisch zu zeigen, dass ich dieses Gebiet einigermassen beherrsche,<lb/>
besteht darin, die Fragen alle sich im Kopf zu behalten, damit man<lb/>
kein einziges Mal auf die Tagesordnung, welche die Frage gedruckt hat<lb/>
<pb n="39-1391" facs="39_1977-11-30_1391.jpg"/>und die nicht mehr verlesen werden, zu merken, dann kann man so<lb/>
bluffen, wie <name type="person" ref="#per__98040">Wais</name> mir nachher schilderte, n&#228;mlich die Zusatzfragen der<lb/>
Abgeordneten werden teilweise von ihnen auf Papier heruntergelesen,<lb/>
w&#228;hrend die ganze Stunde fast, <name type="person" ref="#per__97311">Androsch</name> hatte eine einzige Frage<lb/>
vorher, wozu allerdings 15 Minuten verstrichen, dann meine 6 Fragen,<lb/>
ohne dass ich auch nur einen Blick auf eine Unterlage warf und die<lb/>
vielen Zusatzfragen beantwortet wurden. Sp&#228;t abends hat dann noch<lb/>
Abg. <name type="person" ref="#per__97437">Fiedler</name> und Abg. <name type="person" ref="#per__112162">Neumann</name>, letzterer endend mit dem Slogan, die<lb/>
&#214;VP muss wieder her, verzweifelt versucht, die Aussenhandelspolitik<lb/>
der Regierung und die gesamte Wirtschaftspolitik zu attackieren.<lb/>
Am liebsten h&#228;tte ich mich nat&#252;rlich zur Beantwortung gemeldet, doch<lb/>
habe ich hier dem Grundsatz gehuldigt, sp&#228;t abends h&#246;rt Dir sowieso<lb/>
niemand zu, der Wirtschaftsbundklubobmann <name type="person" ref="#per__97487">Graf</name>, der wahrscheinlich<lb/>
der Nachfolger von <name type="person" ref="#per__97647">Koren</name> wird, meinte mir gegen&#252;ber, er hat nicht<lb/>
verhindern k&#246;nnen, dass die zwei &#252;berhaupt verzichtet h&#228;tten, sich<lb/>
zu melden und wir einigten uns auf den guten &#246;sterr. Grundsatz,<lb/>
nicht einmal ignorieren.. Da ich mir ausserdem den so umstrittenen<lb/>
Fernsehfilm Staatsoperette, zumindestens ein St&#252;ck davon, ansehen<lb/>
wollte, war dies auch ein Grund, auf diese Attacken nicht zu<lb/>
antworten. Sp&#228;t nachts rief mich dann noch jemand zu Hause an<lb/>
und fragte, ob ich dieses Machwerk gesehen habe und man m&#252;sse alles<lb/>
unternehmen, dass so etwas nicht mehr vom Fernsehen gesendet wird.<lb/>
Intendant <name type="person" ref="#per__97672">Kreuzer</name> hat mich nachmittags bereits darauf aufmerksam<lb/>
gemacht, dass das Fernsehen eine heftige Reaktion auf dieses St&#252;ck<lb/>
erwartet. Ich fand es geschmacklos, keinesfalls aber so aufregend,<lb/>
wie es scheinbar bei der Bev&#246;lkerung oder zumindestens einem Teil<lb/>
derselben angekommen ist.<lb/>
</p>
            <p xml:space="preserve">Die Firma Sleepy hat eine grosse zus&#228;tzliche Halle gebaut, wahr<lb break="no"/>scheinlich um die 50 %ige Abschreibung noch zu n&#252;tzen, die sie<lb/>
jetzt gar nicht mehr selbst gebrauchen kann. Sie hat deshalb den<lb/>
gr&#246;ssten Teil davon vermietet. Zu ihrem Gl&#252;ck wird jetzt SCS weiter aus<lb break="no"/>gebaut, sodass man doch verh&#228;ltnism&#228;ssig leicht Mieter finden kann,<lb/>
wie mir der Sohn, der jetzt nach dem tragischen Tod seines Vaters<lb/>
mit der Mutter das Gesch&#228;ft f&#252;hrt, bei der Besichtigung erkl&#228;rte.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit hat der B&#252;rgermeister von V&#246;sendorf mich<lb/>
mit Frau <name type="person" ref="#per__149473">Metzger</name>, Autoschrotth&#228;ndler und Nachbar von Sleepy, bekannt<lb break="no"/>gemacht. Diese beschwerte sich bitter bei mir, dass die H&#228;ndler<lb/>
<pb n="39-1392" facs="39_1977-11-30_1392.jpg"/>ihr jetzt nicht mehr den Schrott abnehmen, weil sie ihn nicht<lb/>
mehr exportieren d&#252;rfen. Ein gewisser <name type="person" ref="#per__149474">H&#252;bl</name>, Inzersdorf, m&#246;chte<lb/>
gr&#246;ssere Mengen Guss-Schrott exportieren und kriegt vom Handels<lb break="no"/>ministerium &#252;ber den Schrottverband keine Genehmigung. Ich erkl&#228;rte<lb/>
ihr, dass wir normalerweise immer Schrott zukaufen m&#252;ssen und daher<lb/>
keine Devisenerl&#246;se, sondern auf lange Zeit gesehen sogar einen<lb/>
Devisenverlust bei Schrott erleiden. Ich versprach ihr, mit den<lb/>
zust&#228;ndigen Stellen zu reden und sie dann zu verst&#228;ndigen.<lb/>
<name type="person" ref="#per__97315">Apfalter</name>, der mich wegen des DDR-Vertrages anrief, erkl&#228;rte, er<lb/>
wird die Schrottfrage pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__98053">WANKE</name>: Bitte nach Recherchen Frau<lb/>
<name type="person" ref="#per__149473">Metzger</name> durchschriftlich Bgm. von V&#246;sendorf Antwortschreiben<lb/>
Sachverhalt mitteilen.<lb/>
</p>
            <p xml:space="preserve">Generalkonsul <name type="person" ref="#per__149475">Klein</name>, Vertreter <choice><choice><sic>den</sic><corr>von</corr></choice></choice> Ghana, hat jetzt eine Muster<lb break="no"/>farm, 7,3 Mill. S, 8 Jahre Kredit, 2 Jahre R&#252;ckzahlungsfreiheit,<lb/>
3 % Verzinsung abgeschlossen. 2 Wasserpumpen wurden seinerzeit<lb/>
dem Botschafter als Entwicklungshilfe ebenfalls von <name type="person" ref="#per__98034">Veselsky</name><lb/>
versprochen. Die Ghanesen sind bereit, bei Schoeller-Bleckmann<lb/>
gegebenenfalls 40 Pumpen, wenn sie die zwei als Demonstrations<lb break="no"/>objekt geschenkt bekommen, zu kaufen. Ebenso k&#246;nnte Steyr frei<lb/>
Musterfarmen einrichten. Dar&#252;ber hinaus hat <name type="person" ref="#per__149475">Klein</name> noch gigantische<lb/>
Projekte f&#252;r Eisenbahn-, Zement- und ich weiss nicht was noch<lb/>
f&#252;r riesige Investitionen, die er alle entrieren m&#246;chte. Ich<lb/>
habe ihm sofort gesagt, da&#223; ich an den kleineren Objekten sehr<lb/>
interessiert bin, denn die k&#246;nnen wir finanzieren und die<lb/>
k&#246;nnen vielleicht auch die Ghanesen bezahlen. Bei den Riesenpro<lb break="no"/>jekten hat <name type="person" ref="#per__149475">Klein</name> gemeint, w&#252;rde gegebenenfalls die Weltbank<lb/>
Kredite geben. Er war sehr erstaunt, von mir zu erfahren, dass<lb/>
in einem solchen Fall die Weltbank sofort eine internationale<lb/>
Ausschreibung verlangt und wir dann kaum mehr konkurrenzf&#228;hig<lb/>
sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Briefe und Probleme von unserer<lb/>
Aussenhandelsabteilung beantworten lassen.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__97526">Hautzenberg</name> von der &#214;DK teilte mir mit, dass bei der zweiten<lb/>
Maschine sich das Lager verrieben hat, weil die K&#252;hlwassereinstellung<lb/>
nicht richtig war. Zuerst wurde zuviel K&#252;hlwasser verbraucht,<lb/>
und bei der neuen Einstellung dann der Fehler gemacht. Trotzdem<lb/>
werden die vier Maschinen heuer noch, wie er &#252;berzeugt ist, einsatz<lb break="no"/>f&#228;hig sein und damit Malta der Verbundgesellschaft dem Bundes<lb break="no"/><pb n="39-1393" facs="39_1977-11-30_1393.jpg"/>lastverteiler voll zur Verf&#252;gung stehen. Bis zum n&#228;chsten<lb/>
Jahr muss der gesamte Speicher gewehrt werden, die Stromkosten<lb/>
sind rund 1,&#8211; S der Verbund will in der Anfangsphase nur 64 Gr.<lb/>
f&#252;r die kWh bezahlen. Dies ist aber ein internes Verrechnungs<lb break="no"/>problem der Verbundgesellschaft mit seiner eigenen Tochtergesell<lb break="no"/>schaft, welche wahrscheinlich keine Gewinne machen soll um nicht<lb/>
zuletzt auch Steuern zu sparen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte versuche mit <name type="person" ref="#per__97333">Bandhauer</name> dessen Steuer-<lb/>
Tarif- sowie Preispolitik zu kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Die &#214;DK m&#246;chte so wie bisher ihre Kohle f&#252;r Zeltweg, wenn Fohnsdorf<lb/>
nicht mehr liefern kann, selbst aus Jugoslawien importieren.<lb/>
Die V&#214;EST-Alpine aber hat grosses Interesse daran, dass diese<lb/>
Importe nur &#252;ber ihre eigene Kohlengesellschaft erfolgt. In<lb/>
diesem Fall kann sie leichter auf die Jugoslawen dr&#252;cken, damit<lb/>
deren Kohlenreviere als Kompensation Bergbaueinrichtungen von<lb/>
der Alpine kaufen. Daf&#252;r habe ich volles Verst&#228;ndnis, wenn garan<lb break="no"/>tiert ist, dass durch die Einschaltung der Kohlengesellschaft<lb/>
nicht zus&#228;tzliche Spesen entstehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bei der n&#228;chsten Vorsprache <name type="person" ref="#per__97315">Apfalter</name> f&#252;r<lb/>
mich auf die Tagesordnung setzen.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__114715">Herbeck</name>, Porr, und Rella, <name type="person" ref="#per__113124">Nemetschke</name>, kamen namens der<lb/>
Arbeitsgemeinschaft Ziller&#252;berleitung und ersuchten mich um<lb/>
Intervention bei der TKW, Tauernkraftwerke. Bei einem Auftrags<lb break="no"/>volumen von ca. 500 Mill. S haben sie einen Verlust von 107 Mill. S<lb/>
erlitten. Dadurch dass zuerst die jetzt in die Arbeitsgemeinschaft<lb/>
eingeschlossene Fa. Mayreder und Hinteregger mit Gegenofferten<lb/>
versuchten, jeder den Auftrag zu bekommen, haben sie angeblich so<lb/>
g&#252;nstig angeboten. Jetzt hat sich herausgestellt, dass der Auf<lb break="no"/>trag ein so riesiges Defizit f&#252;r sie wird, dass sie es kaum verkraf<lb break="no"/>ten k&#246;nnen. Die glauben nun 75 Mill. S mir Recht von den 107 Mio.<lb/>
von der TKW fordern zu k&#246;nnen. Da nach ihrem Berechnungen 5 1/2<lb/>
Monate fr&#252;her als vereinbart das Wasser &#252;bergeleitet werden konnte<lb/>
und dadurch ein Stromgewinn der TKW entstand. Die TKW hat allerdings<lb/>
nur 2 1/2 Monate fr&#252;here Stromerzeugung errechnet. Dies bringt<lb/>
ihnen 20 Mill. S Mehrerl&#246;s, wovon sie 50 % anerkennen, d.h. 10 Mio.<lb/>
zu anerkannten h&#246;heren Kosten von 15 Mio. dazurechnen m&#246;chten,<lb/>
<pb n="39-1394" facs="39_1977-11-30_1394.jpg"/>75 Mill. auf der einen Seite, 25 Mill. auf der anderen, was liegt<lb/>
n&#228;her als zu rechnen, dass durch Intervention des Handelsministers<lb/>
vielleicht 50 Mill. dabei herausschaut, womit die Arbeits<lb break="no"/>gemeinschaft sehr zufrieden w&#228;re. Ich habe keinerlei Zusicherung<lb/>
gegeben, sondern darauf hingewiesen, dass ach zwei Seelen in<lb/>
meiner Brust schlagen, auf der einen Seite als Industrieminister<lb/>
die Bau-Industrie, auf der anderen Seite als Energieminister<lb/>
die Elektrizit&#228;tswirtschaft. Ich versprach ihnen nur als ehrlicher<lb/>
Makler aufzutreten und mich vorerst bei Dir. <name type="person" ref="#per__114091">Gmeinhart</name> genau<lb/>
&#252;ber den Tatbestand, wie ihn die TKW sieht, zu informieren.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__98102">Wolfsberger</name> von Siemens hat mir beim ITT-Empfang mitge<lb break="no"/>teilt, dass Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name> mit Herrn <name type="person" ref="#per__145802">Peter v. Siemens</name><lb/>
&#252;ber die Inbetriebnahme des Kernkraftwerkes Tullnerfeld gesprochen<lb/>
hat. <name type="person" ref="#per__97668">Kreisky</name> d&#252;rfte dort unbedingt auf den Transport der Brennst&#228;be<lb/>
per Flugzeug bestanden haben. <name type="person" ref="#per__98102">Wolfsberger</name> meinte, sie pr&#252;fen jetzt<lb/>
ob man nicht tats&#228;chlich mit Flugzeug diese Brennelemente einfliegen<lb/>
kann, wof&#252;r nach seiner Mitteilung grosse M&#246;glichkeit besteht.<lb/>
Um die Strasse zu meiden, m&#252;sste dann allerdings mit Hubschrauber<lb/>
vom Milit&#228;rflughafen Langenlebarn nach Zwentendorf die Brenn<lb break="no"/>elemente eingeflogen werden. Ich f&#252;rchte, dass diese neue Idee<lb/>
<name type="person" ref="#per__97668">Kreiskys</name> neuerdings Verz&#246;gerungen bringen wird. <name type="person" ref="#per__98102">Wolfsberger</name><lb/>
fragte wieder an, ob er mir ernstlich die von der KWU vorge<lb break="no"/>brachten Einw&#228;nde, warum sie nicht ausschliesslich an der Bau<lb break="no"/>verz&#246;gerung schuld ist, schreiben soll. Ich stellte einmal mehr<lb/>
klar, dass solange ich nur allgemein h&#246;re, dass auch der T&#220;V und<lb/>
die Beh&#246;rde schuld ist, ohne dass mir konkret gesagt wird, wie<lb/>
und wann und wo und wer und was, die ber&#252;hmten f&#252;nf W, ich nach<lb/>
wie vor annehmen muss, dass das Verschulden ausschliesslich bei den<lb/>
Baugesellschaften liegt. Die Argumentation, es bleibt alles offen,<lb/>
bis das Kraftwerk l&#228;uft und dann wird erst festgestellt, wer diese<lb/>
Verz&#246;gerung verursacht, kann ich nicht akzeptieren. Ich bin allerdings<lb/>
gerne bereit, eine Information strengst vertraulich zu behandeln,<lb/>
damit nicht der T&#220;V und andere Beh&#246;rde die weitere Genehmigung<lb/>
geben m&#252;ssen, dann wom&#246;glich einen Rechtsstreit &#252;ber die Behauptung<lb/>
der Bauunternehmungen beginnen. Ich erkl&#228;rte einmal mehr dezidiert,<lb/>
dass unwidersprochen bis jetzt von allen Seiten immer wieder be<lb break="no"/>hauptet wird, die Bauunternehmer seien ausschliesslich f&#252;r die<lb/>
Verz&#246;gerung verantwortlich. <name type="person" ref="#per__98102">Wolfsberger</name> versprach mir eine dies<lb break="no"/>bez&#252;gliche Gegenschrift.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Wir werden nicht urgieren, doch bin ich sehr ge<lb break="no"/>spannt, wie Siemens das Problem sieht.<lb/>
</p>
            <pb n="39-1395" facs="39_1977-11-30_1395.jpg"/>
            <p xml:space="preserve">Die Personalvertretungswahlen bei den Eisenbahnern haben einen<lb/>
weiteren Zuwachs von 1,7 % soz. Stimmen gebracht. Bei diesem<lb/>
grossen sozialistischen bisherigen Anteil ist mir dies fast<lb/>
unerkl&#228;rlich. Tatsache ist, dass die Eisenbahnergewerkschaft,<lb/>
und da sie unter soz. F&#252;hrung steht kommt ihr doch die Erfolge<lb/>
zugute, imstande war, gerade f&#252;r die Eisenbahner in Regierungs<lb break="no"/>verhandlungen viel zu erreichen. Fr&#252;her sind die Eisenbahner alle<lb/>
drei Jahre vorger&#252;ckt, jetzt wurde dies auf 2 Jahre reduziert.<lb/>
Die Verringerung des Personalstandes, die in der letzten Zeit<lb/>
noch fortschreitet und nat&#252;rlich immer schwieriger wird, hat<lb/>
scheinbar auf die Wahlen keinen Einfluss. Hier gibt die &#220;berlegung,<lb/>
die auch ich immer wieder in meiner Gewerkschaft predige, die<lb/>
in den Betrieben verbleiben, sind nicht so ersch&#252;ttert, wenn es<lb/>
durch nat&#252;rlichen Abgang zu einer Reduktion der Besch&#228;ftigten<lb/>
kommt. Den Arbeitern erscheint klar und einleuchtend, dass eine<lb/>
geringere Anzahl von Besch&#228;ftigten durch rationelleres Arbeiten<lb/>
einen sicheren Arbeitsplatz haben als aufgebl&#228;hte grosse Ver<lb break="no"/>waltungen und Betriebe. Trotzdem ist der Erfolg der Eisenbahner<lb/>
gigantisch im Hinblick auf die Attacken, die die &#214;VP, insbe<lb break="no"/>sondere der &#214;AAB, st&#228;ndig gegen die Regierungspolitik und gegen<lb/>
die Gewerkschaftspolitik &#8211; sie unterst&#252;tzen ja angeblich nur die<lb/>
Regierung &#8211; reitet. Die Meinungsumfragen, die politischen Wahl<lb break="no"/>ergebnisse und jetzt auch noch die Betriebsratswahl-Ergebnisse<lb/>
lassen doch mit Berechtigung den Schluss zu, dass abgesehen von<lb/>
dem September-Tief, wo die &#214;VP n&#228;her an die Sozialisten herangekommen<lb/>
ist, jetzt wieder der alte Abstand besteht. Viel wird vom n&#228;chsten<lb/>
Jahr insbesondere von den Landtagswahlen in Wien abh&#228;ngen. Sollten<lb/>
die f&#252;r die &#214;VP aus nicht befriedigend ausgehen, dann wird es<lb/>
ihnen kaum gelingen, bis zu den Nationalratswahlen wirklich eine<lb/>
Alternative zu pr&#228;sentieren und sich mit <name type="person" ref="#per__98003">Taus</name> und <name type="person" ref="#per__97686">Lanner</name> zu<lb/>
profilieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="39_1387_08" facs="39_1977-11-30_1387-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.11.1977</head>
         </div>
         <pb n="39_1387_09" facs="39_1977-11-30_1387-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
