<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720215">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 15. Februar 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band09_1972-02-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-02-15">Dienstag, 15. Februar 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="09-0201" facs="09_1972-02-15_0201.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 15. Feber 1972<lb/>
</p>
            <p xml:space="preserve">Im Klub kritisiert <name type="person" ref="#per__137310">Scheibengraf</name>, dass der Finanzminister nicht an<lb break="no"/>wesend ist, denn die Bewertung der Sachbez&#252;ge wurde jetzt in der<lb/>
Steiermark wesentlich ge&#228;ndert. Bis jetzt haben die Mieter von<lb/>
Werkswohnungen verh&#228;ltnism&#228;ssig geringe Summen zu ihren L&#246;hnen dazu<lb break="no"/>geschlagen bekommen. Nun soll es F&#228;lle geben, wo die Miete 90.&#8211; S<lb/>
betr&#228;gt und bei der Besteuerung 96.10 f&#252;r die Werkwohnungen aus dem<lb/>
Jahre 1956 zugrundegelegt werden. Bei Werkswohnungen vor 1914 betr&#228;gt<lb/>
die Miete 54.&#8211; S und trotzdem wird 34.73 der Sachbezugsbewertung<lb/>
zugrundegelegt. In der &#214;VP-Zeit meint der Abgeordnete, sei niemals<lb/>
Erh&#246;hungen der Sachbez&#252;ge vorgenommen worden. Da ich leider die<lb/>
Details nicht kenne, kann ich <name type="person" ref="#per__97311">Androsch</name> nicht verteidigen. <name type="person" ref="#per__97545">Hellwagner</name><lb/>
von Ranshofen erwidert, dass dies nicht stimmt. Auch bei ihnen h&#228;tte<lb/>
die FLD in vorhergehenden Jahren solche Erh&#246;hungen durchgef&#252;hrt<lb/>
und Interventionen h&#228;tten sofort dazu gef&#252;hrt, dass dies wieder r&#252;ck<lb break="no"/>g&#228;ngig gemacht wurde. Ich kann mir sehr leicht vorstellen, dass<lb/>
<name type="person" ref="#per__97311">Androsch</name> davon &#252;berhaupt gar nichts weiss. Dies ist &#252;berhaupt die<lb/>
gr&#246;sste Gefahr, die ich in jedem Ministerium und ganz besonders<lb/>
nat&#252;rlich im Finanzministerium sehe. Nachgeordnete Dienststellen<lb/>
oder vielleicht auch sogar Ministerialvertreter machen irgendwelche<lb/>
Anordnungen, ohne dass der Minister dies weiss oder dass er dies<lb/>
&#252;bersieht. Die Folgewirkungen hat man dann zu ver<lb break="no"/>antworten. <name type="person" ref="#per__97525">H&#228;user</name> hat einmal in einer Regierungssitzung erkl&#228;rt,<lb/>
er f&#252;hlt sich nur f&#252;r die Sachen verantwortlich, die er direkt<lb/>
durch seine Unterschrift angeordnet hat. Im Auftrag des Ministers<lb/>
Anordnungen werden nat&#252;rlich auch dann dem Minister in die Schuhe<lb/>
geschoben und er muss sie auch verantworten, aber nat&#252;rlich kann<lb/>
er mit Recht dann argumentieren, hier kann es ja nur eine formelle<lb/>
Verantwortung sein. Die Reaktion, man stellt alles aus Ministerwei<lb break="no"/>sung, um wirklich dann f&#252;r alles, was man abzeichnet, zu haften,<lb/>
geht wieder aus arbeitstechnischen Gr&#252;nden in den anderen Ressorts<lb/>
die wesentlich mehr Kompetenzen haben, nicht. Ich kenne kein<lb/>
System, wo man schnell und unb&#252;rokratisch arbeiten will und auf<lb/>
der anderen Seite keine Schnitzer gemacht werden. Ein typisches<lb/>
Beispiel: Gestern beschwerte ich mich, dass <name type="person" ref="#per__139575">Vogel</name>, der Landesinnungs<lb break="no"/>meister vom Bauhilfsgewerbe eine vollkommen sinnlose Vorsprache<lb/>
bei mir bekommen hat. Heute legt man mir einen Brief vor, an den<lb/>
<pb n="09-0202" facs="09_1972-02-15_0202.jpg"/>Innungsmeister, wo ich ihn ersuche, ich bin bereit, ihn zu<lb/>
einer Aussprache zu empfangen und aber vorschlage, er soll sich<lb/>
zuerst mit einem Referenten meines Hauses Min.Rat <name type="person" ref="#per__139561">Droessler</name> ins<lb/>
Einvernehmen setzen, der mir dann eingehend berichten wird. Wenn<lb/>
ich nicht jeden Brief wirklich lese und mir merke, was geschehen<lb/>
ist, w&#252;rde auch bei uns ganz oft ein ganz grosser Bl&#246;dsinn ent<lb break="no"/>stehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Bitte solche Vorf&#228;lle in Hinkunft doch trachten<lb/>
zu vermeiden.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat berichtet <name type="person" ref="#per__97668">Kreisky</name> &#252;ber seine Reise in die Haupt<lb break="no"/>st&#228;dte wegen der Europ&#228;ischen Wirtschaftsgemeinschaft. Er meint,<lb/>
er w&#252;rde das Naheverh&#228;ltnis zur EG zur Debatte stellen und sich ins<lb break="no"/>besondere informieren und den &#246;sterreichischen Standpunkt darlegen.<lb/>
In Paris m&#246;chte er gleich <name type="person" ref="#per__127901">van Lennep</name> von der OECD wegen der Sonder<lb break="no"/>ziehungsrechte, ich kann mir nicht darunter vorstellen, was er<lb/>
damit meint, besuchen. Er ersucht mich als Handelsminister den<lb/>
Sektionschef <name type="person" ref="#per__97867">Reiterer</name> ihm mitzugeben und den Aussenminister um<lb/>
Botschafter <name type="person" ref="#per__137933">Marquet</name>. Jetzt ist glaube ich der Herzenswunsch von<lb/>
<name type="person" ref="#per__97867">Reiterer</name> erf&#252;llt, da ich mich daf&#252;r sehr eingesetzt habe, kann ich<lb/>
mit ruhigem Gewissen ihm jetzt die Begleitung von mir zum Staats<lb break="no"/>besuch nach Frankreich ablehnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114093">Waldheim</name> kommt am 2. und 3. M&#228;rz nach Wien und hat den Status eines<lb/>
Regierungschefs. Zu diesem Zweck wird auch vom Bundeskanzler und<lb/>
Bundespr&#228;sidenten ein Mittagessen gegeben, der Aussenminister gibt<lb/>
ein Abendessen. <name type="person" ref="#per__97893">Sallinger</name> hat mich ersucht, ich sollte wegen eines<lb/>
<name type="person" ref="#per__114093">Waldheim</name>-Wunsches, er m&#246;chte, dass man der UNO einen Luster schenken<lb/>
mit <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> sprechen. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> teilt mit mit, dass er<lb/>
derzeit nicht daran denkt schon ein Geschenk der UNO jetzt zu geben.<lb/>
Er hat deshalb <name type="person" ref="#per__114093">Waldheim</name> einen negativen Bescheid auf seinen Wunsch<lb/>
gegeben. In nehme an, dass <name type="person" ref="#per__97893">Sallinger</name> das gewusst hat und wundere<lb/>
mich, dass er trotzdem erwartet, dass ich bei <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> inter<lb break="no"/>veniere. <name type="person" ref="#per__97668">Kreisky</name> berichtet auch von Wiener Neustadt vom erweiterten<lb/>
Landesverteidigungsrat. Die n&#228;chste Sitzung am 7.III. sollen zwei<lb/>
Probleme vorbereitet werden. 1. die Formulierung der Verteidigungs<lb break="no"/>doktrin. Hier wurden 1965, da man knapp vor Wahlen stand, vage<lb/>
Formulierungen von der damaligen Koalition akzeptiert. Jetzt dagegen<lb/>
meint er, es m&#252;ssten wirklich Grunds&#228;tze uni Grundlinien und nicht das<lb/>
<pb n="09-0203" facs="09_1972-02-15_0203.jpg"/>Wort Doktrin verwendend aufgestellt werden, warum wir verteidigen,<lb/>
wie wir uns verteidigen und wo wir uns verteidigen. Derzeit steht<lb/>
ja noch in dem Papier drinnen, an der Grenze und im ganzen Raum.<lb/>
Also sehr unbestimmte Begriffe. <name type="person" ref="#per__97668">Kreisky</name> kommt es aber prim&#228;r darauf<lb/>
an, welche Gesellschaftsordnung verteidigt werden soll <choice><choice><sic>und</sic><corr>, um? und will?</corr></choice></choice> dies der<lb/>
Bev&#246;lkerung klarzumachen. Deshalb wird eine Arbeitsgruppe Bundes<lb break="no"/>kanzler, Unterrichtsminister, &#196;usseres, Justiz, Verteidigung, Inneres<lb/>
und Vizekanzler eingesetzt, um hier entsprechende Vorschl&#228;ge zu unter<lb break="no"/>breiten. Die wirtschaftliche Landesverteidigung ist als zweiter wich<lb break="no"/>tiger Problemkreis ebenfalls von einer kleinen Arbeitsgruppe Bundes<lb break="no"/>kanzler, Finanzminister, Handel, Inneres, Landwirtschaft, &#196;usseres,<lb/>
Verteidigung und <name type="person" ref="#per__98034">Veselsky</name> vorgesehen. Die Sekretariatsarbeit soll<lb/>
<name type="person" ref="#per__97587">Jankowitsch</name> oder <name type="person" ref="#per__115595">Reiter</name> sowie Dr. <name type="person" ref="#per__139582">Knittl</name> &#252;bernehmen. In diesem Ar<lb break="no"/>beitsausschuss m&#246;chte er vom Aussenministerium Formulierungen haben,<lb/>
wie sie in der Schweiz, in Schweden vielleicht in Finnland gefunden<lb/>
wurden. Insbesondere wollte er von der Schweizer Verteidigung wissen,<lb/>
wie dort die Wirtschaftsressorts entsprechend eingesetzt werden. Ins<lb break="no"/>besondere interessieren ihn die Bestimmungen &#252;ber die Vorratshaltung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte von <name type="person" ref="#per__125823">Hanisch</name> sofort Unterlagen vorbereiten<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">Durch reinen Zufall kommt Min.Rat <name type="person" ref="#per__111367">W&#252;rzl</name>, um sich zu erkundigen, ob<lb/>
das Aussenamt schon im bulgarischen Fremdenverkehrsabkommen die<lb/>
endg&#252;ltige Formulierung akzeptiert hat. Bei dieser Gelegenheit frage<lb/>
ich ihn, was es Neues gibt und er berichtet mit, dass er mit Dr. <name type="person" ref="#per__114586">Zedek</name><lb/>
den n&#228;chsten Fremdenverkehrstag vorbereitet hat. Er erz&#228;hlte mir,<lb/>
dass drei Arbeitskreise gebildet werden sollen. In denen &#252;ber unsere<lb/>
Studien &#252;ber Marketing, ein zweiter &#252;ber den Umweltschutz und ein<lb/>
dritter &#252;ber die Service-Probleme im Fremdenverkehr. Die Referenten<lb/>
sollten <name type="person" ref="#per__123822">Gaisbacher</name>, <name type="person" ref="#per__136475">Hammer</name> und <name type="person" ref="#per__135640">Lissbauer</name>, eventuell <name type="person" ref="#per__114586">Zedek</name> sein. Ich<lb/>
muss sagen, mehr politisches Spitzengef&#252;hl h&#228;tte ich von <name type="person" ref="#per__111367">W&#252;rzl</name> schon<lb/>
erwartet. Er kann doch nicht ernstlich glauben, dass wir an einem Frem<lb break="no"/>denverkehrstag, den sie sozialistische Regierung einberuft, nur<lb/>
drei &#214;VP-ler &#252;ber so wichtige Probleme ausschliesslich die Leiter<lb/>
der Arbeitsaussch&#252;sse sein k&#246;nnen. Wenn ich dies nicht zuf&#228;llig erfahre<lb/>
und rechtzeitig stoppe, kommen wir in die gr&#246;sste Verlegenheit dann,<lb/>
<pb n="09-0204" facs="09_1972-02-15_0204.jpg"/>wenn er dies vielleicht schon vereinbart hat, wieder r&#252;ckg&#228;ngig<lb/>
zu machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Du musst in Fremdenverkehrsfragen mehr auf<lb break="no"/>passen.<lb/>
</p>
            <p xml:space="preserve">Der Bundeskanzler hat die Betriebsr&#228;te der WTK eingeladen und auf meinem<lb/>
Tagesprogramm steht nichts, obwohl er angeblich mich dazu auch einge<lb break="no"/>laden hat. Der Betriebsratsobmann <name type="person" ref="#per__137880">Oberreiter</name> und sein Stellvertreter<lb/>
<name type="person" ref="#per__139583">P&#246;chl</name> sind mit dem B&#252;rgermeister und vier Kollegen von der Metall<lb break="no"/>arbeitergewerkschaft erschienen. Sie sprechen sich insbesondere gegen<lb/>
eine sofortige Schliessung von WTK aus. Zu gr&#252;ndende Ersatzbetriebe<lb/>
wie GFM, Werzalit, Heinzler sind noch nicht angelaufen. F&#252;r GFM<lb/>
muss die Gemeinde 1,7 Mio. S aufbringen, bei einem Gesamtbudget<lb/>
von 7 Mill. Ausserdem soll sie noch f&#252;r den Grunderwerb 255.000 S<lb/>
Grunderwerbsteuer zahlen. Dem B&#252;rgermeister wird hier von Seiten<lb/>
<name type="person" ref="#per__97668">Kreiskys</name> zugesichert, er wird das Problem pr&#252;fen. Die Betriebsr&#228;te<lb/>
wollen einen f&#252;nfj&#228;hrigen Auslaufprozess und dann die Besch&#228;ftigung<lb/>
von 854 derzeit auf 500 im Jahre 1977 zu reduzieren. Mit diesen<lb/>
500 Besch&#228;ftigten k&#246;nnte dann in Schmitzberg<add>[?]</add> 500 jato direkt ge<lb break="no"/>f&#246;rdert werden, f&#252;r die OKA. Die OKA allerdings hat 70 S nur 106<lb/>
W&#228;rmeeinheit akzeptiert und 78 S w&#252;nscht die WTK zu erreichen. Die<lb/>
&#214;DK ist bereits 78.&#8211; S in K&#228;rnten f&#252;r jug. Kohle zu bezahlen und<lb/>
89.&#8211; S f&#252;r Fohndorfer Kohle. Nur die OKA gibt, obwohl derzeit die<lb/>
Kosten 220.&#8211; S sind nur 175.&#8211; S Erl&#246;s pro Tonne. Dadurch entsteht ein<lb/>
Verlust von 14,5 Mill. S. <name type="person" ref="#per__97668">Kreisky</name> bringt sein ber&#252;hmtes Bei<lb break="no"/>spiel und meint, wenn f&#252;r 9.000 Molkereiarbeiter und f&#252;r Erhaltung<lb/>
der Molkereien im Budget 50 Mill. S vorgesehen sind, dann k&#246;nnte<lb/>
man f&#252;r die 7.000 Bergarbeiter nicht so geringe Budgetans&#228;tze, er<lb/>
weiss es nicht oder will es nicht sagen, das sind 68 Mill. S nur<lb/>
aufwenden. Den Betriebsr&#228;ten zu beweisen, dass es ihm in diesem<lb/>
Problem sehr ernst ist, hat er den Gen.Direktor <name type="person" ref="#per__97470">Geist</name> von der &#214;IAG<lb/>
und Dr. <name type="person" ref="#per__134310">Franc</name> sowie Sekt.Chef <name type="person" ref="#per__97468">Gatscha</name> der zust&#228;ndigen verstaatlichen<lb/>
Sektion zur Sitzung beigezogen. <name type="person" ref="#per__97867">Reiterer</name> fl&#252;stert mir zu, es w&#228;re<lb/>
h&#246;chste Zeit, wenn man in der verstaatlichten jetzt endlich ein<lb/>
Konzept entwickeln k&#246;nnte, wie es weitergehen soll. Der Finanz<lb break="no"/>minister habe ich das Gef&#252;hl, wird f&#252;r die Bergbauf&#246;rderung wesent<lb break="no"/>lich mehr aufwenden m&#252;ssen, als er dies beabsichtigt hat.<lb/>
</p>
            <pb n="09-0205" facs="09_1972-02-15_0205.jpg"/>
            <p xml:space="preserve">Mit derselben Starbesetzung nach Verabschiedung der Betriebsr&#228;te<lb/>
wird &#252;ber die Hirtenberger Verkaufsberhandlung referiert. 36 Mill.<lb/>
sind noch immer nicht endg&#252;ltig abgeschlossen. Die CA soll aber<lb/>
26 %, die L&#228;nderbank hat sich noch nicht entschieden, sollte aber<lb/>
14 % &#252;bernehmen. Manireu beh&#228;lt die 20 % und die &#214;IAG wird 40 %<lb/>
kaufen und gegebenenfalls noch Manireu 10 % &#252;bertragen. Die Manireu<lb/>
wird Produktionsmaschinen in Kaufpacht der Hirtenberger zur Ver<lb break="no"/>f&#252;gung stellen, womit 2 cm und 3,5 cm Munition erzeugt werden kann.<lb/>
Damit w&#252;rde das Bundesheer hundertprozentig in seinem Bedarf gedeckt<lb/>
werden und die Ertragslage von Hirtenberg sich wesentlich bessern.<lb/>
Ausserdem soll dann von Manireu noch Verpackungsmaschinen f&#252;r Medika<lb break="no"/>mente &#252;bernommen werden. Der Finanzminister, der nicht anwesend war,<lb/>
soll ersucht werden, mit <name type="person" ref="#per__97789">Ockerm&#252;ller</name> von der L&#228;nderbank jetzt end<lb break="no"/>g&#252;ltig zu sprechen. <name type="person" ref="#per__97470">Geist</name> hat diesbez&#252;gliche Vage zusagen der &#220;ber<lb break="no"/>pr&#252;fung erhalten, damit ebenfalls hier von Seiten der L&#228;nderbank<lb/>
der Anteil erworben wird.<lb/>
</p>
            <p xml:space="preserve">In meinem Tagesprogramm steht Aichfeld-Murboden, Ministerzimmer,<lb/>
und ich nehme an, dass dies eine grosse Sitzung sein wird. In Wirk<lb break="no"/>lichkeit hat <name type="person" ref="#per__98034">Veselsky</name> nur die Frage wegen der Gr&#252;ndung der Gesell<lb break="no"/>schaft zur Diskussion gestellt. Der Finanzminister ist gar nicht<lb/>
gekommen, er hat <name type="person" ref="#per__110922">Vranitzky</name> geschickt, <name type="person" ref="#per__115644">Kohlbacher</name> und <name type="person" ref="#per__136790">Wagner</name> wollen<lb/>
nun endg&#252;ltig eine Formulierung haben, erkl&#228;ren aber gleichzeitig,<lb/>
dass die Steiermark eine solche Gesellschaft gar nicht w&#252;nscht.<lb/>
Die Steiermark m&#246;chte nur vom Finanzminister entsprechende Mittel<lb/>
haben, aber alles andere macht sie in Eigenregie. Wenn dies tat<lb break="no"/>s&#228;chlich die Stellungnahme der steirischen Landesregierung sein sollte,<lb/>
dann ist es ja vollkommen hoffnungslos, eine Gesellschaft vom Bund<lb/>
aus zu gr&#252;nden. Selbst die vier davon betroffenen Gemeinden, die soz.<lb/>
gef&#252;hrt sind, k&#246;nnten dieser Gesellschaft gar nicht beitreten, weil<lb/>
sie dann automatisch keine Unterst&#252;tzung mehr vom Land erhalten w&#252;rden.<lb/>
Ausserdem erscheint mir prim&#228;r gar nicht ob das Kapital 500.000 S<lb/>
und wer im Aufsichtsrat der Gesellschaft ist, alles Fragen, die<lb/>
<name type="person" ref="#per__98034">Veselsky</name> besprechen wollte, von entscheidender Bedeutung zu sein.<lb/>
Richtig ist, ob wir einen Gesch&#228;ftsf&#252;hrer finden, den die Steirer<lb/>
akzeptieren. Unsererseits k&#228;me nur von der Mag.Abt. 4 <name type="person" ref="#per__139587">Konte</name> in<lb/>
Frage, der sich als Raumplaner sehr bew&#228;hrt haben soll. <name type="person" ref="#per__115644">Kohlbacher</name><lb/>
kennt ihn und wir mit ihm einmal sprechen.<lb/>
</p>
            <pb n="09-0206" facs="09_1972-02-15_0206.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97543">Heindl</name> w&#252;nscht, dass ich von der Fa. Reihberger mit <name type="person" ref="#per__139588">Tauber</name> &#252;ber<lb/>
ihre jug. Kooperation spreche. Ich weiss nicht, warum <name type="person" ref="#per__97543">Heindl</name> gerade<lb/>
<name type="person" ref="#per__139588">Tauber</name> gerade jetzt zu einer solchen Aussprache veranlasst. Er hat<lb/>
&#252;berhaupt keine Ahnung, wie eine solche Kooperation aufgebaut<lb/>
werden soll. Er hat vage Briefe zwischen Jugoslawien und seiner Firma<lb/>
gewechselt. Das w&#228;re doch eine typische Frage, die erst mit unserem<lb/>
Kooperationsreferenten besprochen werden sollte. Wegen der Auszeich<lb break="no"/>nung nach &#167; 58 Gew.O, Staatswappenf&#252;hrung, hat <name type="person" ref="#per__139588">Tauber</name> entweder keine<lb/>
Ahnung oder weiss nicht einmal, was er eigentlich von mir konkret<lb/>
will. Entweder ist der Mann so sch&#252;chtern oder er hat <name type="person" ref="#per__97543">Heindl</name> falsch<lb/>
informiert oder <name type="person" ref="#per__97543">Heindl</name> hat ihn falsch verstanden und ihn mir als<lb/>
irgendwelchen Gr&#252;nden vorf&#252;hren wollen.<lb/>
</p>
            <p xml:space="preserve">Da eine dringliche Anfrage wegen der UNIDO-Ausschreibung zu erwarten<lb/>
ist, ersuche ich <name type="person" ref="#per__97543">Heindl</name> <name type="person" ref="#per__97584">Jagoda</name> zu verst&#228;ndigen, dass er nicht kommen<lb/>
soll. Leider hat dies nicht geklappt und <name type="person" ref="#per__97584">Jagoda</name> versucht nun mit mir den<lb/>
Gewerbeordnungsentwurf neuerdings durchzubesprechen. Nach ungef&#228;hr<lb/>
einer halben Stunde aber muss ich von der Beamtenecke auf die Regierungs<lb break="no"/>bank. Die &#214;VP greift uns ganz hart und massiv an. Dabei passieren ihr<lb/>
aber einige Fehler. Was ich immer in der Opposition bef&#252;rchtet habe,<lb/>
trifft nun in der &#214;VP hundertprozentig zu. Einige dumme Zwischenrufer<lb/>
machen bei der Firmennamennennung von <name type="person" ref="#per__97668">Kreisky</name> den Zwischenruf "Jud",<lb/>
was sich in dem Fall auf die Firma beziehen soll, aber nat&#252;rlich auch<lb/>
anders ausgelegt werden kann. Bei der Sitzungsunterbrechung ist die &#214;VP<lb/>
bereit, dass sich der eine klar festgestellte Zwischenrufer Staatssekret&#228;r<lb/>
<name type="person" ref="#per__139590">Haider</name> entschuldigen soll. Der zweite Zwischenrufer, es war ein<lb/>
Mann aus K&#228;rnten, kommt zu mir und sagt, er h&#228;tte nicht Jud gesagt,<lb/>
sondern das ist a Lug. In der Klubsitzung meint <name type="person" ref="#per__97668">Kreisky</name>, man sollte<lb/>
nicht immer wieder von diesen oft unter Alkohol Einfluss stehenden<lb/>
Zwischenrufern Entschuldigungen annehmen und verlangt, dass sich<lb/>
<name type="person" ref="#per__97647">Koren</name> namens des &#214;VP-Klubs entschuldigt. Die &#214;VP ist so im Eck,<lb/>
dass selbst <name type="person" ref="#per__97647">Koren</name> dies macht. Wenn ich bedenke, wie bei uns in der<lb/>
Oppositionszeit oft die &#214;VP-ler mit Faschisten, insbesondere <name type="person" ref="#per__98091">Withalm</name><lb/>
bedacht wurde und es maximal einen Ordnungsruf f&#252;r den Betreffenden<lb/>
gegeben hat, so muss ich sagen, dass auch in einer Opposition ent<lb break="no"/>scheidend ist, wie geschlossen der Klub auftritt. Bei den Zwischen<lb break="no"/>rufern der &#214;VP ist es meistens so, dass sich die vern&#252;nftigen Leute<lb/>
sofort davon distanzieren und nat&#252;rlich dann die Klubf&#252;hrung bereit sein<lb/>
muss,<add>[ein]</add> wesentlich gr&#246;sseres Opfer zur Auss&#246;hnung zu bringen. Die FP&#214;<lb/>
ist in dem Fall der lachende Dritte, die h&#228;lt sich aus diesem Streit<lb/>
<pb n="09-0207" facs="09_1972-02-15_0207.jpg"/>m&#246;glichst heraus. Je kleiner eine Partei ist, desto mehr Klubdisziplin<lb/>
besitzt sie und kann man in dieser Frage erwarten und wahrscheinlich<lb/>
auch durchsetzen. Ich weiss nicht, wie diese ganze dringliche Anfrage<lb/>
und f&#252;r welche Partei sie letzten Endes ausgegangen ist. Eines bin ich<lb/>
nur sicher, dem Ansehen des Parlamentes hat es nicht gen&#252;tzt. Wo wird<lb/>
das noch hinf&#252;hren?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="09_0200_01" facs="09_1972-02-15_0200-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.2.1972</head>
         </div>
         <pb n="09_0200_02" facs="09_1972-02-15_0200-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="09_0207_01" facs="09_1972-02-15_0207-01.jpg"/>
         <pb n="09_0207_02" facs="09_1972-02-15_0207-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 14. Ministerratssitzung, 15.2.1972</head>
            <gap reason="sampling"/>
            <pb n="09_0207_03" facs="09_1972-02-15_0207-03.jpg"/>
         </div>
         <pb n="09_0207_04" facs="09_1972-02-15_0207-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
