<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740128">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 28. J&#228;nner 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band19_1974-01-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-01-28">Montag, 28. Januar 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band19/">
      <body>
         <pb n="19-0125" facs="19_1974-01-28_0125.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 28. J&#228;nner 1974</p><p xml:space="preserve">Beim Jour fixe hat <name type="person" ref="#per__97893">Sallinger</name> entschieden, dass <name type="person" ref="#per__97769">Mussil</name> zur Iran-<lb/>
Delegation von der Handelskammer entsandt wird. Vizepr&#228;sident<lb/>
<name type="person" ref="#per__113373">Weinberger</name> soll dann die Wirtschaftsdelegation, die nach der<lb/>
Gemischten Kommissionssitzung stattfinden wird, f&#252;hren</p><p xml:space="preserve">Die Ansparzeit fr die Benzinreserve soll nach Meinung <name type="person" ref="#per__97769">Mussils</name><lb/>
mindestens noch 14 Tage dauern, wie immer die Benzinmenge auch<lb/>
derzeit auf den Lagern schnell zunimmt. <name type="person" ref="#per__97769">Mussil</name> bef&#252;rchtet sonst,<lb/>
dass die Zustimmung zu dem Pickerltag auch von der Handelskammer<lb/>
seinerzeit akzeptiert bei der Bev&#246;lkerung den Eindrukc erwecken<lb/>
w&#252;rde, dass man dies nur gemacht hat, um Geb&#252;hren zu erheben.<lb/>
Die Benzinpreiserh&#246;hung von 4.90 auf 6.30 f&#252;r Normalbenzin und<lb/>
vor allem einmal von 5.60 f&#252;r Super auf fast 7.- S h&#228;lt er<lb/>
selbst auch f&#252;r &#252;berh&#246;ht. Seiner Meinung nach w&#228;ren 70 -80 Groschen<lb/>
das richtige Ausmass. Allerdings meint er, dass die Reduktion<lb/>
nicht von der Handelskammer vorgenommen werden kann, sondern dass<lb/>
dar&#252;ber letzten Endes das Handelsministerium entscheiden m&#252;sse.<lb/>
Ich beabsichtiggte ja sowieso die entsprechenden Verhandlungen<lb/>
derart zu f&#252;hren, dass die &#252;berh&#246;hten Antr&#228;ge der Mineral&#246;lwirt<lb break="no"/>schaft von mir als unakzeptabel bezeichnet und dann eben mit vern&#252;n<lb/>
tigen Verhandlungsergebnissen letzten Endes auch die Interessens<lb break="no"/>vertretungen so wie beim Strompreis zustimmen k&#246;nnten. F&#252;r Heiz&#246;l<lb/>
schwer meint <name type="person" ref="#per__97769">Mussil</name> k&#246;nnte man die exorbitante Erh&#246;hung, die eine<lb/>
Verdoppelung bringt, deshalb akzeptieren, weil damit die Differenz<lb/>
zwischen dem billigen Heiz&#246;l-schwer-Preis im Osten und dem importier<lb break="no"/>ten teuren im Westen ausgeglichen wird.</p><p xml:space="preserve">Der Freie Wirtschaftsverband hat mir ein 8-Punkte-Programm<lb/>
betreffend die Novelle des Handelskammer-Gesetzes &#252;bermittelt<lb/>
und ich ersuche <name type="person" ref="#per__97893">Sallinger</name> aber auch <name type="person" ref="#per__97769">Mussil</name> diese W&#252;nsche<lb/>
ehestens mit dem Wirtschaftsbund abzustimmen, damit eine einver<lb break="no"/>nehmliche L&#246;sung erzielt werden kann. <name type="person" ref="#per__97893">Sallinger</name> spricht sich nur<lb/>
ganz entschieden gegen die Verk&#252;rzung des Wahltermines von 2 Tagen<lb/>
auf einen Tag aus. Bei einigen anderen Punkten hat er ebenfalls<lb/>
Bedenken, l&#228;sst aber mit sich wahrscheinlich dar&#252;ber reden.<lb/>
Wir vereinbaren, dsss ich ihm ganz offiziell diese Punkte des<lb/>
Freien Wirtschaftsverbandes mitteilten werde und ersuche so schenll<lb/>
wie m&#246;glich eine Stellungnahme zu bekommen.</p><pb n="19-0126" facs="19_1974-01-28_0126.jpg"/><p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck wird nat&#252;rlich sofort von den Zeitungen<lb/>
das Problem des Strompreises und vor allem einmal des Benzin<lb break="no"/>preises angeschnitten. Redakteur <name type="person" ref="#per__116949">Auer</name> [evtl. Falschidentifikation, Anm.] behauptet, dass die<lb/>
inl&#228;ndische Komponente der Roh&#246;lpreise 635.- S nach wie vor gilt<lb/>
d.h. die &#214;MV eigentlich diesen Preis verrehcnen m&#252;sste. Da<lb/>
der Pressereferent von der &#214;MV <name type="person" ref="#per__149302">Schaffer</name> anwesend ist, nehme<lb/>
ich an, dsss er dar&#252;ber seinen Herrn einen genauen Bericht<lb/>
vorlegen wird. Auf alle F&#228;lle ist die Stimmung bei den Zeitun<lb break="no"/>gen &#252;ber die &#214;lpreise &#228;usserst kritisch und ich k&#252;ndige schon<lb/>
allein aus diesem Grundes aber auch weil ich davon fest &#252;berzeug<lb/>
bin, l&#228;ngere Verhandlungen &#252;ber dne Preisbescheid an, als dies<lb/>
bei der letzten Benzin- und &#214;lpreiserh&#246;hung der Fall war. In<lb/>
der Diskussion verweise ich ganz besonders darauf, dss es<lb/>
unzweckm&#228;ssig sit, wenn die Zeitungen irgendwelche Termine nen<lb break="no"/>nen, wo sie doch annehmen k&#246;nnen, dass dies vollkomemn unm&#246;g<lb break="no"/>lich ist. Der Kurier hat, ohne dass ich den Namen nannte,<lb/>
zuerst erkl&#228;rt, am Wochenende werden die Preise erh&#246;ht, jetzt<lb/>
hat er f&#252;r Dienstag fix auf die erste Seite einen riesigen<lb/>
Aufmacher gebracht. obwohl es ganz sinnlos ist, die Bev&#246;lke<lb break="no"/>rung so zu beunruhigen. Ich ersuche, man soll doch, bevor man<lb/>
solche Behauptungen in die Welt setzt, vorher Kontakt aufnehmen.<lb/>
Da ich ja am Montag immer wieder zur Verf&#252;gung stehe, soll man<lb/>
doch mich fragen, da ich doch allen Journalisten die<lb/>
gleiche Chance gebe, ich erkl&#228;rte, dass ihc ja keine Extra-<lb/>
Interviews gebe, gebe ich die Zustimmung der Anwesenden.<lb/>
<name type="person" ref="#per__111699">Puffler</name> erkl&#228;rt mir nachher, dass sich <name type="person" ref="#per__134820">Peters</name>, Tiroler<lb/>
Tageszeitung, sehr beschwert hat, dass der Kurier am Sonntag<lb/>
von einem Exklusiv-Interview mit mir gesprochen aht.<lb/>
Ich war daher sehr froh, dass ich dieses Problem ohne diese<lb/>
vorhergehende Diskussion mitgeh&#246;rt zu haben, von selbst ange<lb break="no"/>schnitten habe und klargestellt, dass ich materielle Erkl&#228;run<lb break="no"/>gen immer am Montag jedem gleichm&#228;ssig zur Verf&#252;gung stelle.</p><p xml:space="preserve">&#220;ber die Ansparung der Vorratsmenge f&#252;r dne Sommer entspann<lb/>
sich insoferne eine Riesendiskussion, als mich ein Journalist<lb/>
dezidiert frag,t wie gross das Lager jetzt sei. Ich komme des<lb break="no"/>halb in die ungute Lage, die Lagermenge von 205.000 bis<lb/>
215.000 t nennen zu m&#252;ssen und versuche zu erkl&#228;ren, dass<lb/>
darin allerdings das Manipulationslager bei der &#214;MV f&#252;r<lb/>
doe &#214;MV und die Internationalen in der H&#246;he von 60-80.000 t<lb/>
enthalten ist.</p><pb n="19-0127" facs="19_1974-01-28_0127.jpg"/><p xml:space="preserve">Die Besprechung mit Pr&#228;s. <name type="person" ref="#per__97570">Hrdlitschka</name> und Dr. <name type="person" ref="#per__98112">Z&#246;llner</name> von der<lb/>
Arbeiterkammer dreht sich prim&#228;r &#252;ber en Strompreis. Ich<lb/>
habe bereits im Laufe des Vormittags mit <name type="person" ref="#per__109811">Burian</name> die einzelnen<lb/>
Positionen durchgegangen und wir sind zur &#220;berzeugung gelangt,<lb/>
dass wir unter BEr&#252;cksichtigung der W&#252;nsche der Elektrizit&#228;ts<lb break="no"/>unternehmungen aber auch bei weitestgehender Ann&#228;herung an die<lb/>
Interessensvertretungen am Dienstag den Strompreis endg&#252;ltig<lb/>
festsetzen sollen. Der wirklich offene PUnkt ist beider<lb/>
Arbeiterkammer, dass sie sich auf die 8 Groschen, die ich<lb/>
ja in der &#214;ffentlichkeit noch niemals genannt habe, kapriziert<lb/>
und vor allem die Anhebung des Nachtstromes nicht zur Kenntnis<lb/>
nehmen will. Ich einige mich dann doch mit <name type="person" ref="#per__97570">Hrdlitschka</name>, dass<lb/>
die Arbeiterkammer zwar protestieren wird, und ihre Bedenken<lb/>
zu einzelnen Positionen zu Protokoll geben aber doch eine grund<lb break="no"/>s&#228;tzliche Zustimmung zu erwarten ist. Dasselbe kann ich von<lb/>
der Handelskammer erwarten mit der Landwirtschaftskammer habe<lb/>
ich noch einmal gesprochen und der Vertreter der Pr&#228;sidenten<lb break="no"/>konferenz hat namens des Generalsekret&#228;rs <name type="person" ref="#per__97368">Brandst&#228;tter</name> erkl&#228;rt<lb/>
dass man das Kompromiss, welches jetzt in Aussicht ist, akzep<lb break="no"/>tieren wird. Da ein offenes Problem noch imemr die in Hinkunft<lb/>
ja nicht mher durchzuf&#252;hrende Umsatzsteuerentlastung ist. habe<lb/>
ich deshalb immer von 8 &#8211; 9 Groschen im Schnitt geredet.<lb/>
Gen.Direktor <name type="person" ref="#per__113017">Berchtold</name> von den Vorarlberger Kraftwerken und<lb/>
den Ill-Werken hat mit Pr&#228;s. <name type="person" ref="#per__97583">J&#228;ger</name> von der Arbeiterkammer<lb/>
Vorarlberg verhandelt und die Zustimmung der Vorarlberger<lb/>
zu den Tarifvorschl&#228;gen bekommen. <name type="person" ref="#per__98112">Z&#246;llner</name> muss mir auch<lb/>
zugestehen, dass dies tats&#228;chlich der Fall sit und er des<lb break="no"/>halb hier keine Einw&#228;nde mehr machen wird. Ein weiterer Wunsch<lb/>
von <name type="person" ref="#per__113017">Berchtold</name>, neuerdings den Vorarlberger Tarif dar&#252;ber hinaus<lb/>
noch zu erh&#246;hen, lehne ich ganz entschieden ab. Ich ersuche<lb/>
nur <name type="person" ref="#per__109811">Burian</name>, sofort nach der Durchf&#252;hrung der Strompreiserh&#246;<lb break="no"/>hung das ganze Tarifsystem neu zu b&#252;erdenken, mit den Inter<lb break="no"/>essensvertretungen und den EVUs neu durchzukalkulieren. Die<lb/>
n&#228;chste Strompreiserh&#246;hung erkl&#228;re ich aber <name type="person" ref="#per__113017">Berchtold</name><lb/>
und auch der Arbeiterkammer wird fr&#252;hestens nach dem Oktober<lb/>
1975 der Fall sein.</p><p xml:space="preserve">Die Arbeiterkammer spricht sich ganz entschieden gegen eine<lb/>
Erh&#246;hung des Zuckerpreises f&#252;r die abgelaufene Ernte aus.<lb/>
<pb n="19-0128" facs="19_1974-01-28_0128.jpg"/><name type="person" ref="#per__98112">Z&#246;llner</name> meint, das Einzige, das er akzeptieren k&#246;nne, w&#228;re,<lb/>
dass der neue Zuckerpreis f&#252;r die neue Kampagne im Herbst jetzt<lb/>
festgesetzt wird, bereits verlautbart wird, <name type="person" ref="#per__98112">Z&#246;llner</name> muss zugeben,<lb/>
dass die am 1. September oder Oktober der Fall sein w&#252;rde und<lb/>
dass daher, wenn man sich jetzt &#252;ber die H&#246;he des Zuckerpreises<lb/>
einigen k&#246;nnte, das Inkrafttreten des neuen Preises nur noch<lb/>
strittig w&#228;re. Die Bauernschaft verlangt, dass diese r&#252;ckwirkend<lb/>
wom&#246;glich mit der Beginn der alten Kampagne festgesetzt wird.<lb/>
Da der Zucker schon verkauft ist, k&#246;nnte erwahrscheinlich<lb/>
fr&#252;hestens mit 1. M&#228;rz in Kraft treten. So gross erscheinen mir<lb/>
daher die Differenzen nicht, dass es nicht doch m&#246;glich w&#228;re,<lb/>
auch bei Zucker zu einer einvernehmlichen L&#246;sung zu kommen.</p><p xml:space="preserve">Bei der kommenden Benzin- und &#214;lpreisverhandlung w&#252;nscht die Ar<lb break="no"/>beiterkammer ohen dass die einzelnen Ziffern besprochen werden,<lb/>
die auch noch gar nicht bekannt sind, dass Ofenheiz&#246;l leicht mit<lb/>
2.50 S &#252;berhaupt nicht erh&#246;ht wird. Superbenzin k&#246;nnte jeder<lb/>
Betrag verlangt werden, Normalbenzin aber schon allein wegen<lb/>
der Indexwirksamkeit nur sehr bescheiden erh&#246;ht. Heiz&#246;l schwer<lb/>
k&#246;nnte ohne weiteres die Verdoppelung akzeptiert werden, weil<lb/>
letzten Endes dieses Produkt auch nicht im Index ist und sogar<lb/>
von der Parit&#228;tischen Kommission festzusetzen w&#228;re. Hier bemerke<lb/>
ich auch, dass es sehr schwer Auseinandersetzungen und lang<lb break="no"/>wierige Verhandlungen geben wird.</p><p xml:space="preserve">Eine Besprechung mit den internationalen &#214;lgesellschaften &#252;ber<lb/>
die Notwendigkeit des autolosen Tages ergibt, dass diese sehr wohl<lb/>
auch wie die &#214;MV, <name type="person" ref="#per__97671">Kreutler</name>, auf dem STandpunkt stehen, dass dies<lb/>
fr&#252;hestens im M&#228;rz aufgehoben werden k&#246;nnte. <name type="person" ref="#per__97739">Mieling</name> erkl&#228;rt<lb/>
dezidiert, dass die Behauptung, der Lagerraum sei nicht<lb/>
vorhanden, oder man brauche diese Vorratsmenge nicht, insbesondere<lb/>
die &#214;VP also vollkommen falsch liegt und wahrscheinlich auch wie<lb/>
ich feststellen, falsch informiert ist. <name type="person" ref="#per__97739">Mieling</name> wird mit <name type="person" ref="#per__111410">K&#246;nig</name>,<lb/>
den er kennt, ein Gespr&#228;ch f&#252;hren, um ihn &#252;ber den richtigen<lb/>
Sachverhalt aufzukl&#228;ren. <name type="person" ref="#per__133687">Kandler</name> von ESSO beschwert sich, das<lb/>
die &#214;MV am Freitag &#252;ber die Preisantr&#228;ge mit mir verhandelt hat.<lb/>
Er ist sehr beruhigt, als ich ihm mitteile, dass ich &#252;ber die<lb/>
Preise nicht mehr mit der &#214;MV gesprochen als jetzt mit den<lb/>
<pb n="19-0129" facs="19_1974-01-28_0129.jpg"/>internationalen Gesellschaften, die Gespr&#228;che waren und<lb/>
sind auf keine konkreten Ziffern aufgebaut und ich habe mich<lb/>
deshalb auch auf keine konkreten Zusagen oder auch nur ziffern<lb break="no"/>m&#228;ssige Gr&#246;ssen festgelegt. <name type="person" ref="#per__133687">Kandler</name> wollte zwar dann von mir<lb/>
wissen, welche Produkte besonders erh&#246;ht werden k&#246;nnten und<lb/>
welche zu schonen sind, doch habe ich dies genauso wie bei der<lb/>
&#214;MV ganz entschieden abgelehnt.</p><p xml:space="preserve">Weitere Sparmassnahmen insbesndere auf dem Elektrizit&#228;tssek<lb break="no"/>tor sind derzeit nicht beabsichtigt. <name type="person" ref="#per__98112">Z&#246;llner</name> teilt mir mit,<lb/>
dass im Energieministerium aber auch &#252;ber etwaige Vorbereitungen<lb/>
sehr komisch verhandelt wird. Sie h&#228;tte eine Sitzung &#252;ber die<lb/>
Sommerzeit Min.Rat <name type="person" ref="#per__140870">Exner</name> damit eingeleitet, dass er meinte,<lb/>
dies sei sowieso alles nicht m&#246;glich und zielf&#252;hrend und<lb/>
der Verbundgesellschaftsvertreter <name type="person" ref="#per__148727">Winter</name> erkl&#228;rte, es k&#246;nne<lb/>
maximal 16.000 bis 18.000 t Heiz&#246;l schwer erspart werden, eine<lb/>
Menge von 0,7 %. Die Arbeiterkammer hat den Eindruck, dass<lb/>
niemand diese Sparmassnahmen will und die B&#252;rokratie daher<lb/>
ganz bewusst sehr largiert.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte mit <name type="person" ref="#per__107937">Frank</name> die weitere Taktik abbe<lb break="no"/>sprechen. Ich halte es wirklich f&#252;r ganz unm&#246;glich, dass die Be<lb break="no"/>amten, wenn sie im Prinzip sich gegen eine Massnahme stellen,<lb/>
dann bei den Verhandlungen klar und deutlich ein Verhalten an<lb/>
den Tag legen, wonach jeder zweifeln muss, ob &#252;berhaupt<lb/>
hier jemals etwas herauskommen soll</p><p xml:space="preserve"><name type="person" ref="#per__111367">W&#252;rzl</name> teilt mir mit, dass bei der Fremdenverkehrsdiskussion<lb/>
in Z&#252;rs <name type="person" ref="#per__97684">Langer-Hansel</name> die Gelegenheit n&#252;tzte, um <name type="person" ref="#per__111736">Zolles</name><lb/>
als Gesch&#228;ftsf&#252;hrer zu empfehlen. <name type="person" ref="#per__97684">Langer-Hansel</name> hat mir ja<lb/>
auch vor einigen Tagen berichtet, dass alles sehr gut l&#228;uft.<lb/>
<name type="person" ref="#per__111367">W&#252;rzl</name> teilt mir nun mit, dass <name type="person" ref="#per__97684">Langer-Hansel</name> dort herumerz&#228;hlt<lb/>
hat, dass <name type="person" ref="#per__111736">Zolles</name> gar kein Mitglieder der soz. Partei sei,<lb/>
<name type="person" ref="#per__111736">Zolles</name> selbst hat dann einige Stunden sp&#228;ter <name type="person" ref="#per__111367">W&#252;rzl</name> gegen&#252;ber<lb/>
aber auch nat&#252;rlich gegen&#252;ber den anderen Teilnehmern, die<lb/>
von <name type="person" ref="#per__97684">Langer-Hansel</name> so falsch informiert wurden, mitteilen<lb/>
m&#252;ssen, dass er sehr wohl der soz. Partei angeh&#246;rt, dort<lb/>
nur einige Zeit nicht die Mitgliedsbeitr&#228;ge bezahlt hat, aber<lb/>
selbstverst&#228;ndlich das Mitgliedsbuch nie zur&#252;ckgegeben und<lb/>
damit die Mitgliedschaft niemals erloschen ist. <name type="person" ref="#per__114563">Pfaffenberger</name><lb/>
wieder ist herumgegangen und hat mitgeteilt, dass <name type="person" ref="#per__111736">Zolles</name> schon<lb/>
<pb n="19-0130" facs="19_1974-01-28_0130.jpg"/>allein wegen des Vertrages, den seine Agentur mit der &#214;FVW<lb/>
hat, unbedingt Gesch&#228;ftsf&#252;hrer werden muss. Ich habe <name type="person" ref="#per__111367">W&#252;rzl</name><lb/>
soort ersucht, er soll mit <name type="person" ref="#per__111736">Zolles</name> &#252;ber diesenVorgang sprechen,<lb/>
die Unterlagen, die zur Vereinbarung mit der Agentur von <name type="person" ref="#per__114563">Pfaf<lb break="no"/>fenberger</name> gef&#252;hrt haben, vorlegen, sie m&#252;ssen ja voneinem<lb/>
Direktorium best&#228;tigt werden sein und bedarf daher keinerlei<lb/>
weiterer besonders protektionistischer Massnahmen von Seiten<lb/>
des Gesch&#228;ftsf&#252;hrers. Die Vorgangsweise ist denkbar schlecht<lb/>
und ich glaube auf diese Art und Weise werden wir nie zu<lb/>
einem befriedigenden Ergebnis kommen. <name type="person" ref="#per__111367">W&#252;rzl</name> bezweifelt, dass<lb/>
es &#252;berhaupt m&#246;glich sein wird, <name type="person" ref="#per__111736">Zolles</name> noch durchzubringen,<lb/>
die Handelskammer h&#228;tte erkl&#228;rt, sie w&#252;rde gegebenenfalls<lb/>
aus der &#214;FVW ausscheiden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Mir ist das Verhalten von <name type="person" ref="#per__114563">Pfaffenberger</name><lb/>
vollkommen unerkl&#228;rlich, so etwas kann nur den Eindruck erwecken,<lb/>
dass in der Vergangenheit unrechte Vertr&#228;ge abgeschlossen wurden.</p><p xml:space="preserve">Zwei weitere Kandidaten wurden in Z&#252;rs diskutiert: Dr. <name type="person" ref="#per__139706">Papousek</name><lb/>
von der AUA, <name type="person" ref="#per__111367">W&#252;rzl</name> hat mit ihm gesprochen, da er <name type="person" ref="#per__139706">Papousek</name> als<lb/>
einen hervorragenden Kandidaten betrachten w&#252;rde, doch hat<lb/>
dieser ganz entschieden abgelehnt. Ein weiterer Kandidat<lb/>
war Dr. <name type="person" ref="#per__148637">Wolf</name> von dr Wifi Tirol, der jetzt Landesfremdenver<lb break="no"/>kehrsdirektor werden sollte, auch Dr. <name type="person" ref="#per__148637">Wolf</name> zeigt kein Inter<lb break="no"/>esse wie mir <name type="person" ref="#per__111367">W&#252;rzl</name> mitteilt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte mit <name type="person" ref="#per__111367">W&#252;rzl</name> und <name type="person" ref="#per__97543">Heindl</name> jetzt eine voll<lb break="no"/>kommene Liste aller Kandidaten, die bis jetzt zur Diskussion ge<lb break="no"/>stellt wurden, oder die sich gemeldet haben, zusammenstellen und<lb/>
bei jedem bemerken, warum er letzten Endes abgelehnt hat. Ich<lb/>
werde diese Aufzeichnung dringend f&#252;r die Generalversammlung<lb/>
brauchen.</p><p xml:space="preserve">Bei einer Aussprache mit <name type="person" ref="#per__97915">Schipper</name> &#252;ber die gegen meinen Wunsch<lb/>
durchgef&#252;hrt Besetzung der Abteilung <name type="person" ref="#per__97524">Hauffe</name> ergab, dass<lb/>
sich <name type="person" ref="#per__97915">Schipper</name> nat&#252;rlich auf den Akt, wo im Vorjahr das B&#252;ro<lb/>
eine solche Aufnahme akzeptiert hat, beruft. <name type="person" ref="#per__97915">Schipper</name> kann alle<lb/>
dings nicht entkr&#228;ften, dass <name type="person" ref="#per__97524">Hauffe</name> sich damit durchgesetzt<lb/>
hat, obwohl eine solche Personalvermehrung kaum n&#246;tig w&#228;re.</p><pb n="19-0131" facs="19_1974-01-28_0131.jpg"/><p xml:space="preserve">Ich habe <name type="person" ref="#per__97524">Hauffe</name>, wie ich <name type="person" ref="#per__97915">Schipper</name> erkl&#228;rte, schon einige Male<lb/>
zus&#228;tzliche Agenden angeboten, <name type="person" ref="#per__97524">Hauffe</name> hat aber abgelehnt.<lb/>
Andererseits beschwert er sich immer, dass er keine Chance<lb/>
hat, etnsprechend seinen F&#228;higkeiten Arbeiten im Ministerium<lb/>
zu verrichten. In diesem Zusammenhang erkl&#228;rte ich, dass<lb/>
auch organisatorische Arbeiten in der Personalabteilung vorbe<lb break="no"/>reitet werden m&#252;ssen. Das Innenministerium hat ganz ein neues<lb/>
Organisationsschema, u.a. wird die Maria-Theresianische Kanzlei<lb break="no"/>ordnung dort reformiert, und ich stehe daher auf dem STandpunkt,<lb/>
dass Dr. <name type="person" ref="#per__113627">Kiesling</name>, der vom Innenministerium ins Handelsministe<lb break="no"/>rium &#252;bergetreten ist, in die Personalabteilung kommen soll.<lb/>
Haupts&#228;chlich erscheint mir dies auch notwendig, weil der<lb/>
Personalvertreter Ing. <name type="person" ref="#per__112947">Engelmeier</name> sich bei mir bitter be<lb break="no"/>schwert hat, dass die Ansuchen liegenbleiben. <name type="person" ref="#per__97915">Schipper</name> erkl&#228;re<lb/>
sofort, dass eine Personalvermehrung nicht notendig sei,<lb/>
diesbez&#252;gliche Bemerkungen von <name type="person" ref="#per__114994">B&#246;hm</name> als Abteilungsleiter oder<lb/>
anderer Stellen sei unzutreffend, denn das Bautenministerium<lb/>
m&#252;sste mit wesentlich weniger Beamten fast 7.000 Besch&#228;ftigte<lb/>
betreuen. Ich gehe aber von meinem Wunsch nicht ab und er<lb break="no"/>suche <name type="person" ref="#per__97377">Bukowski</name> mit <name type="person" ref="#per__97915">Schipper</name> die Details weiter zu besprechen.</p><p xml:space="preserve">In der Ministerratsvorbesprechung wird &#252;ber die Besetzung des<lb/>
Verfassungsgerichtshofes diskutiert. Die Parit&#228;t 7:7 soll<lb/>
hergestellt werden, der Wunsch der &#214;VP aber auch &#252;ber den<lb/>
Pr&#228;sidenten, der mit J&#228;nner 1978 zu bestellen ist, w&#228;re<lb/>
jetzt einvernehmlich zu vereinbaren, dass dies auf gemeinsamen<lb/>
Vorschlag erfolgen sollte, wird von <name type="person" ref="#per__97668">Kreisky</name> ganz entschieden<lb/>
abgelehnt. Als seinerzeit <name type="person" ref="#per__136095">Antoniolli</name> bestellt wurde hat <name type="person" ref="#per__97852">Raab</name><lb/>
den Vorschlag gemacht und sich &#252;berhaupt nicht darum geschert,<lb/>
was die Sozialisten dazu sagen. <name type="person" ref="#per__97668">Kreisky</name> sieht darin eine Packelei<lb/>
die nicht einmal in der Koalition durchgef&#252;hrt wurde.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat einen Artikel in der Neuen Z&#252;rcher Zeitung &#252;ber<lb/>
die Totalrevision &#252;ber die Verbraucherpreisindex gelesen<lb/>
und m&#246;chteauch in &#214;sterreich eine solche einf&#252;hren. Er erkl&#228;rt<lb/>
dass auch er einverstanden ist, wenn ich im statistischen Zen<lb break="no"/>tralamt dieses Problem zur Sprache bringe. Ihm schwebt vor, das<lb/>
ausser dem Verbraucherpreisindex, der jetzt sowieso revidiert<lb/>
wird, ein Index erstellt wird, der die Leistung der &#246;ffentlichen<lb/>
Hand dokumentiert. 1970 soll 100 sein und dann sollte man<lb/>
<pb n="19-0132" facs="19_1974-01-28_0132.jpg"/>ausrechnen, was an Kinderbeihilfen, Sozialversicherung usw.<lb/>
durch die Regierung geleistet wird. <name type="person" ref="#per__97614">Karl</name>, die eine OECD-<lb/>
Sozialindikatoren-Index derzeit sich auch mit &#252;berlegt, soll<lb/>
ebenfalls eingeschaltet werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte diese gurndstzlichen &#220;berleungen<lb/>
mit der Arbeiterkammer &#8211; <name type="person" ref="#per__133326">Kr&#228;mer</name> und mit<lb/>
Herren unseres Hauses und den statistischen<lb/>
Zentralamt vorbesprechen.</p><p xml:space="preserve">&#220;ber die Beibehaltung des autolosen Tages pl&#228;diert <name type="person" ref="#per__97668">Kreisky</name><lb/>
auf l&#228;ngere Zeit als von mir beabsichtigt, nicht zuletzt, weil<lb/>
sie &#214;VP jetzt in sorglosen und leichtsinniger Demagogie<lb/>
die sofortige Abschaffung gew&#252;nscht hat. Zum GL&#252;ck habe ich<lb/>
immer von den 200.000 t Ersparnis geredet und die Manipulations<lb break="no"/>lager nicht besonders erw&#228;hnt, die man jetzt selbstverst&#228;ndlich<lb/>
offizell dazuz&#228;hlen kann und muss. <name type="person" ref="#per__97668">Kreisky</name> schwebt n&#228;mlich<lb/>
300.000 t vor. Bez&#252;glich der Preiserh&#246;hungsw&#252;nsche meint er, man<lb/>
m&#252;sste eine wichtbaren Kampf f&#252;hren. Die ganze Regierung m&#252;sse<lb/>
sich jetzt geggen die W&#252;nsche der &#214;MV aber auch der internationale<lb/>
Gesellschaften richten. <name type="person" ref="#per__97311">Androsch</name>, der die Schwierigkeiten der<lb/>
Zahlungsbilanz anf&#252;hrt, dann aber erw&#228;hnt, dass die &#214;MV in Irak<lb/>
und Libyen eine &#214;lversorgung aufgenommen hat, die die Regierung<lb/>
auch akzeptierte, damit aber sehr hohe Preisforderungen eben<lb break="no"/>fallas zur Kenntnis genommen hat. Die Preisantr&#228;ge werden des<lb break="no"/>halb sehr schwer abzulehnen sein. Die OPEC-Staaten w&#252;nschem<lb/>
jetzt die posted-prices von 62 % Zuschlag auf 80 % Zuschlag<lb/>
zu erh&#246;hen und <name type="person" ref="#per__97311">Androsch</name> m&#246;chte am liebsten, dass vor den<lb/>
n&#228;chsten Wahlen dann keine weitere Preiserh&#246;hung mehr erfolgen<lb/>
d&#252;rfe. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte am liebsten die Preise, die jetzt existie<lb break="no"/>ren und die Preise, die die &#214;MV verlangen wird und die Internatio<lb break="no"/>nalen halbieren. Ich selbst erkl&#228;re nur, dass ein sichtbarer Kampf<lb/>
gef&#252;hrt wird und wenn die Unterlagen vorliegen, noch &#252;ber die<lb/>
einzelnen Ans&#228;tze in der Regierung gesprochen werden wird.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meint auch, dass das Sparen eher in den Vordergrund ge<lb break="no"/>r&#252;ckt werden soll, weshalb auch eine Insassenversicherung bei<lb/>
Arbeitern, die sich gegenseitig zur Arbeitsst&#228;tte mit dem Auto<lb/>
bef&#246;rdern, besonderes Bevorzugung erhalten sollen. <name type="person" ref="#per__97311">Androsch</name><lb/>
wird mit den Versicherungen reden, derzeit sit eine negative<lb/>
Bilanz der Versicherungen zu erwarten, da der Spalttarif nicht<lb/>
mit 20 &#8211; 30 % Zuspruch, der Autofahrer gefunden hat, sondern<lb/>
sondern mit 7 % derzeit, die noch mit 5 %, die fraglich sind,<lb/>
<pb n="19-0133" facs="19_1974-01-28_0133.jpg"/>erg&#228;nzt werden k&#246;nnten. Dadurch verlieren die Versicherungen<lb/>
Geld und werden hunderte Millionen Defizit auf diesem<lb/>
GEbiet haben.</p><p xml:space="preserve">Die iranische Delegation soll sehr klein sein, der Finanzminister<lb/>
fragt, ob ein Vertreter des Finanzministeriums unbedingt dabei<lb/>
sein muss, was ich nat&#252;rlich sofort erkl&#228;re, dass dies keines<lb/>
falls von mir verlangt wurde und <name type="person" ref="#per__97668">Kreisky</name> meint, dass <name type="person" ref="#per__97468">Gatscha</name><lb/>
nur die Aktienvertretung der verstaatlichten Industrie hat,<lb/>
die Industriepolitik aber von der &#214;IAG gemacht wird. In die<lb/>
Delegation wird deshalb nur Geist aufgenommen.</p><p xml:space="preserve">Im Parlament h&#228;tten sich die Abgeordneten beschwert, dass die<lb/>
Formulierungen der Gesetze sehr unklar ist und auch vor allem<lb/>
einmal im Parlament dann endg&#252;ltig ausgeformt werden m&#252;ssten.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meint deshalb, es w&#252;rde sich das BKA-Verfassungsdienst<lb/>
und auch das Justizministerium zur Verf&#252;gung stellen, damit<lb/>
die Gesetzesformulierungen in den Ministerien besser nach der<lb/>
Begutachtung, aber teilweise auch schon vorher durchgef&#252;hrt<lb/>
werden k&#246;nnten. Ich kann mir nicht vorstellen, dass irgend<lb break="no"/>ein Minister nicht imstande w&#228;re, die Gesetze so zu formulieren,<lb/>
dass sie auch dem juristischen Auge des Justizministerium oder<lb/>
dem verfassungsrechtlichen des Bundeskanzleramtes entsprechen<lb/>
w&#252;rde. Wir weren auf alle F&#228;lle im Handelsministerium diese<lb/>
Hilfe nicht brauchen.</p><p xml:space="preserve">Bei der Vertrauenspersonenkonferenz in Brigittenau, der<lb/>
Saal war bummvoll, es mussten sogar einige stehen, habe ich<lb/>
wieder einmal erlebt, dass die Genossen starkes Vertrauen und wen<lb/>
wenig Kritik an der Regierung haben. Ein j&#252;ngerer Genosse meinte,<lb/>
ob wir mit unserer Politik nicht die Wirtschaft so sehr schonen,<lb/>
d.h. den Kapitalismus am Krankenbett durch einen Arzt &#8211; lies<lb/>
&#246;sterr. Bundesregierung, immr wieder kurieren. Soweit ich dieses<lb/>
Argument entkr&#228;ftigen konnte, bin ich nicht ganz sicher, eine<lb/>
plausible ERkl&#228;rung konnte ich schon dank der vielen Diskussionen<lb/>
die ich mit meinen S&#246;hnen &#252;ber dieses Problem hatte, geben.</p></div>
      </body>
      <back>
         <pb n="19_0124_01" facs="19_1974-01-28_0124-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.1.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="19_0124_02" facs="19_1974-01-28_0124-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
