<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791130">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 30. November 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-11-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-11-30">Freitag, 30. November 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1328" facs="51_1979-11-30_1328.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 30. November 1979<lb/>
</p>
            <p xml:space="preserve">Die sozialistische Fraktion der Personalvertretung vom Mini<lb break="no"/>sterium berichtete mir vor Stolz, dass sie ihre Stimmenanzahl<lb/>
von 23.1% auf 33.8% erh&#246;hen konnten. Ihre Hoffnung auf ein<lb/>
gestern mir mitgeteiltes Ergebnis, dass sie den Stellvertreter<lb/>
im Zentralausschuss bekommen, stimmt nicht. Dies richtet sich<lb/>
nicht nach den abgegebenen Stimmen, sondern nach den Mandaten.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Aussprache, die &#252;brigens sehr interessant von Obmann<lb/>
<rs type="person" ref="#per__111706">M&#252;ller</rs>, aber noch viel mehr von Frau Dr. <rs type="person" ref="#per__116120">Hille</rs> von der Energie<lb break="no"/>sektion bestritten wurde, kam nat&#252;rlich die zuk&#252;nftige Personal<lb break="no"/>politik zur Sprache. Dr. <rs type="person" ref="#per__116120">Hille</rs>, ihre Mutter war jahrzehntelang bei<lb/>
mir Sekret&#228;rin, wird, wie sie selbst sagte, sich um die einzelnen<lb/>
Besch&#228;ftigten mehr k&#252;mmern. Energie und Zeit hat sie sicherlich<lb/>
genug. Die Forderung der sozialistischen Personalvertreter geht<lb/>
nun dahin, dass bei der Besetzung von freiwerdenden Abteilungs<lb break="no"/>leiterposten, wo m&#246;glich genauso vorgegangen wird, wie seinerzeit<lb/>
bei den Sektionschefs. Wenn es nach ihren Vorstellungen geht,<lb/>
d&#252;rften nur mehr Sozialisten Abteilungsleiter werden. Dagegen<lb/>
h&#228;tte ich gar nichts einzuwenden, sofern wir die wirklich t&#252;chtigen<lb/>
und f&#228;higen Leute daf&#252;r haben. Ein typisches Beispiel in der Dis<lb break="no"/>kussion war die Pr&#228;sidialabteilung MR <rs type="person" ref="#per__97801">Ottahal</rs>. Dieser geht mit<lb/>
Jahresende in Pension, die zwei anstehenden Beamten dort sind<lb/>
nicht nur Schwarze, sondern MR <rs type="person" ref="#per__123358">Samsinger</rs> vor allem ein frustrierter,<lb/>
keinerlei Initiative entwickelnder Beamter. Der zweite Sektions<lb break="no"/>rat <rs type="person" ref="#per__114718">Dersch</rs> ist zwar wesentlich besser, aber mit seiner Nebenbe<lb break="no"/>sch&#228;ftigung als S&#228;nger in der Staatsoper auch nur sporadisch f&#252;r<lb/>
die Beamtent&#228;tigkeit im Haus im Einsatz. Letzteres gilt allerdings<lb/>
nicht nur f&#252;r <rs type="person" ref="#per__114718">Dersch</rs>, sondern f&#252;r mindestens die H&#228;lfte der Beamten.<lb/>
Die Fraktion hat gr&#246;sste Bedenken, wenn man aber die Abteilung<lb/>
jetzt aufl&#246;st, sie zu MR <rs type="person" ref="#per__97722">Marhold</rs> zu geben. Dieser gilt als Intri<lb break="no"/>gant, dessen St&#228;rkung Wahnsinn w&#228;re. Ein aus der Runde kommender<lb/>
Vorschlag, MR <rs type="person" ref="#per__113627">Kieslich</rs> f&#252;r diese T&#228;tigkeit zu gewinnen, fand<lb/>
auch nicht die Zustimmung. Die beste L&#246;sung w&#228;re es, wenn die<lb/>
Agenden vom Referat <rs type="person" ref="#per__113627">Kieslich</rs> in die Personalabteilung kommen<lb/>
w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__112949">KAZDA</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Wie ginge eine solche Variante.<lb/>
</p>
            <pb n="51-1329" facs="51_1979-11-30_1329.jpg"/>
            <p xml:space="preserve">Beim Jour-fixe mit Arbeiterkammer und &#214;GB gab es die h&#228;rteste<lb/>
Auseinandersetzung mit Dr. <rs type="person" ref="#per__98112">Z&#246;llner</rs> von der Arbeiterkammer wegen<lb/>
des RAG-Gaspreises. Zeitweise hat er sich so aufgeregt, dass<lb/>
alle bef&#252;rchteten, er w&#252;rde einen Herzinfarkt bekommen. Dass er<lb/>
mit mir schon seit 35 Jahren streitet, f&#228;llt mir gar nicht mehr<lb/>
auf. Dass er aber mit SChef <rs type="person" ref="#per__97584">Jagoda</rs> derartig heftig diskutierte,<lb/>
war selbst f&#252;r mich neu. Ich kann mir sehr gut vorstellen, dass<lb/>
viele jetzt schon sagen, mit dem kann man gar nicht normal disku<lb break="no"/>tieren. Dies bedaure ich zutiefst, denn er ist nicht nur blitz<lb break="no"/>gescheit, sondern hat auch in vielen F&#228;llen recht. Die Art aber<lb/>
seiner Argumentation muss immer mehr Leute gegen ihn aufbringen.<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> versuchte ihnen klarzumachen, dass er nicht bereit ist,<lb/>
f&#252;r einen Zeitraum f&#252;r 14 Tage wom&#246;glich den 95 Groschen-Preis<lb/>
amtlich festzulegen. Mir erscheint es auch zweckm&#228;ssig, wenn<lb/>
mit Jahresbeginn der Schilling von der Preiskommission einvernehm<lb break="no"/>lich festgelegt werden k&#246;nnte, der dann immer noch um 5 Groschen<lb/>
tiefer w&#228;re, als der in Nieder&#246;sterreich festgelegte.Die Diffe<lb break="no"/>renzierung gegen&#252;ber Ober&#246;sterreich k&#246;nnte man wahrscheinlich beim<lb/>
Verwaltungsgerichtshof weiter verteidigen, weil eben die RAG<lb/>
selbst diesen Schilling als Kompromiss akzeptiert h&#228;tte. <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
sagt zu Recht, wenn es zu einem solchen Beschluss in der Preis<lb break="no"/>kommission nicht kommt, dann bleibt ihm nichts anderes &#252;brig, als<lb/>
ein Sachverst&#228;ndigen-Gutachten zu verlangen, um einigermassen mit<lb/>
Erfolg die mit Garantie zu erwartende Appellation an den Verwaltungs<lb break="no"/>gerichtshof durch die Firma RAG gewinnen zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Der Vorschlag der Gasgesellschaften, in Hinkunft, da es sich jetzt<lb/>
bei den Importgaspreisen um laufende in k&#252;rzeren Abst&#228;nden erfolgen<lb break="no"/>de Korrekturen handelt, diese nicht in der Preiskommission, sondern<lb/>
in der Parit&#228;tischen Kommission zu behandeln, wird von der Arbei<lb break="no"/>terkammer abgelehnt. Mein Hinweis, der auch von Dr. <rs type="person" ref="#per__97676">Lachs</rs> best&#228;tigt<lb/>
wird, dass 1975 in der Parit&#228;tischen Kommission eine sehr befrie<lb break="no"/>digende L&#246;sung gefunden werden konnte, kann auch keinen Meinungs<lb break="no"/>umschwung herbeif&#252;hren. Die Arbeiterkammer ist auf amtliche Preis<lb break="no"/>regelung absolut festgelegt. Ich k&#252;ndige sofort an, dass aber auch<lb/>
in der amtlichen Preiskommission eine Tangentenregelung erfolgen<lb/>
muss. Ich m&#246;chte keinesfalls jetzt dann immer alle halbes Jahr<lb/>
oder vielleicht noch viel k&#252;rzer st&#228;ndig diesen unertr&#228;glichen<lb/>
Streit. Seitdem <rs type="person" ref="#per__98112">Z&#246;llner</rs> geh&#246;rt hat, dass <rs type="person" ref="#per__97584">Jagoda</rs> dann, wenn es<lb/>
<pb n="51-1330" facs="51_1979-11-30_1330.jpg"/>sich um Preisfestsetzungen handelt, die gegebenenfalls beim<lb/>
Verwaltungsgerichtshof angefochten werden, genaue Sachver<lb break="no"/>st&#228;ndigengutachten verlangt, glaubt er allen Ernstes, wir k&#246;nnten<lb/>
dies jetzt bei allen Preisantr&#228;gen so handhaben. Monatelange, ja<lb/>
vielleicht sogar jahrelange Diskussionen mit den entsprechenden<lb/>
Sachverst&#228;ndigen, Gutachten f&#252;r und wider, sollten automatisch<lb/>
die Preisfestsetzung rausz&#246;gern. Ihm schwebt die seinerzeitige<lb/>
Zuckerpreisregelung vor. Damals hatte die Zuckerindustrie durch<lb/>
nichts begr&#252;ndet, ausser dass der damalige Welthandelsprofessor<lb/>
<rs type="person" ref="#per__137166">Bouffier</rs> in einem Gutachten der Zuckerindustrie best&#228;tigte, sie<lb/>
m&#252;ssten die Wiederbeschaffungswerte einsetzen und deshalb eine<lb/>
16%ige Erh&#246;hung verlangte, erreicht, dass wirklich jahrelang da<lb break="no"/>r&#252;ber diskutiert wurde und dann eine 6%ige Erh&#246;hung letzten Endes<lb/>
genehmigt wurde. <rs type="person" ref="#per__98112">Z&#246;llner</rs> meinte allen Ernstes, wir sollten jetzt<lb/>
sofort bei der Elektrizit&#228;t genauso vorgehen. Dadurch k&#246;nnte al<lb break="no"/>lerdings der Elektrizit&#228;tspreis wahrscheinlich erst Ende n&#228;chsten<lb/>
Jahres, wenn &#252;berhaupt in diesem Zeitraum festgelegt werden. Eine<lb/>
solche Politik lehne ich ganz entschieden ab.<lb/>
</p>
            <p xml:space="preserve">Ich versuchte an Hand des Milchpreisergebnisses der Arbeiterkammer<lb/>
klarzumachen, dass mit ihrer Haltung in Wirklichkeit den Bauern<lb/>
nur die M&#246;glichkeit gegeben wurde, bei einer ganz anderen Aussprache<lb/>
als &#252;ber den Milchpreis mit <rs type="person" ref="#per__97668">Kreisky</rs>, auch diese Frage dort zur Sprache<lb/>
zu bringen. <rs type="person" ref="#per__97668">Kreisky</rs> hat, wie ich gar nicht anders erwartete, den<lb/>
Vorschlag <add>[von]</add> <rs type="person" ref="#per__97511">Haiden</rs>, 20 Groschen Erzeugermilchpreiserh&#246;hung plus die<lb/>
5 Groschen f&#252;r Siloverzichtszuschlagsgebiete sofort akzeptiert.<lb/>
Dies um so mehr, als ja damit Pr&#228;sident <rs type="person" ref="#per__97691">Lehner</rs> sich, wie er mir<lb/>
einen Tag vorher mitteilte, zufrieden gibt und damit ein wichtiger<lb/>
Streit mit den Bauern aus der Welt geschaffen wurde. Dkfm. <rs type="person" ref="#per__112010">Blaha</rs>,<lb/>
der von der Arbeiterkammer die Agrarpreise immer verhandelt, hat<lb/>
mit Recht diese Vorgangsweise insofern kritisiert, als er in der<lb/>
vergangenen Zeit bei Agrarpreisfestsetzungen sich wesentlich besser<lb/>
durchsetzen konnte. In Hinkunft werden wir uns wieder bem&#252;hen insbe<lb break="no"/>sondere mit <rs type="person" ref="#per__112010">Blaha</rs> besser zu kooperieren. Die jetzt von der Arbei<lb break="no"/>terkammer rausgegebene Erkl&#228;rung, sie h&#228;tte nur 15 Groschen zuge<lb break="no"/>standen und der Verbraucherpreis h&#228;tte nur um 80 Groschen erh&#246;ht<lb/>
werden sollen, ist meiner Meinung nach nur eine schlechte Alibihand<lb break="no"/>lung.<lb/>
</p>
            <pb n="51-1331" facs="51_1979-11-30_1331.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__107956">Satzinger</rs> berichtet &#252;ber die Vorsprache der &#214;lfirmen wegen einer<lb/>
baldigen Erh&#246;hung und dringenden Urgenz der Verbraucherpreisre<lb break="no"/>gulierung. Die Arbeiterkammer erkl&#228;rt, sie h&#228;tte jetzt keine<lb/>
Zeit, um auch diese Preise noch zu verhandeln, da Tag f&#252;r Tag &#252;ber die<lb/>
Vorpr&#252;fung &#252;ber die Elektrizit&#228;tspreise verhandelt wird. Ich ent<lb break="no"/>scheide kategorisch, dass trotzdem eine Sitzung stattfinden muss,<lb/>
weil es unm&#246;glich ist, ein Preisverfahren, welches jetzt bald<lb/>
1/2 Jahr dauert, an einem Verhandlungstermin scheitern zu lassen.<lb/>
F&#252;r mich ergibt sich die Frage, wieweit solche formellen W&#252;nsche<lb/>
abgelehnt werden k&#246;nnen. Das Argument von <rs type="person" ref="#per__98112">Z&#246;llner</rs>, hier sollten<lb/>
wir als Gutachten die freiwillige Arbeit des Wirtschaftsforschungs<lb break="no"/>institut, das die letzte Preiserh&#246;hung schon als nicht notwendig<lb/>
bezeichnete heranziehen, kann nur als guter Gag gewertet werden.<lb/>
Dies k&#246;nnte maximal zur Begr&#252;ndung zur Festlegung des volkswirt<lb break="no"/>schaftlich gerechtfertigten Preises gelten. Vorher muss man aber<lb/>
die betriebswirtschaftliche Notwendigkeit feststellen. Sollten<lb/>
wir daf&#252;r ein Gutachten verlangen, wird dies ebenfalls wieder mona<lb break="no"/>telang dauern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Wenn dies die Arbeiterkammer will, so soll<lb/>
sie dies bei der Sitzung dann feststellen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97627">Kienzl</rs>, Nationalbank, w&#252;nscht einen genauen Bericht &#252;ber die<lb/>
Polenverhandlungen, den ich selbstverst&#228;ndlich dann bis ins letzte<lb/>
Detail gegeben habe. Dkfm. <rs type="person" ref="#per__112010">Blaha</rs> hat von der &#214;BB, Bundesbahnverwal<lb break="no"/>tungsrat von GD <rs type="person" ref="#per__126414">Pycha</rs>, erfahren, dass die CSSR doch imstande w&#228;re die<lb/>
notwendigen Kohletransporte durchzuf&#252;hren. Diesbez&#252;gliche Verhand<lb break="no"/>lungen laufen also, denn die &#214;sterreichische Bundesbahn w&#228;re an<lb/>
s&#228;mtlichen Kohletransporten &#252;ber die Bahn brennendst interessiert.<lb/>
Notwendig daf&#252;r w&#228;ren 600 neue Waggons, die 150 Mio. Schilling<lb/>
kosten. Die Polen w&#252;rden diese Waggons um die H&#228;lfte verkaufen.<lb/>
Nach seiner Information soll jetzt auch die DDSG eingeschaltet<lb/>
werden, ob gegebenenfalls die Schiffahrt einen Teil der Kohlenanlie<lb break="no"/>ferung bew&#228;ltigen k&#246;nnte und wie vor allem dann die Relationen<lb/>
aussehen w&#252;rden. &#220;berraschend f&#252;r mich war, dass dort auch be<lb break="no"/>sprochen wurde, die Handelskammer, der Verkehrsexperte <rs type="person" ref="#per__127032">Schaller</rs>,<lb/>
wird jetzt die einzelnen Relationen rechnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> soll sich jetzt mit allen Stellen,<lb/>
die davon betroffen sind, jetzt ins Einvernehmen setzen, um die<lb/>
Unterlagen zu bekommen.<lb/>
</p>
            <pb n="51-1332" facs="51_1979-11-30_1332.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97498">Gr&#252;nwald</rs>, &#214;IAG, war nicht anwesend, trotzdem habe ich &#252;ber die<lb/>
konkreten Verhandlungen mit Volkswagenwerke wegen der allrad<lb break="no"/>getriebenen Produktion in &#214;sterreich vertraulich berichtet.<lb/>
</p>
            <p xml:space="preserve">&#220;berraschend f&#252;r mich war, dass Dr. <rs type="person" ref="#per__97543">Heindl</rs> aus der Finanz- und<lb/>
Budgetausschussfraktion im Parlament mitteilte, wie dort die<lb/>
Verhandlungen wegen des Absetzbetrages f&#252;r Energiesparen ge<lb break="no"/>laufen sind. <rs type="person" ref="#per__97311">Androsch</rs> hat kurzwegs erkl&#228;rt, die prinzipielle<lb/>
Zustimmung f&#252;r alle seine Massnahmen seien bereits bei der Re<lb break="no"/>gierungsklausur in P&#246;rtschach erfolgt und dort h&#228;tte die Ar<lb break="no"/>beiterkammer und &#214;GB mehr oder minder durch Schweigen zugestimmt.<lb/>
Der Hinweis von Pr&#228;sident <rs type="person" ref="#per__97386">Czettel</rs> und auch von &#214;GB-Nationalrat <add>[?]</add><lb/>
<rs type="person" ref="#per__114386">Gl&#252;ck</rs> <add>[evtl. Falschidentifikation; Fragezeichen im Text hs. gestrichen, allerdings kein NR-Abg. "Gl&#252;ck" in Periode 1979&#8211;83 existent; Anm.]</add>, dass &#252;ber Details dort &#252;berhaupt gar nicht geredet<lb/>
wurde und niemand wusste, wie er die Budgets erstellt und einige<lb/>
S&#228;tze dann vorlegen wird, hat <rs type="person" ref="#per__97311">Androsch</rs> mit Gegenargumentation<lb/>
aber dar&#252;ber wurde bei der Klubtagung in Villach gesprochen, mehr<lb/>
oder minder vom Tisch gewischt. Jetzt kann ich die Ver&#228;rgerung<lb/>
vorn Pr&#228;s. <rs type="person" ref="#per__97386">Czettel</rs> von gestern Abend erst richtig verstehen. Selbst<lb/>
der Versuch von Klubobmann <rs type="person" ref="#per__97444">Fischer</rs>, den Wunsch der Arbeiterkammer<lb/>
und des &#214;GB aufzugreifen und hier eine teilweise &#196;nderung zu er<lb break="no"/>reichen, war erfolglos. Der Beschluss lautet. neben der Sonder<lb break="no"/>ausgabe f&#252;r Wohnraum 10.000 Schilling f&#252;r den Steuerpflichtigen,<lb/>
10.000 f&#252;r seine Frau und 5.000 f&#252;r jedes Kind, der Versicherung<lb/>
mit denselben S&#228;tzen, <choice><choice><sic>der</sic><corr>die?</corr></choice></choice> von der Arbeiterkammer ganz entschieden<lb/>
schon bei der letzten Steuerreform schon bek&#228;mpft wurde, des Kirchen<lb break="no"/>steuerabsetzbetrages, von 600 Schilling erh&#246;ht auf 800 Schilling,<lb/>
und vor allem, wie <rs type="person" ref="#per__97676">Lachs</rs> ironisch meinte, die gesamte Absetzung<lb/>
f&#252;r Steuerberater wird jetzt als neue Sonderausgabe f&#252;r Energie<lb break="no"/>sparen, 10.000 Schilling f&#252;r den Steuerpflichtigen, 10.000 Schilling<lb/>
f&#252;r seine Frau und 5.000 Schilling f&#252;r jedes Kind festgelegt.<lb/>
Die Mindestausgabe, also eine sogenannten Bagatellgrenze, ist<lb/>
5.000 Schilling. Ausserdem soll jetzt durch eine Verordnung spezi<lb break="no"/>fiziert werden, was alles unter Energiesparen das unter diese<lb/>
Sonderausgabe f&#228;llt, zu verstehen ist. Hier, meint <rs type="person" ref="#per__97543">Heindl</rs>, wird wieder<lb/>
das Handelsministerium entsprechende materielle Vorarbeiten leisten<lb/>
m&#252;ssen. Dar&#252;ber bin ich gar nicht erfreut. Selbstverst&#228;ndlich wer<lb break="no"/>den wir aber den Wunsch des Finanzausschusses resp. den Gesetzes<lb break="no"/>auftrag dann erf&#252;llen. Sonderausgabenpauschale von 3.276 Schilling,<lb/>
alles immer auf das Jahr gerechnet, wird aber nicht angerechnet,<lb/>
wie die Arbeiterkammer dann noch bef&#252;rchtet hat. Nachdem &#252;ber<lb/>
<pb n="51-1333" facs="51_1979-11-30_1333.jpg"/>diese Vorgangsweise in der Arbeiterkammer hellste Emp&#246;rung be<lb break="no"/>steht, erkl&#228;rte <rs type="person" ref="#per__97676">Lachs</rs> die Situation so, dass die Taktik <add>[von]</add> <rs type="person" ref="#per__97311">Androsch</rs><lb/>
aufgeht, n&#228;mlich generelle Bemerkungen den Spitzenfunktion&#228;ren der<lb/>
Organisation, &#214;GB, teils auch AK zu sagen, diese konsultieren<lb/>
ihre Fachleute &#252;berhaupt nicht oder zu sp&#228;t, stimmen im Prinzip<lb/>
zu und dann hat <rs type="person" ref="#per__97311">Androsch</rs>, und er glaubt es zumindestens zu haben,<lb/>
das Pouvoir. Dies ist im Grunde genommen aber auch der Regierungs<lb break="no"/>stil den <rs type="person" ref="#per__97668">Kreisky</rs> seit 1970 und jetzt in immer st&#228;rkerem Masse<lb/>
von allen Mitgliedern erwartet. Dem steht mein Kooperationsstil<lb/>
diametral gegen&#252;ber. Ich bin heute nicht mehr restlos &#252;berzeugt,<lb/>
ob tats&#228;chlich der Kooperationsstil, der Konsensstil, der Verhand<lb break="no"/>lungsstil der vergangenen Jahrzehnte noch gefragt ist. Man w&#252;nscht<lb/>
glaube ich wirklich heute mehr die Macher. Ein solcher war ich<lb/>
nicht und werde ich auch nie sein.<lb/>
</p>
            <p xml:space="preserve">Die Vorfeier zur morgigen Barbarafeier in Eisenerz war ausge<lb break="no"/>zeichnet durch eine Verleihung der V&#214;EST-Alpine <choice><choice><sic>von</sic><corr>an</corr></choice></choice> &#252;ber 130<lb/>
Angeh&#246;rige ihres Betriebes <choice><choice><sic>mit</sic><corr>von</corr></choice></choice> Jubil&#228;umsgeschenken und entsprechender<lb/>
Veranstaltung. Die Verleihung von Grubenwehrzeichen durch mich,<lb/>
war eigentlich nur ein Teil dieser Feier, wozu Landeshauptmann den<lb/>
Kulturlandesrat geschickt hatte, weshalb auch Landesrat <rs type="person" ref="#per__140329">Bammer</rs> ge<lb break="no"/>kommen ist, denn nat&#252;rlich wollte man dort keine schwarze Dominanz.<lb/>
Von der Handelskammer war Gewerke <rs type="person" ref="#per__113833">Assmann</rs>, gleichzeitig auch Auf<lb break="no"/>sichtsrat-mitglied bei V&#214;EST-Alpine, erschienen, der dann die Handels<lb break="no"/>kammermedaillen umst&#228;ndlich und sehr langwierig den Jubilaren &#252;ber<lb break="no"/>reichte. In meiner Ansprache hatte ich nach 5 Vorrednern, die alle nur<lb/>
die Treue zum Betrieb, die Einsatzfreude der Bergleute, also den<lb/>
Mythos des Bergmanns herausstrichen, das Bed&#252;rfnis den Kumpels zu<lb/>
erkl&#228;ren, wieso wir dann &#8211; und ich bekannte mich dazu &#8211; ihre Be<lb break="no"/>triebsst&#228;tten schliessen m&#252;ssen. Ich kann mich n&#228;mlich sehr gut<lb/>
in die Lage der Bergarbeiter versetzen, die durch pers&#246;nlichen Ein<lb break="no"/>satz freiwillig bei der Grubenwehr jederzeit bereit sind ihren<lb/>
Arbeitsplatz zu verteidigen, den Schaden, der Betrieben entstehen<lb/>
k&#246;nnte, zu minimieren, also alles f&#252;r ihren Arbeitsplatz und f&#252;r<lb/>
ihre Kollegen zu tun und dann doch erleben m&#252;ssen, dass sie, wie dies<lb/>
bei etlichen Bergleuten, die ich ausgezeichnet habe, dann der Fall<lb/>
war, auf andere Berufe umgeschult werden m&#252;ssen, weil eben Fohns<lb break="no"/>dorf jetzt stillgelegt wurde. Ich habe mir sagen lassen, dass<lb/>
fr&#252;her bei Barbara-Feiern oft Versprechungen gemacht wurden, die<lb/>
niemand einhalten konnte. Ich frage mich da immer wirklich, was<lb/>
<pb n="51-1334" facs="51_1979-11-30_1334.jpg"/>die Arbeiter dann von so einer Politik halten. Ich bin nicht<lb/>
&#252;berzeugt, aber ich hoffe, dass ich ihnen mit meinen Ausf&#252;hrungen<lb/>
wenigstens erkl&#228;ren konnte, warum es so weit mit dem &#246;sterreichi<lb break="no"/>schen Bergbau kommen musste und dass es nur Kostengr&#252;nde waren,<lb/>
die letzten Endes zu der Schliessung f&#252;hrten. Selbstverst&#228;ndlich<lb/>
habe ich gleichzeitig versucht darzulegen, dass wir bestrebt waren<lb/>
und auch weiterhin bestrebt sind Ersatzarbeitspl&#228;tze daf&#252;r zu<lb/>
schaffen. Dies gilt nat&#252;rlich auch f&#252;r den Eisenerzer Raum. Ver<lb break="no"/>standen m&#246;gen sie vielleicht meine Ausf&#252;hrungen haben, ob sie dem<lb/>
zustimmen, bezweifle ich. W&#228;re ich n&#228;mlich ein Arbeiter, so w&#252;rde<lb/>
ich auch die Meinung vertreten, mein Arbeitsplatz ist doch mir das<lb/>
Wichtigste und warum wird der jetzt wegrationalisiert oder gar,<lb/>
wenn die Kostenlagen es erfordern, der Betrieb ganz geschlossen.<lb/>
Die Stimmung hat sich sicherlich dann bei den Festivit&#228;ten ge&#228;ndert,<lb/>
daran habe ich aber dann nicht mehr teilgenommen.<lb/>
</p>
            <p xml:space="preserve">Bergrat <rs type="person" ref="#per__132462">Juvancic</rs> von der V&#214;EST-Alpine, f&#252;r dieses Gebiet im Vorstand<lb/>
verantwortlich, teilte mir zu meiner grossen Erleichterung mit,<lb/>
es muss <add>[aus?]</add> Radmer wahrscheinlich &#252;berhaupt niemand abwandern. Durch<lb/>
die vorzeitige Finanzierung durch die V&#214;EST-Alpine und daher<lb/>
jetzt sofort beginnende Errichtung der Munitionsbunker k&#246;nnen alle<lb/>
Bergleute solange dort arbeiten, bis <rs type="person" ref="#per__113833">Assmann</rs> mit seiner Produktion<lb/>
drinnen beginnen kann. Diese &#220;bergangsregelung erscheint mir &#228;usserst<lb/>
wichtig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was weiss <rs type="person" ref="#per__97493">Gr&#246;ger</rs> davon?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1327_01" facs="51_1979-11-30_1327-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.11.1979</head>
         </div>
      </back>
   </text>
</TEI>
