<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720120">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 20. J&#228;nner 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band09_1972-01-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-01-20">Donnerstag, 20. Januar 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="09-0058" facs="09_1972-01-20_0058.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 20. J&#228;nner 1972<lb/>
</p>
            <p xml:space="preserve">Der Zweigstellenleiter <rs type="person" ref="#per__137440">Burda</rs> von der &#246;sterreichischen Fremdenverkehrs<lb break="no"/>werbung in London hat mit Chefredakteur <rs type="person" ref="#per__139649">Annetts</rs> von Travel Trade<lb/>
ein Interview mit mir vereinbart. Bei dieser Gelegenheit wollte die<lb/>
Redaktion wissen, wie in Hinkunft die Charterfl&#252;ge in &#214;sterreich be<lb break="no"/>handelt werden. Im Vorjahr hat die AUA Einspruch gegen die Charter<lb break="no"/>fl&#252;ge gemacht und das Verkehrsministerium hat solchen ein Landeverbot<lb/>
in Wien gegeben. Nur durch Intervention konnte dies dann aufgehoben<lb/>
werden. Ich habe den Engl&#228;ndern erkl&#228;rt, dass wenn es sich nicht um<lb/>
linien&#228;hnliche Transporte handelt, sondern dass tats&#228;chlich nicht ein<lb/>
Zeitplan vorliegt, der also einen Linienverkehr darstellt, sondern<lb/>
dass es sich hier wirklich um einzelne, aber unregelm&#228;ssige Fl&#252;ge han<lb break="no"/>delt, dann wird es keine Schwierigkeiten geben. Sollten welche auftreten,<lb/>
werde ich wieder beim Verkehrsminister intervenieren. Gleichzeitig mit<lb/>
dem Chefredakteur ist auch der Marketing Manager gekommen und er war sehr<lb/>
erfreut, dass wir den ABTA-Kongress nach Wien geladen haben, denn er<lb/>
w&#252;sste, welche Schwierigkeiten wir durch die nichtfinanzielle Deckung<lb/>
der Ausgaben insbesondere beim Verkehrsminister wahrscheinlich noch<lb/>
haben werden. <rs type="person" ref="#per__137440">Burda</rs> erz&#228;hlt uns, dass jetzt in London ein ungeheurer<lb/>
Andrang und Interesse f&#252;r &#214;sterreich als Reiseland besteht. Die meisten<lb/>
Engl&#228;nder kommen insbesondere f&#252;r die Sommersaison als Einzelreisende.<lb/>
Nur im Winter wird die Package-Tour gerne von den Engl&#228;ndern durch die<lb/>
Reiseb&#252;ros gekauft.<lb/>
</p>
            <p xml:space="preserve">Vor der Klubtagung hat mich <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> informiert, dass er von Paris<lb/>
von <rs type="person" ref="#per__98097">Wodak</rs> angerufen wurde, um zu entscheiden, ob die Kommission den<lb/>
Wunsch <rs type="person" ref="#per__98048">Walln&#246;fers</rs> vortragen soll. <rs type="person" ref="#per__98048">Walln&#246;fer</rs> hat <rs type="person" ref="#per__139651">Polatschek</rs> ersucht, man<lb/>
sollte die Franzosen bitten, dass sie einen Experten f&#252;r Uran so schnell<lb/>
wie m&#246;glich nach Fieberbrunn schicken, um Untersuchungen anzustellen, wie<lb/>
weit dort tats&#228;chlich Uran f&#252;ndig werden k&#246;nnte. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> wollte<lb/>
nun von mir wissen, ob die Delegation einen solchen Wunsch tats&#228;chlich<lb/>
in der offiziellen Sitzung den Franzosen mitteilen soll. Ich bejahte<lb/>
sofort, schlug aber vor, dass wir noch LH-Stv. <rs type="person" ref="#per__97891">Salcher</rs> von Tirol fragen.<lb/>
<rs type="person" ref="#per__97891">Salcher</rs> meinte, dass nichts dagegen einzuwenden w&#228;re, sondern ganz im<lb/>
Gegenteil vielleicht es zielf&#252;hrend ist, wenn wirklich jetzt festgestellt<lb/>
wird, ob die 530.000 S, die das Land und die Tiwag zur H&#228;lfte f&#252;r diese<lb/>
Freisch&#252;rfe ausgegeben haben, nicht wirklich sinnlos hinausgeschmissen<lb/>
wurden.<lb/>
</p>
            <pb n="09-0059" facs="09_1972-01-20_0059.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Ich glaube, dass es zielf&#252;hrend ist, wenn man die<lb/>
OB wissen l&#228;sst, dass die Tiroler sich auf die &#246;sterreichischen Fachleute<lb/>
nicht verlassen, sondern ausl&#228;ndische heranziehen. Dies wird den Ehrgeiz<lb/>
unserer Leute ein bisschen treffen.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> vereinbarte ich, dass es zielf&#252;hrend ist, wenn wir<lb/>
die EWG-Kommission ersuchen, entsprechende PR-Leute nach &#214;sterreich zu<lb/>
schicken, damit sie hier ihre Aufkl&#228;rungskampagne beginnen. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
hat einem solchen Vorschlag sofort zugestimmt. Ich habe nicht zuletzt<lb/>
auch deshalb keine Bedenken, Br&#252;sseler Leute kommen zu lassen, da z.B.<lb/>
die Schweiz, um ihre Leute aufzukl&#228;ren, einen Mann in die B&#252;rokratie<lb/>
von Amerika aufgenommen hat. Dieser Mann kostet aber so viel, dass er<lb/>
im Schema der Schweizer Beamten gar nicht einzuf&#252;gen ist. Bis jetzt weiss<lb/>
ich allerdings nicht, ob sich dieser PR-Mann &#252;berhaupt in der Schweiz be<lb break="no"/>w&#228;hrt hat. Ich glaube, dass es zielf&#252;hrender ist, wenn man eine Propaganda,<lb/>
die nicht &#252;bertrieben sein darf, von den Br&#252;sseler Leuten machen l&#228;sst,<lb/>
weil die zumindestens &#214;sterreich nichts kosten.<lb/>
</p>
            <p xml:space="preserve">Die Klubtagung hat zwei Referat gehabt, eines von <rs type="person" ref="#per__97668">Kreisky</rs> und das zweite<lb/>
von Klubobmann <rs type="person" ref="#per__97488">Gratz</rs>. Da die einzelnen Aussch&#252;sse, auch der Handelsausschuss<lb/>
hatte eine solche Tagung abgehalten, bereits Detailinformationen &#252;ber die<lb/>
Ressorts gehabt haben, waren die Referate mehr allgemein gehalten. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meinte nur, dass die Preiserh&#246;hungen am wichtigsten in der n&#228;chsten Zeit von<lb/>
der Regierung beachtet und wom&#246;glich Massnahmen dagegen unternommen werden<lb/>
m&#252;ssten. Er meint, es sei eine Preishysterie und die monatelange Dis<lb break="no"/>kussion &#252;ber Preiserh&#246;hungen ist daran schuld. Er erw&#228;hnte auch<lb/>
in dieser Hinsicht den Benzinpreis und kritisierte, dass es eben so lange<lb/>
gedauert hat, bis wir zu einem Entschluss gekommen sind. Andererseits be<lb break="no"/>ginnen die Zeitungen und die Massenmedien jetzt schon die zu erwartende<lb/>
Bier- und Zuckerpreiserh&#246;hung durch monatelange Diskussion sehr hochzuspielen.<lb/>
Es wird notwendig sein, eine Arbeitsgruppe der Regierung ein zusetzen.<lb/>
Er meint auch weiters, dass kein Minister Produzenten Hoffnungen machen d&#252;rf<lb break="no"/>te. Die Minister m&#252;ssten wie Sphinx sich verhalten und d&#252;rften keinerlei<lb/>
Zusagen machen. Derzeit seien einige solche Zusagen erfolgt und man<lb/>
w&#252;rde dann die Minister gegebenenfalls gegenseitig ausspielen.<lb/>
</p>
            <p xml:space="preserve">Die &#214;VP-Politik bezeichnete er als reine Demagogie insbesondere die des<lb/>
&#214;AAB. Diese Gruppe h&#228;lt er f&#252;r die gef&#228;hrlichste innerhalb der &#214;VP und<lb/>
<pb n="09-0060" facs="09_1972-01-20_0060.jpg"/><rs type="person" ref="#per__97641">Kohlmaier</rs> selbst wird als Demagoge immer wieder zus&#228;tzliche unerf&#252;llbare<lb/>
Forderungen stellen. Die einzige Massnahme sei Gegenforderungen zu stellen,<lb/>
wie das im Vorjahr bei den &#220;berstunden geschehen ist. Hier meint er, h&#228;tte<lb/>
die &#214;VP die &#220;berstundenregelung auf dem steuerlichen Gebiet durchgesetzt<lb/>
und als Reaktion h&#228;tte dann der Gewerkschaftsbund die Forderung nach einer<lb/>
50 %-igen gesetzlichen &#220;berstundenregelung durchgesetzt. Dadurch w&#252;rde die<lb/>
Wirtschaft erkennen, dass demagogische Forderungen sofort von der Partei oder<lb/>
von Institutionen auf die die Partei einen Einfluss hat, beantwortet werden<lb/>
und damit die Zeche die Wirtschaft zu zahlen h&#228;tte. Bez&#252;glich der Steuerrege<lb break="no"/>lung meint auch er, dass <rs type="person" ref="#per__97311">Androsch</rs> das Dickicht roden m&#252;sste, damit dann<lb/>
eine kr&#228;ftige Senkung erfolgen k&#246;nnte. Ich habe bereits bei der Klubtagung<lb/>
auf die Gef&#228;hrlichkeit dieses Vorhabens hingewiesen. Ich kann mir nicht<lb/>
vorstellen, dass die &#246;sterreichische Gewerkschaftsbewegung bereit ist,<lb/>
ein Verschwinden ihrer m&#252;hselig erk&#228;mpften Vorteile zu akzeptieren, um<lb/>
dann eine kr&#228;ftige Lohn- und Einkommensteuersenkung zu erm&#246;glichen. Soweit<lb/>
es sich um Vereinfachungen der Lohnverrechnungen handelt, haben wir ja<lb/>
bereits in den vergangenen Jahrzehnten immer wieder versucht, hier Vor<lb break="no"/>schl&#228;ge durchzusetzen und die einzelnen Fachgewerkschaften haben sich, soweit<lb/>
sie eben davon betroffen wurden, entschieden zur Wehr gesetzt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97563">Hofstetter</rs> ersuchte mich, dass ich am Samstag zu einer Besprechung der<lb/>
Gewerkschaftsspitze hinzukommen sollte, um das Verhalten des Gewerk<lb break="no"/>schaftsbundes bei den Verhandlungen &#252;ber Steuersenkungen festzulegen.<lb/>
Wie mir <rs type="person" ref="#per__97676">Lachs</rs> beim Mittagessen erkl&#228;rte, h&#228;tte eine Diskussion im Gewerk<lb break="no"/>schaftsbund ergeben, dass <rs type="person" ref="#per__97346">Benya</rs> auf dem Standpunkt steht, dass keine<lb/>
wie immer gearteten Zusagen seinerseits vorliegen, wie in und welchen<lb/>
Umfang und zu welchem Zeitpunkt die Steuern im heurigen Jahr gesenkt<lb/>
werden sollen. <rs type="person" ref="#per__97311">Androsch</rs> dagegen hat das Gef&#252;hl, dass eine fast fixe Vereiba<lb break="no"/>rung vorliegt, dass erst mit 1.1.1973 die Steuern gesenkt werden und es<lb/>
sich maximal darum handelt, eine Vorsteuerleistung in irgendeinem Masse<lb/>
zu Weihnachten zu erbringen. <rs type="person" ref="#per__97676">Lachs</rs> selbst m&#246;chte nun mit den Spitzenfunktio<lb break="no"/>n&#228;re des Gewerkschaftsbundes kl&#228;ren, welche Steuerpolitik der Gewerk<lb break="no"/>schaftsbund tats&#228;chlich machen will. Da <rs type="person" ref="#per__97311">Androsch</rs> eine andere Besprechung<lb/>
am Samstag hat, kann er zu dieser Aussprache leider nicht kommen. Ich f&#252;rch<lb break="no"/>te, dass sich die Fronten hier noch weiter verh&#228;rten werden. In der Klub<lb break="no"/>sitzung hat sowohl <rs type="person" ref="#per__97668">Kreisky</rs> als auch <rs type="person" ref="#per__97346">Benya</rs> versichert, dass er sich hier<lb/>
nicht um einen Streit, sondern nur um differente Auffassungen eines Problems<lb/>
handelt und dass es zielf&#252;hrend ist, dass man dar&#252;ber diskutiert, denn<lb/>
<pb n="09-0061" facs="09_1972-01-20_0061.jpg"/>letzten Endes k&#246;nnen nicht alle die gleiche Meinung haben. Sicherlich<lb/>
ist eine Diskussion in einer so grossen Partei, wo die verschiedensten<lb/>
befreundeten Organisationen vertreten sind, in manchen Punkten unerl&#228;ss<lb break="no"/>lich. Trotzdem glaube ich d&#252;rfte aber, bevor eine solche Diskussion wirklich<lb/>
beginnt, es notwendig sein, dass man weiss, wo das Ziel der Einigung oder<lb/>
zumindestens die Richtung der Einigung gelegen ist.<lb/>
</p>
            <p xml:space="preserve">Bei der Diskussion mit den Akademikern, d.h. mit den opinion leaders,<lb/>
des 3. Bezirkes oder wie ich sie immer benenne, die Intelligenzbestien<lb/>
der Landstrasse, hat mich Herr <rs type="person" ref="#per__139654">Landesmann</rs> um eine Intervention ersucht.<lb/>
<rs type="person" ref="#per__139654">Landesmann</rs> ist eine eingesessene altj&#228;hrige Viehhandelsfirma in St. Marx.<lb/>
Der junge <rs type="person" ref="#per__139654">Landesmann</rs>, der jetzt die Gesch&#228;fte nach dem Tod seines Vaters<lb/>
f&#252;hrt, meint nun, dass eine schwierige Situation in der Fleischpolitik<lb/>
zu verzeichnen ist. Fr&#252;her war das Landwirtschaftsministerium und der<lb/>
Viehverkehrsfonds von Agrarvertretern gef&#252;hrt und es war deshalb<lb/>
eine Ausgleich leicht m&#246;glich. <rs type="person" ref="#per__137222">M&#252;ller</rs>, der ehemalige Landwirtschafts<lb break="no"/>kammerdirektor, hat insbesondere die Import- und die Exportpolitik abgestimmt.<lb/>
Jetzt ist es so, dass f&#252;r den Export das Landwirtschaftsministerium, f&#252;r den<lb/>
Import aber mehr oder minder als Sperre der Viehverkehrsfonds t&#228;tig ist.<lb/>
Der Landwirtschaftsvertreter im Viehverkehrsfonds ist nun nicht bereit,<lb/>
gr&#246;ssere Importe hereinzulassen. F&#252;r Kalbfleisch z.B. ergibt sich dadurch<lb/>
eine gewisse Verknappung am Wiener Markt. Gleichzeitig aber ist <rs type="person" ref="#per__98055">Weihs</rs><lb/>
als Landwirtschaftsminister nicht bereit, gr&#246;ssere Exporte hinauszulassen,<lb/>
weil er n&#228;mlich bef&#252;rchtet, dass dadurch eine weitere Preissteigerung zu<lb/>
verzeichnen ist. Nach der Meinung <rs type="person" ref="#per__139654">Landesmanns</rs> m&#252;sste deshalb eine bessere<lb/>
Abstimmung der Absichten und ein gegenseitige Vertrauen Platz greifen. Er<lb/>
meint, dass durch das Ost-West-Gef&#228;lle ohne weiteres K&#228;lber exportiert wer<lb break="no"/>den k&#246;nnten, wenn sichergestellt ist, dass aus dem Osten gr&#246;ssere Importe<lb/>
get&#228;tigt werden d&#252;rfen. Ich glaube, dass er hier zwar die Problematik<lb/>
zu sehr &#252;bersch&#228;tzt, denn <rs type="person" ref="#per__98055">Weihs</rs> k&#246;nnte durch seine ...?<add>[Satz bricht hier ab, Anm.]</add><lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="09_0057_01" facs="09_1972-01-20_0057-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.1.1972</head>
         </div>
      </back>
   </text>
</TEI>
