<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791203">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  3. Dezember 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-12-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-12-03">Montag, 3. Dezember 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1338" facs="51_1979-12-03_1338.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 3. Dezember 1979<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe mit der Handelskammer beschwerte sich <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
bei mir, dass f&#252;r die kubanische Delegation 7 Personen vom 18.<lb/>
bis 23. November, 8.000 Schilling pro Tag N&#228;chtigungskosten &#252;ber<lb break="no"/>nommen werden sollen. Er war sehr &#252;berrascht von mir zu h&#246;ren,<lb/>
dass eine diesbez&#252;gliche Vereinbarung zwischen MR <rs type="person" ref="#per__98075">Willenpart</rs> und<lb/>
der Handelskammer getroffen wurde. Er &#228;rgerte sich vor allem des<lb break="no"/>halb, weil man von ihm verlangte bei mir diesbez&#252;glich zu interve<lb break="no"/>nieren und eben nichts von dieser Vereinbarung gesagt wurde.<lb/>
</p>
            <p xml:space="preserve">Drei seit Jahren anh&#228;ngige Verfahren &#167; 68, Staatswappen, Prack<lb/>
&amp; Matzke, Springer's Erben und vor allem <rs type="person" ref="#per__125830">Reinauer</rs>, wurde neuer<lb break="no"/>dings urgiert. Im letzteren Fall hat das Handelsministerium, Dr. <rs type="person" ref="#per__110996">Feltl</rs>,<lb/>
da die Arbeiterkammer sich gegen eine Verleihung ausgesprochen hat,<lb/>
von der Firma verlangt, er sollte nachweisen, dass er alle ge<lb break="no"/>setzlichen Bestimmungen einh&#228;lt und dar&#252;ber hinaus noch die Sozial<lb break="no"/>leistung im besonderen angeben. Diese Briefstelle kann ich mir<lb/>
vorstellen, wirkt auf die abgelehnte Firma sehr provokant, da ja<lb/>
in dem Schreiben gleichzeitig angegeben wird, dass die Arbeiter<lb break="no"/>kammer sich gegen die Verleihung ausgesprochen hat. Ich habe dies<lb break="no"/>bez&#252;glich sofort mit SChef <rs type="person" ref="#per__97584">Jagoda</rs> Kontakt aufgenommen. Er wird<lb/>
sich den Fall im Einzelnen noch genau anschauen. Wichtig w&#228;re, wenn<lb/>
keine M&#246;glichkeit besteht und die Firma sich nach wie vor weigert<lb/>
einen Betriebsrat zu installieren, gegebenenfalls eine einwandfreie<lb/>
Ablehnung zu begr&#252;nden. <rs type="person" ref="#per__97893">Sallinger</rs> glaubt und hofft n&#228;mlich, dass,<lb/>
wenn er bei mir l&#228;ngere Zeit interveniert, ich dann auf alle F&#228;lle<lb/>
diesen Fall positiv erledigen werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte eine solche L&#246;sung versuchen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> hat mir versprochen, er wird die, von der Gewerkschafts<lb break="no"/>jugend, "&#214;GJ deckt auf", beanstandeten F&#228;lle mir im Konkreten &#252;ber<lb break="no"/>mitteln. In Wirklichkeit hat er mir dann nichts anderes gegeben,<lb/>
als die von der &#214;sterreichischen Gewerkschaftsjugend herausgegebe<lb break="no"/>nen Flugbl&#228;tter, sowie die darauf folgende Zeitungspolemik in Vor<lb break="no"/>arlberg. Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> hat im Konkreten aber vorgeschlagen, dass<lb/>
bevor die Gewerkschaftsjugend aber den Fall in die &#214;ffentlichkeit<lb/>
bringt, sie eigentlich verpflichtet w&#228;ren, mit den Lehrlingsstellen<lb/>
<pb n="51-1339" facs="51_1979-12-03_1339.jpg"/>Kontakt aufzunehmen, damit diese den Mi&#223;stand abstellen<lb/>
kann. Eine solche Vorgangsweise halte ich f&#252;r zweckm&#228;ssig.<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> wird deshalb &#252;ber den Bundeslehrlingsstellenbeirat die<lb/>
Frage besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte <rs type="person" ref="#per__112979">Verzetnitsch</rs> davon verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r 60 Jahre Volksabstimmung in K&#228;rnten hat <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> 10<lb/>
zus&#228;tzliche Kommerzialr&#228;te genehmigt. 5 davon hat der Landes<lb break="no"/>hauptmann vorgeschlagen, 5 die Handelskammer. Bei 2 ist nun, da<lb/>
sie eine Auszeichnung 1976 bekommen haben, die Interkalarfrist,<lb/>
5 Jahre Zwischenraum, nicht erf&#252;llt. Die Handelskammer schl&#228;gt nun<lb/>
vor, dass anstelle dieser beiden, <rs type="person" ref="#per__1137420">Gasser</rs> und <rs type="person" ref="#per__1137421">Sch&#246;pfer</rs>, sie selbst<lb/>
zwei Vorschl&#228;ge machen k&#246;nnte. Dadurch w&#252;rde sich das Verh&#228;ltnis<lb/>
auf 7:3 f&#252;r den Landeshauptmann verschlechtern. Ich habe sofort<lb/>
erkl&#228;rt, da sehe ich keine M&#246;glichkeit, da&#223; dem zugestimmt wird.<lb/>
Der Landeshauptmann wird sicherlich nicht auf die Zwei verzichten.<lb/>
Die einzige M&#246;glichkeit ist gegebenenfalls jetzt zwei andere<lb/>
von der Handelskammer vorzuziehen, daf&#252;r aber nach Ablauf der Inter<lb break="no"/>kalarfrist eben diese Beiden von seiten der Handelskammer zu nomi<lb break="no"/>nieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit Landeshauptmann <rs type="person" ref="#per__98038">Wagner</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer dr&#228;ngt mich unbedingt, dass ich zur Bagdader Messe<lb/>
im n&#228;chsten Jahr fahre. Angeblich waren dort alle Minister oder<lb/>
Staatssekret&#228;re. Mein Vorschlag, dass Frau Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs><lb/>
fahren wird, st&#246;sst wegen des arabischen Landes, wie ich zugeben<lb/>
muss, auf keine Zustimmung, Ich erkl&#228;re mich gegebenenfalls dann<lb/>
bereit nach Bagdad zufahren, wenn gleichzeitig die irakisch-&#246;ster<lb break="no"/>reichisch Gemischte Kommission dort zusammentritt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte falls 1980 keine Gemischte Kommission<lb/>
vorgesehen ist, dann f&#252;r 1981 so planen, dass gleichzeitig die Bag<lb break="no"/>dader Messe stattfindet.<lb/>
</p>
            <pb n="51-1340" facs="51_1979-12-03_1340.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> beschwert sich bei mir, dass jetzt eine Aussenhandels<lb break="no"/>gesetznovelle in Begutachtung geht wo der &#214;GB und die Indu<lb break="no"/>striellenvereinigung einen Sitz im Aussenhandelsbeirat bekommen soll<lb/>
Er und insbesondere <rs type="person" ref="#per__97893">Sallinger</rs> sehen darin einen R&#252;ckschritt, denn<lb/>
die gesetzliche Interessensvertretung ist einmal die Arbeiter<lb break="no"/>kammer und die Handelskammer. Da, was ich Beiden nicht sage, auch<lb/>
der &#214;GB bei mir schon erkl&#228;rt hat, er legt &#252;berhaupt keinen Wert<lb/>
darauf, erkl&#228;re ich mich sofort bereit, diese Novelle zur&#252;ckzuziehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte nach R&#252;cksprache mit mir<lb/>
Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> verweist darauf, dass in Amerika gegen die Chemiefaser<lb/>
Lenzing ein Antidumpingverfahren anh&#228;ngig ist. Wahrscheinlich<lb/>
wird es zu einem Hearing kommen. Vizepr&#228;sident <rs type="person" ref="#per__97938">Seidl</rs> hat nun ange<lb break="no"/>regt, dass unbedingt Dr. <rs type="person" ref="#per__116015">Ertl</rs> von der Handelskammer als Experte<lb/>
des Handelsministeriums wahrscheinlich mit einem Vertreter der<lb/>
&#214;sterreichischen Botschaft zugezogen werden soll. Daf&#252;r gebe ich<lb/>
nat&#252;rlich sofort meine Zustimmung, denn wir haben schon etliche Male<lb/>
einen Vertreter der Handelskammer in diverse Delegationen als Ex<lb break="no"/>perten aufgenommen, Diese galten selbstverst&#228;ndlich als Vertreter<lb/>
des Handelsministeriums um einen gewissen Status zu bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Entsprechendes veranlassen, wenn der<lb/>
endg&#252;ltige Vorschlag der Handelskammer kommt.<lb/>
</p>
            <p xml:space="preserve">Ich habe der Handelskammer vorgeschlagen wegen des Wunsches des<lb/>
venezolanischen &#214;lministers, dass der Handelsdelegierte sofort<lb/>
mit ihm Kontakt aufnimmt und insbesondere sich erkundigt, wie<lb/>
das Institute for Foreign Commerce den venezolanischen Handel mit<lb/>
&#214;sterreich vergr&#246;ssern k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Antidumpingverfahren wegen Baustahlgitter gegen<lb break="no"/>&#252;ber Italien stelle ich eindeutig fest, dass wir erst vorl&#228;ufige<lb/>
Massnahmen setzen konnten, obwohl der Vertreter des Fachverbandes<lb/>
schon eine endg&#252;ltige Massnahme wollte ohne dass mit EG Br&#252;ssel<lb/>
die vorgesehene umfangreiche und detaillierte Konsultation erfolgt<lb/>
ist. <rs type="person" ref="#per__112978">Kehrer</rs> wird dies auch vom Standpunkt der Handelskammer pr&#252;fen<lb/>
lassen.<lb/>
</p>
            <pb n="51-1341" facs="51_1979-12-03_1341.jpg"/>
            <p xml:space="preserve">Die von Dr. <rs type="person" ref="#per__97627">Kienzl</rs> und vor allem dem ehemaligen Aussenminister<lb/>
Dr. <rs type="person" ref="#per__130572">Gruber</rs> beabsichtigte sofortige Aktion gegen die 2/3-Bestim<lb break="no"/>mung wegen Kernkraftwerk Zwentendorf ist auch nach Meinung der<lb/>
Handelskammer verfr&#252;ht. Bei meiner neuerlichen Urgenz wegen des<lb/>
Energiesprechers der Handelskammer wird einmal n&#228;her von <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
und <rs type="person" ref="#per__112978">Kehrer</rs> festgestellt, dass eine endg&#252;ltige Bereinigung erst<lb/>
nach der Handelskammerwahl und Bestellung des neuen Pr&#228;sidiums<lb/>
m&#246;glich ist. Dann soll der Industrievertreter als Vizepr&#228;sident<lb/>
der Handelskammer diese Rolle &#252;bernehmen. Leider muss ich noch zu<lb break="no"/>warten und weiss nicht einmal noch, wer endg&#252;ltig f&#252;r diese Funk<lb break="no"/>tion gew&#228;hlt wird. Am liebsten w&#228;re es <rs type="person" ref="#per__97893">Sallinger</rs>, wenn der General<lb break="no"/>direktor der NEWAG, <rs type="person" ref="#per__97496">Gruber</rs>, der mit ihm im Parteivorstand der &#214;VP<lb/>
stets f&#252;r eine vern&#252;nftige Linie eingetreten ist, diese Funktion<lb/>
&#252;bernehmen k&#246;nnte. Da die Elektrizit&#228;tswirtschaft aber nicht Mit<lb break="no"/>glied der Handelskammer ist, gibt es diese M&#246;glichkeit nicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs> UND <rs type="person" ref="#per__107956">SATZINGER</rs>: Wie weit k&#246;nnen wir bei der &#214;VP<lb/>
eine solche &#196;nderung des Energiesprechers durch NEWAG-Generaldirek<lb break="no"/>tor <rs type="person" ref="#per__97496">Gruber</rs> erreichen?<lb/>
</p>
            <p xml:space="preserve">Ich &#252;bergebe vertraulich das Memorandum von Botschafter <rs type="person" ref="#per__114156">Hinter<lb break="no"/>egger</rs>, Ausdehnung des sowjetisch-&#246;sterreichischen Handels, und er<lb break="no"/>suche, die dort vorgesehene Einladung zu einem Round-Table-Gespr&#228;ch<lb/>
sowohl f&#252;r das Staatskomitee Wissenschaft und Technik, <rs type="person" ref="#per__97500">Gwischiani</rs>,<lb/>
als auch der neuen Aussenwirtschaftsbeziehungen, vor allem aber<lb/>
des Aussenhandelsministeriums, <rs type="person" ref="#per__112951">Patolitschew</rs> entsprechend einzuladen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die Details mit Handelskammer<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve">Im erweiterten Wiener Vorstand konnte ich wegen des Pressefr&#252;h<lb break="no"/>st&#252;cks nur bei den Sekretariatsberichten anwesend sein. Die Dis<lb break="no"/>kussion &#252;ber das Verkehrskonzept ergab eine Beschwerde aller dort<lb/>
Anwesenden die sich zu Wort meldeten und es waren mindestens<lb/>
1/2 Dutzend, &#252;ber das Verhalten der Arbeiterkammer. Auf der<lb/>
einen Seite hat B&#252;rgermeister <rs type="person" ref="#per__97488">Gratz</rs> festgestellt, koordiniert<lb/>
und kooperiert der Pr&#228;sident <rs type="person" ref="#per__97386">Czettel</rs> mit der Gemeinde ganz phan<lb break="no"/>tastisch, auf der anderen Seite aber sind es in vielen Fragen die<lb/>
B&#252;rokratie, die sich dort nicht um die grosse politische Linie<lb/>
<pb n="51-1342" facs="51_1979-12-03_1342.jpg"/>k&#252;mmert, sondern eben ihre Einzelstellungnahmen abgibt. <rs type="person" ref="#per__97488">Gratz</rs><lb/>
wird mit Pr&#228;s. <rs type="person" ref="#per__97386">Czettel</rs> noch einmal dar&#252;ber im besonderen sprechen.<lb/>
</p>
            <p xml:space="preserve">Der weitere wichtige Punkt waren die von den Bezirken der Landes<lb break="no"/>organisation zu sp&#228;t abgef&#252;hrten Beitragsmarkenzahlungen. Der dritte<lb/>
Bezirk ist, wie mir Kontrollobmann <rs type="person" ref="#per__97926">Schranz</rs> zufl&#252;sterte, 900.000<lb/>
Schilling schuldig. Auch hier ergab sich eine lebhafte und lange<lb/>
Diskussion. Einzelne Bezirke, darunter auch die Landstrasse, sind<lb/>
ganz ausserstande diese Betr&#228;ge abf&#252;hren zu k&#246;nnen. Dies resul<lb break="no"/>tiert nicht nur aus den Markenabrechnungen, sondern haupts&#228;chlich<lb/>
aus den Vorschreibungen f&#252;r die Wahlkampfquote pro Mitglied. Be<lb break="no"/>r&#252;cksichtigen muss man dabei, wie ich dann sp&#228;t abends bei der Kegel<lb break="no"/>partie gegen das Bezirksjournal Landstrasse mit unserer Sekret&#228;rin<lb/>
<rs type="person" ref="#per__112037">Tischler</rs> besprochen habe, die Aufwendungen die f&#252;r die Erhaltung<lb/>
der Zentrale und der Sektionslokale, sprich Arbeiterheime, als Gegen<lb break="no"/>rechnung aufgestellt wird. Dort sind durch Eigenleistungen, be<lb break="no"/>sonders auf der Landstrasse, viele hunderttausend Schilling er<lb break="no"/>spart worden. Wir einigten uns darauf, und NR <rs type="person" ref="#per__97543">Heindl</rs> wird entsprechen<lb break="no"/>de Vorschl&#228;ge unterbreiten, eine Sonderfinanzierungsaktion mit<lb/>
zahlungskr&#228;ftigen Mitgliedern zu starten.<lb/>
</p>
            <p xml:space="preserve">Im Pressefr&#252;hst&#252;ck berichtete <rs type="person" ref="#per__108609">Sterk</rs> &#252;ber das Rohstoffsymposium. Ins<lb break="no"/>besondere aber der Vertreter des Wirtschaftsforschungsinstitutes<lb/>
<rs type="person" ref="#per__141060">Schenk</rs> &#252;ber die Bedarfsvorschau. Das WIFO hat einen 5-Jahres-Vertrag<lb/>
f&#252;r 320.000 Schilling, j&#228;hrlich uns in einem Gutachten die not<lb break="no"/>wendigen Unterlagen zu geben. Jetzt stellt sich schon heraus, dass<lb/>
bei einem 3.5% BIP bis 1985 und einer 4%igen Industriepro<lb break="no"/>duktion, Aluminium- und Stahlveredler, Chrom, Tantal usw., die gr&#246;ssten<lb/>
L&#252;cken erwarten lassen. Bei Steine und Erden ist f&#252;r die Baustoff<lb break="no"/>industrie die Bedarfsdeckung in &#214;sterreich gegeben, doch ist es<lb/>
eine Frage, wo die Lagerst&#228;tten sind und wo die Verarbeitung erfolgen<lb/>
soll. Ich erinnerte dann auf die Bem&#252;hungen &#252;ber das Recycling<lb/>
wertvolle Rohstoffe zur&#252;ckzugewinnen, Bedarfsprognosen, die angeb<lb break="no"/>lich nicht erf&#252;llt werden k&#246;nnen und zum Zusammenbruch der Wirtschaft<lb/>
f&#252;hren, betrachte ich immer als m&#246;glich durch Substitution oder<lb/>
andere Technologie zu ersetzen. Typischstes Beispiel daf&#252;r ist,<lb/>
dass der <choice><choice><sic>Klub von Rom</sic><corr>Club of Rome</corr></choice></choice> bereits vor Jahren den Zusammenbruch der<lb/>
Wirtschaft durch Mangel an Silber in den 80-er Jahren festgestellt<lb/>
hat. Die Wirtschaft lebt noch immer gut.<lb/>
</p>
            <pb n="51-1343" facs="51_1979-12-03_1343.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__107937">Frank</rs> stellte das neue Energiestatistikhandbuch vor.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111367">W&#252;rzl</rs> und der Dozent vom Innsbrucker Institut f&#252;r Geographie<lb/>
Heimeier die Erhebung &#252;ber die Zweitwohnungs-, sprich Ferien<lb break="no"/>wohnungsbesitzer. Interessant war, dass er auf die Anfrage von<lb/>
<rs type="person" ref="#per__115174">Swietly</rs>, Fernsehen, er zugeben musste, keine Prim&#228;rerhebung ge<lb break="no"/>macht zu haben, sondern nur 3 Mikrozensus, die 71er-Wohnungs<lb break="no"/>z&#228;hlung und vor allem Vorarbeiten durch die Magistratsabteilung<lb/>
in Wien 1975 und vom Fessel-Institut, das noch &#228;lter ist, als Grundla<lb break="no"/>ge gehabt zu haben. Tats&#228;chlich ist aber seit 1970 165.000 Zweit<lb break="no"/>wohnungen bis 1977 auf 280.000 gestiegen. Seit 1974 geht die Zu<lb break="no"/>wachsrate betr&#228;chtlich zur&#252;ck.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111367">W&#252;rzl</rs> berichtete &#252;ber die Fremdenverkehrsergebnisse, Sommer 5.3 +.<lb/>
</p>
            <p xml:space="preserve">auf 112 Mio in diesem Jahr. Eine Analyse der Reiseabsichten 1980<lb/>
vom Studienkreis von Tourismus wird jetzt j&#228;hrlich durchgef&#252;hrt,<lb/>
sowie die Reiseanalysen derselben Institution.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wer finanziert diesen Studienkreis f&#252;r Touris<lb break="no"/>mus und wer ist dies im konkreten.<lb/>
</p>
            <p xml:space="preserve">Anschliessend an das Pressefr&#252;hst&#252;ck hat das Fernsehen ORF, Dr.<lb/>
<rs type="person" ref="#per__134274">Friedrich</rs>, f&#252;r Wirtschaftsmagazin "Schilling" mit mir ein Interview<lb/>
gemacht wegen der zuk&#252;nftigen amtlichen Preisregelung insbesondere<lb/>
den Wunsch der Arbeiterkammer und des &#214;GB die Handelsspannen in<lb/>
die Preisregelung einzubeziehen. Ich habe nat&#252;rlich rumreden<lb/>
m&#252;ssen, weil ich eine allzu positive &#196;usserung nicht nur auf wenig<lb/>
Gegenliebe oder Verst&#228;ndnis der Handelskammer gestossen w&#228;re, sondern<lb/>
dies Ganze nur eine platonische Erkl&#228;rung ist, weil die &#214;VP einer<lb/>
solchen Regelung niemals zustimmen wird. Dies habe ich ganz dezi<lb break="no"/>diert auch im Interview festgehalten. Was davon gebracht wird, weiss<lb/>
ich nicht.<lb/>
</p>
            <p xml:space="preserve">In der Sektionsleitersitzung wurden die Personalfragen, insbesondere<lb/>
die Aufl&#246;sung der Abteilung I nach der Pensionierung von <rs type="person" ref="#per__97801">Ottahal</rs><lb/>
im einzelnen besprochen. Die Hauptschwierigkeit ergibt sich f&#252;r<lb/>
SChef <rs type="person" ref="#per__112949">Kazda</rs>, wie er die Agenden auf andere Abteilungen verteilt.<lb/>
Da zwei Abteilungen, n&#228;mlich <rs type="person" ref="#per__97801">Ottahal</rs> und die Budgetabteilung, <rs type="person" ref="#per__97722">Mar<lb break="no"/>hold</rs>, gemeinsame Pr&#228;sidialabteilungen mit dem Bautenministerium<lb/>
sind, wird <rs type="person" ref="#per__112949">Kazda</rs> die <rs type="person" ref="#per__97801">Ottahal</rs>-Abteilung mit einigen Ausnahmen an eine<lb/>
<pb n="51-1344" facs="51_1979-12-03_1344.jpg"/>andere Pr&#228;sidialabteilung &#252;bertragen. Einheitlich mit Ausnahme<lb/>
von MR <rs type="person" ref="#per__111737">Marsch</rs> lehnen alle die &#220;bertragung auf <add>[die]</add> <rs type="person" ref="#per__97722">Marhold</rs>-Abteilung<lb/>
entschieden ab.<lb/>
</p>
            <p xml:space="preserve">Die &#220;berstundenregelungen werden eingehalten, die Inlandsreisen<lb/>
betr&#228;chtlich &#252;berschritten, daf&#252;r bei Auslandsreisen Ersparungen<lb/>
erzielt. Da hier ein Virement m&#246;glich ist, wird es keinerlei<lb/>
Schwierigkeiten geben. Die Repr&#228;sentationskosten sind wieder ein<lb break="no"/>mal im Laufe des Jahres nicht verbraucht worden, sodass als ein<lb break="no"/>ziger Ausweg verbleibt, entsprechende Geschenke f&#252;r unmittelbar<lb/>
zur Jahreswende erwartenden Besuche vorzukaufen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Im Akt muss eine hieb- und stichfeste Be<lb break="no"/>gr&#252;ndung, insbesondere Kostenersparnis gegeben werden.<lb/>
</p>
            <p xml:space="preserve">Die Berichte der einzelnen Sektionsleiter &#252;ber ihre T&#228;tigkeit<lb/>
war sehr interessant, hat aber keinerlei neue Gesichtspunkte er<lb break="no"/>geben.</p>
            <p xml:space="preserve">Architekt <rs type="person" ref="#per__140228">Mang</rs> hat ein sehr sch&#246;nes und interessantes Buch mit Wid<lb break="no"/>mung von ihm und seiner Frau mir &#252;bergeben. Bei dieser Gelegenheit<lb/>
urgierte er mit Recht, dass das Institut f&#252;r Formgebung noch<lb/>
immer nicht den heurigen Beitrag bekommen hat. Voraussetzung daf&#252;r<lb/>
ist &#8211; und damit war er sehr einverstanden &#8211; dass die Industriellen<lb break="no"/>vereinigung endlich ihre Zusage erf&#252;llt. Ein diesbez&#252;gliches Tele<lb break="no"/>fongespr&#228;ch mit dem Generalsekret&#228;r verlief positiv.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte lass Dir die &#220;berweisung dann entspre<lb break="no"/>chend best&#228;tigen.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te der Firma Kromag wollen vom Handelsministerium ent<lb break="no"/>sprechende Informationen &#252;ber die M&#246;glichkeit, dass sie die R&#228;der<lb/>
f&#252;r Steyr-Daimler-Puch ausschliesslich erzeugen k&#246;nnen. Derzeit<lb/>
machen sie f&#252;r LKW und Traktoren ungef&#228;hr 80.000 St&#252;ck. Mit einem<lb/>
80%igen Deckungsbeitrag. GD <rs type="person" ref="#per__111400">Malzacher</rs> beabsichtigt nun f&#252;r 100 Mio.<lb/>
Schilling, 4.5 Mio. Tonnen Materialeinsatz aus Deutschland R&#228;der zu<lb/>
beziehen. Da ich bei der letzten Wirtschaftskommission in Nieder&#246;ster<lb break="no"/>reich, wo die Betriebsr&#228;te die auch anwesend waren, besonders auf die<lb/>
Zulieferung der &#246;sterreichischen Firmen zu ausl&#228;ndischen Autoerzeuger<lb/>
<pb n="51-1345" facs="51_1979-12-03_1345.jpg"/>berichtet habe, meinen die Betriebsr&#228;te w&#228;re es doch viel<lb/>
zweckm&#228;ssiger, wenn jetzt die &#246;sterreichischen Firmen von &#246;ster<lb break="no"/>reichischen Zulieferern &#8211; sprich Steyr-Daimler-Puch von seiner<lb/>
Tochter Kromag &#8211; die R&#228;der beziehen w&#252;rde. Ing. <rs type="person" ref="#per__1137422">Derfler</rs>, der<lb/>
Leiter von Kromag, hat gemeint, dazu m&#252;ssten sie 32 Mio. Schilling<lb/>
investieren und daf&#252;r haben sie das Geld nicht. Die Betriebsr&#228;te<lb/>
werden uns ihre Informationen schriftlich geben und das Branchen<lb break="no"/>referat wird sie dann streng vertraulich nach &#220;berpr&#252;fung ent<lb break="no"/>sprechend informieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte das N&#246;tige veranlassen.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te werden sich auf meinen Vorschlag sofort mit VW-<lb/>
Vertreter <rs type="person" ref="#per__123317">Matousek</rs> in Verbindung setzen, damit eventuell Kromag<lb/>
f&#252;r die Gussteile von VW st&#228;rker herangezogen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Lass Dir bitte dann dar&#252;ber von <rs type="person" ref="#per__123317">Matousek</rs><lb/>
berichten.<lb/>
</p>
            <p xml:space="preserve">Der Kegelabend mit den Redakteuren, Bezirksjournal, war inso<lb break="no"/>fern ein voller Erfolg, als endlich auch wir mit ihnen einen<lb/>
privaten Kontakt bekommen haben und nicht nur die &#214;VP allein.<lb/>
Unser Gastgeber Chemie Linz, in deren Haus ja die Bowling-Bahn<lb/>
stand, hat mir gleich mitgeteilt, welche Schwierigkeiten sie mit<lb/>
der Gasversorgung haben. Dies bezieht sich nat&#252;rlich nicht auf die<lb/>
Wiener Dependance, sondern auf die Werke in Linz. Die O&#214; Ferngas<lb/>
verlangt von ihnen jetzt die Vertragsunterzeichnung und sie werden<lb/>
dies auch, obwohl die Mengen unzul&#228;nglich und die Preise hoch sind,<lb/>
akzeptieren m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Was weisst Du im Konkreten davon.<lb/>
</p>
            <p xml:space="preserve">Das erfreulichste Ereignis war aber, dass <rs type="person" ref="#per__108746">Haffner</rs>, <rs type="person" ref="#per__107956">Satzinger</rs> und ich<lb/>
bei einem Besuch von Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> feststellen konnten,<lb/>
dass es ihr wirklich ganz gut geht. Wie zu erwarten, arbeitet sie<lb/>
jetzt vom Bett aus und f&#252;hrt entsprechende Gespr&#228;che. Insbesondere<lb/>
Fr. Dr. <rs type="person" ref="#per__116971">Smolka</rs> besucht sie des &#246;fteren, was &#228;usserst g&#252;nstig und ziel<lb break="no"/>f&#252;hrend ist. Mit <rs type="person" ref="#per__116971">Smolka</rs> werden wir, nachdem der Gewerkschaftsbund<lb/>
dezidiert erkl&#228;rt hat, er ist zu jeder L&#246;sung bereit, sicher ihre<lb/>
<pb n="51-1346" facs="51_1979-12-03_1346.jpg"/>Anstellung zweckm&#228;ssig l&#246;sen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wie weit bist Du, die Zeit dr&#228;ngt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1337_01" facs="51_1979-12-03_1337-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.12.1979</head>
         </div>
         <pb n="51_1337_02" facs="51_1979-12-03_1337-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
