<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721221">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 21. Dezember 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-12-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-12-21">Donnerstag, 21. Dezember 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1538" facs="13_1972-12-21_1538.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 21. Dezember 1972<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache mit Pr&#228;s. <name type="person" ref="#per__111717">Sch&#246;nbichler</name>, Obmann der Sektion Handel,<lb/>
seinem Sektionsleiter Dr. <name type="person" ref="#per__140230">Rieck</name>, Dr. <name type="person" ref="#per__137215">Hecke</name> von der HK, Dr.<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name>, Dr. <name type="person" ref="#per__97676">Lachs</name>, <name type="person" ref="#per__114467">Wehsely</name> von der Arbeitnehmerseite und vom Hause<lb/>
Sektionschef <name type="person" ref="#per__97584">Jagoda</name>, Dipl.Kfm. <name type="person" ref="#per__111737">Marsch</name> suchte eine L&#246;sung f&#252;r die<lb/>
Entlastung f&#252;r Bekleidung, Textilien und Schuhe. Die Handels<lb break="no"/>kammer erkl&#228;rt mit Recht, dass sie ausserstande ist, f&#252;r diese<lb/>
1000 Artikel bis zu Abverkaufsterminen die Preise umzurechnen.<lb/>
Das Umpreisen w&#252;rde Preiserh&#246;hungen bis 4 % und Preisminderungen<lb/>
bis 1,5 % maximal ergeben. Die h&#228;ufigsten Preis&#228;nderungen w&#252;rden<lb/>
sich aber von 0,1 bis 0,8 % bewegen. In Summe w&#252;rden wahrscheinlich<lb/>
aber sogar die Konsumenten bei dieser Umpreisung schlechter fahren,<lb/>
weil doch gr&#246;ssere Preiserh&#246;hungen als Preissenkungen allerdings<lb/>
indem angegebenen Rahmen zu erwarten w&#228;ren. Obwohl sich die Arbeit<lb break="no"/>nehmerseite vollkommen klar dar&#252;ber ist, dass die Kontrolle f&#252;r<lb/>
solche Preisschwankungen in den ersten Monaten des Jahre 1973 vollkom<lb break="no"/>men unm&#246;glich ist, hat <name type="person" ref="#per__98112">Z&#246;llner</name> doch wieder Bedenken gehabt. Er mein<lb break="no"/>te, er sei zu schnell zur Sitzung gerufen worden, h&#228;tte keine Zeit<lb/>
gehabt, &#252;ber dieses Problem nachzudenken und sei daher nicht bereit<lb/>
eine Entscheidung jetzt schon zutreffen. Nachmittags einigte man sich<lb/>
dann, nachdem wir im Institut &#252;ber dieses Problem eingehend disku<lb break="no"/>tiert haben und ich ihm auseinandersetzte, dass niemand eine solche<lb/>
Preis&#228;nderung kontrollieren k&#246;nne, doch die Erkl&#228;rung der BHK<lb/>
zur Kenntnis zu nehmen. Die BHK wird ihren Mitgliedsfirmen empfehlen,<lb/>
keinerlei Preis&#228;nderungen bis zu dem Abverkauf f&#252;r die Lagerware<lb/>
vorzunehmen. Wenn man bedenkt, dass die Arbeiterkammer selbst ein<lb/>
Beispiel hat, wo in f&#252;r Herrenbekleidung bis zu 40 % Preiserh&#246;hun<lb break="no"/>gen mit der Begr&#252;ndung der Mehrwertsteuer angeblich bei einzelnen<lb/>
H&#228;ndler bereits mitgeteilt und diese Waren ausgeliefert hat, ent<lb break="no"/>deckte und dann gleichzeitig aber um 0,1 % Regelungen k&#228;mpft so<lb/>
ist es mir immer vollkommen unerkl&#228;rbar, was solche Diskussionen<lb/>
bringen k&#246;nnen und sollen. Noch so perfekte L&#246;sungen, die letzten<lb/>
Endes nur einen Technokraten befriedigen k&#246;nnen und die nicht admi<lb break="no"/>nistrierbar sind, m&#252;ssten meiner Meinung nach durch praktikable<lb/>
L&#246;sungen ersetzt werden. Es w&#228;re sehr w&#252;nschenswert, wenn alle<lb/>
Vertretungen in Interessensorganisationen vorerst in einen Be<lb break="no"/>trieb, sei es als Arbeitnehmer oder als Volont&#228;r, l&#228;ngere Zeit<lb/>
<pb n="13-1539" facs="13_1972-12-21_1539.jpg"/>die Arbeitsbedingungen kennenlernen. Als Erg&#228;nzung dazu w&#228;<lb break="no"/>re es aber auch notwendig, auch einmal in einem Ministerium<lb/>
sich umzusehen, um die Administrierbarkeit von perfekten L&#246;sungen<lb/>
in der Praxis zu erleben.<lb/>
</p>
            <p xml:space="preserve">Da ich auf der Stiege zuf&#228;llig Amtsdirektor <name type="person" ref="#per__107936">Elsinger</name>, den<lb/>
ich seit 25 Jahren kenne und der ein loyaler und fleissiger<lb/>
Beamter ist, traf, ersuchte er mich, seine Mitarbeiter f&#252;r das<lb/>
Preisstabilisierungsgesetz aufzusuchen. Er erkl&#228;rte mir, dass<lb/>
er 3 Stunden heute vormittags k&#228;mpfen musste, um Amtsgehilfen<lb/>
zu kriegen, die ihm die entsprechenden Pakete der Computeraus<lb break="no"/>wertung gebracht haben, damit er selbst jetzt die Aussendung an<lb/>
die daf&#252;r zust&#228;ndigen Stellen vornimmt. Das Haus voller Leute,<lb/>
die Kompetenz aber so kompliziert verteilt, die Hierarchie und<lb/>
die Administration so kompliziert, dass an solchen Kleinig<lb break="no"/>keiten oft die effektive und effiziente L&#246;sung scheitert oder<lb/>
zumindestens fast scheitert. Das ganz grosse &#220;bel dabei ist<lb/>
die Unbeweglichkeit des Beamtenapparates. Durch die Pragma<lb break="no"/>tisierung, durch die Zuteilung zu Abteilungen, durch das<lb/>
selbst&#228;ndige und abgeschlossene Arbeiten der einzelnen Gruppen<lb/>
k&#246;nnen die einen sich mit Arbeit, wie man in Wien sagt,<lb/>
derstessen und die anderen sehe zu, ohne auch nur einen Finger<lb/>
zu r&#252;hren. Es ist ja nicht ihre Kompetenz, es ist ja nicht ihre<lb/>
Aufgabe, eine L&#246;sung zu finden.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung des neugeschaffenen Staatspreises f&#252;r<lb/>
Werbung konnte ich ein bisschen Propaganda machen. Die Werbe<lb break="no"/>wirtschaft hat bei meinem Amtsantritt bef&#252;rchtet, dass ich<lb/>
jetzt einen Kampf gegen diese wie sie erwarteten unm&#246;glichen<lb/>
und teuren Werbemethoden f&#252;hren w&#252;rde. Insbesondere bef&#252;rchteten<lb/>
sie, dass wir durch gesetzliche Verbote oder zumindestens durch<lb/>
Reglementierung die Werbewirtschaft stark beschneiden w&#252;rden.<lb/>
Sie waren daher sicherlich sehr &#252;berrascht, als wir an dessen<lb/>
Stellen die Staatspreise einf&#252;hrten und damit mit Pr&#228;mien und<lb/>
Anreizen zu einer wahrheitsgem&#228;sseren Werbung und zu einer<lb/>
effektiveren Werbung f&#252;hren m&#246;chten. Die Koordinierung im B&#252;ro<lb/>
und der Abteilung d&#252;rfte hier auch wieder nicht sehr gut funktio<lb break="no"/>niert haben, denn die Unterlagen, die ich im letzten Moment be<lb break="no"/>kommen habe, haben ausgewiesen, dass sie nur zwei Staatspreise<lb/>
verleihen, zum Gl&#252;ck habe ich mir die pr&#228;mierten Plakate ange<lb break="no"/><pb n="13-1540" facs="13_1972-12-21_1540.jpg"/>sehen und bin draufgekommen, dass wir drei Staatspreise verleihen<lb/>
und nur zwei Anerkennungen aussprechen.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Verleihung war auch die AUA ausgezeichnet worden und ich<lb/>
n&#252;tzte die Gelegenheit, um die Direktoren <name type="person" ref="#per__139706">Papousek</name> und <name type="person" ref="#per__115043">Heschgl</name> zu<lb/>
fragen, ob sie ein Interesse daran h&#228;tten, in New York mit der<lb/>
Fremdenverkehrswerbung gemeinsam ein neues B&#252;ro zu beziehen. <name type="person" ref="#per__97684">Langer-<lb/>
Hansel</name> hat mich n&#228;mlich angerufen und mitgeteilt, dass wir in ein<lb/>
neues Haus &#252;bersiedeln k&#246;nnten, wo der m&#178;-Preis wesentlich billiger<lb/>
sei, allerdings sei dieser Raum resp. die R&#228;ume wesentlich gr&#246;sser<lb/>
als die jetzigen und wir k&#246;nnten daher nur mit der AUA gemeinsam<lb/>
eine solche Anmietung vornehmen. Beide Direktoren erkl&#228;rten gleich<lb/>
dezidiert, dass es f&#252;r sie AUA keine wie immer geartete Mietl&#246;sung<lb/>
in New York mehr g&#228;be, die sie mit uns gemeinsam durchf&#252;hren w&#252;rden.<lb/>
Da Dkfm. <name type="person" ref="#per__111736">Zolles</name> anwesend war, verst&#228;ndigte ich ihn sofort von dieser<lb/>
Entscheidung. Ich hatte &#252;brigens <name type="person" ref="#per__97684">Langer-Hansel</name> sowieso gewarnt, einen<lb/>
neuen Mietvertrag anzustreben. Die Investitionskosten f&#252;r das neue<lb/>
Lokal w&#252;rden wieder in die hunderttausende Schilling gehen.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleiterbesprechung hat Sekt.Chef <name type="person" ref="#per__97915">Schipper</name> erkl&#228;rt,<lb/>
dass wir im n&#228;chsten Jahr bez&#252;glich der Repr&#228;sentationsausgaben und<lb/>
der Inlandsreisen gr&#246;sste Sparsamkeit brauchen, um mit den Budget<lb break="no"/>ans&#228;tzen auszukommen. Die Repr&#228;sentationsspesen wurden heuer mit<lb/>
72.000 S &#252;berschritten und auch die Inlandsreisen haben bis jetzt<lb/>
schon 12.000 S mehr betragen. Ich ersuchte das Pr&#228;sidium mit den<lb/>
Sektionsleitungen gemeinsam, ein Selbstbeschr&#228;nkungssystem zu<lb/>
suchen und mir dann entsprechende Vorschl&#228;ge zu erstatten. Auch be<lb break="no"/>z&#252;glich der Repr&#228;sentationsausgaben m&#252;ssen wir einen neuen Weg be<lb break="no"/>schreiten. F&#252;r Geschenke von Ministern, die nach &#214;sterreich kommen,<lb/>
oder wo ich gegebenenfalls hinfahre, sollten wir mit der OeNB zu<lb/>
einem Arrangement kommen, dass sie uns wieder solche Drucke von &#214;ster<lb break="no"/>reich zur Verf&#252;gung stellt. Ich bin &#252;berzeugt, dass wenn wir mit Heinz<lb/>
<name type="person" ref="#per__97627">Kienzl</name> sprechen, es gelingen wird, so wie das bei China der Fall war,<lb/>
sogar mit russischem Aufdruck oder anderem fremdsprachigem Aufdruck<lb/>
solche Kupferstiche zur Verf&#252;gung zu bekommen. Wichtiger erscheint<lb/>
aber noch, dass wir im n&#228;chsten Jahr versuchen, die Ausgaben und die<lb/>
Zusagen f&#252;r budget&#228;re Zusch&#252;sse und Ausgaben so abzustimmen, dass wir<lb/>
nicht immer dann erst gegen Jahresende die Gelder tats&#228;chlich vertei<lb break="no"/>len. Ausserdem m&#252;sste es gelingen, w&#228;hrend des Jahres bereits festzuhal<lb break="no"/>ten, wo einzelne Ausgaben noch zu erwarten sind. Derzeit werden die ver<lb break="no"/><pb n="13-1541" facs="13_1972-12-21_1541.jpg"/>schiedensten Zusagen gemacht und letzten Endes muss dies nat&#252;rlich<lb/>
dann auch tats&#228;chlich erf&#252;llt werden. Dabei kann es vorkommen, dass wir<lb/>
uns f&#252;r die n&#228;chsten Jahr ganz gef&#228;hrlich pr&#228;judizieren und Ausgaben<lb/>
vornehmen, die wir eigentlich dann durch unsere budget&#228;re Knappheit<lb/>
kaum decken k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Im Bundesrat habe ich <name type="person" ref="#per__97311">Androsch</name> getroffen und ihm mitgeteilt, dass es<lb/>
uns gelungen k&#246;nnte durch &#228;usserst sparsame Ans&#228;tze die einzelnen<lb/>
Aktionen &#252;ber das ganze Jahr fortsetzen zu k&#246;nnen. Nur bei der Komfort<lb break="no"/>zimmer-Aktion werden wir einen Zuschuss unter allen Umst&#228;nden gebrau<lb break="no"/>chen. Ich bin n&#228;mlich &#252;berzeugt, dass hier gr&#246;ssere Antr&#228;ge im n&#228;ch<lb break="no"/>sten Jahr kommen werden. <name type="person" ref="#per__97311">Androsch</name> hat mir sofort zugesagt, dass selbst<lb break="no"/>verst&#228;ndlich die notwendigen Mitteln daf&#252;r bereitgestellt werden. Der<lb/>
versuch von einzelnen Kreditinstituten, f&#252;r die B&#252;rges-Aktion und<lb/>
wahrscheinlich auch das Gewerbestrukturverbesserungsgesetz die 8 %<lb/>
Zinslimit infolge der Bankratenerh&#246;hung auf 8,5 % zu erh&#246;hen, wurden<lb/>
nur als Versuchsballons gestartet. Als wir diese ganz entschieden ab<lb break="no"/>lehnten, waren die Kreditinstitute sofort bereit, die selben Ansuchen<lb/>
mit einem 8 %-igen Kredit Obergrenze neuerdings zu stellen. <name type="person" ref="#per__97311">Androsch</name><lb/>
hat diese Vorgangsweise und die Erkl&#228;rung zur Kenntnis genommen.<lb/>
</p>
            <p xml:space="preserve">Im Bundesrat debattierten die Abgeordneten, obwohl es schon sp&#228;terer<lb/>
Nachmittag war, &#252;ber das Gewerbestrukturverbesserungsgesetz und &#252;ber<lb/>
die Bergbauf&#246;rderung. Da die &#214;VP dieselben Argumente verwendete, wie<lb/>
ihre Redner im Nationalrat war es ein Leichtes dagegen zu repli<lb break="no"/>zieren. Insbesondere als der Alpine-Mann <name type="person" ref="#per__140232">Krepel</name> sich &#252;ber die man<lb break="no"/>gelnde Bergbauf&#246;rderung beschwerte. Er w&#228;hlte als gute Leistung das<lb/>
Jahr 1968, wo die gr&#246;sste Bergbauf&#246;rderung infolge Stillegung von<lb/>
Lavanttal zu verzeichnen war. Als der Bundesrat dann noch auf<lb/>
Antrag der &#214;VP beschliessen sollte, dass die Bundesregierung aufgefor<lb break="no"/>dert wird, das Gesetz dahingehend zu novellieren, dass das Einvernehme<lb/>
mit den Landeshauptleuten hergestellt werden muss, konnte ich auf<lb/>
Grund meiner Erfahrungen mit dem Streit zwischen Ober&#246;sterreich und<lb/>
der Steiermark &#252;ber die H&#246;he der Bergbauf&#246;rderung auch glaube ich<lb/>
selbst bei Unterbrechung der Sitzung dann die &#214;VP-Abgeordneten davon<lb/>
&#252;berzeugen, dass dies nicht zweckm&#228;ssig ist. Der Leiter der soz.<lb/>
Fraktion des Bundesrats, <name type="person" ref="#per__97958">Skotton</name>, ersuchte mich, dass ich nochmals<lb/>
das Wort ergreife, um die Ablehnung dieser Antr&#228;ge im einzelnen zu<lb/>
begr&#252;nden. Ansonsten hat der Bundesrat verh&#228;ltnism&#228;ssig sehr lange<lb/>
getagt, weil n&#228;mlich Vizekanzler <name type="person" ref="#per__97525">H&#228;user</name> bei den Sozialgesetzen<lb/>
<pb n="13-1542" facs="13_1972-12-21_1542.jpg"/>jedes einzelne Problem er&#246;rterte und auf neuerliche Wortmeldungen<lb/>
der &#214;VP-Fraktion sofort durch Erwiderungen neuerdings die Debatte<lb/>
aufrollte. Wenn man es sich mit den Abgeordneten nicht verscherzen will<lb/>
soll man zwar zu jedem Problem Stellung nehmen, aber nur ganz kurz.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <name type="person" ref="#per__97867">Reiterer</name> hat nun endg&#252;ltig sich entschieden, nach Br&#252;ssel<lb/>
zu gehen, nachdem ihm Dr. <name type="person" ref="#per__97543">Heindl</name> erkl&#228;rt hat, dass er auch in Br&#252;ssel<lb/>
seine entsprechenden Biennien angerechnet bekommt f&#252;r die Pension<lb/>
ist er nun nicht zuletzt durch den hohen Auslandsbezug bereit, wenn<lb/>
er mir direkt unterstellt wird, die Br&#252;sseler Mission zu &#252;bernehmen.<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat ihm zugesichert, dass er nicht gleich bei &#220;bergabe<lb/>
der Kompetenz mit 1.1.1974 wieder abberufen wird. Allerdings hat weder<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> noch weniger ich <name type="person" ref="#per__97867">Reiterer</name> zugesagt, dass er die volle<lb/>
L&#228;nge, d.h. bis zu seiner Pensionierung, das w&#228;re drei Jahre, garantiert<lb/>
bleiben kann. Ich bin aber &#252;berzeugt, dass er sicherlich 2 1/2 Jahre<lb/>
draussen bleiben wird, und das letzte Halbe Jahr halt vor seiner Pension<lb/>
irgendeine T&#228;tigkeit im Hause erf&#252;llen wird, wenn er nicht &#252;berhaupt<lb/>
vorzeitig dann bereits ausscheidet.<lb/>
</p>
            <p xml:space="preserve">Bei der Gewerkschaftsjugend in der Albertgasse hat mir ein Jungvertrauens<lb break="no"/>mann erz&#228;hlt, dass die Aktion STOP bereits &#252;ber 10.000 Einsendungen<lb/>
gebracht hat. Die Gewerkschaftsjugend hat von der Auseinandersetzung<lb/>
zwischen <name type="person" ref="#per__97769">Mussil</name> und mir wegen dieser Aktion erfahren und ist sehr froh,<lb/>
dass ich hier ihre Partei ergriffen habe. F&#252;r mich war dies so selbst<lb break="no"/>verst&#228;ndlich, dass es mir gar nicht aufgefallen ist, dass ich als<lb/>
Handelsminister auch anders h&#228;tte vielleicht entscheiden k&#246;nnen. Die<lb/>
Gegenaktion der Bundeskammer besteht nur aus einem Plakat, wo nichts<lb/>
anderes gesagt wird, als dass der Jugendliche gefragt wird, ob er nicht<lb/>
lieber Fussballspielen gehen wird als Fragebogen auszuf&#252;llen. Die<lb/>
Weihnachtsfeier der Lebensmittelarbeiter-Jugend war wieder gut be<lb break="no"/>sucht und vor allem so wie dies in den vergangenen Jahren war, ausge<lb break="no"/>sprochen progressiv.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1537_01" facs="13_1972-12-21_1537-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.12.1972</head>
         </div>
      </back>
   </text>
</TEI>
