<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781027">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 27. Oktober 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-10-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-10-27">Freitag, 27. Oktober 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1247" facs="45_1978-10-27_1247.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 27. Okt. 1978<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung des Dekretes f&#252;r F&#252;hrung des Staatswappens<lb/>
an die Fa. Gerngross hat Stadtrat <name type="person" ref="#per__109290">Mayr</name> in seiner Ansprache<lb/>
erkl&#228;rt, er wird alles unternehmen, um die M&#228;rkte in der Innen<lb break="no"/>stadt zu sch&#252;tzen resp. zu f&#246;rdern. Er sprach sich ganz ent<lb break="no"/>schieden gegen die &#220;bersiedlung von allen Verbraucherm&#228;rkten<lb/>
in die Umgebung der Stadt aus. Dies gilt auch f&#252;r die auf<lb/>
Wiener Gebiet liegenden M&#228;rkte. Ich hatte aber das Gef&#252;hl, dass<lb/>
sich nat&#252;rlich seine Hauptargumentation in dieser Frage gegen<lb/>
Nieder&#246;sterreich richtet. Dort werden n&#228;mlich jetzt laufend<lb/>
die grossen Verbraucherm&#228;rkte auf die gr&#252;ne Wiese gestellt.<lb/>
Die Autofahrer haben dadurch die M&#246;glichkeit, in diesen Super<lb break="no"/>m&#228;rkten Parkpl&#228;tze zu finden und dort eben einzukaufen. Die<lb/>
Grossm&#228;rkte, z.B. der ganze Konzern auf der Mariahilfer Strasse hat da<lb break="no"/>gegen zu fast 80 % nur Fussg&#228;nger als Eink&#228;ufer, obwohl sie eine<lb/>
Parkgarage haben. Der Zentraldirektor und auch der Betriebsrats<lb break="no"/>obmann <name type="person" ref="#per__114557">Kulf</name> hatten ausdr&#252;cklich verlangt, dass ihre grossen<lb/>
Kaufh&#228;user &#8211; Gerngross, Herzmansky usw. &#8211; entsprechend unter<lb break="no"/>st&#252;tzt werden. Gerngross hat aber, wie mir dann unter vier Augen der<lb/>
Zentraldirektor mitteilte, versagt, weil er in den letzten Jahren<lb/>
fast nichts oder zumindestens zu wenig investiert hat. Wo Gern<lb break="no"/>gross wie z.B. in Floridsdorf einen modernen Markt hinstellte,<lb/>
ist auch im Stadtgebiet ein entsprechender Umsatz festzustellen.<lb/>
Die Umsatzlage hat sich in den ersten Monaten sehr schlecht an<lb break="no"/>gelassen und auch jetzt ist das Umsatzziel nicht erreicht. Im<lb/>
heurigen Jahr wird deshalb real gesehen, ausser es kommt zu<lb/>
einem sehr guten Weihnachtsgesch&#228;ft &#8211; die vorj&#228;hrigen Umsatz<lb break="no"/>ziffern nicht erreicht werden.<lb/>
</p>
            <p xml:space="preserve">Der Sekret&#228;r der Privatangestelltengewerkschaft <name type="person" ref="#per__116163">Freitag</name> machte<lb/>
mich leider in Anwesenheit von Sekt.Obmann Handel der Bundes<lb break="no"/>handelskammer Pr&#228;s. <name type="person" ref="#per__97406">Ebert</name> aufmerksam, dass die Fa. Br&#252;der Henn,<lb/>
die um ein Staatswappen eingereicht haben, sich &#228;usserst unsozial<lb/>
sich benehmen. Unter anderem haben sie eine Liste laufen lassen,<lb/>
wer f&#252;r einen Betriebsrat ist. Als sich vor Jahren ein diesbez&#252;g<lb break="no"/>licher Kollege meldete, wurde er sch&#246;n langsam aus dem Betrieb<lb/>
hinausgeekelt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte sieh Dir den Fall an.<lb/>
</p>
            <pb n="45-1248" facs="45_1978-10-27_1248.jpg"/>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97865">Reisinger</name>, Wiener Stadtwerke, und Gen.Dir. <name type="person" ref="#per__97496">Gruber</name>,<lb/>
Newag, auch &#214;MV-Vertreter, kamen mit dem Austria-Ferngas-Ge<lb break="no"/>sch&#228;ftsf&#252;hrern, um sich bei mir zu beschweren, dass auf<lb/>
Vorschlag des Handelsministeriums in dem Finanzministeriums<lb break="no"/>entwurf &#252;ber die Garantie von Algerien-Gas auch die Transport-<lb/>
und Betriebsvertr&#228;ge aufgenommen wurden. Die Austria-Ferngas<lb/>
sieht sich ausserstande, jetzt oder zum Abschluss des Liefer<lb break="no"/>vertrages, wo die Garantie spielen sollte, dann bereits die<lb/>
Transport- und Betriebsvertr&#228;ge vorlegen zu k&#246;nnen. Sie sehen<lb/>
also in dem Wunsch des Handelsministeriums, sprich Sekt.Chef<lb/>
<name type="person" ref="#per__107937">Frank</name>, eine zus&#228;tzliche Auflage, die nicht erf&#252;llt werden kann.<lb/>
Eine Aussprache, die ich dann mit <name type="person" ref="#per__97865">Reisinger</name> von den Wiener Stadt<lb break="no"/>werken hatte und die anschliessend auch durch eine Telefongespr&#228;ch<lb/>
mit <name type="person" ref="#per__107937">Frank</name> erg&#228;nzt wurde, hat mir best&#228;tigt, dass <name type="person" ref="#per__107937">Frank</name> vorsichtshalber,<lb/>
um nicht, wie dies bei dem ersten Algerien-Vertrag der Fall war,<lb/>
wieder zu entsprechenden Verlusten kommt, eine solche Vertrags<lb break="no"/>vorlage auch der Transport- und Betriebsgesellschaft dringend<lb/>
braucht. <name type="person" ref="#per__107937">Frank</name> verwies darauf, dass jetzt auch der Bund an der<lb/>
Austria-Ferngas beteiligt ist und daraus die Gefahr besteht, dass<lb/>
er wieder zu Leistungen herangezogen wird, wenn es zu einem<lb/>
schlechten Vertragsabschluss kommen w&#252;rde. Das Argument <name type="person" ref="#per__97865">Reisingers</name>,<lb/>
dass er sowieso als Vertreter des Bundes im Aufsichtsrat der<lb/>
Gesellschaft t&#228;tig ist, l&#228;sst er deshalb nicht gelten, weil<lb/>
er im Aufsichtsrat nur ad personam t&#228;tig werden kann. Er m&#246;chte<lb/>
prim&#228;r aber auf Grund des Energiegesetzes die entsprechenden<lb/>
Vertr&#228;ge zeitgerecht vorgelegt bekommen. In diesem Fall wird<lb/>
nicht er als Sektionschef <name type="person" ref="#per__107937">Frank</name>, sondern eben das Handelsministerium<lb/>
t&#228;tig. Da ich den Vorsprechenden empfohlen habe, &#252;ber ihren<lb/>
Standpunkt allen Klubs die Mitteilung zu machen, f&#228;llt die<lb/>
Entscheidung, wie ich gleich einleitend bei unserer Besprechung<lb/>
feststellte, sowieso im Finanz- und Budgetausschuss im Parlament.<lb/>
Dort liegt derzeit der Gesetzentwurf und dort wird auch letzten<lb/>
Endes entschieden, ob man den Einw&#228;nden Rechnung tr&#228;gt, liegt<lb/>
also gar nicht mehr in meiner Kompetenz.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Halte Dich bitte auf dem Laufenden.<lb/>
</p>
            <pb n="45-1249" facs="45_1978-10-27_1249.jpg"/>
            <p xml:space="preserve">Bei der &#220;berreichung des Staatspreises Werbung konnte ich<lb/>
einmal mehr danken, dass sich immer mehr an diesem Wettbe<lb break="no"/>werb beteiligen. Diesmal wurden 33 Projekte eingereicht.<lb/>
Auch die &#214;FVW ist mit einem Anerkennungspreis dabei gewesen.<lb/>
Mit der Zeit arten alle diese Auszeichnungs&#252;berreichungen<lb/>
schon in eine Routinesitzung aus. Ich war daher sehr froh,<lb/>
dass ich diesmal von der Abteilung ein brauchbares Konzept<lb/>
zu einer Rede bekommen habe. Allein die Auff&#252;hrung der Punkte,<lb/>
der sich die Antiwerbeleute bedienen, war f&#252;r mich sehr wertvoll.<lb/>
Wenn also zeitgerecht die Aufforderung an die Abteilung erfolgt<lb/>
und wenn vor allem einmal dort ein t&#252;chtiger Mann sitzt, ist<lb/>
es m&#246;glich sogar brauchbare Unterlagen f&#252;r all diese Auszeich<lb break="no"/>nungszeremonien zu bekommen. Vielleicht k&#246;nnte man auch bei<lb/>
den n&#228;chsten entsprechendes Material erhalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte den Verfasser m&#246;chte ich kennen<lb break="no"/>lernen.</p>
            <p xml:space="preserve">Die Sitzung des Antimarktst&#246;rungsbeirates, wo wir f&#252;r die<lb/>
Strumpfhosen wieder Mindestpreise einf&#252;hrten, war die k&#252;rzeste<lb/>
und f&#252;r mich beeindruckendste. Die Handelskammer oder ihre<lb/>
Vertreter haben &#252;berhaupt nicht das Wort genommen. H&#228;tte ich<lb/>
nicht kurz auch noch auf die schwierige Situation hingewiesen<lb/>
und mich dann bei allen Beteiligten bedankt, dass wir doch wieder<lb/>
zu einer einvernehmlichen L&#246;sung gekommen sind, h&#228;tte es<lb/>
&#252;berhaupt keine Diskussion gegeben. Der Arbeiterkammer-Vertreter<lb/>
<name type="person" ref="#per__117893">Krywult</name> hat dann allerdings wieder die Bemerkung gemacht,<lb/>
die Arbeiterkammer verspricht sich von den Mindestpreisen f&#252;r<lb/>
Strumpfhosen gar nichts, stimmt aber nolens volens zu.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB kam es dann wegen dieser Haltung<lb/>
der Arbeiterkammer zu einer interessanten Diskussion zwischen<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> und <name type="person" ref="#per__113026">Tumpel</name>, &#214;GB. <name type="person" ref="#per__113026">Tumpel</name> ist der felsenfesten &#220;berzeugung,<lb/>
dass dies die einzige M&#246;glichkeit ist, die &#246;sterr. Strumpfhosen<lb break="no"/>industrie einigermassen zu erhalten. Angeblich ist die<lb/>
Firma Kunert bereit, weil wir jetzt wieder eine Mindestpreis<lb break="no"/>verordnung haben, Investitionen zu t&#228;tigen und die &#246;sterr.<lb/>
Strumpfhosenproduktion aufrecht zu erhalten. Immer mehr kann<lb/>
ich feststellen, dass die Gewerkschaftsvertreter viel mehr<lb/>
bereit sind, f&#252;r die Erhaltung &#246;sterr. Industriebetriebe<lb/>
selbst nicht in ihr Konzept passende Massnahmen zu akzeptieren,<lb/>
<pb n="45-1250" facs="45_1978-10-27_1250.jpg"/>w&#228;hrend die Arbeiterkammer die sture Haltung einnimmt.<lb/>
</p>
            <p xml:space="preserve">Die Zinsenzuschussaktion f&#252;r die Papierindustrie wurde mit<lb/>
7 Betrieben und 605 Mio S beschlossen. F&#252;r Frantschach 410,<lb/>
Neusiedler 61,5, Steyrerm&#252;hl 40 Mill. und vor allem die vom<lb/>
Finanzminister der Firma Rechberg zugesagten 16 Mill. werden<lb/>
erst verhandelt. Rechberg hat aber bis jetzt nicht einmal<lb/>
noch einen Antrag gestellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Wie soll diese &#192;-fonds-perdu-L&#246;sung<lb/>
Rechberg aussehen?<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Ladenschluss-Ausschusses wird vereinbart, dass<lb/>
zwar im Konsumenten-Forum durch <name type="person" ref="#per__111717">Sch&#246;nbichler</name> als Vorsitzender<lb/>
ein entsprechender Bericht gegeben wird, dass aber der<lb/>
Ladenschluss-Ausschuss seine T&#228;tigkeit weiter <choice><choice><sic>aufrechth&#228;lt</sic><corr>aufrecht h&#228;lt? aufrechterh&#228;lt?</corr></choice></choice>.<lb/>
Sollte n&#228;mlich die urspr&#252;nglich Absicht, einen Abschlussbericht<lb/>
zu machen, verwirklicht werden, besteht die grosse Gefahr, dass<lb/>
dann erst recht die Ladenschluss-Debatte neuerdings beginnt.<lb/>
</p>
            <p xml:space="preserve">Das Handelsstatistische Gesetz kann auch gegebenenfalls durch<lb/>
einen Initiativantrag im Parlament beschlossen werden, wenn<lb/>
die Zeit zu kurz wird, dieses Gesetz bis zum 1. J&#228;nner 1979<lb/>
in Kraft zu setzen. Durch diese Novelle wird es m&#246;glich,<lb/>
dass bei der Veredlung nur mehr die Zutaten und nicht mehr<lb/>
die Wertsteigerung als Grundlage f&#252;r die Aussenhandelsbeitr&#228;ge<lb/>
der Handelskammer in der Berechnung der Abgabe dienen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit Parlament Zeitplan abstimmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98112">Z&#246;llner</name> urgiert neuerdings, dass die Verhandlungen mit der<lb/>
RAG wegen Chemie-Lenzing und Steyrerm&#252;hl fortgesetzt werden.<lb/>
</p>
            <p xml:space="preserve">Die Errichtung des Sperrlagers f&#252;r Mais wird von <name type="person" ref="#per__98112">Z&#246;llner</name> ab<lb break="no"/>gelehnt, doch alle vern&#252;nftigen Vertreter der Arbeiterkammer<lb/>
und auch des &#214;GB sehen eventuelle Notwendigkeit zur Errichtung<lb/>
eines Sperrlagers ein.<lb/>
</p>
            <p xml:space="preserve">Die Errichtung einer Kohle-Pipeline von Polen nach &#214;sterreich,<lb/>
ja selbst die T&#228;tigkeit der Studiengesellschaft wird von<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> bezweifelt. Dir. <name type="person" ref="#per__97333">Bandhauer</name>, Verbundgesellschaft, teilt<lb/>
dezidiert mit, dass sich die E-Wirtschaft daran keinesfalls<lb/>
beteiligt. Durch die 380 KV-Leitung und die 1 Mia S Investitionen<lb/>
<pb n="45-1251" facs="45_1978-10-27_1251.jpg"/>durch die Verbund in der HG&#220; wird die M&#246;glichkeit geschaffen,<lb/>
nicht nur 400 MW, wie ab 1.10.1981 geliefert werden soll,<lb/>
sondern wesentlich mehr noch Strom aus Polen bezogen werden<lb/>
k&#246;nnte. Ich bezweifle, dass die Polen zu solchen Stromlieferungen,<lb/>
die &#252;ber 1000 MW hinausgehen k&#246;nnten, imstande sind. Da die<lb/>
Polen mit 24 Mia S Krediten Abzahlungsm&#246;glichkeiten bekommen,<lb/>
m&#252;ssen sie die einzige Chance ausser Strom, der schon vereinbart<lb/>
ist und vielleicht noch ein zweiter Stromvertrag, der zustande<lb/>
kommen kann, insbesondere durch Kohlelieferungen die starken<lb/>
Kredit&#252;berh&#228;nge abdecken zu k&#246;nnen. Mir ist es vollkommen<lb/>
unerkl&#228;rlich, wie man sich gegen die Untersuchung einer Kohle-<lb/>
Pipeline aussprechen kann. F&#252;r die Firmen, die daran inter<lb break="no"/>essiert sein sollten oder die daf&#252;r in Frage kommen, k&#246;nnen<lb/>
die erwachsenden Kosten einer solchen Studie wirklich eine<lb/>
quantit&#233; n&#233;gligeable sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Wir sollten uns nach wie vor f&#252;r diese<lb/>
Studiengesellschaft stark engagieren.<lb/>
</p>
            <p xml:space="preserve">Die ungarischen Kohlevorkommen sollten jetzt so schnell mit<lb/>
der E-Wirtschaft als m&#246;glich abgestimmt werden, um die notwendigen<lb/>
Vorarbeiten jetzt zu einem Abschluss zu bringen. Angeblich<lb/>
liegen unter der ungarischen Kohle gr&#246;ssere Bauxitvorkommen,<lb/>
wodurch dann die Ungarn eine eigene Aluminiumproduktion auf<lb break="no"/>nehmen w&#252;rden, die &#214;sterreich &#8211; Ranshofen &#8211; entsprechend Konkur<lb break="no"/>renz machen w&#252;rde. Einmal mehr konnte ich feststellen, wie<lb/>
schlecht der Informationsfluss bei uns im Hause funktioniert.<lb/>
Ich habe das erste Mal von dieser Tatsache Mitteilung erhalten und<lb/>
dies von einem Aussenstehenden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Kl&#228;re bitte, wieso dies m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__97333">Bandhauer</name> hat grosse Angst &#252;ber die Ergebnisse der Volks<lb break="no"/>abstimmung, weil jetzt durch die Propaganda der &#214;VP, aber wie<lb/>
er sich ausdr&#252;ckte, auch die Erkl&#228;rung <name type="person" ref="#per__97668">Kreiskys</name>, die Ja-Stimmen<lb/>
immer mehr verunsichert werden. Die E-Wirtschaft bricht in<lb/>
dieser Frage jetzt auseinander, bis jetzt wurde zwar alles ge<lb break="no"/>deckt und auch bezahlt, unmittelbar aber nach der Erkl&#228;rung<lb/>
<name type="person" ref="#per__97668">Kreiskys</name> wurde der Vertreter der STEWEAG, <name type="person" ref="#per__117912">Tschiggerl</name>, aus der<lb/>
Durchf&#252;hrungsgruppe bei der Verbundgesellschaft abgezogen.<lb/>
</p>
            <pb n="45-1252" facs="45_1978-10-27_1252.jpg"/>
            <p xml:space="preserve">Der letzte, der ihm verblieb, ist <name type="person" ref="#per__114730">Sommerbauer</name>, auch ein<lb/>
&#214;VP-Exponent von der Verbundgesellschaft, der aber sehr<lb/>
loyal noch weiter arbeitet und alles abwickelt. <name type="person" ref="#per__97333">Bandhauer</name><lb/>
ist genauso wie Gen.Dir. <name type="person" ref="#per__97865">Reisinger</name> der Meinung, ich sollte<lb/>
jetzt niemanden mehr in der n&#228;chsten Woche von der E-Wirtschaft<lb/>
empfangen. Es ist weder notwendig, diese zu beruhigen, noch<lb/>
irgendwelche Erkl&#228;rungen ihnen gegen&#252;ber abzugeben. Beide sind<lb/>
fest davon &#252;berzeugt, dass alles jetzt auch in der letzten Woche<lb/>
von ihrem Standpunkt vorbereitete ablaufen wird, ohne<lb/>
dass sich jemand speziell aufregt, ohne dass etwas Besonderes<lb/>
noch geschieht. Auf den Rat beider unterlasse ich also die Ein<lb break="no"/>ladung von Gen.Dir. <name type="person" ref="#per__98068">Wenzl</name>, OKA, und <name type="person" ref="#per__114463">Altziebler</name>, STEWEAG.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97865">Reisinger</name> teilt mit, dass der Gastarif seit 1. J&#228;nner 1977<lb/>
unver&#228;ndert ist und dass durch die entsprechenden Kostenstei<lb break="no"/>gerungen ein Antrag der Wiener Stadtwerke von 12,5 % Tariferh&#246;hung<lb/>
f&#252;r das n&#228;chste Jahr zu erwarten ist. Die Hauptpost macht derzeit<lb/>
dort die Rohrsanierung aus, im Vorjahr 180 Mill., heuer 360 Mio<lb/>
und 1979 420 Mio S sind im Budget daf&#252;r notwendig. Die ent<lb break="no"/>sprechenden Unterlagen werden zeitgerecht &#252;bermittelt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte auf n&#228;chste Jour fixe AK-&#214;GB<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">Die Sitzung bei Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> mit den Vertretern der Land<lb break="no"/>wirtschaftskammer war wenig ergiebig. <name type="person" ref="#per__97893">Sallinger</name>, <name type="person" ref="#per__97769">Mussil</name>, <name type="person" ref="#per__97872">Rief</name><lb/>
auf der Handelskammerseite, <name type="person" ref="#per__113056">Bierbaum</name>, <name type="person" ref="#per__97368">Brandst&#228;tter</name>, Ing. <name type="person" ref="#per__113077">Altmann</name><lb/>
auf der Landwirtschaftsseite konnten sich mit <name type="person" ref="#per__97511">Haiden</name> nicht<lb/>
einigen. Die Handelskammer wollte unbedingt, dass <name type="person" ref="#per__97511">Haiden</name> jetzt<lb/>
sofort einer Sperrlagerl&#246;sung von mindestens 80.000 t zustimmt.<lb/>
Die H&#228;ndler, aber auch die Genossenschaften kaufen derzeit Mais<lb/>
nicht auf, weil sie bereits im Vorjahr einen Verlust von 80 Mio S<lb/>
tragen mussten. <name type="person" ref="#per__97511">Haiden</name> w&#228;re zu einer solchen Sperrlagerl&#246;sung<lb/>
sofort bereit gewesen, wenn die Landwirtschaftsseite wenigstens<lb/>
in einem Kommunique festgehalten h&#228;tte, dass &#252;ber ein ge&#228;ndertes<lb/>
Getreidekonzept mit gemeinsamer Finanzierung von Weizenexporten<lb/>
aus der Ernte 1979 verhandelt wird. Die Landwirtschaftskammer<lb break="no"/>vertreter wollten aber unbedingt den Satz drinnen, dass dies<lb/>
auf Wunsch des Bundesministers f&#252;r Land- und Forstwirtschaft<lb/>
geschieht. <name type="person" ref="#per__97511">Haiden</name> wird nun wegen dieses Getreidekonzeptes bei<lb/>
den ganzen Versammlungen und wahrscheinlich noch viel mehr<lb/>
<pb n="45-1253" facs="45_1978-10-27_1253.jpg"/>in der Mundpropaganda von der Landwirtschaft hart attackiert.<lb/>
Man erkl&#228;rt dort, es soll &#228;hnlich wie bei der Milch der<lb/>
Bauer entsprechend finanziell belastet werden. Gespr&#228;che,<lb/>
die <name type="person" ref="#per__97511">Haiden</name> bis jetzt mit dem o&#246;. Referenten der Landwirt<lb break="no"/>schaftskammer Dir. <name type="person" ref="#per__117929">Maierhofer</name> oder mit dem Pr&#228;sidenten<lb/>
der Landwirtschaftspr&#228;sidentenkonferenz <name type="person" ref="#per__97691">Lehner</name> gef&#252;hrt hat,<lb/>
der selbst in offener Sitzung erkl&#228;rt hat, eine Selbstbeteiligung<lb/>
auf breitester Basis sei m&#246;glich, ja sogar Gespr&#228;che, die<lb/>
<name type="person" ref="#per__97425">Fachleutner</name> als Obmann des Getreideausgleichsfonds mit <name type="person" ref="#per__97511">Haiden</name><lb/>
f&#252;hrte, werden glattwegs abgestritten. &#220;ber einzelne Worte<lb/>
einer solchen Resolution wurde stundenlang verhandelt. Trotzdem<lb/>
kam es dann letzten Endes zu keiner einvernehmlichen L&#246;sung,<lb/>
sondern <name type="person" ref="#per__113056">Bierbaum</name>, der Pr&#228;sident der Landwirtschaftskammer N&#214;,<lb/>
verlangte eine Vertagung auf n&#228;chsten Freitag. Nolens volens<lb/>
mussten <name type="person" ref="#per__97511">Haiden</name> und ich dem zustimmen, da es ganz aussichtslos<lb/>
war, eine Einigung heute zu erzielen. Der wirkliche Grund war<lb/>
f&#252;r mich gleich nach Sitzungsbeginn erkennbar. Da weder der<lb/>
Gen.Sekr. <name type="person" ref="#per__97368">Brandst&#228;tter</name>, geschweige denn der Pr&#228;sident der<lb/>
n&#246;. Landwirtschaftskammer <name type="person" ref="#per__113056">Bierbaum</name> bereit waren, allein die<lb/>
Verantwortung zu &#252;bernehmen, ja nicht einmal in einem Ge<lb break="no"/>spr&#228;ch irgendwann einmal verantwortlich gemacht zu werden,<lb/>
dass sie bei der Diskussion dieser Idee einer Beteiligung<lb/>
der Bauern an den Exporten n&#228;hergetreten sind, haben sie nichts<lb/>
anderes als hinl&#228;nglich Widerstand geleistet. <name type="person" ref="#per__97893">Sallinger</name> hat sich<lb/>
sehr bem&#252;ht, doch noch zu einer L&#246;sung zu kommen, die Sitzung<lb/>
wurde einige Male unterbrochen, die verschiedensten Formu<lb break="no"/>lierungsw&#252;nsche wurden ausgetauscht, das Ergebnis nach stunden<lb break="no"/>langen Verhandlungen: Null. Der optische Eindruck von einer<lb/>
solchen Besprechung, wo auch die Handelskammer dabei ist,<lb/>
musste allgemein sein, dass wir im Handelsministerium mit<lb/>
der Handelskammer ein besseres Verh&#228;ltnis haben als der Land<lb break="no"/>wirtschaftsminister zur Landwirtschaftskammer. Ich dr&#252;ckte dies<lb/>
so aus, dass ich erkl&#228;rte, Gott sei Dank, bin ich nicht Land<lb break="no"/>wirtschaftsminister geworden. Tats&#228;chlich aber muss ich zu<lb break="no"/>geben, ist dort das Problem wesentlich schwieriger zu l&#246;sen,<lb/>
weil es darum geht, dass indirekt oder in diesem Fall sogar<lb/>
direkt die Bauern zu Leistungen herangezogen werden. Die<lb/>
Bauernvertreter wollen sich nat&#252;rlich gerade in seiner so<lb/>
brenzligen politischen Situation, wie sie jetzt besteht,<lb/>
<pb n="45-1254" facs="45_1978-10-27_1254.jpg"/>keinesfalls binden. Da im n&#228;chsten Jahr die entsprechenden<lb/>
Wahlen in ihre Gremien, aber auch in das Parlament erfolgen<lb/>
werden, werde sie &#8211; und davon bin ich pers&#246;nlich fest &#252;ber<lb break="no"/>zeugt &#8211; jetzt in Hinkunft umso weniger zu L&#246;sungen &#224; la Milch,<lb/>
wie sie noch im Sommer dieses Jahres m&#246;glich war, bereit sein.<lb/>
</p>
            <p xml:space="preserve">Frau Dr. <name type="person" ref="#per__108321">Rameder</name> kommt, um sich bei mir zu erkundigen, ob sie<lb/>
sich f&#252;r den Abteilungsleiter-Posten bewerben soll.<lb/>
Sie erkl&#228;rt mir, dass sie bei Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name> war und dieser<lb/>
ihr versicherte, er wird sie neuerdings verst&#228;ndigen, wie die<lb/>
Besprechungen in der Handelskammer ausgehen. <name type="person" ref="#per__108321">Rameder</name> vermutet,<lb/>
dass in der Zwischenzeit Ing. <name type="person" ref="#per__112947">Engelmayer</name> die Handelskammer in<lb break="no"/>formiert hat, dass sie keiner politischen Partei angeh&#246;rt.<lb/>
Sie hat deshalb seit diesem Zeitpunkt nichts mehr von <name type="person" ref="#per__97769">Mussil</name><lb/>
erfahren. Ich selbst rufe sofort Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name> zu dieser<lb/>
Besprechung. Ich erkl&#228;re Frau Dr. <name type="person" ref="#per__108321">Rameder</name>, dass es ausschliesslich<lb/>
in ihrer Entscheidung liegt, ob sie sich um diesen Posten bewirbt.<lb/>
Sowohl <name type="person" ref="#per__97584">Jagoda</name> als auch ich k&#246;nnen ihr keine Zusicherung geben.<lb/>
Weder dass sie, wenn sie sich bewirbt, bestellt wird, noch dass<lb/>
ihr Gesuch abgelehnt wird. <name type="person" ref="#per__97584">Jagoda</name> erkl&#228;rt ihr dezidiert, dies<lb/>
sei erst m&#246;glich, wenn alle Bewerber bekannt sind. Zu diesem<lb/>
Zeitpunkt aber ist es f&#252;r <name type="person" ref="#per__108321">Rameder</name> schon zu sp&#228;t. Sie m&#246;chte<lb/>
wom&#246;glich jetzt schon eine entsprechende Zusicherung. Da weder<lb/>
<name type="person" ref="#per__97584">Jagoda</name> noch ich bereit bin, mich endg&#252;ltig zu &#228;ussern, kommt<lb/>
es zu keinem abschliessenden Ergebnis. Ich empfehle <name type="person" ref="#per__108321">Rameder</name><lb/>
nur, sie soll sich genau &#252;berlegen, was sie macht. Wenn jetzt<lb/>
tats&#228;chlich auch die &#214;VP-Seite keinerlei Vertrauen in sie hat,<lb/>
dann muss es zu einer politischen Auseinandersetzung bei dieser<lb/>
Abteilungsleiterpostenbesetzung kommen. Die einzige M&#246;glichkeit,<lb/>
die ich sehe, ist, dass sie sich doch noch einmal die Frage<lb/>
genau &#252;berlegt und gegebenenfalls noch entsprechende Gespr&#228;che<lb/>
f&#252;hrt. Ich pers&#246;nlich werde mich bei dieser Bestellung in keiner<lb/>
Weise einschalten, sondern, so wie bis jetzt auch, abwarten,<lb/>
was die Kommission mir letzten Endes vorschl&#228;gt. Unabh&#228;ngig davon<lb/>
aber, ob sie Abteilungsleiter wird oder nicht, kann ich ihr<lb/>
jetzt schon zusagen, dass als Nachfolger von Min.Rat <name type="person" ref="#per__117026">Schuster</name><lb/>
in der B&#252;rges sie wahrscheinlich die Vorsitzenden-Stelle bekommt.<lb/>
Um diesen Posten wird sich auch Min.Rat <name type="person" ref="#per__97524">Hauffe</name> bem&#252;hen. Da aber<lb/>
<name type="person" ref="#per__97524">Hauffe</name> im Vergleich zu Min.Rat <name type="person" ref="#per__108321">Rameder</name> wesentlich weniger in der<lb/>
B&#252;rges mitgearbeitet hat, da <name type="person" ref="#per__97524">Hauffe</name> &#252;brigens auch meistens krank<lb/>
ist, kommt hier<add>[f&#252;r]</add> die Nachbesetzung von <name type="person" ref="#per__117026">Schuster</name> in Wirklichkeit,<lb/>
<pb n="45-1255" facs="45_1978-10-27_1255.jpg"/>auch rein fachlich gesehen, nur <name type="person" ref="#per__108321">Rameder</name> in Frage.<lb/>
Sie nimmt diese Mitteilung zur Kenntnis und ist dar&#252;ber<lb/>
sichtlich erfreut.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1246_13" facs="45_1978-10-27_1246-13.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.10.1978</head>
         </div>
         <pb n="45_1246_14" facs="45_1978-10-27_1246-14.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
