<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820608">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  8. Juni 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band65_1982-06-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-06-08">Dienstag, 8. Juni 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="65-0657" facs="65_1982-06-08_0657.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 8. Juni 1982<lb/>
</p>
            <p xml:space="preserve">EG-Dir. <name type="person" ref="#per__114457">Duchateau</name>, mit einer Gruppe von EG-Beamten jetzt bei dem<lb/>
Gemischten Ausschu&#223; in Wien, informiert mich, SC <name type="person" ref="#per__108322">Meisl</name> und vor allem<lb/>
unseren Botschafter <name type="person" ref="#per__114112">Seyffertitz</name> in Br&#252;ssel bei der EG-Kommission &#252;ber<lb/>
das Siebener-Gipfelgespr&#228;ch von Versailles. Er findet es beachtlich,<lb/>
da&#223; man dort die W&#228;hrungsfragen und die Handelsfragen, ganz besonders<lb/>
die Sicherheitsklausel besprochen hat. Dabei hat man in der W&#228;hrungs<lb break="no"/>zone neben dem Dollar, Yen und Ecu, der EG-Einheit auch darauf R&#252;ck<lb break="no"/>sicht genommen, da&#223; die EFTA, sprich nat&#252;rlich prim&#228;r sfr, aber auch<lb/>
der &#214;S in irgendeiner Form ber&#252;cksichtigt werden mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Die zweite wichtige Frage war, wie weit die Amerikaner neben der<lb/>
CoCom d.h. f&#252;r die NATO-Staaten verbindlichen Lieferverbotslisten<lb/>
an die Sowjetunion und den COMECON-Staaten auf technischem Gebiet<lb/>
auch noch jetzt eine Art CoCom-Finanzpolitik machen soll. Das<lb/>
Problem der Kreditgew&#228;hrung an die Sowjetunion sei sehr schwer<lb break="no"/>wiegend und die EG denke nicht, jetzt einen kommerziellen Krieg<lb/>
sozusagen &#252;ber das Kreditsystem mit den COMECON-Staaten zu be<lb break="no"/>ginnen. Vor allem bezogen auch auf die Gas-Pipeline-Vertr&#228;ge.<lb/>
</p>
            <p xml:space="preserve">Besonders interessierte er sich aber &#252;ber unsere EFTA-Konferenz<lb/>
in Helsinki und &#252;ber die &#246;sterr. Stellungnahme zum Jugoslawien-<lb/>
Problem. Ich bedankte mich vorerst bei ihm, da&#223; die EG die EFTA<lb/>
zu der 10-Jahres-Zeremonie einzuladen gedenkt. Die Kommission<lb/>
w&#252;nscht dies n&#228;mlich. Ob die Minister es noch akzeptieren werden,<lb/>
wird erst jetzt zu entscheiden sein. Was die Frage Jugoslawien<lb/>
betrifft, so haben sowohl <name type="person" ref="#per__114457">Duchateau</name> als auch ich festgestellt, da&#223;<lb/>
jetzt doch eine gewisse &#196;nderung der jugosl. Politik bez&#252;glich West<lb break="no"/>ann&#228;herung festzustellen ist. Die bis jetzt sehr ablehnende Staats<lb break="no"/>sekret&#228;rin <name type="person" ref="#per__142435">Ziberna</name>, die insbesondere die Fragen der Entwicklungs<lb break="no"/>l&#228;nder, die sog. Gruppe der 77 vertritt, weshalb sie eine Ann&#228;herung<lb/>
an EG und EFTA immer als eine Art Verrat an dieser Gruppe betrachtet<lb/>
hat, ist jetzt in Pension. Der Nachfolger <name type="person" ref="#per__1137928">Ljir</name>, vor allem auch jetzt<lb/>
der neue Minister <name type="person" ref="#per__145297">Smole</name> wird, so kann man annehmen, sich st&#228;rker f&#252;r<lb/>
ein Arrangement mit der EFTA und wahrscheinlich noch viel mehr f&#252;r<lb/>
eine st&#228;rkere Integration f&#252;r den Westen interessieren. Auf alle<lb/>
F&#228;lle best&#228;tigte mir <name type="person" ref="#per__114457">Duchateau</name>, da&#223; es auch f&#252;r die EFTA h&#246;chste<lb/>
Zeit ist, nachdem die EG schon einen Vertrag mit Jugoslawien hat,<lb/>
eine &#228;hnliche L&#246;sung auch von der EFTA angestrebt werden sollte. Da<lb/>
die Delegation ins Burgenland fuhr und ich den Landwirtschaftsminister<lb/>
<pb n="65-0658" facs="65_1982-06-08_0658.jpg"/>schon vor der T&#252;r sitzen hatte, konnten wir diese Gespr&#228;che leider<lb/>
nicht fortsetzen. Mir war es nur wichtig, <name type="person" ref="#per__114457">Duchateau</name> zu demonstrieren,<lb/>
da&#223; &#214;sterreich unter allen Umst&#228;nden so erfreut ist, da&#223; die EG-<lb/>
Kommission die EFTA zu einer gemeinsamen Feier unseres 10-j&#228;hrigen<lb/>
Vertrages einl&#228;dt, da ja bekanntlicherweise in Helsinki die Schweizer,<lb/>
aber auch andere gro&#223;e Bedenken haben und sogar Bedingungen stellen<lb/>
wollten, erschien es mir notwendig, zu demonstrieren, da&#223; f&#252;r eine<lb/>
solche komplizierte Vorverhandlung gar kein Grund ist. Ich hoffe,<lb/>
da&#223; <name type="person" ref="#per__114457">Duchateau</name> dies entsprechend verstanden hat.<lb/>
</p>
            <p xml:space="preserve">Der ungar. Landwirtschaftsminister <name type="person" ref="#per__1137935">Vancsa</name> von <name type="person" ref="#per__97511">Haiden</name> eingeladen,<lb/>
begleitet von ungar. Botschafter und Handelsrat und etlichen anderen<lb/>
Herren, w&#228;re an einem weiteren gr&#246;&#223;eren Export landwirtschaftlicher<lb/>
Produkte nach &#214;sterreich interessiert. Er sieht allerdings ein,<lb/>
da&#223; die &#246;sterr. Landwirtschaft gewisse Beschr&#228;nkungen festlegen mu&#223;,<lb/>
und da&#223; insbesondere der Druck auf die &#246;sterr. Bundesregierung von<lb/>
den Interessensvertretern der Bauern sehr stark ist. Der Grenzver<lb break="no"/>kehr, meinte er aber mit Recht, k&#246;nnte wesentlich noch vergr&#246;&#223;ert<lb/>
werden. Ihm schwebt vor, da&#223; ein solcher reger Austausch zwischen<lb/>
Ungarn und Jugoslawien auch mit &#214;sterreich m&#246;glich sein sollte.<lb/>
Auch bez&#252;glich Zollw&#252;nsche meldete er nur generell eine entsprech<lb break="no"/>ende Ber&#252;cksichtigung an. Befriedigt ist er mit den &#246;sterr. Zucker<lb break="no"/>exporten nach Ungarn und ganz besonders auch &#252;ber die &#214;lsaaten<lb break="no"/>lieferungen. Hier ist es ja so, da&#223; die &#246;sterr. &#214;lfr&#252;chte, haupt<lb break="no"/>s&#228;chlich Raps zur Verarbeitung von der &#246;sterr. Fettindustrie nach<lb/>
Ungarn geschickt werden. Er teilte mir auch mit, da&#223; die Brauerei<lb/>
<choice><choice><sic>K&#246;panyo</sic><corr>?</corr></choice></choice> in der N&#228;he Budapests mit der d&#228;n. <choice><choice><sic>Tubor</sic><corr>Tuborg?</corr></choice></choice> jetzt einen Koopera<lb break="no"/>tionsvertrag abgeschlossen hat. Er k&#246;nnte sich sehr gut vorstellen,<lb/>
da&#223; auch eine &#246;sterr. Brauerei von 50.000 bis 100.000 hl in Ostungarn<lb/>
errichtet werden k&#246;nnte. Ich habe ihm sofort versprochen, mich mit<lb/>
der &#246;sterr. Brauindustrie dar&#252;ber in Verbindung zu setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit Brauereiverband verbinden.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat <name type="person" ref="#per__97668">Kreisky</name> sich bei Chefred. <name type="person" ref="#per__113613">Scheuch</name> &#252;ber <name type="person" ref="#per__133017">Hoffmann-<lb/>
Ostenhof</name>, den er bei der AZ angestellt hat, beschwert. Dieser<lb/>
hat in einem Artikel &#252;ber den israelisch-libanesischen Krieg, ein<lb break="no"/>seitig jetzt geschrieben, da&#223; Israel von den Amerikanern mit<lb/>
Raketen ausger&#252;stet sind, da&#223; die Sowjetunion den anderen auch Ra<lb break="no"/>keten liefert, wurde nicht einmal erw&#228;hnt. <name type="person" ref="#per__97668">Kreisky</name> meint, man k&#246;nne<lb/>
<pb n="65-0659" facs="65_1982-06-08_0659.jpg"/>ihn sicherlich nicht als besonderen Freund Israels bezeichnen, aber<lb/>
so geht es nicht. Das Regierungsorgan mu&#223; mehr oder minder objektiver<lb/>
berichten. <name type="person" ref="#per__97668">Kreisky</name> ging dann auch auf den Israel-Krieg ein, meinte,<lb/>
die Pal&#228;stinenser werden jetzt entsprechend vertrieben, entweder nach<lb/>
Syrien oder Jordanien und das Ganze ist ungeheuer kritisch. Die<lb/>
Sowjetunion zeigt sich auch sehr besorgt. Der Iran hat jetzt den<lb/>
Irak besiegt, <name type="person" ref="#per__109803">Khomeini</name> denkt an eine Befreiung des ganzen mittleren<lb/>
Ostens, allerdings nicht durch Besetzung dieser anderen Staaten,<lb/>
sondern eben durch seine Revolution, die er dorthin tragen m&#246;chte.<lb/>
Falkland-Krieg wird ein Problem, wenn die Engl&#228;nder es r&#252;ckerobert<lb/>
haben, was geschieht dann nachher? S&#252;damerika wird jetzt zusammen<lb break="no"/>geschwei&#223;t gegen die Industriestaaten, gleichzeitig der Kampf<lb/>
zwischen S&#252;d und Nord. In Afghanistan hat die Sowjetunion auch keine<lb/>
M&#246;glichkeit, den Krieg zu beenden, in Polen herrschen ungeheure<lb/>
Spannungen und in Ostasien, meint <name type="person" ref="#per__97668">Kreisky</name>, gibt es &#252;berhaupt nur<lb/>
eine Kriegspause. Die NATO eine Art Popanz, wo Gro&#223;britannien jetzt<lb/>
sein ganzes Potential in Falkland eingesetzt hat, Frankreich nicht<lb/>
einmal ein Mitglied ist und Amerika nicht genau wei&#223;, was es will,<lb/>
h&#228;tte auch gro&#223;e Schwierigkeiten. In Europa g&#228;be es riesige Friedens<lb break="no"/>m&#228;rsche und dann siegt <name type="person" ref="#per__123749">Thatcher</name> bei den Wahlen, in Hamburg gab es<lb/>
eine furchtbare Niederlage, die Hoffnung der Sozialdemokratischen<lb/>
Partei Deutschlands, da&#223; jetzt der CDU-Vormarsch wenigstens dort<lb/>
verringert wird, hat sich nicht erf&#252;llt. Die Frage ist, die Stimmen<lb break="no"/>verluste der deutschen Arbeiter, das Rumoren der Linken hilft nur<lb/>
den Rechten. Der CDU-Kandidat <name type="person" ref="#per__1137936">Kiep</name> ist ein charmanter Mann, aber<lb/>
unwahrscheinlich, da&#223; man den in so einem Ausma&#223; gew&#228;hlt hat. Er<lb/>
ist wie <name type="person" ref="#per__139953">Barzel</name>, <name type="person" ref="#per__127130">Albrecht</name> usw. f&#252;r die gro&#223;e Koalition, also nicht ein<lb/>
Rechtsradikaler, doch was man einen &#246;sterr. Bobby nennen w&#252;rde.<lb/>
Trotzdem hat er diesen gro&#223;en Erfolg erringen k&#246;nnen. Die Gr&#252;nen<lb/>
haben gewonnen, wie es weiter geht, wei&#223; man nicht. Das &#246;sterr. Wahl<lb break="no"/>system w&#252;rde allerdings auch den Gr&#252;nen heute eine M&#246;glichkeit in<lb/>
den Nationalrat einzuziehen geben, insbesondere in Wien. H&#228;tte das<lb/>
jetzige Wahlsystem schon zur Zeit der <name type="person" ref="#per__97793">Olah</name>-Krise z.B. bestanden, w&#228;re<lb/>
diese mit 136.000 Stimmen mit 3 &#8211; 4 Mandaten in den Nationalrat<lb/>
eingezogen. Wichtig wird daher weiter den Aufkl&#228;rungsproze&#223; bez&#252;glich<lb/>
des Konferenzzentrums f&#252;hren, das bis jetzt vollkommen unzul&#228;nglich<lb/>
von der Partei gemacht wurde.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> kam dann auf das Kraftwerk Tauern zu sprechen und meinte,<lb/>
<name type="person" ref="#per__98048">Walln&#246;fer</name> m&#252;&#223;te das allein verantworten. Hier machte ich sofort den<lb/>
Zwischenruf, jawohl so war es auch beabsichtigt. Das geht aber jetzt<lb/>
<pb n="65-0660" facs="65_1982-06-08_0660.jpg"/>doch nicht, denn er mu&#223;te <name type="person" ref="#per__97511">Haiden</name> und <name type="person" ref="#per__117200">Steyrer</name> bez&#252;glich ihrer<lb/>
Aussagen decken. Der Streit, jetzt wird er einen Symbolcharakter<lb/>
haben, an dem sich alle entz&#252;nden werden. Die Volkspartei kann<lb/>
und darf keine Umweltsch&#252;tzer-Partei werden. <name type="person" ref="#per__98048">Walln&#246;fer</name> hat seiner<lb break="no"/>zeit die Regierung mit dem Kernkraftwerk Zwentendorf im Stich ge<lb break="no"/>lassen und die Elektrizit&#228;tsmanager, insbesondere <name type="person" ref="#per__97453">Fremuth</name> sollen<lb/>
sich nicht, wie jetzt wieder im ORF-Interview so exponieren.<lb/>
Manchmal hat man das Gef&#252;hl, sie sind von allen G&#246;ttern verlassen.<lb/>
Die SP&#214; selbst braucht ein Kampfobjekt und dies m&#252;&#223;te jetzt der<lb/>
Nationalpark sein. Zu behaupten, man h&#228;tte keine Kompetenz geht<lb/>
nicht, das wird in der Bev&#246;lkerung als Ausrede betrachtet, die<lb/>
Bev&#246;lkerung erwartet, da&#223; die Regierung regiert. Das wichtigste<lb/>
aber ist, da&#223; die Regierungsmitglieder nicht verschiedene Meinungen<lb/>
&#228;u&#223;ern. Er hat fast flehentlich festgestellt, da&#223; er &#252;berall, wo er<lb/>
zu Konferenzen und Versammlungen kommt, von den Genossen darauf<lb/>
gedr&#228;ngt wird, da&#223; eben diese erwarten, da&#223; die Regierung heute mehr<lb/>
denn je geschlossen auftritt. Die Bauern werden heute zu <name type="person" ref="#per__97668">Kreisky</name><lb/>
kommen, er wird aber die <name type="person" ref="#per__97511">Haiden</name>-Linie festhalten, es darf nur f&#252;r<lb/>
die Kleinen etwas geschehen. Er rechnet mit einem konzentrierten<lb/>
Angriff der &#214;VP jetzt bei der Landwirtschaft, Konferenzzentrum usw.<lb/>
In der Zukunft wird es furchtbar schwere K&#228;mpfe geben, die St&#228;rke<lb/>
war immer unsere Solidarit&#228;t. Die Volkspartei mit ihrer Philosophie<lb/>
heuer des 100. Geburtstages von <name type="person" ref="#per__1137937">Staud</name>, ehemaliger christlicher Gewerk<lb break="no"/>schafter, der allerdings in der <name type="person" ref="#per__113828">Schuschnigg</name>-Zeit verhindert hat, da&#223;<lb/>
mit den Freien Gewerkschaften verhandelt werden konnte, nachdem<lb/>
<name type="person" ref="#per__113828">Schuschnigg</name> von Berchtesgaden zur&#252;ckgekommen ist und wo vielleicht noch<lb/>
etwas h&#228;tte gerettet werden k&#246;nnen. <name type="person" ref="#per__1137937">Staud</name> hat dies sabotiert, weil<lb/>
er ja 34 als Arbeiterkammer-Pr&#228;sident eingesetzt wurde. Die Volks<lb break="no"/>partei hat also ihre ehemaligen F&#252;hrer <name type="person" ref="#per__85755">Dollfu&#223;</name>, <name type="person" ref="#per__1137937">Staud</name> usw. noch immer<lb/>
in ihrem Klub h&#228;ngen, resp. verehrt sie, obwohl sie Undemokraten waren.<lb/>
</p>
            <p xml:space="preserve">Der &#246;sterr. Katholikentag wird jetzt immer mehr besprochen werden<lb/>
m&#252;ssen. Durch die Papst-Reise verst&#228;rken sich die klerikalen Str&#246;<lb break="no"/>mungen. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte hier streng <choice><choice><sic>und bescheiden</sic><corr>unterscheiden?</corr></choice></choice> zwischen eben den<lb/>
Klerikalen, die man ablehnen mu&#223;, und den Katholiken, wie z.B. Kardinal<lb/>
<name type="person" ref="#per__109820">K&#246;nig</name>, der allerdings diese klerikalen Str&#246;mungen bis jetzt ver<lb break="no"/>hindern konnte, wie es in Zukunft sein wird, wei&#223; man nicht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet dann &#252;ber ein Gespr&#228;ch mit <name type="person" ref="#per__111740">Dallinger</name> und <name type="person" ref="#per__97891">Salcher</name><lb/>
und forderte <name type="person" ref="#per__111740">Dallinger</name> auf zu berichten. <name type="person" ref="#per__111740">Dallinger</name> meinte zuerst,<lb/>
<pb n="65-0661" facs="65_1982-06-08_0661.jpg"/>man m&#252;sse eine feste Haltung, nicht nur beim Konferenzzentrum,<lb/>
sondern auch in der Nationalpark-Frage zeigen und die gesamte<lb/>
Regierung m&#252;sse sich dahinter stellen. Es wurde &#252;ber die Pensions<lb break="no"/>anpassung gesprochen, die Anpassungsform ergebe mit 1. J&#228;nner 1983<lb/>
eine 5,1 %-ige Erh&#246;hung, obwohl die Lebenshaltungskosten heuer<lb/>
h&#246;her sein werden. Die Berechnung ergibt sich, weil der J&#228;nner 82<lb/>
mit 156.000 Arbeitslosen einbezogen wird und dieser daher sich sehr<lb/>
schlecht auswirkt. Da dieser Vorschlag der Anpassungsformel von der<lb/>
&#214;VP sicherlich dann als unzul&#228;nglich attackiert wird, ist jetzt<lb/>
mit <name type="person" ref="#per__97891">Salcher</name> vereinbart worden, da&#223; er gleich nicht 5,1, sondern<lb/>
5,5 % vorschl&#228;gt. Im vergangenen Jahr war es auch 5,2 die Berechnungs<lb break="no"/>formel und dann wurde ein h&#246;herer Betrag festgelegt. Diese 5,5<lb/>
bringen f&#252;r den Finanzminister um 400 Mio. S einen Mehraufwand.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97511">Haiden</name> berichtete dann &#252;ber die Vorgangsweise der Elektrizit&#228;ts<lb break="no"/>wirtschaft und insbesondere der Verhandlungen mit <name type="person" ref="#per__98048">Walln&#246;fer</name> &#252;ber<lb/>
das Kraftwerk in Osttirol. Im Nationalrat h&#228;tte die Enquete ergeben<lb/>
und nachher Gespr&#228;che, die er mit NR <name type="person" ref="#per__132219">Heinzinger</name>, &#214;VP-Landschafts-<lb/>
und Naturschutzverantwortlichen und insbesonders LH <name type="person" ref="#per__113822">Haslauer</name> gef&#252;hrt<lb/>
hat. Dort wurde festgelegt, da&#223; das Kraftwerk zwar gebaut werden<lb/>
soll, aber die Umbalf&#228;lle unber&#252;hrt bleiben. <name type="person" ref="#per__98048">Walln&#246;fer</name> hat in<lb/>
einem Gespr&#228;ch mit ihm dies auch zur Kenntnis genommen, es bestand<lb/>
die Absicht, die bevorzugte Wasserbauerkl&#228;rung so zu gestalten,<lb/>
da&#223; Bach f&#252;r Bach gepr&#252;ft wird und die Umbalf&#228;lle ausgenommen<lb/>
bleiben. Die Naturschutzbeh&#246;rde hat dies auch in einem einstimmigen<lb/>
Beschlu&#223; im Beirat in Tirol festgehalten, jetzt hat die Elektrizit&#228;ts<lb break="no"/>wirtschaft bei den Verhandlungen erkl&#228;rt, das geht nicht und sofort<lb/>
ist Tirol umgefallen. Er wird jetzt eine eindeutige Stellungnahme<lb/>
von Naturschutzbeh&#246;rden-Beirat Tirols verlangen und keinesfalls die<lb/>
gew&#252;nschte bescheidm&#228;&#223;ige Erledigung inklusive Umbalf&#228;lle geben.<lb/>
Ich habe mich sofort zu Wort gemeldet und auf die Entwicklung hin<lb break="no"/>gewiesen. Es war beabsichtigt, da&#223; in Tirol LH <name type="person" ref="#per__98048">Walln&#246;fer</name>, der<lb/>
letzten Endes f&#252;r den Naturschutz zust&#228;ndig ist, die entsprechenden<lb/>
Beschl&#252;sse zu treffen hat und, da&#223; wir uns von Wien nicht dreinmischen,<lb/>
wie <name type="person" ref="#per__97668">Kreisky</name> auch urspr&#252;nglich ausgef&#252;hrt hat. In meinen Augen geht<lb/>
es auch prim&#228;r gar nicht um die Frage, da&#223; man sich wegen des<lb/>
Nationalparkes mit der Elektrizit&#228;tswirtschaft nicht einigen k&#246;nnte,<lb/>
sondern ausschlie&#223;lich um die Frage, ob das Venediger-Gebiet er<lb break="no"/>schlossen werden soll. Die Gemeinden im S&#252;den wollen eine entsprechende<lb/>
Seilbahn, um Sommer-Skifahrt auf dem Gletscher durchf&#252;hren zu k&#246;nnen,<lb/>
<pb n="65-0662" facs="65_1982-06-08_0662.jpg"/>und genau dasselbe werden dann die Gemeinden aus dem Pinzgau f&#252;r<lb/>
das n&#246;rdliche Venediger-Gebiet w&#252;nschen. Diese Frage wird letzten<lb/>
Endes aber auch in den L&#228;ndern zu entscheiden sein. Klubobmann<lb/>
<name type="person" ref="#per__97444">Fischer</name> meinte allerdings, <name type="person" ref="#per__98048">Walln&#246;fer</name> wird sich nicht getrauen,<lb/>
den Alpenverein, der ja dort oben das ganze Gebiet besitzt, teil<lb break="no"/>weise zu enteignen, da dieser niemals einer entsprechenden Auf<lb break="no"/>schlie&#223;ung zustimmen wird. <name type="person" ref="#per__97444">Fischer</name> meinte, man hat endlich soweit<lb/>
die Elektrizit&#228;tswirtschaft mit den Natursch&#252;tzern gehabt, da&#223;<lb/>
beide zugegeben haben, es soll nicht ein weder noch geben, sondern<lb/>
wie man sich eben seinerzeit geeinigt hat, sowohl als auch.Klar<lb/>
war aber, da&#223; der Nationalpark erhalten werden mu&#223; und sogar von<lb/>
seiten <name type="person" ref="#per__97444">Fischers</name> &#252;berlegt wurde, ob nicht ein Art. 15 a die Bundes<lb break="no"/>regierung mit Tirol, K&#228;rnten und Salzburg &#252;ber den Nationalpark<lb/>
entsprechende Bundesgesetze festlegen sollte. Die lange Diskussion<lb/>
endete dann damit, da&#223; <name type="person" ref="#per__97511">Haiden</name> nochmals erkl&#228;rte, die Konsenswerber<lb/>
sprich Elektrizit&#228;tswirtschaft kann nur dann eine bevorzugte Wasser<lb break="no"/>bauerkl&#228;rung bekommen, wenn der Naturschutzbeirat in Tirol mit<lb/>
seiner Erkl&#228;rung, die Umbalf&#228;lle d&#252;rfen nicht einbezogen werden,<lb/>
sich durchsetzt und er wird diesbez&#252;glich <name type="person" ref="#per__98048">Walln&#246;fer</name>, der auch<lb/>
gleichzeitig Chef der Obersten Naturschutzbeh&#246;rde ist, entsprechend<lb/>
einen Brief schreiben. Er, <name type="person" ref="#per__97511">Haiden</name> sei nicht bereit, von dieser<lb/>
Stellungnahme abzuweichen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111741">Sekanina</name> berichtete dann &#252;ber die <choice><choice><sic>RH-Pr&#252;fung</sic><corr>Rechnungshof-Pr&#252;fung</corr></choice></choice>, wo immer wieder<lb/>
bekrittelt wird, da&#223; Naturstein verwendet wird, wo billigere<lb/>
Betonsteine es gebe. Die Natursteinindustrie, 2.800 Besch&#228;ftigte<lb/>
lebt aber von seinen Auftr&#228;gen, er wurde erm&#228;chtigt, so vorzugehen.<lb/>
Die RH-Pr&#252;fung aber bezieht sich jetzt auch auf den Wasserwirt<lb break="no"/>schaftsfonds, der RH-Beamte w&#252;nscht nun alle Schreiben von <name type="person" ref="#per__111741">Sekanina</name><lb/>
in vollem Umfang vorgelegt zu bekommen, die nur irgend wie sich<lb/>
mit dem Wasserwirtschaftsfonds besch&#228;ftigen. <name type="person" ref="#per__111741">Sekanina</name>, <name type="person" ref="#per__97668">Kreisky</name> aber<lb/>
auch <name type="person" ref="#per__108223">Lausecker</name>, die sich dazu meldeten, lehnen dies auf das Ent<lb break="no"/>schiedenste ab. Der RH kann zwar alle Akte einsehen, aber nicht<lb/>
sozusagen B&#252;ropost der Minister. F&#252;r mich ist dieses Problem nicht<lb/>
existent, denn bei uns wird seit eh und je versucht, alle Briefe<lb/>
aktenm&#228;&#223;ig erledigen zu lassen, so da&#223; sie theoretisch dem RH &#252;ber<lb/>
die Akte in den Abteilungen automatisch zur Verf&#252;gung stehen.<lb/>
Andererseits ist es tats&#228;chlich so, da&#223; die RH-Beamten, wie <name type="person" ref="#per__97668">Kreisky</name><lb/>
feststellte, in immer st&#228;rkeren Ma&#223;e glauben, da&#223; sie die ent<lb break="no"/>sprechenden Kontrollen durchzuf&#252;hren haben, die bis in die letzten<lb/>
Ver&#228;stlungen erfolgen m&#252;ssen. <name type="person" ref="#per__97668">Kreisky</name> meinte krass, dann m&#252;&#223;te eine<lb/>
<pb n="65-0663" facs="65_1982-06-08_0663.jpg"/>Verfassungs&#228;nderung kommen, der RH regiert und die Regierung hat<lb/>
ihm die entsprechenden Unterlagen immer zu liefern.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108223">Lausecker</name> bemerkte noch, da&#223; der RH-Bericht bei seinem Einschau<lb break="no"/>bericht verlangt, da&#223; auch die S-Bahn nicht im Oberinntal h&#228;tte<lb/>
gef&#252;hrt werden sollen, sondern im Unterinntal zuerst h&#228;tte gebaut<lb/>
werden m&#252;ssen. Au&#223;erdem m&#246;chte er bez&#252;glich der Gehaltsverhandlungen<lb/>
alle Unterlagen und nicht nur, da&#223;, es war auch beabsichtigt vom RH,<lb/>
da&#223; er einen Vertreter zu den Gehaltsverhandlungen schicken kann.<lb/>
Da&#223; dies abgelehnt wird, ist eigentlich selbstverst&#228;ndlich.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112992">L&#246;schnak</name> berichtet dann &#252;ber die Querschnittserhebungen, die jetzt<lb/>
immer mehr verlangt werden, z.B. Innenrevision betreffend und<lb/>
ersuchte, da&#223; die Stellungnahmen mit ihm abgestimmt werden sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte entsprechendes immer ver<lb break="no"/>anlassen.<lb/>
</p>
            <p xml:space="preserve">Sts. <name type="person" ref="#per__123215">Fast</name> meinte, zur Bemerkung <name type="person" ref="#per__111741">Sekaninas</name> wegen Granit, da&#223; dieser<lb/>
viel l&#228;nger h&#228;lt, der Naturstein daher zu begr&#252;&#223;en ist und au&#223;er<lb break="no"/>dem h&#228;tte sie beim Konferenzzentrum jetzt geh&#246;rt, wird behauptet,<lb/>
die Kunstsch&#228;tze &#214;sterreichs m&#252;ssen verpf&#228;ndet werden, damit das<lb/>
Geld hereinkommt. Sie bezog sich dabei auf einen anonymen Brief<lb/>
den <name type="person" ref="#per__97668">Kreisky</name> vorgelesen hat und wo er und die Regierung sehr be<lb break="no"/>schimpft wurde. Ich habe das Prinzip, da&#223; ich mich um anonyme<lb/>
Briefe prinzipiell &#252;berhaupt nicht k&#252;mmere.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> teilte mit, da&#223; der angeschossene israel. Botschafter in<lb/>
London von Attent&#228;tern attackiert wurde, die nicht &#252;ber &#214;sterreich,<lb/>
sondern &#252;ber Spanien und Frankreich eingereist sind.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat dann <name type="person" ref="#per__97668">Kreisky</name> als Protokollerkl&#228;rung, wie er<lb/>
selbst sagte, einleitend festgestellt, da&#223; &#252;ber den Bericht des<lb/>
Bundeskanzlers betreffend Objektivierung der Postenvergabe im<lb/>
Verstaatlichten Bereich er das letzte Mal bereits in der Vor<lb break="no"/>besprechung erkl&#228;rte, er wird dies bei der Nationalratserkl&#228;rung<lb/>
&#252;ber die Wirtschaftslage andeuten, bevor es noch hier im Minister<lb break="no"/>rat endg&#252;ltig beschlossen ist. Die Postenvergabe in der Ver<lb break="no"/>staatlichten Industrie darf nicht an eine Zugeh&#246;rigkeit an einer<lb/>
Partei gebunden sein, aber andererseits darf auch ein Parteimit<lb break="no"/><pb n="65-0664" facs="65_1982-06-08_0664.jpg"/>glied nicht deswegen ein Ausschlie&#223;ungsgrund sein.<lb/>
</p>
            <p xml:space="preserve">Im Nationalrat wurde dann in einem Unterausschu&#223; &#252;ber das<lb/>
Mittelstandsgesetz verhandelt. Dieses Gesetz wird, da wir auch &#252;ber die<lb/>
Entschlie&#223;ung gleichzeitig beschlie&#223;en m&#252;ssen, zur&#252;ckgestellt,<lb/>
damit Pr&#228;s. <name type="person" ref="#per__97757">M&#252;hlbacher</name> und ich noch Gelegenheit haben, in der<lb/>
n&#228;chsten Klubvorstandssitzung zu berichten.<lb/>
</p>
            <p xml:space="preserve">Der Unterausschu&#223; betreffend der Wirtschaftstreuh&#228;nder-Berufs<lb break="no"/>ordnung hat dann der Gewerkschaftsbund gem&#228;&#223;en Empfehlung, NR<lb/>
<name type="person" ref="#per__114075">Schmidt</name> hat sich daf&#252;r sehr eingesetzt, die Akademiker-Klausel,<lb/>
die die Wirtschaftstreuh&#228;nder unbedingt wollten, herausgestrichen.<lb/>
Die &#214;VP und die FP&#214; haben dem dann auch zugestimmt. Da ich aus<lb/>
dem Jour fixe wu&#223;te, da&#223; auch Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> gegen diese<lb/>
Akademiker-Klausel gro&#223;e Bedenken hatte, habe ich NR <name type="person" ref="#per__118736">Sch&#252;ssel</name><lb/>
empfohlen, er soll w&#228;hrend der Sitzung sich noch mit <name type="person" ref="#per__112978">Kehrer</name> ins<lb/>
Einvernehmen setzen. Der hat ihm best&#228;tigt, da&#223; es zweckm&#228;&#223;iger ist,<lb/>
diese Akademiker-Klausel zu eliminieren. Die &#214;VP, die bereits auf<lb/>
die Vereinbarung zwischen den Fraktionen der Wirtschaftstreuh&#228;nder<lb/>
eingestimmt war, hat sich dann f&#252;r mich gar nicht so &#252;berraschend,<lb/>
f&#252;r die soz. Verhandlungsmitglieder des Unterausschusses sehr wohl,<lb/>
dann sofort dazu entschlossen, auf diese Akademiker-Klausel zu<lb/>
verzichten. In der Vorbesprechung hatte n&#228;mlich <name type="person" ref="#per__97757">M&#252;hlbacher</name> und auch<lb/>
die anderen gemeint, es wird nicht m&#246;glich sein, f&#252;r die WTBO einen<lb/>
einstimmigen Beschlu&#223; zustande zu bringen.<lb/>
</p>
            <p xml:space="preserve">Im Handelsausschu&#223; selbst wurde dann &#252;ber die ganzen Wirtschafts<lb break="no"/>gesetze verhandelt. Auch bez&#252;glich der Preisgesetznovelle einigten<lb/>
wir uns letzten Endes auf die in den Vorbesprechungen mit den<lb/>
Interessensvertretungen festgelegten Formulierungen. Die &#214;VP hat<lb/>
nur beantragt, da&#223; wir von einer Abstimmung Abstand nehmen, damit<lb/>
die Landwirtschaftsgesetze zwischen heute und morgen verhandelt noch<lb/>
werden k&#246;nnen. Der Handelsausschu&#223; hat sich daher vertagt und die<lb/>
Abstimmung f&#252;r Mittwoch festgelegt, nachdem der Landwirtschafts<lb break="no"/>ausschu&#223; die Marktordnungsgesetze beschlossen hat. Da dieser Be<lb break="no"/>schlu&#223; im Pr&#228;sidium des Nationalrates bei der Pr&#228;sidialbesprechung<lb/>
vereinbart wurde, konnte ich auch dagegen nichts haben. Ich habe<lb/>
nur gleichzeitig erkl&#228;rt, da&#223; an dieser Sitzung Fr. Sts. <name type="person" ref="#per__109808">Albrecht</name><lb/>
daran teilnehmen wird, was man zur Kenntnis genommen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Bitte geh' Du hin.<lb/>
</p>
            <pb n="65-0665" facs="65_1982-06-08_0665.jpg"/>
            <p xml:space="preserve">Im Wirtschaftsforum wurde eine Referat &#252;ber Au&#223;enwirtschaftspolitik<lb/>
und Arbeitsplatzsicherung gew&#252;nscht. Es hat dabei keinerlei Schwierig<lb break="no"/>keiten gegeben, auch die Diskussion war ganz interessant aber nicht<lb/>
aufregend.<lb/>
</p>
            <p xml:space="preserve">Im Handelsministerium wurde noch bez&#252;glich der Holzimporte aus der<lb/>
CSSR eine Besprechung abgef&#252;hrt. Die Idee, da&#223; man jetzt die Ursprungs<lb break="no"/>zertifikate versch&#228;rft, d.h. die gesetzliche Regelung &#228;ndert, wurde<lb/>
von MR <name type="person" ref="#per__113091">Bachmayer</name> als ein nicht gangbarer Weg dargestellt und auch von<lb/>
HK-Vertretern, insbesondere Dr. <name type="person" ref="#per__97474">Glei&#223;ner</name> akzeptiert. Die HK will ver<lb break="no"/>suchen einen entsprechenden Bericht des Fachverbandes f&#252;r S&#228;geindustrie<lb/>
und der Holzh&#228;ndler zu erstellen. F&#252;r mich war &#252;berraschend, da&#223; es<lb/>
bis jetzt nicht m&#246;glich war, diese beiden Gruppen auf einen gemeinsa<lb break="no"/>men Bericht, wenn schon nicht auf eine gemeinsame L&#246;sung zu einigen.<lb/>
</p>
            <p xml:space="preserve">Auf der Landstra&#223;e wurde beim Club der Bezirksr&#228;te von mir &#252;ber die<lb/>
Regierungssitzung insbesondere das Osttiroler Kraftwerk referiert.<lb/>
Diskussion gab es dabei fast gar keine.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="65_0656_04" facs="65_1982-06-08_0656-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.6.1982</head>
         </div>
         <pb n="65_0656_05" facs="65_1982-06-08_0656-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="65_0665_01" facs="65_1982-06-08_0665-01.jpg"/>
         <pb n="65_0665_02" facs="65_1982-06-08_0665-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 136. Ministerratssitzung, 8.6.1982</head>
         </div>
         <pb n="65_0665_03" facs="65_1982-06-08_0665-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 136. Ministerratssitzung, 8.6.1982</head>
         </div>
         <pb n="65_0665_04" facs="65_1982-06-08_0665-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
