<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700923">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 23. September 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-09-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-09-23">Mittwoch, 23. September 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0562" facs="02_1970-09-23_0562.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-09-23">Mittwoch, 23. September 1970</date>
            </dateline>
            <p xml:space="preserve">Von der Elin kam Direktor <name type="person" ref="#per__134825">Schedl</name> und von der Firma Siemens<lb/>
Direktor <name type="person">Zeleny</name>, um mir mitzuteilen, dass sie als Bietgemeinschaft<lb/>
bei der GKT, das ist ? Kernkraftgesellschaft, auftreten<lb/>
wollen. Sie haben jetzt ein neues Projekt von 640 MW, welches 2 &#8211;<lb/>
2 Mia S kosten wird, erstellt. Insgesamt stellt sich aber die kWh<lb break="no"/>Stundenpreis auf 19 &#8211; 20 Groschen und liegt damit wesentlich h&#246;her<lb/>
als seinerzeit angenommen wurde &#8211; 14 Groschen. In dieser Kalkula<lb break="no"/>tion ist Afa mit 17 Jahren angenommen, w&#228;hrend die Wasserkraft<lb break="no"/>werke eine 15-j&#228;hrige Abschreibung haben. Die Verzinsung wurde mit<lb/>
Null in Rechnung gestellt. Das Projekt beinhaltet, dass vom Preis<lb/>
70 % &#214;sterreichanteil sein wird. Diese Bietgemeinschaft will auch<lb/>
jetzt bereits &#246;sterreichische Firmen auf die Kernkraftwerksproduk<lb break="no"/>tion vorbereiten und hat deshalb im Jahre 1969 und 1970 f&#252;r die<lb/>
AEG und Siemens-Kraftwerksunion, das ist der deutsche Verband,<lb/>
230 Mill. S Teile nach &#214;sterreich gebracht. Meine Frage, wie weit<lb/>
die derzeitige Konstruktion der Tullner Kraftwerksgesellschaft<lb/>
&#252;berhaupt eine wirkliche Entscheidung herbeif&#252;hren kann, wurde sehr<lb/>
negativ &#8211; wie ich erwartet hatte &#8211; beantwortet. Seinerzeit war die<lb/>
KKPG &#8211; die Kernkraftwerksplanungsgesellschaft &#8211; welche mit der tech<lb break="no"/>nische und finanziellen Planung beauftragt wurde, bereits eine Un<lb break="no"/>gl&#252;ckskonstruktion und die derzeitige GKPT ist ebenfalls sehr handlun<lb/>
unf&#228;hig. Der Vorstand besteht nicht aus starken Pers&#246;nlichkeiten und<lb/>
der Aufsichtsrat setzt sich aus einem Proporz zwischen L&#228;ndern,<lb/>
Verbundgesellschaft, Landesgesellschaften und sonstigen Interessenten<lb/>
zusammen, die divergierende Meinungen immer wieder vertreten. Zwischen<lb/>
Elin und Siemens d&#252;rfte nun tats&#228;chlich eine echte Gemeinschaft<lb/>
bestehen, um die schwedische Firma ASEA aus diesem Gesch&#228;ft heraus<lb break="no"/>zudr&#252;cken. Elin und Siemens haben einen Vertrag abgeschlossen,<lb/>
dass die Schwermaschinen, deren rotierender Teil insbesondere von<lb/>
der Firma Elin in Weiz gefertigt werden soll und Weiz hat deshalb<lb/>
schon Auftr&#228;ge von 400 Mill..aus diesem Vertrag bekommen, anderer<lb break="no"/>seit hat die Firma ASEA sich jetzt versucht, in ein ausgesprochen,<lb/>
bis jetzt der Elin vorbehaltenes Gesch&#228;ft hineinzuarbeiten. Mit<lb/>
Hilfe der Finanzgruppe Donaufinanz eine Versicherung, will ASEA jetzt<lb/>
im Leasing-Verfahrn 5 Loks zu je 14 Mill., ca. 70 Mill. S an die<lb/>
&#214;BB liefern. Ich wurde ersucht, bei <name type="person" ref="#per__97461">Fr&#252;hbauer</name> diesbez&#252;glich zu<lb/>
intervenieren, dass dieses ausschliesslich von der Elin gelieferte<lb/>
Gesch&#228;ft auch wieder an die Elin gehen soll.<lb/>
ANMERKUNG: Bitte, <name type="person" ref="#per__97461">Fr&#252;hbauer</name> verst&#228;ndigen !</p>
            <pb n="02-0563" facs="02_1970-09-23_0563.jpg"/>
            <p xml:space="preserve">Um den Rum&#228;nen in ihren Kreditbed&#252;rfnissen entgegenzukommen,<lb/>
ersucht ich <name type="person" ref="#per__97518">Haschek</name> von der &#214;sterr. Kontrollbank, nachdem ich<lb/>
mit <name type="person" ref="#per__97315">Apfhalter</name> von der V&#214;EST ein Finanzierungsgesch&#228;ft verhandelt<lb/>
habe. <name type="person" ref="#per__97518">Haschek</name> erkl&#228;rte sich sofort einverstanden, dass er mit den<lb/>
Rum&#228;nen in konkrete Verhandlungen eintritt um einen gebundenen<lb/>
Finanzkredit ihnen zu gew&#228;hren. Allerdings kann dieser Kredit<lb/>
nicht zinsenfrei gegeben werden, da wir ansonsten die Konditionen<lb/>
in allen anderen Oststaaten verderben w&#252;rden. Die Russen hatten<lb/>
f&#252;r das Pipeline-Gesch&#228;ft 6 1/2 % Zinsen mit einer 7-j&#228;hrigen Lauf<lb break="no"/>zeit, bei der DDR steht eine erste Tranche bereits vor Abschluss<lb/>
und eine zweite Tranche ist zu erwarten bei einem 8 1/2 %-igen<lb/>
Kredit mit 7 Jahren Laufzeit. Das Volumen der DDR wird 900 Mill. S<lb/>
betragen-. Die V&#214;EST selbst beabsichtigt eine Verzinkungsanlage<lb/>
mit einer Gr&#246;ssenordnung von 200 Mill. S zu errichten. (in Rum&#228;nien).<lb/>
Davon w&#252;rden 130 Mill. auf &#214;sterr. Lieferungen entfallen, 65 Mill.<lb/>
davon hat ca. die V&#214;EST zu liefern. Der gebundene Finanzkredit<lb/>
w&#228;re <name type="person" ref="#per__97518">Haschek</name> lieb, wenn die &#214;sterr. Kontrollbank direkt mit der<lb/>
rum&#228;nischen Bank abschliessen k&#246;nnte. Dadurch w&#252;rde &#214;sterreich<lb/>
keine Bundeshaftung direkt den Rum&#228;nen geben und auch keinen Staats<lb break="no"/>kredit n&#246;tig haben. Ich teilte dieses Konzept sowohl <name type="person" ref="#per__97893">Sallinger</name><lb/>
als auch <name type="person" ref="#per__97769">Mussil</name> mit und machte sie darauf aufmerksam, dass ich un<lb break="no"/>verz&#252;glich ihre Stellungnahme br&#228;uchte, wenn sie gegen das Projekt<lb/>
eines gebundenen Finanzkredites w&#228;ren. Bei dieser Gelegenheit urgier<lb break="no"/>te ich auch die dringendst notwendigen Verhandlungen &#252;ber die Ge<lb break="no"/>werbeordnung und sowohl <name type="person" ref="#per__97893">Sallinger</name> als auch <name type="person" ref="#per__97769">Mussil</name>, ich musste dies<lb break="no"/>mal getrennt mit ihnen verhandeln, sagten mir zu, dass sie einver<lb break="no"/>standen w&#228;ren, dass <name type="person" ref="#per__112567">Christian</name> ad personam mitarbeiten k&#246;nnte, aber<lb break="no"/>dass dadurch nicht gesagt werden d&#252;rfte, dass die Bundeshandels<lb break="no"/>kammer mitgewirkt hat, sie wollen sich also ihre Stellungnahme<lb/>
vorbehalten. Ich glaube am zweckm&#228;ssigsten ist, wenn ich gar nicht<lb/>
mehr mit <name type="person" ref="#per__112567">Christian</name> dar&#252;ber spreche, sondern dass Sekt.Chef <name type="person">Habel</name> oder<lb/>
Frau MR <name type="person" ref="#per__137068">Mache</name> Dr. <name type="person" ref="#per__112567">Christian</name> einladen, um ihn jetzt bei der Mitar<lb break="no"/>beit inoffiziell heranzuziehen.</p>
            <p xml:space="preserve">Die Weihnachtsgratifikation, die <name type="person" ref="#per__97915">Schipper</name> von mir einige Male<lb/>
schon urgierte, und wo wir uns nicht dazu entschliessen konnten,<lb/>
dass wir eine Ab&#228;nderung der von ihm vorgeschlagenen Ans&#228;tze machten,<lb/>
soll nun auf meinen Wunsch mit der Personalvertretung besprochen<lb/>
werden. <name type="person" ref="#per__97915">Schipper</name> selbst hat vorgeschlagen, dass wir den Amtsrat<lb/>
<pb n="02-0564" facs="02_1970-09-23_0564.jpg"/><name type="person" ref="#per__114163">Schubert</name> als Personalvertreter zu dieser Frage beiziehen.<lb/>
<name type="person" ref="#per__97915">Schipper</name> und <name type="person" ref="#per__97543">Heindl</name> werden nun mit <name type="person" ref="#per__114163">Schubert</name> das Problem<lb/>
durchbesprechen.</p>
            <p xml:space="preserve">Die &#214;SPAG, die Porzellanfabrik aus Wilhelmsburg, hatte mich<lb/>
zu einer Jubilarehrung eingeladen. Ich hatte zuerst abgelehnt,<lb/>
weil ich auf dem Standpunkt stand, dass ich mit Jubilarehrungen<lb/>
ansonsten &#252;bersch&#252;ttet werde. Auf dringende Urgenz sowohl des<lb/>
Genossen <name type="person" ref="#per__97444">Fischer</name> vom Klub der SP&#214; als auch vom Betriebsrat und<lb/>
der Gewerkschaft stimmte ich letzten Endes der Firmenleitung zu<lb/>
und hatte Gelegenheit, im Rathauskeller den Aufsichtsratvorsitzen<lb break="no"/>den Bundesrat <name type="person" ref="#per__134313">Eckert</name> zu treffen. Prof. <name type="person">Lester</name>, dessen Vater die<lb/>
Porzellanfabrik so in die H&#246;he gebracht hatte und der derzeit<lb/>
der entscheidende Mann in dieser Gesellschaft ist, erkl&#228;rte, dass<lb/>
ja eigentlich alle unter einer politisch kritischen Zeit gelebt<lb/>
hatten. Er selbst konnte nur im letzten Moment fliehen und als<lb/>
ich dann darauf hinwies, dass auch ich im Konzentrationslager<lb/>
war, sagte <name type="person" ref="#per__134313">Eckert</name> dass er Dachauer gewesen sei. Er meinte, dass<lb/>
sei doch eigentlich einGrund, dass wir per Du sein k&#246;nnten, was<lb/>
ich sofort akzeptierte. Ich habe nun die M&#246;glichkeit, einen wirk<lb break="no"/>lichen Bruder inder &#214;VP-Wirtschaftsbundspitze zu besitzen und er<lb/>
sagte mir auch sofort zu, er wird meine Idee, wonach ich auch<lb/>
in der Handelskammer und im Wirtschaftsbund entsprechende Referate<lb/>
halten kann, als sehr lobenswert &#252;berall vertreten. Die Begriffe,<lb/>
die diese Gesellschaft von meiner Zeit hat, geht daraus hervor,<lb/>
um elf Uhr war die Feier angesetzt bereits um 1/2 12 Uhr nat&#252;rlich<lb/>
hinter uns gebracht hatten und dann bis 1 Uhr warten sollten, bis<lb/>
das Essen aufgetragen wird und <name type="person" ref="#per__146163">Conrad</name> erscheint. Ich verabschiede<lb break="no"/>te mich deshalb schleunigst.</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung des Philips Center Service im Philips-Haus<lb/>
in Favoriten hatte ich Gelegenheit, viele Funktion&#228;re der<lb/>
Handelskammer wieder zu treffen. Der Burgenl&#228;ndische Handels<lb break="no"/>kammerpr&#228;sident NR <name type="person">Graf</name> teilte mir bei dieser Gelegenheit mit,<lb/>
dass er derzeit sehr zur&#252;ckhaltend leben muss, da er bereits nur<lb/>
mehr 1/3 Magen hat und auch sonst gesundheitlich nicht so gut<lb/>
beisammen ist, wie man nach seinem Aussehen annimmt. Er sagte,<lb/>
es w&#252;nschen ihm ja viele, dass er wom&#246;glich schon krepiert,<lb/>
allersdings schr&#228;nkte er das &#8211; was sehr humorvoll sein sollte &#8211;<lb/>
auf seine Parteimitglieder ein. Ich glaube aber trotzdem, dass<lb/>
<pb n="02-0565" facs="02_1970-09-23_0565.jpg"/>dann wenn <name type="person" ref="#per__97647">Koren</name> jetzt die Obmannstelle f&#252;r sich gegen ihn erobern<lb/>
konnte, dass er im Wirtschaftsbund einer der kommenden Leute<lb/>
ist. Auf den Generladirektor der Philips-Gesellschaft hat glaube<lb/>
ich inbesondere mein damaliger Besuch einen guten Eindruck gemacht,<lb/>
da ich erstens das Pr&#228;sent nicht genommen habe und zweitens<lb/>
jetzt neuerdings verlangt habe, wo denn die langfristige Pla<lb break="no"/>nung bez&#252;glich des Zollabbaues und des wirklichen Schutzes<lb/>
der Elektroindustrie bleibt.</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission kam es vor Eingang in die<lb/>
Sitzung zu einer kritischen Situation. <name type="person" ref="#per__97769">Mussil</name> hat erfahren,<lb/>
dass die Soz. Partei in Inseraten-Aktionen ihn als Preistreiber<lb/>
Nr. 1 hinstellen wird. Er verlangte deshalb, dass <name type="person" ref="#per__97668">Kreisky</name> bei<lb/>
seiner Zusage bliebe, wonach er als Vorsitzender dieser Kommis<lb break="no"/>sion soweit es in seiner Macht steht, die Parit&#228;tische Kommis<lb break="no"/>sion aus dem Wahlkampf herauszuhalten. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name><lb/>
verlangten, dass er als Parteivorsitzender die Inserate zur&#252;ck<lb break="no"/>ziehen sollte, was <name type="person" ref="#per__97668">Kreisky</name> glattweg ablehnte. Darauf verlangte<lb/>
die Bundeskammer und Landwirtschaftskammer eine Unterbrechung<lb/>
und <name type="person" ref="#per__97769">Mussil</name>, <name type="person" ref="#per__97893">Sallinger</name>, <name type="person" ref="#per__97368">Brandst&#228;tter</name> und der Pr&#228;sident der<lb/>
n&#246;. Kammer <name type="person" ref="#per__113056">Bierbaum</name> zogen sich zur&#252;ck. Ich schlug deshalb <name type="person" ref="#per__97668">Kreisky</name><lb/>
unverz&#252;glich vor, dass wir eine Erkl&#228;rung abgeben sollten, womit<lb/>
er einverstanden war, da&#223; ich mich sofort auch mit den Vieren<lb/>
zur&#252;ckziehen konnte und ihnen vorschlug zur L&#246;sung dieser kriti<lb break="no"/>schen Situation insbesondere da <name type="person" ref="#per__97346">Benya</name> nicht hier war, dass die<lb/>
Parit&#228;tische Kommission eine Erkl&#228;rung abgeben sollte. <name type="person" ref="#per__97893">Sallinger</name><lb/>
hatte mir und insbesondere <name type="person" ref="#per__97769">Mussil</name> dr&#228;ngte sehr stark darauf,<lb/>
bereits erkl&#228;rt, dass er die kritische Situation nicht mehr durch<lb break="no"/>stehen kann und er doch in Erw&#228;gung ziehen m&#252;sste gegebenenfalls<lb/>
die Parit&#228;tische Kommission zu verlassen. <name type="person" ref="#per__97368">Brandst&#228;tter</name> bet&#228;tigte<lb/>
sich sofort als Formulierer und wollte eine sehr scharfe Er<lb break="no"/>kl&#228;rung aufsetzen. Ich konnte aber doch letzten Endes durchsetzen,<lb/>
dass eine sachliche Erkl&#228;rung formuliert wurde in der festge<lb break="no"/>stellt wird, dass <name type="person" ref="#per__97769">Mussil</name> als Generalsekret&#228;r und damit als gesch&#228;fts<lb/>
f&#252;hrende Stelle des Preis- und Lohnunterausschusses in der Pari<lb break="no"/>t&#228;tischen Kommission die Antr&#228;ge zu vertreten hat und dass<lb/>
diese Funktion mit seinem &#214;VP-Mandat nichts zu tun hat.<lb/>
Nach einigem Hin und Hergehen konnte ich dann beide Gruppen<lb/>
auf eine Formulierung festlegen, wobei mir allerdings ein<lb/>
<pb n="02-0566" facs="02_1970-09-23_0566.jpg"/>grosser Fehler passierte: Ich verhandelte Anfangs nur mit <name type="person" ref="#per__97668">Kreisky</name><lb/>
&#252;ber denWortlaut und dies fand nicht die wohlwollende Anerkennung<lb/>
von Seiten der Arbeiterkammer- und Gewerkschaftsvertreter. <name type="person" ref="#per__115155">Skritek</name>,<lb/>
der den Pr&#228;sidenten <name type="person" ref="#per__97570">Hrdlitschka</name> vertrat, meinte, na <name type="person" ref="#per__97985">Staribacher</name><lb/>
macht halt was er will und ich k&#252;mmere mich nicht mehr um sie.<lb/>
Und auch <name type="person" ref="#per__97563">Hofstetter</name> meinte er m&#252;sste doch zu dieser Sache auch<lb/>
etwas sagen, da <name type="person" ref="#per__97346">Benya</name> ebenfalls nicht anwesend war. Letzten Endes<lb/>
kamen sie aber doch zu der &#220;berzeugung, dass die Formulierung<lb/>
die ich mitgebracht hatte, die einzig m&#246;gliche ist und stimmten<lb/>
ihr auch zu. F&#252;r mich war dies eine heilsame Lehre, dass ich doch<lb/>
versuchen muss, intern viel mehr auf die pers&#246;nlichen Meinungen<lb/>
und vielleicht auch auf die pers&#246;nliche Gekr&#228;nktheit unserer Funk<lb break="no"/>tion&#228;re R&#252;cksicht zu nehmen. Wenn ich mit ihnen spreche, so<lb/>
geben sie mir unumwunden zu, dass dies die einzige Chance ist,<lb/>
die Bundeskammer zu befrieden und das Klima einigermassen zu erhalten<lb/>
wenn ich allerdings irgendwelche Etikett-Fehler mache, dann ist die<lb/>
Gefahr, dass sie diese &#220;berzeugung nicht mehr vertreten. Ich bin<lb/>
deshalb sehr froh, dass ich mich entschlossen habe, zu allen Frak<lb break="no"/>tionssitzungen des &#214;GB aber auch der AK zu gehen.</p>
            <p xml:space="preserve">Die Opernpassage-Diskussion war so wie vor den Wahlen ganz im Gegen<lb break="no"/>teil vielleicht noch leichter f&#252;r mich, weil ich als Abgeordneter<lb/>
viel h&#228;rter attackiert wurde als das jetzt als Minister der Fall<lb/>
ist. Am Abend hatte die Bezirksorganisation D&#246;bling eine Versammlungs<lb break="no"/>welle, wo ich in drei Versammlungen zu sprechen hatte, ich halte<lb/>
diese Methode aber f&#252;r falsch, da man keine Gelegenheit hat,wirklich<lb/>
mit den Leuten zu diskutieren und ihre W&#252;nsche und Anregungen zu<lb/>
h&#246;ren, sondern in Wirklihckeit in jeder Versammlung nur<lb/>
halt eine halbe Stunde oder weniger oder ein bisschen mehr &#252;ber<lb/>
die Regierungst&#228;tigkeit spricht.</p>
         </div>
      </body>
      <back>
         <pb n="02_0561_03" facs="02_1970-09-23_0561-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.9.1970</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
