<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720608">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  8. Juni 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-06-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-06-08">Donnerstag, 8. Juni 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0711" facs="11_1972-06-08_0711.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 8. Juni 1972<lb/>
</p>
            <p xml:space="preserve">Im Gewerkschaftsbund wollte ich mit Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> den neuen Vorschlag<lb/>
f&#252;r den zu gr&#252;ndenden Verein Arbeitstitel "Konsumentenliga" besprechen.<lb/>
<rs type="person" ref="#per__97676">Lachs</rs> hatte <rs type="person" ref="#per__97563">Hofstetter</rs> bereits berichtet, dass mit 2 Mill. S auf keinen<lb/>
Fall das Auslangen gefunden werden k&#246;nnte, wenn &#252;berhaupt der &#214;GB<lb/>
sich daran beteiligen w&#252;rde. <rs type="person" ref="#per__97346">Benya</rs> war aber bereits nach Villach zum<lb/>
St&#228;dtetag abgereist. <rs type="person" ref="#per__97676">Lachs</rs> teilte mir bei dieser Gelegenheit gleich<lb/>
mit, das Arbeitskomitee Vorsteuerabzug f&#252;r die Mehrwertsteuer sei an<lb/>
einem toten Punkt angelangt. Bei der Besprechung &#252;ber die Verkehrs<lb break="no"/>leistungen wurde die Bundesbahn gefragt, wie ihr Vorsteuerabzug aus<lb break="no"/>sehen w&#252;rde. Der Vertreter der Bundesbahn erkl&#228;rte, dass bez&#252;glich der<lb/>
Investitionsanteils sie keinerlei Entlastungen vornehmen k&#246;nnten. Da<lb/>
auch im Gesetz keinerlei Investitionsentlastung vorgesehen sei, die BB<lb/>
stellt sich also genauso auf den Standpunkt wie die Handelskammer, dass<lb/>
eben nur die Vorratsentlastung vorzunehmen ist, dies bedeutet einen<lb/>
weiteren bedeutenden Erh&#246;hungsfaktor bei den Preisen. Der &#214;GB k&#246;nnte<lb/>
einer solchen Regelung unter gar keinen Umst&#228;nden zustimmen, weder<lb/>
bei den &#246;ffentlichen Tarifen, noch bei den vom Staat beeinfluss<lb break="no"/>baren Industriebetriebe, geschweige denn bei der Privatindustrie, wie<lb/>
es die Handelskammer vertritt, akzeptieren. In einem solchen Fall<lb/>
meint der &#214;GB w&#228;re es zweckm&#228;ssig, die ganze Arbeitsgruppe platzen<lb/>
zu lassen. Das FM &#228;usserst sich zu diesem Problem bis jetzt &#252;berhaupt<lb/>
nicht, der Finanzminister hat angeblich seien Beamten angeordnet,<lb/>
dass sie an den Besprechungen nicht teilnehmen sollen, da die Feststel<lb break="no"/>lung der Preis ausschliesslich dem Handelsministerium &#252;bertragen ist.<lb/>
Der Finanzminister und die &#214;MV-Vertretung insbesondere die soz. Vor<lb break="no"/>standsmitglieder, <rs type="person" ref="#per__97738">Mezsaros</rs>, sind &#252;bereingekommen, den Wirtschafts<lb break="no"/>pr&#252;fer <rs type="person" ref="#per__140073">Janos</rs>, der in der Kanzlei <rs type="person" ref="#per__97311">Androsch</rs> mitarbeitet, zu beauftragen,<lb/>
an Hand des Benzinpreises zu pr&#252;fen, wie weit eben dieses Problem<lb/>
im Rahmen des Vorsteuerabzuges zu ber&#252;cksichtigen ist. Wenn das Gut<lb break="no"/>achten vorliegt, wird sich dann ergeben, ob die 30 Groschen oder<lb/>
50 Groschen Preiserh&#246;hungen zu erwarten sind. Die ziffernm&#228;ssige<lb/>
&#220;berpr&#252;fung bei der &#214;MV hat nat&#252;rlich oder w&#252;rde ergeben, dass die<lb/>
50 Groschen gerechtfertigt sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte von <rs type="person" ref="#per__97738">Meszaros</rs> fraktionell und vertraulich<lb/>
Unterlagen verlangen.<lb/>
</p>
            <pb n="11-0712" facs="11_1972-06-08_0712.jpg"/>
            <p xml:space="preserve">Bei den Verhandlungen mit der EG und damit im Zusammenhang ins<lb break="no"/>besondere bei den inner&#246;sterreichischen Problemen ergibt sich eine<lb/>
ganz neue Situation. Die Bauernvertreter haben nun endg&#252;ltig be<lb break="no"/>schlossen, an den Verhandlungen nicht mehr teilzunehmen, solange<lb/>
der Bundeskanzler von seinem Standpunkt, den er der Kleinen Zeitung<lb/>
gegen&#252;ber ge&#228;ussert hat, er l&#228;sst sich nicht erpressen, nicht abr&#252;ckt.<lb/>
Dem Finanzministerium gegen&#252;ber &#8211; <rs type="person" ref="#per__116106">Mauhart</rs> hat ihn diesbez&#252;glich ver<lb break="no"/>traulich gefragt &#8211; hat er erkl&#228;rt, der Finanzminister k&#246;nnte der<lb/>
Bauernschaft best&#228;tigen, dass das Schreiben, welches seinerzeit<lb/>
der Landwirtschaftskammer geschickt wurde und die Zusicherung enth&#228;lt,<lb/>
dass man auch &#252;ber die Erstattung reden kann, aufrechtbleibt. Da dies<lb/>
aber die Bauern scheinbar noch nicht wissen und vor allem vielleicht<lb/>
sich aber auch heute gar nicht mehr mit dieser Erkl&#228;rung zufrieden<lb/>
geben, haben sie eben jetzt sch&#228;rfste Waffe, n&#228;mlich die Boykott<lb/>
beschlossen. Die Industrie &#8211; Obmann der Sektion Industrie in der Han<lb break="no"/>delskammer &#8211; hat auch eine sehr scharfe Erkl&#228;rung abgegeben und verlangt,<lb/>
dass die W&#252;nsche der Industrie und insbesondere auch die Erstattungsre<lb break="no"/>gelung und die Marktordnung unverz&#252;glichst bercksichtigt werden<lb/>
m&#252;ssten. Es wird nun eine wesentlich h&#228;rtere Gangart auch in den Ver<lb break="no"/>handlungen auf diesem Sektor beginnen.Wenn <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97311">Androsch</rs> diese<lb/>
Politik durchstehen, dann k&#246;nnte ich noch ihre jetzige Haltung ver<lb break="no"/>stehen. Sollte aber letzten Endes dann doch den Bauern in dieser Frage<lb/>
entgegengekommen werden, dann h&#228;tte man jetzt hinhaltend ihre W&#252;nsche<lb/>
zumindestens zu verhandeln beginnen sollen, Da mir aber die Einheitlich<lb break="no"/>keit der Regierung als das Wichtigste erscheint, werde ich der Bauern<lb break="no"/>schaft nicht die Spur einer Unterst&#252;tzung &#8211; nicht einmal in einer<lb/>
Verwendungszusage &#8211; geben. Ich habe ja auch in einem Radio-Interview,<lb/>
welches <rs type="person" ref="#per__135868">Nussbaum</rs> von mir nat&#252;rlich jetzt von mir sofort wollte,<lb/>
klar und deutlich dies zum Ausdruck gebracht. Mein Standpunkt, dass<lb/>
es sich um eine inner&#246;sterreichische Problematik handelt, die uns<lb/>
bei den Verhandlungen in Br&#252;ssel &#252;berhaupt nicht tangieren sollte,<lb/>
habe ich damit neuerdings best&#228;tigt.<lb/>
</p>
            <p xml:space="preserve">Der norwegische Handelsminister <rs type="person" ref="#per__97636">Kleppe</rs> hat mir versichert, dass Notwegen<lb/>
die Interessen der europ&#228;ischen Kleinstaaten und insbesondere<lb/>
der sozialdemokratischen Parteien vertreten m&#246;chte. Allerdings hat<lb/>
er dann in einem Vortrag vor der aussenpolitischen Gesellschaft ausge<lb break="no"/>f&#252;hrt, dass die Auseinandersetzung in Norwegen &#252;ber den Beitritt<lb/>
sehr hart gef&#252;hrt werden. Seine Frau und auch die Botschafterin er<lb break="no"/>kl&#228;rten mir, dass in Norwegen eine ganz ganz harte Diskussion bevor<lb break="no"/><pb n="11-0713" facs="11_1972-06-08_0713.jpg"/>steht und eigentlich niemand weiss, wie das Referendum im September<lb/>
ausgeht. Das Storting hat im J&#228;nner einstimmig beschlossen, dass<lb/>
dieses Referendum durchgef&#252;hrt werden soll. Im Storting selbst sind<lb/>
n&#228;mlich dann eine 3/4-Mehrheit notwendig, die nur bei einem positiven<lb/>
Ergebnis des Referendums erzielt werden kann. Derzeit hat sich nur die<lb/>
Sozialdemokratische Partei und die konservative positive f&#252;r den<lb/>
Beitritt ausgesprochen. Die Liberalen und die Christlichen sind gespalten<lb/>
und die Zentrumspartei, eine Agrarpartei, ist dagegen. Norwegen wird nach<lb/>
wie vor diskutiert, ob es nicht zweckm&#228;ssiger ist, ein Handelsabkommen<lb/>
&#228;hnlich dem Freihandelszonenabkommen von Schweden ebenfalls zu beschliessen<lb/>
und nicht beizutreten. Die norwegische Regierung m&#246;chte doch ein st&#228;rkeres<lb/>
Mitspracherecht innerhalb der Europ&#228;ischen Gemeinschaften und vor allem<lb/>
auch eine gewisse Kontrolle der internationalen und multinationalen Kon<lb break="no"/>zerne. Die Gegner dagegen m&#246;chten die &#8211; wie er sich ausdr&#252;ckt &#8211; doch<lb/>
eine formale Wertung ihrer Nationalit&#228;t und deshalb selbst&#228;ndig bleiben.<lb/>
Andererseits aber m&#246;chte Norwegen sehr gerne in den Europ&#228;ischen Gemein<lb break="no"/>schaften die demokratische Kontrolle verst&#228;rkt wissen. Dies gilt sowohl<lb/>
f&#252;r den Ministerrat als auch f&#252;r das st&#228;rkere Einschalten des europ&#228;i<lb break="no"/>schen Parlamentes. Es w&#228;re ja wirklich ein Wunder gewesen, wenn wir<lb/>
in &#214;sterreich ohne eine Diskussion, ob ein Beitritt zweckm&#228;ssig ist<lb/>
oder nicht, &#252;ber die H&#252;rden gekommen w&#228;ren. Ich glaube aber, dass wenn<lb/>
sich die innerpolitische Situation nicht versch&#228;rft h&#228;tte, dieses<lb/>
Wunder eingetreten w&#228;re. Die Interessensvertretungen waren sehr eng<lb/>
in die Verhandlungen eingeschaltet und damit auch die Oppositions<lb break="no"/>partei und es h&#228;tte m&#246;glich sein m&#252;ssen, diesen Beitritt weitest<lb break="no"/>gehend aus dem innerpolitischen und damit auch dem Streit im National<lb break="no"/>rat herauszuhalten. Nat&#252;rlich h&#228;tte es eine Kritik &#252;ber den einen oder<lb/>
anderen Punkt gegeben, aber im Prinzip w&#228;ren wir wahrscheinlich ohne<lb/>
eine gr&#246;ssere innenpolitische Diskussion zu einem Beschluss im National<lb break="no"/>rat gekommen.<lb/>
</p>
            <p xml:space="preserve">Durch das Mittagessen kam ich zu sp&#228;t zu unserem Vorstand bei unseren<lb/>
Lebensmittelarbeitern. F&#252;nf Minuten sp&#228;ter w&#228;re es allerdings passiert<lb/>
gewesen. Der Vorstand wollte gerade nach einem Referat unseres ober<lb break="no"/>&#246;sterreichischen Sekret&#228;rs beschliessen, dass die Salinenarbeiter in<lb/>
Kampfmassnahmen eintreten, um ihre berechtigten Forderungen &#8211; Angleichung<lb/>
der Pr&#228;mie der Arbeiter an die der Angestellten &#8211; durchzusetzen. &#220;ber<lb/>
dieses Problem kann man sich angeblich nicht einigen, da die Betriebs<lb break="no"/>direktion, d.h. die Salinenverwaltung den Auftrag des Finanzminister,<lb/>
sie m&#246;gen die Ziffern errechnen und dann entsprechende L&#246;sungen vorschla<lb break="no"/><pb n="11-0714" facs="11_1972-06-08_0714.jpg"/>gen, nicht wahrheitsgetreu nachkommen. Vorschl&#228;ge und Berechnungen<lb/>
der Arbeiterschaft und die der Gewerkschaft werden von der Salinen<lb break="no"/>verwaltung, ohne Gegenziffern, tats&#228;chlich zur Verf&#252;gung zustellen,<lb/>
angezweifelt. Man hat nun allen Ernstes im Vorstand geglaubt, man<lb/>
k&#246;nnte dann gegen die Salinenverwaltung einen Streik oder Kampf<lb break="no"/>massnahme f&#252;hren und in der &#214;ffentlichkeit erkl&#228;ren, dass sich<lb/>
dies nicht auch gegen den Finanzminister richtet. Diese Naivit&#228;t ist<lb/>
direkt einmalig. Ich konnte dann unsere Kollegen davon &#252;berzeugen,<lb/>
dass die n&#228;chsten Verhandlungen unter F&#252;hrung des Zentralsekret&#228;rs<lb/>
stattfinden sollten, um genaues Bild zu bekommen, bevor wir zu<lb/>
Kampfmassnahmen schreiten.<lb/>
</p>
            <p xml:space="preserve">Die Brauereiarbeitervertreter hatten die Frage des Preises f&#252;r<lb/>
den Austrunk noch immer nicht geregelt. Bei dieser Gelegenheit kam<lb/>
in der Diskussion auch gleich die Meinung einiger Brauereibetriebs<lb break="no"/>r&#228;te zur Sprache, dass man gegen die Einf&#252;hrung der 10 %-igen Getr&#228;nke<lb break="no"/>steuer auf das Bier ebenfalls auftreten sollte. Hier erkl&#228;rte ich<lb/>
aber auch klar und deutlich, dass wir uns &#252;ber die Interessen der<lb/>
Brauereien nicht den Kopf prim&#228;r zerbrechen sollen, sondern dass<lb/>
wir daf&#252;r sorgen sollen, dass eben unsere Brauereiarbeiter ihre<lb/>
berechtigten Forderungen durchsetzen. Viele kleinen Sektoren und<lb/>
Gebieten sehe ich in Hinkunft, dass zwischen den Gewerkschaften und<lb/>
insbesondere nat&#252;rlich auch nat&#252;rlich zwischen der Lebensmittelar<lb break="no"/>beitergewerkschaft und Regierungsmassnahmen Diskrepanzen entstehen<lb/>
werden und vor allem, dass es gar nicht so leicht sein wird, die<lb/>
Interessen der Arbeiterschaft auf der einen oder anderen Fall<lb/>
auch hundertprozentig zu vertreten, ohne mit den Regierungsmassnahmen<lb/>
in Konflikt zu kommen. Ich kann mir vorstellen wie schwer es <rs type="person" ref="#per__97346">Benya</rs><lb/>
auch in dieser Beziehung hat. Doch ich glaube, dass die Gewerkschaften<lb/>
bis zum letzten Moment hier versuchen m&#252;ssen, auf Seite der Regierung<lb/>
zu stehen, auch dann wenn einige Massnahmen nicht ganz den Intentionen<lb/>
ihrer Politik entsprechen.<lb/>
</p>
            <p xml:space="preserve">Die KFZ-Durchf&#252;hrungsverordnung ist nun endlich fertig. Loyaler<lb break="no"/>weise hat mich <rs type="person" ref="#per__134300">Metzner</rs> darauf aufmerksam gemacht, dass auch eine<lb/>
Verdoppelung der Geb&#252;hrens&#228;tze f&#252;r die Pr&#252;fer vorgesehen ist.<lb/>
Seit 1955 hat er gemeint, seien diese unver&#228;ndert gewesen und damit<lb/>
die Verdoppelung begr&#252;ndet. Ich habe sofort dagegen Bedenken ange<lb break="no"/>meldet und wir einigten uns dann, sie auf 50 % Erh&#246;hung zu beschr&#228;nken<lb/>
und diese in den Entwurf aufzunehmen und in die Begutachtung auszuschik<lb break="no"/>ken. Ich bin neugierig, wie die Kraftfahrverb&#228;nde darauf reagieren.<lb/>
</p>
            <pb n="11-0715" facs="11_1972-06-08_0715.jpg"/>
            <p xml:space="preserve">wenn wir mit der Verordnung nicht so unter Zeitdruck w&#228;ren, h&#228;tte<lb/>
ich diesen Punkt nicht aufgenommen, bevor wir nicht mit den Kraft<lb break="no"/>fahrverb&#228;nden und den Interessenvertretungen eine L&#246;sung auch &#252;ber<lb/>
diese Geb&#252;hrenerh&#246;hung erzielt h&#228;tten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Bitte daf&#252;r zu sorgen, dass in Hinkunft bei Ver<lb break="no"/>ordnungsentw&#252;rfen bereits bei der Konzeption, wenn Geb&#252;hrenerh&#246;hung<lb/>
oder sonst gravierende &#196;nderungen vorgenommen werden, dies mir gesagt<lb/>
wird, damit ich die entsprechenden Vorverhandlungen zeitgerecht f&#252;hren<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">Beim Abendessen in der norwegischen Botschaft traf ich Dr. <rs type="person" ref="#per__140074">F&#252;rstenberg</rs><lb/>
von der Neusiedler AG. Dieser teilte mir mit, dass <rs type="person" ref="#per__114599">Turnauer</rs> die Absicht<lb/>
habe, so schnell als m&#246;glich Schl&#246;glm&#252;hl zu sperren. Wenn das Han<lb break="no"/>delsministerium nicht die Zusicherung gibt, dass 6 Mill. S als Sub<lb break="no"/>vention gew&#228;hrt werden, wird er dies zum Anlass nehmen, um eben den<lb/>
Betrieb unverz&#252;glich zu schliessen. Ich erkl&#228;rte ihm, dass Landesrat<lb/>
<rs type="person" ref="#per__114522">Schneider</rs> von N&#214; diese Frage vor etlichen Tagen mit mir besprochen<lb/>
hat. Die N&#214; Landesregierung war angeblich bereit, einen gr&#246;sseren<lb/>
Investitionskredit zu gew&#228;hren, macht diesen aber ebenfalls von einer<lb/>
Zusage des Bundes auf die 6 Mill. S St&#252;tzung abh&#228;ngig. Um diese<lb/>
Entscheidung nicht sofort herbeizuf&#252;hren, haben <rs type="person" ref="#per__114522">Schneider</rs> und ich be<lb break="no"/>schlossen, das Gutachten &#252;ber die Sanierung der Papierindustrie abzu<lb break="no"/>warten. <rs type="person" ref="#per__140074">F&#252;rstenberg</rs> versicherte mir, dass dieses Elaborat noch nicht<lb/>
endg&#252;ltig fertig ist und vor allem nicht mit der Gewerkschaft abge<lb break="no"/>sprochen wurde. Seiner Meinung nach und er sitzt im Exekutiv-Komitee<lb/>
hat die Gewerkschaft auch kein Exemplar bekommen. Da mir <rs type="person" ref="#per__98010">Teschl</rs> aber<lb/>
eine solche Andeutung bereits gemacht hat, glaube ich, dass <rs type="person" ref="#per__140074">F&#252;rsten<lb break="no"/>berg</rs> nicht genau informiert ist, sondern dass doch entweder mit<lb/>
<rs type="person" ref="#per__140075">Steyrer</rs> oder mit einem anderen Herrn von der &#214;PA Verhandlungen mit der<lb/>
Gewerkschaft &#252;ber dieses Elaborat bereits stattgefunden haben. Solange<lb/>
die &#214;PA mich aber nicht einschaltet, habe ich keinen Grund, mich zu<lb/>
diesen Problemen konkret zu &#228;ussern. Im Gegenteil, ich werde, wenn ich<lb/>
dann diese Unterlage bekomme, die sicher darauf hinauslaufen, dass<lb/>
wir eine entsprechende Unterst&#252;tzung den Unternehmungen gew&#228;hren<lb/>
sollen, darauf hinweisen, dass man mir erstens zu einem viel zu<lb/>
sp&#228;ten Zeitpunkt und eigentlich br&#252;skierend dieses Material vorent<lb break="no"/>halten hat. Ich erwarte n&#228;mlich auch, dass auf diesem Sektor von<lb/>
Seiten des Finanzministeriums kaum eine Unterst&#252;tzung zu erwarten ist.<lb/>
F&#252;r die Bundeshaftung ist auch aber in diesem Fall wirklich das FM<lb/>
zust&#228;ndig.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0710_01" facs="11_1972-06-08_0710-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.6.1972</head>
         </div>
         <pb n="11_0710_02" facs="11_1972-06-08_0710-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
