<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710510">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 10. Mai 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-05-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-05-10">Montag, 10. Mai 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0577" facs="05_1971-05-10_0577.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 10. Mai 1971<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97646">Koppe</rs> meinte in der Fr&#252;h bei unserer Besprechung, dass was<lb/>
wir monatelang arbeiten m&#252;ssen, kann <rs type="person" ref="#per__97311">Androsch</rs> dann in einer<lb/>
Nacht Popularit&#228;t erreichen. Ich pers&#246;nlich neide ihm aber<lb/>
trotzdem keinesfalls seinen Job. Wichtig ist, dass die spekta<lb break="no"/>kul&#228;rsten und auch wichtigsten Entscheidungen doch eben nur im<lb/>
Finanzministerium fallen. Da ich immer f&#252;r <rs type="person" ref="#per__97311">Androsch</rs> eingetreten<lb/>
bin, freut es sich, dass er dieses Problem, wie ich glaube,<lb/>
auch zu besten Zufriedenheit und sachlich einwandfrei l&#246;sen kann.<lb/>
Bis jetzt hat er immer noch souver&#228;n alle Fragen, die an ihn heran<lb break="no"/>gekommen sind, beherrscht und auch Entscheidungen getroffen, die<lb/>
eben nur in diesem Sinne getroffen werden konnten. Sicherlich<lb/>
hilft bei ihm dazu auch eine verh&#228;ltnism&#228;ssig gute B&#252;rokratie<lb/>
mit. Die Unternehmerseite weiss ausserdem, dass die Entscheidungen<lb/>
in der Himmelpfortgasse fallen.<lb/>
</p>
            <p xml:space="preserve">Wenn bei uns im Hause nicht geheime Kontakte bestehen, und ich<lb/>
zweifle an solchen, dann haben die letzten Tage &#252;berhaupt<lb/>
keinerlei Besprechungen zwischen unserer B&#252;rokratie und der Han<lb break="no"/>delskammer &#252;ber die Aufwertungsfrage stattgefunden. <rs type="person" ref="#per__97867">Reiterer</rs><lb/>
zumindestens, der vorsprach, war nur &#252;ber das Radio informiert und<lb/>
wollte wissen, da bei einem Kommentar das Wort "Exportsubvention"<lb/>
gefallen ist, ob tats&#228;chlich solche vorgesehen sind. Meine Auf<lb break="no"/>kl&#228;rungen &#252;ber die Besprechungen am Sonntag Abend nahm er dank<lb break="no"/>bar zur Kenntnis, brachten mich aber zu der &#220;berzeugung, dass<lb/>
die Probleme bei uns &#252;berhaupt nicht &#252;berlegt worden waren. All<lb break="no"/>gemein gehaltene Forderung &#252;ber die Verrechnungsdollars m&#252;sste eine<lb/>
gesonderte Regelung getroffen werden, konnte &#252;berhaupt niemand auf<lb break="no"/>kl&#228;ren, was darunter verstanden werden kann. Da die Verrechnungs<lb break="no"/>dollar nicht &#8211; wie ich angenommen hatte &#8211; zum fixen Kurs, sondern<lb/>
zum Tageskurs abgerechnet werden, ergibt sich gegen&#252;ber dem<lb/>
Westen eigentlich keine wesentliche Differenz. Vielleicht ist es<lb/>
gut, wenn ich jetzt wegfahren, dann kann ich mich wenigstens<lb/>
nicht bei einer Besprechung blamieren, wenn vielleicht jemand<lb/>
auf die Idee k&#228;me, mich zu fragen, welche Auswirkungen die Auf<lb break="no"/>wertung auf die Verrechnungsdollar haben soll und kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte, w&#228;hrend meiner Abwesenheit systematisch<lb/>
versuchen, das Problem zu kl&#228;ren.<lb/>
</p>
            <pb n="05-0578" facs="05_1971-05-10_0578.jpg"/>
            <p xml:space="preserve">Die Waschmittelfirma Persil wollte seit l&#228;ngerer Zeit, dass<lb/>
ich sie besuche. Sie liegt im dritten Bezirk, und unterst&#252;tzt<lb/>
durch Annoncen auch unsere Landstrasser Zeitung EXTRA 3.<lb/>
Ich hatte ihnen zugesagt, bei einer passenden Gelegenheit zu<lb/>
kommen. Nun teilte der p.r.-Manager mit, dass sie beabsichtigen,<lb/>
Preise zu senken. Bei meinem Besuch wollte ich dies nat&#252;rlich<lb/>
gleich propagandistisch n&#252;tzen und versuchte zu kl&#228;ren, ob diese<lb/>
Preissenkungen, die auf Rationalisierung &#8211; wie die Firma be<lb break="no"/>hauptet &#8211; zur&#252;ckgehen, in Wirklichkeit aber handelt es sich meiner<lb/>
Meinung nach nur um Konkurrenzentscheidungen, vielleicht mit der<lb/>
neuen Regierungspolitik durch die Aufwertung k&#246;nnen Preise ver<lb break="no"/>billigt werden, in Verbindung zu bringen. Die Importe sind &#228;usserst<lb/>
minimal, die an chemischen Rohstoffen von Italien kommen, sodass<lb/>
man nur eine unbedeutenden Einfluss auf die Preisgestaltung wird<lb/>
feststellen k&#246;nnen. Trotzdem w&#228;re es zweckm&#228;ssig, wenn man mit<lb/>
dem p.R.-Mann spricht, um ihn doch noch zu einer Erkl&#228;rung zu ver<lb break="no"/>anlassen, dass auch ein Teil dieser Preissenkungen auf eine Import<lb break="no"/>verbilligung zur&#252;ckgeht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs> UND <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte, dies f&#252;r Donnerstag, wo<lb/>
die Preissenkung bekanntgegeben wird, zu versuchen.<lb/>
</p>
            <p xml:space="preserve">Der Waschmittelmarkt stellt sich derzeit folgendermassen dar:<lb/>
Vollwaschmittel wie Dixan und Persil bleiben ziemlich konstant<lb/>
und nehmen maximal um 2 % im Jahr zu. F&#252;r Dixan ergibt sich &#252;ber<lb break="no"/>haupt jetzt nur mehr ein Trommelgesch&#228;ft, d.h. es werden nur mehr<lb/>
grosse Einheiten wesentlich st&#228;rker gekauft als kleine Packungen.<lb/>
Das Sp&#252;lmittelgesch&#228;ft dagegen nimmt um 15 % pro Jahr zu und<lb/>
das neue AWI-Waschmittel, die sogenannten Weichsp&#252;ler um 50 %<lb/>
im Jahr. Die Waschmittelindustrie ist draufgekommen, dass durch<lb/>
das Waschen und insbesondere durch die chemische Faser die W&#228;sche<lb/>
steif wird und hat deshalb diese AWI-Waschmittel entwickelt. Das<lb/>
Weichwaschsp&#252;lmittel Silan, wo die Firma Persil einen Markt<lb break="no"/>anteil von 45 % hat, soll um 15 % gesenkt werden. Der Fabrikabgabe<lb break="no"/>preis f&#252;r die Riesenflasche betr&#228;gt derzeit ca. 15 S. Das neue<lb/>
Weichsp&#252;lmittel, Vernell soll um 20 % gesenkt werden, es hat derzeit<lb/>
einen Marktanteil von 10 %. Pril soll um 15 % gesenkt werden, die<lb/>
fl&#252;ssige Riesenflasche kostet 21.&#8211; S Fabrikabgabepreis und hat<lb/>
einen Marktanteil von 25&#8211;30 %. Der Weisse Riese, der 1967 noch<lb/>
einem Marktanteil von 17 % gehabt hat, ist auf 6 % gefallen und<lb/>
<pb n="05-0579" facs="05_1971-05-10_0579.jpg"/>muss deshalb, um den Preis halten zu k&#246;nnen, die Vorratstrommel,<lb/>
die 25&#8211;30 % des Absatzes ausmacht, hat einen Fabrikabgabepreis von<lb/>
61.50 S, soll um 5 % gesenkt werden. Alle diese Ziffern hat man mir<lb/>
zwar freim&#252;tig gegeben, war aber glaube sehr erstaunt, dass ich<lb/>
solche Details wissen wollte. Bei dieser Diskussion konnte ich<lb/>
aber feststellen, dass die Waschmittelindustrie sich grosse Sorgen<lb/>
macht wegen der st&#228;rker werdenden Marktstellung der Diskonter und<lb/>
der Grossh&#228;ndler. Die bisher &#252;blichen und mit den Waschmittelfirmen<lb/>
im Kontakt stehenden Grossh&#228;ndler waren verh&#228;ltnism&#228;ssig sehr zahm.<lb/>
Jetzt sind progressive Unternehmungen wie Diskonter und Kettenl&#228;den<lb/>
und vor allem Kaufh&#228;user auf den Markt gekommen und setzen der Indu<lb break="no"/>strie mit Sonderrabatten und gedr&#252;ckten Preisen sehr zu. Industrie<lb/>
erwartet nun, dass wir im Handelsministerium ihr einen gewissen<lb/>
Schutz geben und die H&#228;ndlerorganisationen beeinflussen, dass sie<lb/>
sich einer nicht so aggressiven Einkaufspolitik bedienen. F&#252;r mich<lb/>
vollkommen unerkl&#228;rlich, wie eine Waschmittelindustrie, die in Wirk<lb break="no"/>lichkeit aus zwei Firmen besteht, n&#228;mlich Unilever und<lb/>
Persil so zugesetzt werden kann. Ich habe keinerlei Zusagen gemacht<lb/>
sondern stehe auf dem Standpunkt, dass ich nat&#252;rlich gegen<lb/>
das Oligopol der Waschmittelproduzenten der zersplitterte Abnahme<lb break="no"/>markt von ihnen ebenfalls auf einige Firmen konzentriert.<lb/>
Sicherlich werden es nicht nur zwei Firmen sein, denn dann w&#228;re<lb/>
erst eine entsprechende Gleichstellung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Ich glaube aber, dass man dieser Ent<lb break="no"/>wicklung das besondere Augenmerk zuwenden muss und w&#252;rde vorschlagen,<lb/>
dass man entweder im Konsumentenbeirat einen neuen Ausschuss schafft,<lb/>
Schutz der Industrie gegen starke Marktkr&#228;fte der H&#228;ndler, oder dass<lb/>
in unseren Branchengruppen eine Untersuchung startet, um die tats&#228;ch<lb break="no"/>lichen Marktverh&#228;ltnisse zu analysieren.<lb/>
</p>
            <p xml:space="preserve">Zur &#220;berreichung des Grossen Silbernen Ehrenzeichens an <rs type="person" ref="#per__97553">Anton Hinter<lb break="no"/>egger</rs> besuchte ich gleichzeitig die deutsch-&#246;sterreichische Handels<lb break="no"/>kammer. Dr. <rs type="person" ref="#per__97382">Conrad</rs>, der Gesch&#228;ftsf&#252;hrer hatte mich vor etlichen<lb/>
Monaten bereits eingeladen und ich wollte dies nat&#252;rlich mit einer<lb/>
H&#246;flichkeit verbinden. <rs type="person" ref="#per__97553">Hinteregger</rs>, der in Wien eine Firma mit<lb/>
700 Mill. S Umsatz und 600 Angestellten als Ford-Vertreter besch&#228;ftigt<lb/>
ist ein sehr r&#252;hriger Mann. Nach Aufzeichnungen d&#252;rfte er aber so wie<lb/>
alle Unternehmungen gr&#246;ssten Wert legen. F&#252;r mich vollkommen unerkl&#228;r<lb break="no"/>lich. Als ich aber seine Tochter, die ca. 25 Jahre alt sein d&#252;rfte,<lb/>
<pb n="05-0580" facs="05_1971-05-10_0580.jpg"/>h&#246;rte, wie sie ihrem Vater zufl&#252;sterte: "Papi, ich bin so stolz<lb/>
auf Dich!", war mir einiges erkl&#228;rlich. Das Sozialprestige, das man eben<lb/>
mit Geld nicht unbedingt kaufen kann, muss eben dann durch &#228;ussere Aus<lb break="no"/>zeichnungen aufgem&#246;belt werden.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen &#252;ber die Preissenkungen infolge der Schillingaufwertung<lb/>
gestalteten sich &#228;usserst schwierig. Um mit der Handelskammer nicht un<lb break="no"/>mittelbar in einen Konflikt zu geraten, dass ich jetzt ihre Firmen ein<lb break="no"/>lade, ersuchte ich die zust&#228;ndigen Sektionen, diesbez&#252;gliche Einladungen<lb/>
an die Fachverb&#228;nde und auch an die Firmen ergehen zu lassen. Sekt.Rat<lb/>
<rs type="person" ref="#per__111367">W&#252;rzl</rs>, der neue Abteilungsleiter, nachdem <rs type="person" ref="#per__97684">Langer-Hansel</rs> auf die Abtei<lb break="no"/>lungsf&#252;hrung verzichtet hat, hat dieses Problem phantastisch gel&#246;st.<lb/>
Ohne Schwierigkeiten ist der Fachverband der Reiseb&#252;ros mit den wichtig<lb break="no"/>sten Firmen und auch dem Sekret&#228;r erschienen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97543">HEINDL</rs>: Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs>, der zu dieser Bespre<lb break="no"/>chung auch dann versp&#228;tet kam, hat mir dann mitgeteilt, dass er <rs type="person" ref="#per__111367">W&#252;rzl</rs><lb/>
jetzt f&#252;r alle F&#246;rderungsmassnahmen f&#252;r den Fremdenverkehr als f&#252;r die<lb/>
Gruppe verantwortlich ihm zugeordnet hat. Wenn ich mir vorstelle, dass<lb/>
&#8211; als wir in das Ministerium kamen, der Eindruck entstanden ist, als ob<lb/>
<rs type="person" ref="#per__111367">W&#252;rzl</rs> nur f&#252;r seine eigene Tasche gearbeitet h&#228;tte, und wir daraus Kon<lb break="no"/>sequenzen gezogen h&#228;tten, dann w&#228;re eine sehr gute Arbeitskraft heute<lb/>
irgendwo subaltern eingesetzt.<lb/>
</p>
            <p xml:space="preserve">Bei der Einladung der Auto-Importeure gab es gr&#246;ssere Schwierigkeiten.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> hat zumindestens wurde mir dies mitgeteilt, die Firmen ersucht,<lb/>
sie sollten wom&#246;glich &#252;berhaupt nicht kommen und vor allem keinerlei<lb/>
Erkl&#228;rungen oder Ausk&#252;nfte geben. Unter diesen Umst&#228;nden dachte das<lb/>
B&#252;ro bei mir bereits daran, ob wir nicht die Sitzung absagen sollten.<lb/>
Ich entschied sofort, obwohl dies eine Kampfsituation bedeuten konnte,<lb/>
dass wir auf alle F&#228;lle auf der Durchf&#252;hrung der Sitzung bestehen sollte,<lb/>
<rs type="person" ref="#per__98053">Wanke</rs> kam dann ganz erfreut und teilte mit, dass der Saal bereits &#252;ber<lb break="no"/>geht. <rs type="person" ref="#per__97769">Mussil</rs> hat dann im Laufe des Abends angerufen und mich nur ersucht,<lb/>
er h&#228;tte geh&#246;rt, dass wir Besprechungen mit den Firmen f&#252;hren und er<lb/>
w&#252;rde bitten, dass Dr. <rs type="person" ref="#per__134294">Zajicek</rs> von der Handelskammer ebenfalls eingeladen<lb/>
wird. Ich entschuldigte mich, da wir tats&#228;chlich scheinbar vergessen<lb/>
hatten, die Handelskammer einzuladen und die Fachverb&#228;nde zwar bereit<lb/>
waren, zu den Besprechung zu kommen, ihm aber scheinbar nur Mitteilung<lb/>
davon machten, sodass die Handelskammer als Zentrale &#252;berhaupt nichts<lb/>
<pb n="05-0581" facs="05_1971-05-10_0581.jpg"/>Konkretes von den Sitzungen erfahren konnte. Dieser stille, aber<lb/>
entscheidend hinter den Kulissen gef&#252;hrte Kampf ging diesmal zu<lb/>
unseren Gunsten aus. Scheinbar ist <rs type="person" ref="#per__97769">Mussil</rs> nicht stark genug, um<lb/>
seine Firmen in die Bundeshandelskammer zu zwingen, resp. ihnen<lb/>
solche Empfehlungen oder Weisungen zu geben, dass sie sich eben<lb/>
aus Einzelbesprechungen mit dem Ministerium noch heraushalten.<lb/>
Ich habe nicht die Absicht, hier einen Keil zwischen die Firmen<lb/>
und die Handelskammer hineinzutreiben. Ich w&#252;rde aber doch, wenn<lb/>
es zu einer solchen Auseinandersetzung kommt, darauf bestehen m&#252;ssen,<lb/>
dass Kontaktm&#246;glichkeiten zwischen den Firmen und dem Ministerium<lb/>
von der Handelskammer nicht unterbunden werden d&#252;rften. Andererseits<lb/>
wieder darf man auch nicht den Vorteil untersch&#228;tzen, wenn die Han<lb break="no"/>delskammer versucht, alle Probleme bei sich selbst zu koordinieren<lb/>
und dann eventuell koordinierte Vorschl&#228;ge zu unterbreiten. Wenn es<lb/>
sich nicht um so essentiell wichtige Frage wie Z.B. die W&#228;hrungs<lb break="no"/>aufwertung handelt, k&#246;nnte man n&#228;mlich ansonsten im Ministerium durch<lb/>
Interventionen und Einzelbesprechungen die gesamte Arbeit lahmlegen.<lb/>
Ich k&#246;nnte mir z.B. taktisch ohne weiteres vorstellen, dass im umgekehr<lb break="no"/>ten Sinne durch ununterbrochene Vorsprachen und Diskussionen der Unter<lb break="no"/>nehmen mit dem Ministerium oder gar mit dem Ministerb&#252;ro oder dem<lb/>
Minister selbst, der in Kleinarbeit erstickt. Ich glaube, dass unsere<lb/>
Richtlinie sein soll, dass in wichtigen entscheidenden Fragen unvermit<lb break="no"/>telt und unmittelbar der Minister oder das Ministerium mit den Fachver<lb break="no"/>b&#228;nden bei Verst&#228;ndigung der Handelskammer die Firmen auffordern soll<lb/>
und kann, dieses Problem unverz&#252;glich im Ministerium zu besprechen,<lb/>
um zu Entschl&#252;ssen zu kommen. Materiell kam bei den Besprechungen nicht<lb/>
allzu viel Positives heraus. Die Reiseb&#252;ros, der Vorsteher ist <rs type="person" ref="#per__136644">Figdor</rs><lb/>
von der RUEFA, ein Genosse, waren &#252;ber die Aussprache sehr dankbar,<lb/>
denn sie erkl&#228;rten, h&#228;tte das Ministerium nicht eingeladen, so h&#228;tten<lb/>
sie auf alle F&#228;lle heute eine Besprechung unter sich abf&#252;hren m&#252;ssen.<lb/>
Die Reiseb&#252;ros, insbesondere Ruefa und das Verkehrsb&#252;ro, werden Auf<lb break="no"/>wertungsgewinne weitergeben. Allerdings wird diese Zusage durch die<lb/>
Tatsache eingeschr&#228;nkt, dass sie Vorauszahlungen bereits an Italien<lb/>
und Jugoslawien leisten m&#252;ssten und deshalb hier keinerlei Verbilli<lb break="no"/>gungen zu erwarten sind. Bei den Package-Tours handelt es sich &#252;berhaupt<lb/>
nur um einen Teil der Aufwertungsgewinne, die den Konsumenten zugute<lb break="no"/>kommen, da ja viele, wie z.B. die Transportkosten im Inland durch Bus,<lb/>
selbst auch Flugreisen, die durch Charterfl&#252;ge abgeschlossen wurden,<lb/>
<pb n="05-0582" facs="05_1971-05-10_0582.jpg"/>und in Schillingbasis erfolgen, mit &#246;sterreichischen Firmen, keinerlei<lb/>
Aufwertungsgewinne darstellen. Dr. <rs type="person" ref="#per__136645">Ukner</rs> vom Verkehrsb&#252;ro teilte<lb/>
mir mit, dass die Bahnen neue Bahnkurse berechnen und dadurch neue<lb/>
Tarife erstellt werden. Auch bei Flug m&#252;sste die IATA erst den Ver<lb break="no"/>rechnungskurs und die Preise erst mit der AUA abstimmen. Bei Schiffs<lb break="no"/>passagen sei damit zu rechnen, dass der Dollar von 26 auf 25.&#8211; bis 25.50<lb/>
verrechnungsm&#228;ssig wird angesetzt werden. Komm.Rat <rs type="person" ref="#per__109291">Scheiner</rs>, einer der<lb/>
gr&#246;ssten Hoteliervertreter meinte, dass eine Verteuerung der Hotelier<lb/>
f&#252;r die ankommenden Amerikaner oder andere L&#228;nder, die nicht aufgewer<lb break="no"/>tet haben, kaum m&#246;glich sein wird. Er wies mit Recht darauf hin, dass<lb/>
die Fremdenverkehrsstr&#246;me von den <choice><choice><sic>holesaillors</sic><corr>wholesalers</corr></choice></choice> manipuliert werden.<lb/>
Die Asta, die Reiseb&#252;roorganisation der Amerikanischen Staaten hat<lb/>
M&#246;glichkeiten, den Fremdenverkehrsstrom, wenn sich die Hoteliers<lb/>
ungeschickt benehmen, von &#214;sterreich weg zu lenken. Nach seiner Auf<lb break="no"/>fassung macht aber in Salzburg, Innsbruck und Wien zur Hauptreisezeit<lb/>
der US-Anteil fast 50 % aus. Die &#214;FVW hat ausserdem mit Recht verlangt,<lb/>
dass man die Preise in Dollar angeben soll und dies ist auch bereits<lb/>
seinerzeit seit Jahren so der Fall. Dadurch erg&#228;be sich jetzt f&#252;r die<lb/>
Hoteliers ein Verlust und sie glauben, dass sie diesen Verlust sogar<lb/>
in dieser Saison tragen m&#252;ssen. Erst bei der n&#228;chsten Preiskorrektur,<lb/>
die ja bei jeder Saison durchgef&#252;hrt wird, k&#246;nnte eine neue Kalku<lb break="no"/>lation erfolgen, rechtlich h&#228;tten sie zwar die M&#246;glichkeit, von den<lb/>
Reiseb&#252;ros im Ausland entsprechend h&#246;here Preise zu verlangen, da sie<lb/>
in allen Vertr&#228;gen darauf hingewiesen haben, dass W&#228;hrungs&#228;nderungen<lb/>
Vertragskorrekturen erm&#246;glichen, doch glaubt niemand daran, dass man<lb/>
tats&#228;chlich stark genug ist, auf der derzeitigen Marktsituation aufbau<lb break="no"/>end, die ausl&#228;ndischen Reiseb&#252;ros rechtlich dazu zwingen zu k&#246;nnen.<lb/>
Die Idee von <rs type="person" ref="#per__111367">W&#252;rzl</rs>, gegebenenfalls eine Werbekampagne durch die &#214;FVW<lb/>
unterst&#252;tzt durch das Ministerium in Nichtaufwertungsl&#228;ndern: Schilling<lb/>
bleibt Schilling, &#214;sterreich h&#228;lt die Preise, wurde von den Reiseb&#252;ro<lb break="no"/>vertretern abgelehnt. Sie meinten, dass sich diese Aktion in einzelnen<lb/>
Staaten nur auswirken k&#246;nnte, es k&#228;me insbesondere Amerika in Frage<lb/>
und sie hoffen doch, dass sie aus der Not nicht eine Tugend machen<lb/>
m&#252;ssen und vielleicht vereinzelte Korrekturen doch noch durchsetzen<lb/>
k&#246;nnten. Unsere &#220;berlegung war ja darauf aufgebaut, dass wenn die<lb/>
&#246;sterr. Hoteliers und Reiseb&#252;ros keine De-facto-Erh&#246;hung ihrer Preise<lb/>
durchf&#252;hren k&#246;nnen, dass man dann aus dieser Tatsache propagandistisch<lb/>
eben auftreten sollte, um zu erkl&#228;ren, trotz der Aufwertung bleiben<lb/>
die Preise bei uns f&#252;r den ausl&#228;ndischen Gast, der in Nichtaufwertungs<lb break="no"/>devisen bezahlt, unver&#228;ndert. Die Diskussion &#252;ber die Frage, wie weit<lb/>
<pb n="05-0583" facs="05_1971-05-10_0583.jpg"/>in Italien und Jugoslawien eine Verbilligung der &#214;sterreich.Reisenden<lb/>
erzielt wird werden, ergab kein eindeutiges Bild. <rs type="person" ref="#per__136647">Fixinger</rs> von Verkehrs<lb break="no"/>b&#252;ro meinte, wenn die Pauschalreise nach Italien 4.000 S kostet, so<lb/>
k&#246;nnte man maximal 40 % davon, das w&#228;ren 1.600 S mit 5 % Aufwertungs<lb break="no"/>gewinn ansetzen. wodurch der Italien-Reisende bei dieser Flugpauschale-<lb/>
Aufenthalt<add>[?]</add> ca. 80.&#8211; S ersparen w&#252;rde. In der BRD h&#228;tte man feststellen<lb/>
k&#246;nne, dass die bei der Aufwertung im November 1969 ebenfalls ca. 4 %<lb/>
Preiserm&#228;ssigungen bei einer 9 %-igen Aufwertung an die Letztver<lb break="no"/>braucher, d.h. an die Reisenden abgegeben haben. Ich wies abschlies<lb break="no"/>send darauf hin, dass ich zur Kenntnis nehmen, dass die Ersparnisse der<lb/>
Reiseb&#252;ros an die Reisenden nach Italien und Jugoslawien und sonstigen<lb/>
s&#252;dlichen L&#228;ndern weitergegeben werden, dass andererseits die Reise<lb break="no"/>b&#252;ros keinen Wert darauf legen, dass wir eine Propaganda-Welle<lb/>
Schilling bleibt Schilling, &#214;sterreich h&#228;lt die Preise, starten sollen.<lb/>
Wir haben damit aber zumindestens gezeigt, dass wir uns f&#252;r sie auch<lb/>
den Kopf zerbrechen und sie auch unterst&#252;tzen werden. Service f&#252;r die<lb/>
Wirtschaft.<lb/>
</p>
            <p xml:space="preserve">Bei den Auto-Importeuren stellte sich das Verhandlungsklima wesentlich<lb/>
anders dar. <rs type="person" ref="#per__107939">R&#246;mer</rs> hatte im Haus alle Abteilungen, die mit Autos zu<lb/>
tun haben, eingeladen, u.a. auch unsere Zulassungsabteilung mit<lb/>
Min.Rat <rs type="person" ref="#per__134818">Storek</rs> und Min.Rat <rs type="person" ref="#per__136471">Hehenberger</rs>. Das hatte doch einen grossen<lb/>
Vorteil, denn ich konnte dadurch wenigstens erfahren, welcher der<lb/>
Herren sich zu Wort gemeldet hatte, denn <rs type="person" ref="#per__134818">Storek</rs> kannte sie alle, <rs type="person" ref="#per__107939">R&#246;mer</rs>,<lb/>
glaube ich, keinen einzigen. Auch <rs type="person" ref="#per__97867">Reiterer</rs> nahm kurzfristig an dieser<lb/>
Sitzung teil. Die Firmenvertreter erkl&#228;rten &#252;bereinstimmend, ob es<lb/>
sich um Peugeot, Steyr, <rs type="person" ref="#per__134052">Ford</rs>, British Leyland, GM oder Volvo handelte,<lb/>
dass sie ausserstande w&#228;ren, jetzt bereits Aussagen zu machen. Im<lb/>
Gegenteil, die Franzosen hatten am 10.1. f&#252;r Peugeot, wie <rs type="person" ref="#per__136648">Walter</rs> erkl&#228;rte,<lb/>
die Preise erh&#246;ht und jetzt erst Anfang M&#228;rz hat <rs type="person" ref="#per__136648">Walter</rs> als Importeur<lb/>
diese Preise weitergegeben. Die franz. Regierung hat aber bereits die<lb/>
Zustimmung erteilt, dass Peugeot im April ein zweites Mal ihre Preise<lb/>
erh&#246;hen kann. Auch Citroen wird die Preise ab April um 3 % erh&#246;hen.<lb/>
British-Leyland hat f&#252;r 3&#8211;4 Monate Vorr&#228;te und k&#246;nnte obwohl die<lb/>
Lausanner Zentrale bereits Preiserh&#246;hungen verlangt, noch zuwarten.<lb/>
Die Firmen wollten mir einreden, dass es eine grosse Leistung f&#252;r sie<lb/>
sei, wenn sie trotz der Aufwertung die Preiserh&#246;hungen dann nicht durch<lb break="no"/>f&#252;hren werden. Ich verwies darauf, dass sie ein sehr schlechtes Image<lb/>
haben, denn durch die Abschaffung der Sondersteuer, h&#228;tten die Wagen<lb/>
um 10 % verbilligt abgegeben werden k&#246;nnen, stattdessen h&#228;tten sie durch<lb/>
Preiserh&#246;hungen diese Verbilligung der Konsumenten lukriert. Jetzt<lb/>
<pb n="05-0584" facs="05_1971-05-10_0584.jpg"/>w&#252;rde durch die Aufwertung neuerdings eine solche Politik von<lb/>
den Unternehmervertretern gemacht werden. Ich verwies darauf,<lb/>
dass sie letzten Endes von Finanzminister bei der Mehrwertsteuer<lb/>
eine besondere Behandlung der Gebrauchtwagen erwarten und jetzt<lb/>
die Regierung eigentlich von ihnen die entsprechenden Zugest&#228;ndnisse<lb/>
erwartet.<lb/>
</p>
            <p xml:space="preserve">Im Wirtschaftlichen Ministerkomitee und in der Ministerratsvorbespre<lb break="no"/>chung wurde festgelegt die NR-Debatte &#252;ber die Regierungserkl&#228;rung.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> ist bereit, f&#252;r die flankierenden Massnahmen eine Haftungs<lb break="no"/>erh&#246;hung bei Exportkrediten von 90 auf 100 %, eine Kurssicherung und<lb/>
gegebenenfalls, wenn die Handelskammer bereit ist, AHF-Beitr&#228;ge<lb/>
zur Verf&#252;gung zu stellen, eine Zinsst&#252;tzung f&#252;r Exporte. Ich glaube,<lb/>
hier wird die Bundeskammer grossen Widerstand leisten. Sie erwartet<lb/>
entsprechende Unterst&#252;tzung aus dem Budget, resp. Steuererleichterun<lb break="no"/>gen wie bei der AfA.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="05_0576_01" facs="05_1971-05-10_0576-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.5.1971</head>
         </div>
      </back>
   </text>
</TEI>
