<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720525">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 25. Mai 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-05-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-05-25">Donnerstag, 25. Mai 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0648" facs="11_1972-05-25_0648.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 25. Mai 1972<lb/>
</p>
            <p xml:space="preserve">Die Alpine mit der V&#214;EST haben Austro-Mineral gegr&#252;ndet. Diese<lb/>
Gesellschaft soll die Mineralvorkommen Gesellschaft erschliessen<lb/>
und vor allem aber mit ausl&#228;ndischen Firmen gemeinsam oder sogar<lb/>
allein in aussereurop&#228;ischen L&#228;ndern entsprechende Mineralvorkomm<lb break="no"/>nisse f&#252;r &#214;sterreich sichern. Dr. <name type="person" ref="#per__97782">Neubauer</name>, der Gesch&#228;ftsf&#252;hrer<lb/>
dieser Gesellschaft, mit <name type="person" ref="#per__97423">Fabricius</name> von der Alpine wollten mich<lb/>
davon &#252;berzeugen, dass es notwendig w&#228;re, im Bergbauf&#246;rderungsge<lb break="no"/>setz eine diesbez&#252;gliche Klausel aufzunehmen, wonach die T&#228;tigkeit<lb/>
dieser Gesellschaft ebenfalls gef&#246;rdert werden kann. Die Austro-<lb/>
Mineral hat nun verstanden, vom Forschungsf&#246;rderungsfonds 1 Mill. S<lb/>
und von der &#214;IAG 400.000 S f&#252;r ein Projekt n&#228;mlich Untersuchung<lb/>
&#252;ber die Mineralvorkommnisse sowie &#252;ber die Abbauw&#252;rdigkeit bis<lb/>
zum Jahre 2000 eine Studie anzufertigen, erhalten. Ich habe sie<lb/>
begl&#252;ckw&#252;nscht, denn ich habe mir eigentlich nicht vorgestellt,<lb/>
dass so leicht und eigentlich vielleicht sogar ziellos Geld zu<lb/>
bekommen ist. <name type="person" ref="#per__97782">Neubauer</name> wollte mir einreden, dass es eine Jahrtau<lb break="no"/>sende alte Tradition des Bergwesens gibt, dass die &#246;sterr. Minerale<lb/>
fr&#252;her oder sp&#228;ter ersch&#246;pft sein werden und dass man deshalb &#252;ber<lb/>
Austro-Mineral vorsorgen m&#252;sste, dass diese Tradition erhalten<lb/>
bleiben kann. Ihm schwebt vor, dass &#214;sterreich sich auf der Welt<lb/>
die Rohstoffe jetzt schon sichert und gemeinsam mit anderen Ge<lb break="no"/>sellschaften einen Abbau vornimmt. <name type="person" ref="#per__97423">Fabricius</name> kam insbesondere<lb/>
auf die Studie der Massachusetts Institute of Technology zu<lb/>
sprechen, die bekanntlich jetzt errechnet hat, dass in k&#252;rzester<lb/>
Zeit die Bev&#246;lkerung durch Bev&#246;lkerungszuwachs, Umweltknappheit,<lb/>
Rohstoffmangel nicht in ihrer Entwicklung gehemmt sondern wahrschein<lb break="no"/>lich selbst sich zugrunde richtet. Ich will den Aussagen dieses<lb/>
Instituts, die ich ihm einzelnen noch nicht kenne, nicht eine ge<lb break="no"/>wisse Beweiskraft absprechen, doch im Prinzip hat <name type="person" ref="#per__139962">Malthus</name> bereits im<lb/>
vorigen Jahrhundert festgestellt, dass die europ&#228;ische und die<lb/>
gesamte Weltbev&#246;lkerung durch das <name type="person" ref="#per__139962">Malthus</name>'sche Gesetz mehr oder minder<lb/>
zugrunde gehen mu&#223;. Die tats&#228;chliche Entwicklung hat ihm nicht<lb/>
Recht gegeben.<lb/>
</p>
            <pb n="11-0649" facs="11_1972-05-25_0649.jpg"/>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name><lb/>
Bitte diese Studie oder zumindestens eine Kurzfassung in Deutsch<lb/>
beschaffen.<lb/>
</p>
            <p xml:space="preserve">Ich zerst&#246;rte vielleicht die Illusionen den Vorsprechenden,<lb/>
habe aber keinen Zweifel gelassen, da&#223; ich keine Chance sehe,<lb/>
im neuen Bergbauf&#246;rderungsgesetz ihre W&#252;nsche unterbringen zu<lb/>
k&#246;nnen. Das neue Bergbauf&#246;rderungsgesetz wird sicherlich auch<lb/>
befristet sein und in den n&#228;chsten 5 Jahren werden wir unsere<lb/>
ganze finanzielle Kraft aufwenden m&#252;ssen, um die unrentablen<lb/>
Betriebe stillzulegen und die schon bekannten Mineralvorkommnisse<lb/>
zu erschlie&#223;en. Die Gr&#252;nder von Austromineral haben sich doch<lb/>
sicherlich entsprechende Vorstellungen &#252;ber die Finanzierung<lb/>
der Gesellschaft gemacht, ohne da&#223; sie an eine Staatssubvention<lb/>
gedacht haben.<lb/>
</p>
            <p xml:space="preserve">Die Stillegung von Fohnsdorf wird jetzt von der Muttergesellschaft<lb/>
der Alpine selbst als dringendst bezeichnet. Das Sozialministerium<lb/>
hat Umschulungskurse angesetzt und es haben sich jetzt einmal 40<lb/>
Bergarbeiter gemeldet. Damit zeigt sich, da&#223; in Hinkunft in k&#252;rzester<lb/>
Zeit die Schl&#252;sselpositionen nicht mehr besetzt werden k&#246;nnen.<lb/>
resp. Schl&#252;sselpositionen von Bergarbeitern erlassen werden. Die<lb/>
Umgeschulten werden garantiert nach Zeltweg zur Alpine oder zu<lb/>
einem anderen Betrieb abwandern. Die Betriebsleitung hat verhin<lb break="no"/>dert, da&#223; die 40 Mann jetzt bereits zur Umschulung gehen k&#246;nnen,<lb/>
weil sie ansonsten schon den Urlaubsbetrieb gar nicht mehr auf<lb break="no"/>recht erhalten k&#246;nnten. Wenn erst die ersten H&#228;user resp. Hallen<lb/>
in dem Gebiet gebaut werden, ist meiner Meinung nach die Schlie&#223;ung<lb/>
nicht mehr aufzuhalten. Die Alpine hat damit ihr Arbeitskraftre<lb break="no"/>servoir, das sie meiner Meinung jahrzehntelang still gehortet hat,<lb/>
verloren.<lb/>
</p>
            <p xml:space="preserve">Vor dem Parteivorstand hat <name type="person" ref="#per__97346">Benya</name> noch mit anderen Gewerkschaftern<lb/>
&#252;ber die Streiklage bei Wiener Holzbetrieben gesprochen. Die Be<lb break="no"/>triebsr&#228;te einiger Firmen haben erkl&#228;rt, da&#223; sie mit dem get&#228;tigten<lb/>
Abschlu&#223; nicht einverstanden sind und verlangen, da&#223; nicht die<lb/>
Istlohnerh&#246;hung Prozente auf die L&#246;hne aufgeschlagen werden, sondern<lb/>
da&#223; auch die Istl&#246;hne die Kollektivvertragslohnprozente bezahlt<lb/>
<pb n="11-0650" facs="11_1972-05-25_0650.jpg"/>werden m&#252;ssen. Die gesamte Gewerkschaftsspitze Bau-Holz ist<lb/>
derzeit in D&#252;sseldorf und die anwesenden Sekret&#228;re waren nicht<lb/>
im Stande, oder wollten sich nicht gegen die Betriebsr&#228;te und<lb/>
gegen die Belegschaft stellen. <name type="person" ref="#per__97346">Benya</name> meinte, wenn dies Schule<lb/>
macht, da&#223; entsprechende Abschl&#252;sse von den Betrieben nicht mehr<lb/>
akzeptiert werden, dann mu&#223; es zu einer Entwicklung wie in England<lb/>
kommen. Er hat sehr hart gesprochen, da&#223; dadurch die Regierungs<lb break="no"/>politik und damit die n&#228;chsten Wahlen werden und die Niederlage<lb/>
bereits f&#252;r ihn feststehen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand berichtete <name type="person" ref="#per__97727">Marsch</name>, das erweiterte Pr&#228;sidium wird<lb/>
aus <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__98066">Weisz</name> f&#252;r die Gewerkschaften, <name type="person" ref="#per__137885">Demuth</name> f&#252;r die Frauen,<lb/>
den Zentralsekret&#228;r <name type="person" ref="#per__97727">Marsch</name>, den gesch&#228;ftsf&#252;hrenden Klubobmann<lb/>
<name type="person" ref="#per__97488">Gratz</name> und den Kassier <name type="person" ref="#per__114604">Hillinger</name> erg&#228;nzt. Im Aufsichtsrat von<lb/>
Schoeller-Bleckmann wird anstelle <name type="person" ref="#per__139964">L&#246;ffler</name> <name type="person" ref="#per__97498">Gr&#252;nwald</name> nominiert.<lb/>
F&#252;r die Schiffswerft Linz und f&#252;r die DDSG wird <name type="person" ref="#per__97668">Kreisky</name> erm&#228;chtigt<lb/>
im Einvernehmen mit den Landesobleuten von Wien und Nieder&#246;sterreich<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> eine entsprechende nominelle &#196;nderung durchzuf&#252;hren.<lb/>
<name type="person" ref="#per__97384">Czernetz</name> berichtet &#252;ber die Soz. Internationale. Das B&#252;ro hat<lb/>
wieder einmal in England getagt. Dem B&#252;ro geh&#246;ren derzeit an<lb/>
&#214;sterreich, Belgien, GB, Kanada, Niederlande, Frankreich,<lb/>
die SPD, Israel, zwei italienische Parteien, Japan, Australien<lb/>
und Neuseeland abwechselnd. Da sie weit entfernt sind und kaum<lb/>
an den Sitzungen teilnehmen ebenso Singapur. Die D&#228;nen, Finnland<lb/>
und Schweden, Polen ist mit einem Exilvertreter, Irland hat zwei<lb/>
Gruppen &#8211; 1 katholische und eine protestantische. Chile wird nicht<lb/>
durch die Partei <name type="person" ref="#per__114478">Allendes</name> vertreten, sondern eine kleine radikal-<lb/>
sozialistische. Venezuela hat einen Beobachter so wie die zwei<lb/>
indischen Parteien. Unbedeutende soz. Partei der USA hat sich<lb/>
mit einer zweiten soz.-demokratischen F&#246;deration zusammenge<lb break="no"/>schlossen. Beide sind allerdings jetzt eine verschwindende Gruppe<lb/>
und deshalb wurden sie von den anderen Mitgliedern suspendiert,<lb/>
obwohl dies unlogisch ist, da zuerst eine noch kleinere Partei<lb/>
n&#228;mlich die Sozialistische Partei USA sogar Mitglied war. Diesem<lb/>
Bericht von <name type="person" ref="#per__97384">Czernetz</name> konnte ich entnehmen, da&#223; nat&#252;rlich alle<lb/>
interessiert sind, in die Vorst&#228;nde vorzur&#252;cken, damit sie Ge<lb break="no"/>legenheit haben, wahrscheinlich an den Sitzungen und Tagungen<lb/>
teilzunehmen. Das Hauptproblem n&#228;mlich eine m&#228;chtige Internationale<lb/>
<pb n="11-0651" facs="11_1972-05-25_0651.jpg"/>aufzubauen, wird dadurch nicht gel&#246;st, sondern nur Reisem&#246;glich<lb break="no"/>keiten geschaffen. Dieses Problem kenne ich ja von der Internationale<lb/>
der Lebensmittelarbeiter.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet &#252;ber den <name type="person" ref="#per__127591">Nixon</name>-Besuch, den er als liberalen<lb/>
bezeichnet und insbesondere &#252;ber den <name type="person" ref="#per__114110">Brandt</name>-Besuch. Die deutsche<lb/>
Regierung wird ohne Budget weiterregieren, da sie Neuwahlen als<lb/>
Regierung bestreiten will. Die DDR wird, wie mit <name type="person" ref="#per__114110">Brandt</name> besprochen,<lb/>
anerkannt, wenn die UNO beide deutschen Staaten aufnimmt. Dies<lb/>
wird wahrscheinlich im Herbst oder Winter der Fall sein. Aner<lb break="no"/>kennung der DDR ist f&#252;r &#214;sterreich bedeutend wichtiger, da 30.000<lb/>
&#214;sterreicher dort wohnen, als z. B. Vietnam. Die Schweiz hat<lb/>
Nordvietnam anerkannt und bis jetzt nicht einmal eine Antwort<lb/>
erhalten. Richtschnur &#214;sterreichs wird nach wie vor sein, wenn<lb/>
jemand UNO-Mitglied ist, ist dies V&#246;lkerrechtssubjekt und damit<lb/>
automatisch von uns anzuerkennen.<lb/>
</p>
            <p xml:space="preserve">Salzburger Erzeugnisse haben nat&#252;rlich einen Gro&#223;teil der Diskussion<lb/>
und auch des Referates von <name type="person" ref="#per__97668">Kreisky</name> ausgemacht. <name type="person" ref="#per__97668">Kreisky</name> hat aller<lb break="no"/>dings erkl&#228;rt, da&#223; in einer sozialistischen Partei jeder seine<lb/>
eigene Meinung kundtun k&#246;nne und solange nicht ein Beschlu&#223; gefa&#223;t<lb/>
w&#228;re, herrsche volle Freiheit f&#252;r jeden Einzelnen. Sicher hat ins<lb break="no"/>besondere er sich in der Diskussion, alle die die Resolution unter<lb break="no"/>schrieben haben, hart attackiert wurden, insbesondere von den westl.<lb/>
Bundesl&#228;ndervertretern, die kameradschaftliche L&#246;sung des Partei<lb break="no"/>vorsitzenden hingewiesen. Die Salzburger haben nur im Oktober Ge<lb break="no"/>meinderatswahlen und sind deshalb &#252;berempfindlich und f&#252;rchten durch<lb/>
die Ausschreitungen auf einen entsprechenden R&#252;ckschlag. Ich habe<lb/>
das Gef&#252;hl, da&#223; sie sich hier mehr um eine Alibibehauptung handelt,<lb/>
als wenn sie irgendwie verlieren, dann sagen k&#246;nnen, schuld seien<lb/>
die entsprechenden Demonstrationen und die Genossen, die die<lb/>
Vietnampolitik bek&#228;mpfen.<lb/>
</p>
            <p xml:space="preserve">Betreffend der EWG-Verhandlungen meinte <name type="person" ref="#per__97668">Kreisky</name>, es w&#252;rde an den<lb/>
Abschlu&#223; kommen. Der Osten keinerlei Schwierigkeiten machen, aber<lb/>
insbesondere die Erpressung der &#246;sterreichischen Bauern <name type="person" ref="#per__97893">Sallinger</name><lb/>
und <name type="person" ref="#per__97769">Mussil</name> jetzt unterst&#252;tzen, auf eine Erstattungsregelung von<lb/>
<pb n="11-0652" facs="11_1972-05-25_0652.jpg"/>uns ganz entschieden zur&#252;ckgewiesen werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111325">Mock</name> sei f&#252;r eine tempor&#228;re Preisregelung und deshalb h&#228;tte <name type="person" ref="#per__97668">Kreisky</name><lb/>
ihm einen Brief geschrieben, wo er eine Besprechung &#252;ber diese<lb/>
legislativen Ma&#223;nahmen mit ihm anregt. Bis jetzt hat <name type="person" ref="#per__111325">Mock</name> noch<lb/>
nicht geantwortet.<lb/>
</p>
            <p xml:space="preserve">In der Verstaatlichten-Frage hat Prof. <name type="person" ref="#per__114939">Kastner</name> gebeten, einen<lb/>
neuen Entwurf auszuarbeiten. Seinerzeit hat <name type="person" ref="#per__114939">Kastner</name>, wie er sagt,<lb/>
auf Wunsch des Eigent&#252;mers <name type="person" ref="#per__97634">Klaus</name> einen diesbez&#252;glichen Gesellschafts<lb break="no"/>vertrag resp. Gesetzentwurf konstruiert. Jetzt wird er einen Novelle<lb/>
vorbereiten, da&#223; die Hauptversammlung vom Eigent&#252;mer auch einberufen<lb/>
werden kann. Derzeit geht es n&#228;mlich nur, wenn der Aufsichtsrat<lb/>
dies beschlie&#223;t. Die Zusammenarbeit zwischen &#214;MV und &#214;SW funktioniert<lb/>
und die Tochter hat eine 25 %-ige Umsatzsteigerung. Auch das Pro<lb break="no"/>blem der Werftenzusammenlegung Linz und Korneuburg wird funktionieren.<lb/>
Schwierigkeiten macht nur noch die gro&#223;e L&#246;sung auf dem Stahl&#8211; und<lb/>
Eisensektor und hier besteht nur noch zwei Jahre Zeit.<lb/>
</p>
            <p xml:space="preserve">Die Mehrwertsteuerfrage wurde im erweiterten Pr&#228;sidium beschlossen,<lb/>
soll so wie aus der parlamentarischen Verhandlungen herauskommt,<lb/>
auch dann die Unterst&#252;tzung der Partei haben. 1970 wurden Budget<lb break="no"/>absprachen mit der FP&#214; gef&#252;hrt und dort wurde bereits vereinbart,<lb/>
da&#223; die Mehrwertsteuer mit 1.1.1973 eingef&#252;hrt werden soll. Es<lb/>
werden deshalb mit der FP&#214; Besprechungen aufgenommen, wobei man<lb/>
annimmt, da&#223; sie bei einigen Zugest&#228;ndnissen, Einzelheiten wurden<lb/>
nicht mehr mitgeteilt, doch der Mehrwertsteuer zustimmen werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> erg&#228;nzte, da&#223; nur einige Probleme offen sind, die aber<lb/>
auch jetzt in der letzten Zeit gel&#246;st werden konnten. 1. Mieten:<lb/>
Eine unechte Befreiung wird abgelehnt, ansonsten bei Bauten und<lb/>
Reparaturen keinen Vorsteuerabzug<add>[?]</add> mehr verrechnen k&#246;nnten und<lb/>
damit die Mieten stark belastet werden. Es wurde deshalb um die<lb/>
Altmieten bez&#252;glich Zinsstock des &#167; 7, gibt es ja ein 1/2 Dtzd.<lb/>
Formen, allzu sehr belastet werden, wird ein halber Steuersatz<lb/>
eingef&#252;hrt.<lb/>
</p>
            <pb n="11-0653" facs="11_1972-05-25_0653.jpg"/>
            <p xml:space="preserve">2. Die Weinbauern, die im Entwurf 16 % vorgesehen bekommen haben,<lb/>
werden bis zu einem Einheitswert, wo alle Selbstvermarkter darunter<lb/>
fallen, mit 8 % verrechnet. Aus der seinerzeitigen Wein<lb break="no"/>steuerstatistik wei&#223; man, da&#223; ungef&#228;hr 1/3 nicht zu erfassen ist.<lb/>
Die Weinpreise seien seit 1968, wo sie 3,50 &#8211; 4.20 gekostet haben<lb/>
und derzeit auf 6,80 &#8211; 8,&#8211;&#8211; Liter Fasswein erh&#246;ht wurden. Damals<lb/>
und heute nur sehr schwer steuerlich erfa&#223;t. Wird ca. 7 Milliarden<lb/>
Schilling Entlastung bekommen. Derzeit haben sie 1 1/2 % &#220;berkompen<lb break="no"/>sation und zwar durch die pauschalierte Exportverg&#252;tung. In 1 1/2<lb/>
Milliarden &#220;berkompensation sind ca. 25 % der gesamten Exportr&#252;ck<lb break="no"/>verg&#252;tung. Durch eine Formel<add>[?]</add>, wo der Exportumsatz zum Gesamtum<lb break="no"/>satz unter Entlastungskoeffizient f&#252;r die Altumsatzsteuer entsprechend<lb/>
reguliert werden, wird der Industrie eine Erleichterung gegeben.<lb/>
Die Investitionssteuer soll von 12 auf 6 % und im 2. Jahr von 9<lb/>
auf 6 % verringert werden f&#252;r Betriebe, die stark exportorientiert<lb/>
sind<add>Punkt 3. fehlt, Anm.</add>.<lb/>
</p>
            <p xml:space="preserve">4. Treibstoffe. Hier appelliert er f&#252;r die volle Anrechnung des 16 %-igen<lb/>
Steuersatzes auf die Treibstoffpreise inkl. der Mineral&#246;lsteuer.<lb/>
Jede andere L&#246;sung w&#252;rde 6 - 800 Mio. Einnahme bedeuten, die zw.<lb/>
Bund und L&#228;nder geteilt werden m&#252;&#223;te. 1971 waren 194 Neuzulassungen<lb/>
und man hat angenommen, da&#223; es sich hier um einen Nachholbedarf<lb/>
nach Wegfall der 10 %-igen Sondersteuer handelt. 1972 im 1. Quartal<lb/>
wurde genau dieselbe Zulassung festgestellt. F&#252;r die Arbeiter kommt<lb/>
es zur Entlastung durch Erh&#246;hung des Kraftfahrzeugpauschales. Die<lb/>
H&#246;he konnte er aber noch nicht mitteilen.<lb/>
</p>
            <p xml:space="preserve">5. Die Gebrauchtwagen werden mit dem vollen Steuersatz belastet,<lb/>
da hier nur einzelne Firmeninteressen eine entsprechende Reduktion<lb/>
verlangen.<lb/>
</p>
            <p xml:space="preserve">6. Eine Stra&#223;enben&#252;tzungsgeb&#252;hr soll eingef&#252;hrt werden. Derzeit ist<lb/>
die Bef&#246;rderungssteuerelement aber auch eine Fernverkehrssteuer<lb/>
ordnungspolitisches Element beinhaltet. W&#252;rde dies wegfallen, dann<lb/>
w&#252;rde die &#214;BB mit mindestens 400 Mio. Umsatz Verlust zu<lb/>
rechnen. Da die Bef&#246;rderungssteuer in die Mehrwertsteuer eingebaut<lb/>
wird, m&#252;&#223;te eine andere Geb&#252;hr eingef&#252;hrt werden, da ansonsten Fr&#228;chter,<lb/>
die in 3. L&#228;ndern fahren, dort die Steuer bezahlen m&#252;&#223;ten, weil keine<lb/>
Retorsionsma&#223;nahmen<add>[?]</add> mehr bestehen w&#252;rden. Derzeit ist es so, wenn<lb/>
&#246;sterreichische Firmen woanders von der Bef&#246;rderungssteuer befreit<lb/>
sind auch diese L&#228;nder dann in &#214;sterreich eben die Steuerbefreiung<lb/>
<pb n="11-0654" facs="11_1972-05-25_0654.jpg"/>zugestanden bekommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97488">Gratz</name> wies in der Diskussion darauf hin, da&#223; man dieses Problem<lb/>
durchstehen m&#252;sse. Es w&#228;ren insgesamt 84 Ausnahmew&#252;nsche ange<lb break="no"/>meldet worden und man kann daher keinem einzlenen Rechnung tragen.<lb/>
Der Vorsitzende des Unterausschusses <name type="person" ref="#per__126223">Tull</name> war auch daf&#252;r, da&#223;<lb/>
man H&#228;rte aufbringen m&#252;&#223;te, auch dann wenn die entsprechenden<lb/>
Autofahrer aufschreien werden. <name type="person" ref="#per__97372">Broda</name> f&#252;r den ARB&#214; hat bereits<lb/>
kapituliert. <name type="person" ref="#per__97563">Hofstetter</name> meldete doch Bedenken an und schlug<lb/>
vor, ob man nicht die Mehrwertsteuer auf einen Teil des Mineral<lb break="no"/>&#246;lpreises, ohne der Mineral&#246;lsteuer erlassen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Zu dem Gespr&#228;ch mit Redakteur <name type="person" ref="#per__139965">Dryer</name> mu&#223;te ich in das Ministerium<lb/>
fahren, konnte ich die entsprechenden Schlu&#223;worte resp. die Be<lb break="no"/>schl&#252;sse nicht mehr miterleben.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;rs B&#220;RO<lb/>
In Hinkunft nach dem Parteivorstand nur sehr sp&#228;t, wenn &#252;berhaupt<lb/>
noch, Besprechungen ansetzen.<lb/>
</p>
            <p xml:space="preserve">Konferenz der soz. Gewerkschafter, wo ich anwesend war, obwohl<lb/>
ein soz. politisches Thema zur Debatte stand, <name type="person" ref="#per__97525">H&#228;user</name> referierte<lb/>
die 29. ASVG-Novelle, war ich sehr interessiert, die Reaktion<lb/>
der wiener Vertrauenspersonen zu h&#246;ren. Er wartete, da&#223; dort zu<lb break="no"/>mindestens unter dem Punkt allf&#228;lligen oder sogar schon beim<lb/>
Referat entsprechende Angriffe auf unsere Wirtschaftspolitik<lb/>
insbesondere die Preissteigerung erfolgen w&#252;rde. Auch die 29.<lb/>
ASVG-Novelle gewisse Belastungen durch Erh&#246;hung der H&#246;chstbei<lb break="no"/>tragsgrenze von 4.800 sowie durch die Erh&#246;hung des Perzentsatzes<lb/>
des Gattenversicherungsbeitrages entstehen w&#252;rden, glaubte ich,<lb/>
da&#223; in diesem Punkt h&#228;rter attackiert werden wird. Zu meiner<lb/>
gr&#246;&#223;ten Verwunderung war kaum eine Kritik zu h&#246;ren. Ich stehe<lb/>
vor einem Ph&#228;nomen. Die Arbeiterschaft oder zumindestens die<lb/>
Funktion&#228;re sind so diszipliniert, da&#223; sie selbst Belastungen,<lb/>
die in n&#228;chster Zeit neuerdings zu erwarten sind, mit der Ge<lb break="no"/>lassenheit ertragen. Entweder sie haben bereits kapituliert<lb/>
und sagen es ist sowieso dagegen nichts zu machen, oder sie<lb/>
<pb n="11-0655" facs="11_1972-05-25_0655.jpg"/>wollen sich mit der Parteif&#252;hrung oder Gewerkschaftsf&#252;hrung<lb/>
nicht zerstreiten. oder sie wollen ihre Ruhe haben und so schnell<lb/>
wie m&#246;glich nach Hause kommen. Letzteren Fall k&#246;nnte ich noch<lb/>
verstehen, da einige w&#228;hrend der Konferenz verschwinden, was<lb/>
sie auch getan haben, aber die anderen, die geblieben sind und<lb/>
insbesondere die die Kritik &#252;ben wollten, h&#228;tten hier wirklich<lb/>
ein reichliches Bet&#228;tigungsfeld gehabt. Scheinbar stimmt auch<lb/>
die von mir vertretene Theorie, da&#223;, wenn es der Arbeiterschaft<lb/>
und der gesamten Bev&#246;lkerung durch einen Wirtschaftsaufschwung<lb/>
besser geht, ist sie bereit unangenehme Erscheinungen, wie eben<lb/>
z. B. Preis- u. Tarifsteigerungen und Abgabenerh&#246;hungen zu<lb/>
akzeptieren. Sicherlich wird sie schimpfen, sicherlich wird sie<lb/>
irgendwie ihrem Unmut Platz machen, aber doch nicht in einer<lb/>
Form oder einem Ausma&#223;, das be&#228;ngstigend w&#228;re. Hier pa&#223;t nun<lb/>
ein Zitat, welches<add>[ich mit]</add> meinen sp&#228;rlichen Lateinkenntnissen noch<lb/>
immer wei&#223;. "<choice><choice><sic>Kosqetanten</sic><corr>Quo usque tandem?</corr></choice></choice>", und ich sehr &#252;berrascht, da&#223; wir dieses<lb/>
<choice><choice><sic>Lieb</sic><corr>?</corr></choice></choice> &#252;ber die Runden brachten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0647_01" facs="11_1972-05-25_0647-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.5.1972</head>
         </div>
      </back>
   </text>
</TEI>
