<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720404">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  4. April 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band10_1972-04-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-04-04">Dienstag, 4. April 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="10-0420" facs="10_1972-04-04_0420.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 4. April 1972<lb/>
</p>
            <p xml:space="preserve">Die zweite Fr&#252;hst&#252;cksrunde als Journalisteninformation wollte<lb/>
ich eigentlich schw&#228;nzen. <rs type="person" ref="#per__97646">Koppe</rs> hatte in der Einladung darauf hin<lb break="no"/>gewiesen, dass ich noch auf Urlaub bin. Als Gag wollte er dann den<lb/>
Journalisten mitteilen, dass ich die h&#246;chste Verbrennungsanlage<lb/>
von Europa, n&#228;mlich am Rei&#223;eck 2.300 Meter, feierlich er&#246;ffne.<lb/>
Die RKH hat durch die Lehrwerkst&#228;tte und Eigenkonstruktion von <choice><choice><sic>Schrott<lb break="no"/>haufen</sic><corr>?</corr></choice></choice> der &#214;DK durch die Lehrwerkst&#228;tten eine Verbrennungsanlage<lb/>
f&#252;r die Abf&#228;lle gebaut, die sie bisher vor dem Hotel in einer offenen<lb/>
Tonne immer wieder verbrannten. Ein eingeholtes Offert f&#252;r eine<lb/>
solche Verbrennungsanlage h&#228;tte 250.000 S Kostenaufwand bedeutet und<lb/>
nun haben sie mit nicht ganz 50.000 S eine solche selbst konstruiert<lb/>
und aus den Abf&#228;llen erbaut. <rs type="person" ref="#per__97676">Tommy Lachs</rs>, der ebenfalls am Rei&#223;eck<lb/>
mit war, meinte, dies h&#228;tte man m&#252;ssten propagandistisch gut ausn&#252;tzen.<lb/>
Ich selbst halte nicht sehr viel von solchen durch einen einzelnen Be<lb break="no"/>trieb zielf&#252;hrenden Gag und bin daher sehr froh, dass ich mich doch ent<lb break="no"/>schloss, zu dieser Journalistenrunde zu kommen. Zuerst war beabsichtigt,<lb/>
dass wir bei dieser Journalistenrunde den Propagandamann von der EWG<lb/>
vorstellen. Durch eine &#220;berseereise war er aber verhindert. Ich er<lb break="no"/>suchte die Journalisten, da die meisten Redaktionen der anwesenden<lb/>
ja an dieser Pressefahrt teilnahmen, dass sie hier nicht eine Propa<lb break="no"/>gandastaffel der EWG von Br&#252;ssel sind. Die Aufgabe kann &#8211; und sonst<lb/>
h&#228;tte sich das Handelsministerium gar nicht eingeschaltet &#8211; nur darin<lb/>
bestehen, die &#246;sterreichische Bev&#246;lkerung sachlich zu informieren und<lb/>
dazu seien eben die Massenmedien berufen. Da ich einen entsprechenden<lb/>
Angriff von Seiten der &#214;VP erwarte, die behauptet wird, jetzt, wo ich<lb/>
endlich einmal nach Br&#252;ssel gefahren bin, h&#228;tte ich gleich die ganzen<lb/>
Journalisten mitgenommen, baute ich dahingehend vor, dass ich erkl&#228;r<lb break="no"/>te und <rs type="person" ref="#per__97646">Koppe</rs> hat die richtige Sprachregelung daf&#252;r gefunden, dass dies<lb/>
ein Wunsch der EWG-Kommission war, bei einem sachlichen Anlass, aber<lb/>
doch aktuellen Anlass die Journalisten nach Br&#252;ssel einzuladen. Wenn<lb/>
die Journalisten mitspielen &#8211; und ich kann bei den Staatsbesuchen fest<lb break="no"/>stellen, dass sie dies meistens machen &#8211; kann man wirklich ein ver<lb break="no"/>h&#228;ltnism&#228;ssig gute inl&#228;ndische Presse bekommen. Ich hoffe schon allein<lb/>
durchndie Tatsache, dass ich mich in ihr Hotel begebe, dass ich mit ihnen<lb/>
daher st&#228;ndig zusammen sein werde, ein gutes Klima vorzubereiten.<lb/>
Jetzt wird es dann nur mehr abh&#228;ngen, wie wir ein vorbereitetes Papier<lb/>
bei den einzelnen Stellen in Br&#252;ssel anbringen k&#246;nnen.<lb/>
</p>
            <pb n="10-0421" facs="10_1972-04-04_0421.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte auf dieses Papier besonders zu achten<lb/>
und zeitgerecht vorzubereiten.<lb/>
</p>
            <p xml:space="preserve">Da wir hier die alleinige Kompetenz in diesen Fragen haben, ist es<lb/>
nat&#252;rlich zielf&#252;hrend und f&#252;r mich wesentlich leichter, eine Linie<lb/>
zu finden. Hoffentlich ist LWM <rs type="person" ref="#per__98055">Weihs</rs> nicht beleidigt und hat das Gef&#252;hl,<lb/>
dass ich ihn ausschalten wollte. Mir kam es aber wirklich ausschlie&#223;lich<lb/>
darauf an, dass wir nicht denselben Fehler machen, mehrere Minister<lb/>
gleichzeitig in Br&#252;ssel zu haben, damit dann die ausschlie&#223;lich dasselbe Argument<lb/>
gegen uns verwendet, was ich bis jetzt immer vorbrachte.<lb/>
</p>
            <p xml:space="preserve">Um der Dolchstoss-Legende der Landwirtschaft, dass ich mich nicht<lb/>
um ihre Probleme gek&#252;mmert habe und sogar vorzeitig ihre Forderung<lb/>
dass sie in den Vertrag einbezogen werden muss, vorzubeugen, habe<lb/>
ich den Journalisten noch einmal unsere Chancen f&#252;r die Agrarregelung<lb/>
informativ dargelegt. Ich erkl&#228;rte, dass wir &#252;berall offiziell die<lb/>
Forderung der Landwirtschaft unterst&#252;tzen aber eben kaum eine Chance<lb/>
haben, sie wirklich durchzubringen. Es ist deshalb notwendig, dass<lb/>
wir den verantwortlichen Informationstr&#228;gern den wahren Sachver<lb break="no"/>halt darstellen. Ich bezeichnete dies als eine Inside-Information.<lb/>
Wir werden sehen, ob als Testfall dies jetzt tats&#228;chlich als vertau<lb break="no"/>lich behandelt wird und wie die einzelnen Redaktionen auf etwaige An<lb break="no"/>griffe dann reagieren werden.<lb/>
</p>
            <p xml:space="preserve">Als zweiten Tagesordnungspunkt hatten wir uns vorgenommen, dass<lb/>
Dr. <rs type="person" ref="#per__123314">Lorenz</rs> vom Patentamt und Ing. <rs type="person" ref="#per__139566">Pilch</rs>, der die Computervorarbeiten<lb/>
geleistet hat, &#252;ber das Weltdokumentationszentrum berichten. Bei<lb/>
einer Vorbesprechung hatte ich interessante neue Details erfahren.<lb/>
Ing. <rs type="person" ref="#per__139566">Pilch</rs> z.B. hat mir dort eine ausgedruckte Computerinformation<lb/>
&#252;ber die Klassifizierung von Patenten gezeigt. Ich hatte angenommen,<lb/>
dass dies auf Grund von effektiv vorliegenden Unterlagen oder Magnet<lb break="no"/>b&#228;ndern erfolgt ist. In Wirklichkeit sagte er mir, war dies nur ein<lb/>
Planspiel, welches die IBM f&#252;r ihn veranstaltet. Er hat aber dann<lb/>
zugegeben, dass bei dieser Vorlage in Moskau z.B. nicht darauf hingewie<lb break="no"/>sen hat, dass es sich hier um ein konstruiertes Beispiel handelt.<lb/>
Ich h&#228;tte nicht angenommen, dass ein Beamter eigentlich solche Ge<lb break="no"/>sch&#228;ftsmethode, die vereinzelt von unseri&#246;sen Firmen vorkommen,<lb/>
ebenfalls verwendet. Ich hoffe zumindestens, dass er bei den einzelnen<lb/>
Reisen in die Hauptst&#228;dte, wenn er schon nicht die Wahrheit sagt,<lb/>
zumindestens wenn er gefragt wurde, nicht noch ausgesprochen eine falsche<lb/>
<pb n="10-0422" facs="10_1972-04-04_0422.jpg"/>Behauptung aufgestellt hat. <rs type="person" ref="#per__123314">Lorenz</rs> machte bei der Vorbesprechung Andeutun<lb break="no"/>gen, dass er mit mir so schwer Kontakt bekommen k&#246;nnte und als ich ihn<lb/>
darauf hinwies, dass er eben das Telefon ben&#252;tzen m&#252;sste teilte er da<lb break="no"/>rauf mit, dass dies von <rs type="person" ref="#per__98012">Thaler</rs> nicht gern gesehen wird. Ich kann mir sehr<lb/>
genau erkl&#228;ren, warum, denn mit jeder schriftlichen Information oder<lb/>
jedem Akt, den er mir vorschreibt, ist er abgedeckt f&#252;r alle Zukunft.<lb/>
<rs type="person" ref="#per__123314">Lorenz</rs> wollte dann im Anschluss an die Journalistenbesprechung auch<lb/>
noch von mir eine m&#252;ndliche Zusage, dass, wenn er in Genf jetzt &#252;ber<lb break="no"/>morgen verhandelt, er auf alle F&#228;lle das Pouvoir hat, den Vertrag noch<lb/>
in dem einen oder anderen Punkt abzu&#228;ndern. Er bef&#252;rchtet, dass bei<lb/>
dieser Besprechung von seiten der einzelnen Staaten doch W&#252;nsche auf<lb break="no"/>tauchen, die derzeit im Vertragsentwurf nicht vorgesehen sind und dass<lb/>
er glaubt, man m&#252;sste die vorzeitig ohne R&#252;ckfrage wom&#246;glich erf&#252;llen.<lb/>
Ich habe dies ganz entschieden abgelehnt, weil ich auf dem Standpunkt<lb/>
stehe, dass der Vertrag jetzt bereits weitestgehende Verpflichtungen,<lb/>
die ausschliesslich ihn<add>[?]</add> oder &#214;sterreich treffen, beinhaltet. Eine weitere<lb/>
Verschlechterung ohne entsprechende R&#252;cksprache mit mir kommt daher<lb/>
nicht in Frage. <rs type="person" ref="#per__123314">Lorenz</rs> hat eine Aussprache mit dem Leiter des franz&#246;sischen<lb/>
Patentamtes, er hat eine diesbez&#252;gliche Information mir zur Verf&#252;gung<lb/>
gestellt, wo klar und deutlich ersichtlich ist, dass de Franzosen sich<lb/>
gegen unsere Absicht wenden werden. Sie m&#246;chten, dass das Institut in<lb/>
Den Haag diesen Auftrag bekommt. <rs type="person" ref="#per__123314">Lorenz</rs> war zur selben Zeit wie ich in<lb/>
Paris und hat diese Verhandlungen gef&#252;hrt. Ich habe ihm deshalb sofort<lb/>
vorgeworfen, warum er mir nicht in Paris bereits eine telefonische In<lb break="no"/>formation zukommen liess, damit ich gegebenenfalls bei dem Staatsbesuch<lb/>
versucht h&#228;tte, auch diesen Wunsch bei den Ministern zu deponieren.<lb/>
<rs type="person" ref="#per__123314">Lorenz</rs> war sehr erstaunt, dass ich eine solche M&#246;glichkeit &#252;berhaupt<lb/>
in Erw&#228;gung zog. Als einzige Entschuldigung f&#252;hrte er aus, dass wir uns<lb/>
ja doch in Paris nur kreuzten. Ich glaube auch hier kam es prim&#228;r<lb/>
<rs type="person" ref="#per__123314">Lorenz</rs> und dem Patentamt darauf an, mich jetzt durch Informationen<lb/>
einzudecken und vor allem einmal schriftlich immer wieder alles fest<lb break="no"/>zulegen, wie sich die Situation entwickelt.. Wenn es schiefgehen sollte,<lb/>
dann sind alle Beamten herrlich abgedeckt. Die wichtigste Frage wird<lb/>
aber werden und darauf hat <rs type="person" ref="#per__123314">Lorenz</rs> und Ing. <rs type="person" ref="#per__139566">Pilch</rs> hingewiesen, dass<lb/>
die Gesellschaft unmittelbar nach Ministerratsbeschluss und Vertrags<lb break="no"/>unterzeichnung errichtet werden muss. <rs type="person" ref="#per__110922">Vranitzky</rs> vom Finanzministerium<lb/>
hat mich auf telefonischem Wege verst&#228;ndigt, dass er meinen Brief,<lb/>
den ich ihm in dieser Sache schrieb, als positiv beantwortet und be<lb break="no"/>st&#228;tigen wird. Wen sollen wir, wen werden wir in diese zu errichtende<lb/>
Gesellschaft schicken. Vielleicht w&#228;re dies eine M&#246;glichkeit, <rs type="person" ref="#per__133082">Auracher</rs><lb/>
ins Spiel zu bringen.<lb/>
</p>
            <pb n="10-0423" facs="10_1972-04-04_0423.jpg"/>
            <p xml:space="preserve">Die Landwirtschaft bef&#252;rchtet, nachdem jetzt die Gewerbeordnung in das<lb/>
Endstadium der Vorbereitungen kommt, dass sie doch durch ihren systema<lb break="no"/>tischen Boykott und Ausschaltung, die sie zu verantworten haben, ins<lb/>
Hintertreffen ger&#228;t. W&#228;hrend ich mit der BHK in dieser Frage sehr<lb/>
guten Kontakt habe, ist es mir bisher nicht gelungen, denselben<lb/>
Draht zur Landwirtschaftskammer zu legen. Ich bin deshalb sehr positiv<lb/>
ber&#252;hrt, dass Gen.Sekr. <rs type="person" ref="#per__97368">Brandst&#228;tter</rs> Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs> ersuchte um eine<lb/>
Aussprache ausserhalb unseres Hauses. <rs type="person" ref="#per__97584">Jagoda</rs> informierte mich &#252;ber<lb/>
dieses Treffen vorher und meinte, er k&#246;nnte vielleicht bei dieser Ge<lb break="no"/>legenheit, die Stellungnahme der Landwirtschaft noch einmal herauskristal<lb break="no"/>lisieren und zum Positiven wenden. Tats&#228;chlich hat <rs type="person" ref="#per__97368">Brandst&#228;tter</rs>, wie er<lb/>
mir nachher berichtet, grosse Angst, dass eben jetzt eine L&#246;sung kommt.<lb/>
die f&#252;r sie unakzeptabel ist. Er weiss, dass wir Keine Verfassungsbestim<lb break="no"/>mungen in die Gewerbeordnung aufnehmen wollen, ich habe eine diesbe<lb break="no"/>z&#252;gliche Forderung der Landwirtschaft glattwegs abgelehnt, dass wir<lb/>
nun eventuell mit einfacher Mehrheit beschliessen k&#246;nnen. Scheinbar hat<lb/>
die &#214;VP ins sich beschlossen, dass sie gegen die Gewerbeordnung gegebe<lb break="no"/>nenfalls opponieren will und da bef&#252;rchtet <rs type="person" ref="#per__97368">Brandst&#228;tter</rs> jetzt am allermei<lb break="no"/>sten, dass eine L&#246;sung zustande kommt, die sich gegen die Landwirtschaft<lb/>
richtet. Er hat deshalb als Vermittlungsvorschlag empfohlen, die Aus<lb break="no"/>dehnung der Gewerbeordnung auf s&#228;mtliche Genossenschaften zuzustimmen,<lb/>
wenn die Handelskammer und die Landwirtschaftskammer sich die Umlagen von<lb/>
diesen teilen. Ich habe <rs type="person" ref="#per__97584">Jagoda</rs> sofort ersucht, er m&#246;ge vom verfassungs<lb break="no"/>rechtlichen Standpunkt, ohne eine Verfassungsbestimmung wird es nach<lb/>
seiner Auffassung leider nicht gehen, pr&#252;fen, ob wir einen solchen ver<lb break="no"/>n&#252;nftigen Kompromiss vorschlagen k&#246;nnen. Da mir <rs type="person" ref="#per__97893">Sallinger</rs> seinerzeit<lb/>
zugesichert hat, dass dieses Problem zwischen Wirtschaftsbund und Bauern<lb break="no"/>bund dahingehend geregelt werden soll, dass die Einnahmen der Land<lb break="no"/>wirtschaftskammern zumindestens zum gr&#246;ssten Teil erhalten bleiben sollen<lb/>
m&#252;sste von der Handelskammer ein solcher Kompromissvorschlag ebenfalls<lb/>
akzeptiert werden. Eine solche L&#246;sung w&#228;re n&#228;mlich zielf&#252;hrender, als wenn<lb/>
wir durch eine Gewerbeordnungsgsetz die Genossenschaften trennen.<lb/>
</p>
            <p xml:space="preserve">Einerseits w&#252;rden die Ein- und Verkaufsgenossenschaften auf alle<lb/>
F&#228;lle der Gewerbeordnung unterliegen und die Produktionsgenossenschaften<lb/>
m&#252;ssten dann aufgeteilt werden. Die Landwirtschaft w&#252;nscht, dass alle<lb/>
fr&#252;her von den Bauern vorgenommenen Produktionsstufen wie z.B. Buttern,<lb/>
K&#228;seerzeugen, Wein produzieren, aber auch Vieh erzeugen als landwirt<lb break="no"/>schaftliche Produktion auch bei den Genossenschaften als landwirt<lb break="no"/>schaftliche T&#228;tigkeit zu werten und damit nicht der Gewerbeordnung<lb/>
zu unterwerfen seien. Diese Philosophie bedeutet, dass wir nun einen<lb/>
<pb n="10-0424" facs="10_1972-04-04_0424.jpg"/>Trennungsstrich zwischen den Genossenschaften ziehen m&#252;ssten.<lb/>
Dadurch w&#252;rden sich Streitprobleme mit der Landwirtschaft aber<lb/>
auch mit der Handelskammer ergeben. Ich neige deshalb dazu, dass<lb/>
wir versuchen sollten, eine generelle Einbeziehung der Genossenschaf<lb break="no"/>ten in die Gewerbeordnung mit einer eventuellen Teilung der Umlagen<lb/>
zwischen der Handelskammer und der Landwirtschaftskammer.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98053">Wanke</rs> bef&#252;rchtet, dass jetzt von Seiten der &#214;VP die Oppositionsrolle<lb/>
dahingehend aufgefasst wird, auch gegen alle Gesetze, die einiger<lb break="no"/>massen von Bedeutung sind, sich zu stellen und die unzufriedenen Wirt<lb break="no"/>schaftstreibenden dann umso mehr an eine &#214;VP-W&#228;hlerschaft neu zu<lb/>
binden. Ich weiss nicht, ob er recht hat. Sicher ist, dass die<lb/>
Koalitionsgesinnung von <rs type="person" ref="#per__97893">Sallinger</rs> wahrscheinlich innerhalb der<lb/>
&#214;VP auf immer gr&#246;sseren Widerstand stossen wird. &#196;hnlich ergeht es<lb/>
ja auch mir auf unserer Seite. <rs type="person" ref="#per__97584">Jagoda</rs> liegt aber Gott sei Dank auf<lb/>
derselben Linie wie ich, dass wir uns bem&#252;hen sollten, ein Gesetz<lb/>
zustande zu bringen, dem auch die &#214;VP und die FP&#214; zustimmen k&#246;nnen.<lb/>
Da wir ja letzten Endes dieses Gesetz mit der &#214;VP-Institution Handels<lb break="no"/>kammer vollziehen m&#252;ssen, w&#228;re es nicht sehr zielf&#252;hrend, wenn wir ein<lb/>
L&#246;sung ohne Zustimmung der &#214;VP durchsetzen m&#252;ssten. Dann allerdings<lb/>
habe ich <rs type="person" ref="#per__97584">Jagoda</rs> erkl&#228;rt, soll er sich entsprechende Gesetzesformulie<lb break="no"/>rungen vorbereiten, wo wir dann ganz extreme W&#252;nsche unsererseits,<lb/>
die die &#214;VP zur Raserei bringen, in das Gesetz aufnehmen werden.<lb/>
</p>
            <p xml:space="preserve">Der chinesische Botschafter mit dem Handelsrat kam, um festzuhalten,<lb/>
dass jetzt die konkreten Verhandlungen &#252;ber ein Handels- und Zahlungs<lb break="no"/>abkommen zwischen beiden Staaten beginnen sollten. Ein chinesischer<lb/>
Entwurf wurde uns vor einigen Tagen &#252;bermittelt. Die Vorbesprechung<lb/>
mit <rs type="person" ref="#per__108322">Meisl</rs> ergab, dass wir ihn eigentlich im Grunde genommen, akzeptie<lb break="no"/>ren k&#246;nnen, da er nur zwei Punkte beinhaltet, die von unserem Stand<lb break="no"/>punkt aus unakzeptabel sind, der erste ist ein rein formeller, wo<lb/>
China will, dass die beiden Regierungen diesen Vertrag abschliessen,<lb/>
w&#228;hrend bei uns nur der Bundespr&#228;sident lt. Verfassung, erm&#228;chtigt<lb/>
ist, einen Minister zu beauftragen, damit ein solcher Vertrag abge<lb break="no"/>schlossen wird, und der zweite Punkt ist die Frage der Zoll&#228;mterm&#228;ch<lb break="no"/>tigung, die die Chinesen ebenfalls im Vertrag bereits geregelt haben<lb/>
wollen. &#214;sterreich hat seinerzeit zwar im russischen Handelsvertrag<lb/>
dies noch nicht statuiert gehabt, aber dann im Laufe der Zeit nat&#252;rlich<lb/>
der Sowjetunion zugestanden. <rs type="person" ref="#per__108322">Meisl</rs> meint nun, dass wir nicht umhin<lb break="no"/><pb n="10-0425" facs="10_1972-04-04_0425.jpg"/>kommen werden, ebenfalls den Chinesen diese Erleichterung zu ge<lb break="no"/>w&#228;hren. Ich selbst bin der Meinung, dass wir dies auf alle F&#228;lle<lb/>
tun sollten, denn ich sehe in der Zoll&#228;mtererm&#228;chtigung keine<lb/>
wesentliche Zugest&#228;ndnisse, die man den Chinesen aus irgendwelchen<lb/>
Gr&#252;nden verwehren k&#246;nnte. Der Botschafter wollte wissen, auf Grund<lb/>
welchen Vertragsentwurfes die Verhandlungen beginnen, welche Herren<lb/>
daran teilnehmen werden und ob ich einer Einladung nach China Folge<lb/>
leisten werde zur Unterzeichnung des Vertrags. Da &#214;sterreich als erstes<lb/>
einen Vertragsentwurf den Chinesen zukommen liess, haben wir den<lb/>
Gegenentwurf der Chinesen in demselben Aufbau bekommen, der sich auch<lb/>
nur unwesentlich von unserem unterscheidet. Deshalb erkl&#228;rte ich sofort,<lb/>
dass &#252;ber beide Vertr&#228;ge verhandelt werden soll und wir wahrscheinlich<lb/>
in k&#252;rzester Zeit ein gemeinsames Kompromiss finden k&#246;nnten. Die Lei<lb break="no"/>tung unserer Verhandlungsdelegation ist Min.Rat Dr. <rs type="person" ref="#per__108322">Meisl</rs>, der auch<lb/>
eine interministerielle Sitzung f&#252;r 18. April einberufen hat und un<lb break="no"/>verz&#252;glich danach die Besprechungen zwischen der Botschaft, dem Han<lb break="no"/>delsrat und ihm in einem kleineren Kreis beginnen k&#246;nnen. Der Botschafter<lb/>
wollte dann nur noch feststellen, ob die derzeitige Vertragslage n&#228;mlich<lb/>
der Abschluss zwischen der Handelskammer &#214;sterreichs und der chinesi<lb break="no"/>schen Handelskammer dann ausser Kraft gesetzt wird. Ich konnte, da der<lb/>
Entwurf ja auch von der Handelskammer approbiert wurde, darauf hinwei<lb break="no"/>sen, dass in unserem Entwurf sogar eine diesbez&#252;gliche Bestimmung aufge<lb break="no"/>nommen wird. Da die Chinesen dies in ihrem Entwurf aber nicht mehr<lb/>
haben und einen Briefwechsel nur dar&#252;ber wollten, konnte ich leicht<lb/>
diesem Verlangen zustimmen. Die Handelskammer wir dann, so erkl&#228;rte ich,<lb/>
&#252;berhaupt nicht beleidigt sein, resp. erwartet, dass ihr Handelsabkom<lb break="no"/>men dann hinf&#228;llig wird. F&#252;r die Einladung nach China dankte ich und<lb/>
erkl&#228;rte, dass ich aber h&#246;chstens im September kommen k&#246;nnte, da im<lb/>
Oktober bereits die Parlamentssession beginnt.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
