<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781013">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 13. Oktober 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-10-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-10-13">Freitag, 13. Oktober 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-1181" facs="44_1978-10-13_1181.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, den 13. Oktober 1978<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen mit der Mineral&#246;lwirtschaft wegen &#220;bernahme<lb/>
der Mineral&#246;lsteuererh&#246;hung im Finanzministerium waren f&#252;r mich<lb/>
&#252;berraschend kurz und ungeheuer positiv. Die Mineral&#246;lwirtschaft<lb/>
hatte ein Papier vorbereitet, wo sie 20 Groschen vorschlugen,<lb/>
wobei sie bis Ende n&#228;chsten Jahres die derzeitigen Preise halten<lb/>
wollen. Ausnahme soll nur dann gew&#228;hrt werden, wenn eine &#214;l<lb break="no"/>preiserh&#246;hung durch die OPEC oder eine Dollarkurserh&#246;hung er<lb break="no"/>folgt. In diesem Fall wollten sie, da&#223; innerhalb eines Monats<lb/>
ihre Preise neu fixiert werden, dies mu&#223;te ich ablehnen, weil<lb/>
ich mich zeitlich nicht binden lassen will und kann. Entsprechende<lb/>
Kompensation f&#252;r ihr Opfer, welches sie 79 tats&#228;chlich er<lb break="no"/>bringen, verlangt. Da die Verbraucherpreise auch zu diesem Zeit<lb break="no"/>punkt noch 7,30 S f&#252;r Superbenzin betragen, sie aber 7,&#8211; S<lb/>
jetzt f&#252;r das n&#228;chste Jahr verlangen werden, haben sie dann<lb/>
entsprechenden Spielraum. Wir w&#252;rden dann wahrscheinlich gar<lb/>
nicht eingreifen m&#252;ssen. Ich nehme nicht an, da&#223; sie eine amt<lb break="no"/>liche Preiserh&#246;hung ihres Pendelpreises verlangen werden. &#220;ber<lb break="no"/>rascht war ich, da&#223; die Mineral&#246;lwirtschaft immerhin 1,2 Mrd<lb/>
Schilling jetzt aus ihren Spannen tragen werden, wenn man<lb/>
bedenkt, da&#223; sie sage und schreibe nicht einmal 100 Mio S f&#252;r<lb/>
den Sonderrabatt Ofenheiz&#246;l um 20 Groschen und f&#252;r die Tonne<lb/>
Heiz&#246;l schwer 30,&#8211; S angeboten haben und mit mir vereinbaren<lb/>
wollten, so sieht man den Unterschied zu den jetzt abgeschlossenen<lb/>
Vereinbarungen. Ich kann mir dies nur so erkl&#228;ren, da&#223; die<lb/>
Mineral&#246;lwirtschaft im Grunde genommen nat&#252;rlich der Regierung<lb/>
vielleicht ein wenig mehr entgegenkommen wollte als wie der<lb/>
Arbeiterkammer, die ja auf diese Rabatte hindr&#228;ngte, da&#223; aber<lb/>
auch andererseits der Finanzminister andere Druckm&#246;glichkeiten<lb/>
hat, was er bereits bei der ersten Verhandlung andeutete. Bis<lb/>
jetzt h&#228;tte man im Finanzministerium &#252;ber W&#252;nsche der Mineral<lb break="no"/>&#246;lwirtschaft z.B. bei der Mehrwertsteuereinf&#252;hrung stets eine<lb/>
L&#246;sung gefunden, war die Mineral&#246;lwirtschaft moralisch mehr<lb/>
dem Finanzminister verpflichtet. Da&#223; dies allerdings gleich<lb/>
1,1 Mrd S ausmacht, war f&#252;r mich sehr &#252;berraschend. Die<lb/>
<pb n="44-1182" facs="44_1978-10-13_1182.jpg"/>Einigung war dann 25 Groschen pro Liter. Diese Einigung wurde auch<lb/>
von den Internationalen ausdr&#252;cklich zugestimmt. Ich h&#228;tte er<lb break="no"/>wartet, da&#223; sie h&#246;chstens sich bereit erkl&#228;ren, wenn die &#214;MV<lb/>
eine Preiserh&#246;hung durchf&#252;hrt, da&#223; sie dann auch die Preise un<lb break="no"/>ver&#228;ndert lassen.<lb/>
</p>
            <p xml:space="preserve">Das erweiterte Bundesfrauenkomitee der Sozialisitschen Partei<lb/>
&#252;ber Energiesparen, selbstverst&#228;ndlich landete dann die Dis<lb break="no"/>kussion beim Kernkraftwerk. Alle dort Anwesenden waren er<lb break="no"/>sch&#252;ttert, da&#223; nach der Niederlage in Wien jetzt auch noch die<lb/>
Genossen gegen die Volksabstimmung, d.h. das Kernkraftwerk<lb/>
Zwentendorf protestieren. Auf die Dank-Plakate der SP&#214; f&#252;r die<lb/>
W&#228;hler wurden jetzt die Plakate Sozialisten gegen Zwentendorf<lb/>
dar&#252;bergepickt. Da die Dank-Plakate gr&#246;&#223;er sind und den St&#228;nder<lb/>
ganz ausf&#252;llen, sieht es aus wie wenn die Sozialisten gegen Kern<lb break="no"/>kraftwerk wild plakatiert h&#228;tten. Es handelt sich hier um eine<lb/>
nicht legale Aktion innerhalb der Sozialistischen Partei. Die<lb/>
Emp&#246;rung und Ver&#228;rgerung bei den Funktion&#228;ren ist so arg, da&#223;<lb/>
Bundesr&#228;tin <rs type="person" ref="#per__115582">Heinz</rs> meinte, man m&#252;&#223;te jetzt ganz radikal allen ant<lb break="no"/>worten und eventuell sogar so wie diese mit verlogener Propaganda<lb/>
arbeiten. Wenn diese Wahlen schief ausgehen, ist nicht abzusehen<lb/>
und auszumessen, was dies dann f&#252;r die innerparteilichen Spannungen<lb/>
bedeuten w&#252;rde. Das Unbehagen innerhalb unserer Funktion&#228;re<lb/>
&#252;bertr&#228;gt sich nat&#252;rlich auch auf die Mitglieder und W&#228;hler<lb/>
und die Unentschlossenheit in der Parteispitze genauso. Da bis<lb/>
jetzt alles gut gelaufen ist, hat scheinbar &#252;berall angenommen,<lb/>
dies mu&#223; auch weiterhin so sein.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97453">Fremuth</rs>, Girozentrale, ruft an, um mir mitzuteilen, da&#223; er<lb/>
jetzt Pr&#228;sident f&#252;r die Kleinkraftwerkeaktivierung wurde. Die<lb/>
Bank rechnet sich scheinbar hier entsprechend gute Kredit<lb break="no"/>chancen aus. Meine Einstellung dazu ist eindeutig und klar,<lb/>
jede noch so geringe M&#246;glichkeit mehr Strom zu produzieren mu&#223;<lb/>
von uns wahrgenommen werden, niemand soll uns vorwerfen, wir<lb/>
w&#252;rden uns nur auf die gro&#223;en Kraftwerke und dann wom&#246;glich<lb/>
nur auf das Kernkraftwerk Zwentendorf konzentrieren.<lb/>
</p>
            <pb n="44-1183" facs="44_1978-10-13_1183.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97453">Fremuth</rs> urgierte neuerdings wegen der Bestellung von Dr. <rs type="person" ref="#per__115079">Neuhauser</rs>,<lb/>
Verbundgesellschaft, zum Direktor der Ennskraftwerke. Ich er<lb break="no"/>kl&#228;rte ihm, da&#223; dagegen von seiten der Betriebsr&#228;te gr&#246;&#223;te Wider<lb break="no"/>st&#228;nde zu erwarten sind. <rs type="person" ref="#per__97453">Fremuth</rs> meint, dies ist ihm nicht er<lb break="no"/>kl&#228;rlich, denn <rs type="person" ref="#per__115079">Neuhauser</rs> selbst war ja lange Zeit Betriebsrats<lb break="no"/>obmann, der ausl&#246;sende Grund, warum sie so gegen ihn sind. <rs type="person" ref="#per__97453">Fremuth</rs><lb/>
hat au&#223;erdem angeregt, mit <rs type="person" ref="#per__113083">Sinowatz</rs> neuerdings zu sprechen, damit<lb/>
in den Schulen jetzt die Microprozessoren zwecks Energieein<lb break="no"/>sparung eingebaut werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Frage bitte im B&#252;ro <rs type="person" ref="#per__113083">Sinowatz</rs>, wie weit<lb/>
die ganze Angelegenheit steht, damit ich dann bei ihm interveniere.<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe mit AK und &#214;GB gab es die &#252;blichen Reibereien.<lb/>
Bei uns h&#228;lt sich alles, allerdings in sehr freundschaftlichen,<lb/>
Grenzen, obwohl oft sehr heftig diskutiert, ja fast gestritten<lb/>
wird. Zum Strukturwandel im Handel hat der Ausschu&#223; jetzt eine<lb/>
Empfehlungs-Kommission eingesetzt. <rs type="person" ref="#per__116163">Freitag</rs> von der Privatange<lb break="no"/>stelltengewerkschaft, <rs type="person" ref="#per__115583">Muhm</rs>, Gewerkschaftsbund, <rs type="person" ref="#per__97646">Koppe</rs>, VKI und<lb/>
Arbeiterkammer, <rs type="person" ref="#per__112013">Zach</rs> von der Handelskammer, Handelssektionsobmann,<lb/>
soll jetzt entsprechende Empfehlungen ausarbeiten. Dagegen habe<lb/>
ich gr&#246;&#223;te Bedenken. Vor den n&#228;chsten Wahlen darf nichts anderes<lb/>
herauskommen, als man dieses Problem weiter untersucht. Eine<lb/>
Diskussion &#252;ber die Handelsprobleme vor den Wahlen w&#252;rde uns<lb/>
jetzt gerade noch fehlen. <rs type="person" ref="#per__115583">Muhm</rs>, Gewerkschaftsbund, hat deshalb<lb/>
vorgeschlagen, es w&#228;re auch noch die Gro&#223;handelsspanne proble<lb break="no"/>matisch zu pr&#252;fen. Bis jetzt will die Handelskammer, und <rs type="person" ref="#per__112013">Zach</rs> ist<lb/>
ja deren Repr&#228;sentant, nur auf die Kleinhandelsphase einsteigen.<lb/>
Da aber der Zustellgro&#223;handel jetzt durch cash and carry ersetzt<add>[wird]</add>,<lb/>
die Eigentumsverh&#228;ltnisse sich st&#228;ndig &#228;ndern, w&#228;re es sehr<lb/>
interessant, hier spezielle Untersuchungen anzustellen. Damit<lb/>
m&#252;&#223;te auch Zeit gewonnen werden, wenn wir n&#228;mlich jetzt eine<lb/>
Diskussion &#252;ber die ganzen Handelsstufen ausl&#246;sen, dann bleibt<lb/>
wom&#246;glich gerade vor den Wahlen uns eine Konfrontation mit dem<lb/>
Handel nicht erspart. <rs type="person" ref="#per__113026">Tumpel</rs>, Gewerkschaftsbund, schlug auch vor,<lb/>
da&#223; man die Verbilligung des Landmaschinenhandels, eine solche<lb/>
Kommission gibt es bei Staatssekret&#228;r <rs type="person" ref="#per__112148">Schober</rs> im Landwirtschafts<lb break="no"/><pb n="44-1184" facs="44_1978-10-13_1184.jpg"/>ministerium, einbeziehen m&#252;&#223;te. Damit ergibt sich ein umfangreiches<lb/>
Arbeitsgebiet. <rs type="person" ref="#per__114075">Schmidt</rs> behauptet, da&#223; auf Grund des Nahversorgungs<lb break="no"/>gesetzes in der Handelskammer jetzt st&#228;ndige Konsultationen<lb/>
und Besprechungen stattfinden, seiner Meinung nach hat sich daher<lb/>
dieses Gesetz ganz gut bew&#228;hrt. Stimmt dies, dann sehe ich schon<lb/>
gar keinen Grund jetzt eine neue handelsgesetzliche Regelung<lb/>
vielleicht mit Mindestpreisen und sonstigen W&#252;nschen der Handels<lb break="no"/>kammer zu verhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte lasse Dir einen Bericht geben, wie<lb/>
<rs type="person" ref="#per__112563">Farnleitner</rs> in der Handelskammer auf Grund des Nahversorgungs<lb break="no"/>gesetzes agiert.<lb/>
</p>
            <p xml:space="preserve">Auf Grund der Mineral&#246;lsteuererh&#246;hung gab es die &#252;bliche Dis<lb break="no"/>kussion. Die Arbeiterkammer ist der Meinung, da&#223; Shell, Mobil<lb/>
und Esso 22 % Eigenkapital erwirtschaften konnten und meinen,<lb/>
auch die jetzige Regelung mit 25 Groschen Mineral&#246;lsteuer &#220;ber<lb break="no"/>nahme durch die &#214;lgesellschaften sei ein nicht sehr befriedigender<lb/>
Abschlu&#223;. Insbesondere k&#228;mpfen sie gegen die ab 1.1.1980 vorge<lb break="no"/>sehene Kompensierung, sie meinten, es m&#252;&#223;te in jedem Fall dann<lb/>
erst genau gepr&#252;ft werden, wie weit &#252;berhaupt dann die &#214;lwirt<lb break="no"/>schaft entsprechende Preiserh&#246;hungen durchf&#252;hren darf. H&#228;tten<lb/>
wir jetzt tats&#228;chlich den Wunsch der Arbeiterkammer erf&#252;llt und<lb/>
im Handelsministerium die amtliche Preisregelung mit 7,&#8211; S f&#252;r<lb/>
Super festgelegt, sehe ich dann f&#252;r die kommenden Monate schwere<lb/>
Verhandlungen. So bleibt es im Ermessen der &#214;lgesellschaften<lb/>
und die Arbeiterkammer kann dann gegen deren Politik entsprechend<lb/>
polemisieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte die endg&#252;ltige Formulierung<lb/>
auch der Preiskommission zur Kenntnis bringen.<lb/>
</p>
            <p xml:space="preserve">Die Honorartarife der Wirtschaftstreuh&#228;nder sollen mit 1. J&#228;nner<lb/>
1979 um 10 % erh&#246;ht werden. Der &#214;GB hat 7 % vorgeschlagen, die<lb/>
Arbeiterkammer 10. Da die Kollektivvertr&#228;ge in der letzten Zeit<lb/>
mehr als 10 % erh&#246;ht wurden, sieht niemand mehr einen Einwand.<lb/>
Ich werde aber, wenn ich bei der Wirtschaftstreuh&#228;nder-Tagung<lb/>
<pb n="44-1185" facs="44_1978-10-13_1185.jpg"/>gefragt werde, auch diesen Termin erst zuallerletzt aussprechen.<lb/>
Ich habe gar keine Veranlassung, den Wirtschaftstreuh&#228;ndern hier<lb/>
besonders entgegenzukommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte auf Jour-fixe Handelskammer setzen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Gaspreisregelung mit RAG haben Steyrerm&#252;hl und Lenzing<lb/>
gr&#246;&#223;te Bedenken. Mit Lenzing wird jetzt <rs type="person" ref="#per__107956">Satzinger</rs> sprechen, damit<lb/>
der Generaldirektor a.D. und jetziger Pr&#228;sident des Aufsichts<lb break="no"/>rates der O&#214;. Ferngas, <rs type="person" ref="#per__97938">Seidl</rs>, da&#223; das versprochene Kompromi&#223; her<lb break="no"/>stellen wird. Die Lenzinger Gen.Dir. <rs type="person" ref="#per__115584">Winter</rs> behauptet, da&#223; sie<lb/>
durch die neue Regelung benachteiligt sind. Am meisten allerdings<lb/>
wehrt sich Steyrerm&#252;hl gegen die 46 %-ige Gaspreiserh&#246;hung, wie<lb/>
sie behauptet. Die Absicht besteht nach einer Regelung Lenzing<lb/>
mit RAG dann als n&#228;chsten Schritt, die Einigung zwischen Steyrer<lb break="no"/>m&#252;hl und RAG herbeizuf&#252;hren. Hauptaufgabe wird es daher vorerst<lb/>
sein, das Lenzinger Resultat abzuwarten.<lb/>
</p>
            <p xml:space="preserve">Die Getreidepreisst&#252;tzung wird zwar mit 1. J&#228;nner abgebaut, die<lb/>
150 Mio S aber werden aus dem Budget gestrichen, ohne da&#223; die<lb/>
Verbraucherpreise bis Jahresende 1979 erh&#246;ht werden m&#252;&#223;ten. Bis<lb/>
zu diesem Zeitpunkt kann man aus den Reserven des Getreideaus<lb break="no"/>gleichsfonds resp. aus der alten Ernte die M&#252;hlen mit den ent<lb break="no"/>sprechenden jetzt g&#252;ltigen Getreidepreisen versorgen. Der St&#252;tzungs<lb break="no"/>abbau kommt erst im Jahre 1980 zum Tragen.<lb/>
</p>
            <p xml:space="preserve">Der Kommissar <rs type="person" ref="#per__114457">Duchateau</rs> von Br&#252;ssel hat zu meiner gr&#246;&#223;ten Ver<lb break="no"/>wunderung mir zugesagt, da&#223; im n&#228;chsten Jahr die Papierkontingente<lb/>
um 5 % aufgestockt werden. Bis jetzt haben wir nur eine negative<lb/>
Stellungnahme aus den L&#228;ndern, Gro&#223;britannien insbesondere, ge<lb break="no"/>h&#246;rt. Wie es der Kommission jetzt gelingen sollte, hier eine<lb/>
&#196;nderung herbeizuf&#252;hren, ist mir momentan ein R&#228;tsel. Die Eng<lb break="no"/>l&#228;nder haben nur um 1 1/2 % bis jetzt aufgestockt. Im n&#228;chsten<lb/>
Jahr werden die Verhandlungen daher noch schwieriger werden,<lb/>
trotzdem glaubt <rs type="person" ref="#per__114457">Duchateau</rs>, da&#223; es den Kommissions-Mitgliedern<lb/>
gelingen wird, die einzelnen Daten von der Notwendigkeit zu<lb/>
&#252;berzeugen. Die Erkl&#228;rungen <rs type="person" ref="#per__114457">Duchateaus</rs> haben im Prinzip an die<lb/>
Erkl&#228;rungen von <rs type="person" ref="#per__114113">Gundelach</rs> angeschlossen. Alle in der Kommission<lb/>
<pb n="44-1186" facs="44_1978-10-13_1186.jpg"/>sind jetzt bem&#252;ht, eine weitere Integration durchzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114457">Duchateau</rs> berichtete auch, da&#223; er mit den Jugoslawen ein Gespr&#228;ch<lb/>
gef&#252;hrt hat und diese jetzt ein Freihandelsabkommen &#228;hnliche<lb/>
Regelung w&#252;nschen. Da im GATT Artikel 24 nur vorsieht, da&#223; ent<lb break="no"/>weder eine Mitgliedschaft oder eine Freihandelszonenregelung<lb/>
ein entsprechendes pr&#228;ferenzielles Arrangement zul&#228;&#223;t, wird<lb/>
Jugoslawien resp. die Kommission beim GATT einen waiver ersuchen.<lb/>
Da dies aber mit 2/3 Mehrheit beschlossen werden m&#252;&#223;te, besteht<lb/>
kaum eine M&#246;glichkeit, da&#223; die Entwicklungsl&#228;nder tats&#228;chlich<lb/>
Jugoslawien diese Ausnahmegenehmigung geben werden. Die Verein<lb break="no"/>barung zwischen Jugoslawien und der EG-Kommission wird aller<lb break="no"/>dings unabh&#228;ngig davon, ob GATT zustimmt oder nicht, de facto<lb/>
in Kraft treten. Bis sich GATT entscheidet, werden Jahre, manche<lb/>
behaupten sogar Jahrzehnte vergehen. Die Kommission wird in<lb/>
Belgrad ein eigenes B&#252;ro errichten. Wir dehnten die Diskussion<lb/>
bez&#252;glich der Kommissionsabsicht ein B&#252;ro in Belgrad zu errichten<lb/>
sofort auch auf Wien aus, wir h&#228;tten gro&#223;es Interesse, da&#223; die<lb/>
EG auch in Wien ein diesbez&#252;gliches B&#252;ro aufbaut. Bez&#252;glich der<lb/>
Ausdehnung der Europ&#228;ischen Gemeinschaft wird Griechenland im<lb/>
M&#228;rz beitreten und bis 80/81 wird dann der Beitritt de facto<lb/>
vollzogen sein. Die Spanier und Portugiesen kommen fr&#252;hestens<lb/>
1982/83 an die Reihe. Bez&#252;glich des W&#228;hrungsgipfels zwischen<lb/>
Deutschland, Frankreich, also der EG und anderen europ&#228;ischen<lb/>
Staaten wird neuerdings festgehalten, da&#223; die Kommission an<lb break="no"/>nimmt, es wird auch auf diesem Gebiet in absehbarer Zeit sehr<lb/>
viel geschehen. &#214;sterreich hat bereits sein Interesse dokumen<lb break="no"/>tiert an diesen Gespr&#228;chen nicht nur teilzunehmen, sondern auch<lb/>
in irgendeiner Form sich daran zu beteiligen, d.h. diese neue<lb/>
W&#228;hrungspolitik mitzumachen. Die Erkl&#228;rungen <rs type="person" ref="#per__114113">Gundelachs</rs> und<lb/>
<rs type="person" ref="#per__114457">Duchateaus</rs> sind f&#252;r mich insofern sehr &#252;berraschend, weil sie<lb/>
einen ganz neuen Zug der Kommission erkennen lassen. Dort will<lb/>
man scheinbar jetzt tats&#228;chlich eine st&#228;rkere Integration voran<lb break="no"/>treiben. Da ich nicht &#252;berzeugt bin, da&#223; alle Mitgliedsl&#228;nder<lb/>
der Europ&#228;ischen Gemeinschaft diese Politik tats&#228;chlich durch<lb break="no"/>f&#252;hren werden und wollen, glaube ich, wird es letzten Endes dann<lb/>
wieder am Widerstand einzelner L&#228;nder scheitern. Wir m&#252;ssen uns<lb/>
aber nat&#252;rlich auf diese neue Politik der Kommission einstellen.<lb/>
Leider haben wir bis jetzt sehr wenig Informationen von unserer<lb/>
Mission &#252;ber die Detailabsichten.<lb/>
</p>
            <pb n="44-1187" facs="44_1978-10-13_1187.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte kl&#228;re, wieso diese neue Politik von<lb/>
unseren Delegierten so wenig erkannt und so wenig berichtet wurde.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_1180_01" facs="44_1978-10-13_1180-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.10.1978</head>
         </div>
         <pb n="44_1180_02" facs="44_1978-10-13_1180-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
