<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740326">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 26. M&#228;rz 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-03-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-03-26">Dienstag, 26. M&#228;rz 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0365" facs="20_1974-03-26_0365.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 26. M&#228;rz 1974</p><p xml:space="preserve">In der Ministerratsvorbesprechung hat mich <name type="person" ref="#per__97444">Heinz Fischer</name> vom Klub<lb/>
ersucht, ich m&#246;ge ihm Unterlagen f&#252;r einen Rednerdienst &#252;ber die<lb/>
Preisentwicklung geben. Er hat bei einer Propagandasitzung mit<lb/>
<name type="person" ref="#per__133397">Heinz Brantl</name> und anderen erw&#228;hnt, dass ich auf der Bezirkskonferenz<lb/>
in Rudolfsheim, er ist dort Mandatar, seiner Auffassung nach ein<lb/>
so gutes Referat gegen die Preiserh&#246;hung und ERkl&#228;rungen dar&#252;ber<lb/>
abgegeben habe, dass er vor Begeisterung dar&#252;ber berichtete.<lb/>
<name type="person" ref="#per__97646">Koppe</name> sagt, alles artet in Arbeit aus und deshalb hat man ihn<lb/>
sofort ersucht, er m&#246;ge einen entsprechenden Rednerdienst verfassen</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name> UND <name type="person" ref="#per__97646">Koppe</name>: Bitte, ihm alles Zahlenmaterial zur<lb/>
Verf&#252;gung zu stellen.</p><p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> habe ich von der beabsichtigten Verordnung auf Grund<lb/>
des Antimarktst&#246;rungsgesetzes &#8211; Strumpfhosen aus Israel &#8211; berichtet<lb/>
und seine aussenpolitische Meinung dazu verlangt. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
hat gr&#246;sste Bedenken, diese Verordnung nur gegen Israel allein<lb/>
zu erlassen, da er mit Recht dsagt, das wird die ganzen Bem&#252;hungen<lb/>
von <name type="person" ref="#per__97668">Kreisky</name> und ihm &#252;ber eine Befriedung der Beziehungen zu<lb/>
Israel st&#246;ren. Er ist mit meinem Vorschlag sehr einverstanden,<lb/>
mit dem Botschafter und Handelsrat &#252;bereine eventuelle frei<lb break="no"/>willige Selbstkontrolle Israels zu sprechen. Ich habe &#252;ber<lb/>
diese Vorgangsweise nachmittags auch Dr. <name type="person" ref="#per__97474">Gleissner</name> von der Handels<lb break="no"/>kammer informiert und er hatte zugegeben, dass dies eine vern&#252;nftig<lb/>
und zweckm&#228;ssige Regelung ist. VOr allem soll zumindestens der<lb/>
Versuch gemacht werden, den israelischen Botschafter und Handelsrat<lb/>
davon zu &#252;berzeugen, dass wir die Verordnung, wenn es dann gar<lb/>
nicht anders geht, erst erlassen, wenn eben ihre Bem&#252;hungen nicht<lb/>
erfolgreich sind.</p><p xml:space="preserve">Im Ministerrat hat <name type="person" ref="#per__97311">Androsch</name> &#252;ber die Vereinbarung mit der Austro-<lb/>
Ferngas berichtet, wonach jetzt zwischen ihm und der Gesellschaft<lb/>
ein befriedigendes ERgebnis &#252;ber die finanzielle Beteiligung er<lb break="no"/>reicht werden konnte. <name type="person" ref="#per__97311">Androsch</name> glaubt damit die Entwicklugn auf dem<lb/>
Gassektor, wie wir sie in der E-Wirtschaft haben, starke Landes<lb break="no"/>gesellschaften im Gegensatz zu der Verbundgesellschaft, verhindern<lb/>
zu k&#246;nnen. Der Bund meint, er hat jetzt entsprechende M&#246;glichkeiten<lb/>
des Einflusses. Ich teile diese Meinung nicht.</p><pb n="20-0366" facs="20_1974-03-26_0366.jpg"/><p xml:space="preserve">ANstelle der Austro-Ferngas h&#228;tte ich unverz&#252;glich, als die bez&#252;g<lb break="no"/>lichen W&#252;nsche des Bundes an mich herangetragen worden w&#228;ren, sofort<lb/>
zugestimmt, weil ich dadurch eine finanzielle Entlastung meiner<lb/>
eigenen L&#228;nderbeteiligungen erreicht h&#228;tte. Der Einfluss des Bundes<lb/>
kann meiner Meinung nach nur minimal sein, da letzten Endes bald<lb/>
feststehen wird, dass die L&#228;nderbeteiligungen ausschliesslich den<lb/>
einzigen Sinn haben, billiges Gas f&#252;r die einzelnen L&#228;nder zur Ver<lb break="no"/>f&#252;gung zu stellen. Ich stelle mir vor und w&#228;re eigentlich sehr verwund<lb/>
dert, wenn dies nicht der Fall ist, dass alle anderen Absichten<lb/>
vor allem einen Profit in dieser Gesellschaft zu erwirtschaften nicht<lb/>
das Hauptziel dieser Organisationsform ist. Der Bund wird also<lb/>
hier grosse Belastungen auf sich nehmen m&#252;ssen. Vielleicht aber irre<lb/>
ich mich und auf lange Sicht gesehen hat <name type="person" ref="#per__97311">Androsch</name> recht, wir werden<lb/>
sehen.</p><p xml:space="preserve">Die Bauernbesprechung mit den Freiheitlichen Allgemeinen Bauernverband<lb/>
und Arbeitsbauernbund begannne damit, dass <name type="person" ref="#per__97668">Kreisky</name> nat&#252;rlich mehr an<lb break="no"/>bieten musste als gestern abends. Da <name type="person" ref="#per__97668">Kreisky</name> selbst eingesehen hat,<lb/>
f&#252;r dne Erzeugerpreis gibt es keine Steigerung mehr, hat er ihnen<lb/>
sofort statt 50 Mill. Treibstoffverbilligung zus&#228;tzliche 70 Mill. S<lb/>
zugesagt. LAbg. <name type="person" ref="#per__122971">Zillner</name> von den Freiheitlichen hat sofort den K&#228;serei<lb break="no"/>tauglichkeitszuschlag oder Siloverzichtszuschlag zur Sprache gebracht,<lb/>
wo die Freiheitlichen 20 Groschen verlangten und dann bereit waren,<lb/>
auf 10 Groschen zur&#252;ckzugehen. <name type="person" ref="#per__97668">Kreisky</name> hat in weiterer Folge auch<lb/>
diesen Vorschlag akzeptiert. Dar&#252;ber hinaus wollte <name type="person" ref="#per__122971">Zillner</name> aber<lb/>
auch na&#252;trlich der Allgemeine Bauernverband eine dezidierte Er<lb break="no"/>kl&#228;rung, dass Milchkrisengroschen in den n&#228;chsten Monaten zumindestnes<lb/>
nicht erh&#246;ht wird. Hier hat <name type="person" ref="#per__97668">Kreisky</name> allerdings nicht nachgegeben.<lb/>
<name type="person" ref="#per__140805">Wenitsch</name> vom Allgemeinen Bauernverband hat erkl&#228;rt, er k&#246;nne von seine<lb/>
urspr&#252;nglichen Forderung 1.- S Erh&#246;hung deshalb nicht abgehen, weil<lb/>
auch dieser Antrag nicht gepr&#252;ft ist. Meine Entgegnung, dass ich<lb/>
einen solchen Antrag gar nicht erhalten habe, erwiderte er, er<lb/>
wird mir sofort einen solchen schicken und w&#252;nscht, dass dann dar&#252;ber<lb/>
weiter verhandelt wird. Die &#220;berlegungen, die jetzt von SEiten <name type="person" ref="#per__97668">Kreis<lb break="no"/>kys</name> angestellt werden, liefen darauf hinaus, dass er erkennen musste,<lb/>
dass die Bauernverb&#228;nde ausser dem Arbeitsbauernbund letzten Endes<lb/>
nicht zustimmen werden, da auch die Freiheitlichen mindestens 35 Gro<lb break="no"/>schen Erzeugermilchpreis wie der Arbeitsbauernbund verlangen. Eine<lb/>
Pressekonferenz &#252;bergab er mir den Vorsitz und es war klar, dass<lb/>
eigentlich damit der VErsuch, die anderen zur Zustimmung zu bringen,<lb/>
<pb n="20-0367" facs="20_1974-03-26_0367.jpg"/>als gescheitert betrachten musste. Das Endergebnis dieser sehr kom<lb break="no"/>plizierten Verhandlungsf&#252;hrung war, wie ich es auch urspr&#252;nglich<lb/>
gar nicht anders erwartete, dass eine gegenseitige Lizitation nach<lb/>
oben erfolgen wird, die optisch zwar dazu f&#252;hrte, dass der Bauern<lb break="no"/>bund ausgeschaltet war, aber damit noch lange nicht die M&#246;glichkeiten,<lb/>
die der Bauernbund hat von der Regierung angefangen werden konnten.<lb/>
Typisch daf&#252;r ist, dass die Unternehmervertreter bie den Verhandlungen<lb/>
&#252;ber die Lohnerh&#246;hung der Molkerei-Arbeiter eine Weisung vom Bauern<lb break="no"/>bund haben, dass solange nicht eine befriedigende Regelung &#252;ber den<lb/>
Milchpreis f&#252;r dne Erzeuger erfolgt und ganz besonders sicherlich<lb/>
acuh nicht &#252;ber die Verbraucherpreisregelung, keine konkreten Detail<lb break="no"/>verhandlungen &#252;ber eine Lohnregelung zustandekommt. Das Endergebnis<lb/>
ist, dass wir erstmalig zu keiner weiteren Verhandlung kommen k&#246;nnen<lb/>
und deshalb die Molkereiarbeiter jetzt in N&#214; mit einem starken &#214;AAB-<lb/>
Einfluss zum Streik griffen. Die Sprachregelung bie uns in der Ge<lb break="no"/>werkschaft ist, dsss es sich hier nicht um einen Streik handelt, sonder<lb/>
um Protestaktionen, nicht zuletzt deshalb, weil wir eben nur bei<lb/>
der Milchindustrie den Vertrag gek&#252;ndigt haben. Bis jetzt war n&#228;m<lb break="no"/>lich m&#246;glich und &#252;blich, dass wir ohne eine Vertragsk&#252;ndigung ausgekom<lb/>
men sind und immer unsere Lohnbewegung befriedigt abschliessen konnten.<lb/>
Diesmal hat sich eine ganz besondere Schwierigkeit, eben aus der poli<lb break="no"/>tischen Konstellation ergeben.</p><p xml:space="preserve">Min.Rat <name type="person" ref="#per__112011">Kurzel</name> und Hofrat <name type="person" ref="#per__140106">Lechner</name> vom Milchwirtschaftsfonds fragten<lb/>
bei,mir an, wie sie jetzt die <choice><choice><sic>zuk&#252;nstige</sic><corr>zuk&#252;nftige?</corr></choice></choice> Verbraucherpreisgestaltung<lb/>
errechnen sollten, wenn die einzelnen Unterlagenelemente insbesondere<lb/>
die L&#246;hne noch nicht feststehen. Ausserdem depo-ierte <name type="person" ref="#per__140106">Lechner</name>,<lb/>
dass es f&#252;r ihn unm&#246;glich- ist, den Erzeugerpreis mit 1. April<lb/>
festzusetzen und gleichzeitig auch die Verbraucherpreise. Die Rechen<lb break="no"/>operationen dauern einige Tage und er ist ausserstande, diese jetzt<lb/>
noch vor dme 1. April drchzuf&#252;hren. Ich erkl&#228;rte <name type="person" ref="#per__112011">Kurzel</name> dezidiert,<lb/>
dass man auf Grund der seinerzeitigen proximativen Berechnungen<lb/>
des Milchwirtschaftsb&#252;ros, d.h. die inoffiziellen Ziffern als<lb/>
Grunlage nehmen sollte un den Verbraucherpreis f&#252;r die Milch<lb/>
von 5.20 auf 6.- und 4.- S Zuschlag bei Butter und K&#228;se &#8211; Emmentaler &#8211;<lb/>
berechnen sollte. Die anderen Preise k&#246;nnte man dann im weiteren<lb/>
VErlauf der Anpassung ab Montag durchf&#252;hren. Da der Erzeugerpreis<lb/>
auf alle F&#228;lle mit 1. April festgesetzt wude, die Regierung ist<lb/>
sich dar&#252;bereinig und w&#252;nscht diesen Termin, muss auhc jetzt<lb/>
<pb n="20-0368" facs="20_1974-03-26_0368.jpg"/>zumindestens ein Teil der Verbraucherpreise versucht werden zu<lb/>
fixieren. F&#252;r mich ist ganz klar, was die Bauernvertreter, Bauern<lb break="no"/>bund insbesondere, w&#252;nscht, ist eine chaotische Regelung ab 1.4.<lb/>
Man wird dann dezidiert erkl&#228;ren, das Handelsministerium war nicht<lb/>
f&#228;hig, die notwendigen Berechnungen und insbesondere den Preiserlass<lb/>
zeitgerecht zu verf&#252;gen. Eine wirklich teuflische Situation f&#252;r mich.</p><p xml:space="preserve">Die Vorbesprechung mit Dr. <name type="person" ref="#per__97474">Gleissner</name> und dem Handelsdelegierten<lb/>
in Berlin ......... ergaben, dass dieser nicht dezidiert eine &#196;nderung<lb/>
der Lieferm&#246;glichkeiten von &#214;sterreich in die DDR auf dme Konsumg&#252;ter<lb break="no"/>sektor verlangt hat. Richtig ist, dass die Bundeskammer und nat&#252;r<lb break="no"/>lich auch das Handelsministerium nicht gerade gl&#252;cklich dar&#252;ber<lb/>
sind, dass die DDR ganz bestimmte Exporteure und Importeure nur f&#252;r<lb/>
ihre Warenlieferungen heranzieht. Da wir aber froh sein m&#252;ssen, wenn<lb/>
wir Schuhe z.B. in die DDR exportieren k&#246;nnen, gibt es keine anderen<lb/>
Chancen als eben die Firma Dr. <name type="person" ref="#per__131578">Krause</name> einzuschalten, eine Tarnfirma<lb/>
der DDR, die auch dann entsprechende finanzielle Abwicklungen hier<lb/>
in &#214;sterreich aus dem Profit, den sie zieht, durchf&#252;hrt. Wie weit<lb/>
die kommunistische Partei tats&#228;chlich unterst&#252;tzt wird, entzieht<lb/>
sich unserer Kenntnis. ICh glaube aber gar nicht entscheiden, die<lb/>
Schuhindustrie w&#252;rde sich schwer dagegen aussprechen, wenn durch<lb/>
entsprechende Einschaltung z.B. von der Fa. Pisec die Exporte gef&#228;hr<lb break="no"/>det w&#228;ren. Der Handelsdelegierte <name type="person" ref="#per__140378">Kastez</name> allerdings ekl&#228;rte dezidiert,<lb/>
dass er niemals die Firma Pisec gegen&#252;ber dem Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name> oder<lb/>
auch andere DDR-Stellen erw&#228;hnt h&#228;tte. <name type="person" ref="#per__110995">Pisec</name> soll nur seinerzeit im<lb/>
DDR-Handel eingeschaltet gewesen sein und es nicht &#252;berwunden haben,<lb/>
dass eben jetzt aus dem Gesch&#228;ft er hinausgeflogen ist.Von <name type="person" ref="#per__110995">Pisec</name><lb/>
wurd behautpet, dass er gerade bei meinem Amtsvorg&#228;nger sehr gut ins<lb/>
Gesch&#228;ft gekommen ist und deshalb jetzt sich nat&#252;rlich vernachl&#228;ssigt<lb/>
f&#252;hlt, weil ich keinerlei Interesse daran habe, eine gewisse Firma in<lb/>
der DDR zu forcieren oder auch in einem aNDEREN Oststaat zu forcieren.<lb/>
F&#252;r mich ist ausschliesslich entscheidend, dass es zur Abwicklung der<lb/>
Gesch&#228;fte kommt, wer dabei verdient, interessiert mich nicht.</p><p xml:space="preserve">Die Besprechung mit <name type="person" ref="#per__97474">Gleissner</name> hat auch ergeben, dass die Handels<lb break="no"/>kammer zwar w&#252;nscht, dass in Hinkunft in den Vertr&#228;ge keine wom&#246;g<lb break="no"/>liche Kontingenteinteilung der einzelnen Warengruppen erhalten<lb/>
bleibt, damit sie die Chance hat, merh Konsumg&#252;ter z.B. zu liefern.<lb/>
Wenn die DDR-Seite auf diesen Vorschlag nicht eingeht, dann w&#252;rden wir<lb/>
uns mit <choice><choice><sic>Indikativ-Liten</sic><corr>Indikativ-Listen?</corr></choice></choice> wie im sowjetischen Vertrag begn&#252;gen.</p><pb n="20-0369" facs="20_1974-03-26_0369.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97474">Gleissner</name> war mit dieser L&#246;sung nicht sehr einverstanden,<lb/>
hat allerdings auch keinen besseren Ausweg gewusst. Die ganze<lb/>
Frage kam aber bei der ersten Aussprache mit <name type="person" ref="#per__97343">Beil</name> gar nicht zum<lb/>
Tragen. <name type="person" ref="#per__97343">Beil</name> selbst hat sich insbesondere darauf berufen, dass eben<lb/>
der Vertrag von mir in Berlin unterzeichnet wurde, der DDR-&#214;sterreich<lb/>
Handel auch nach deutscher und &#246;sterreichischer Statistik sich sehr<lb/>
gut entwickelt hat. <name type="person" ref="#per__97343">Beil</name> hatte insbesondere darauf hingewiesen, dass<lb/>
jetzt von der DDR mehrerere Kooperationsabkommen nicht nur mit der<lb/>
V&#214;EST sondern auch mit Andritz und Voith sehr konkret besprochen<lb/>
und abgeschlossen wurden. <name type="person" ref="#per__97343">Beil</name> kennt unser SYstem sehr genau<lb/>
weil er gleich einleitend bemerkte, er wird jetzt seine Konzeption<lb/>
und seine Vertragspolitik darlegen und ganz besonders auf die<lb/>
einzelnen ERgebnisse eingehen, weil, wie er sich vornehm ausdr&#252;ckt,<lb/>
anzunehmne ist, nach unserem System die Informationen beim<lb/>
Handelsministerium nicht so gut sind wie eben der DDR zur Verf&#252;gung<lb/>
stehen. <name type="person" ref="#per__97343">Beil</name> erw&#228;hnte, dass jetzt mit 200 Mill. S und fest abge<lb break="no"/>schlossene Drittlandgesch&#228;ft f&#252;r Mauretanien und die neuen Ver<lb break="no"/>suche f&#252;r Guinea und andere afrikanische Staaten. <name type="person" ref="#per__97343">Beil</name> meinte auch,<lb/>
dass jetzt die DDR die etnsprechenden Initiativen und Gesch&#228;fts<lb break="no"/>vorschl&#228;ge der V&#214;EST wird unterbreiten, sodass nicht nur allein<lb/>
die V&#214;EST mit der DDR-Firma sondern jetzt auch die DDR-Firma mit<lb/>
der V&#214;EST entsprechende Drittl&#228;nderm&#228;rkte gemeinsam bearbeiten<lb/>
k&#246;nnen. In dem zuk&#252;nftigen 5-Jahresplan wird die DDR die Steigerung<lb/>
des &#246;sterr. Exportes mit 25 &#8211; 30 % einstellen. Die im Vertrag fest<lb break="no"/>gelegten 7 &#8211; 10 % Steigerungen sinddamit l&#228;ngst &#252;berholt und ich ha<lb/>
wieder einmal recht gehabt, als ich seinerzeit mit der Handels<lb break="no"/>kammer dar&#252;ber freundschaftlich gestritten habe, dsss wenn der<lb/>
Vertrag funktioniert, zu wesentlichen besseren Steigerungsraten<lb/>
es kommen wird als die von der DDR dann zugesicherten 7 &#8211; 10 %.<lb/>
<name type="person" ref="#per__97343">Beil</name> selbst hat mir auch dann beim Abendessen resp. unter vier<lb/>
Augen nachher erklrt, er wird jetzt in den n&#228;chsten zwei Tagen<lb/>
versuchen, in &#214;sterreich alle M&#246;glichkeiten auszukundschaften,<lb/>
um dann mit mir in de Abschlussbesprechung festzulegen, wie jetzt<lb/>
weiter vorgegangen wird. Die DDR m&#246;chtehier beweisen, dass<lb/>
wenn man mit ihr einen Vertrag abschliesst, sie dann alles daran<lb break="no"/>setzt, dass dieser Vertrag nicht nur ein ST&#252;ck Papier ist. In<lb/>
Wirklichkeit glaube ich, hat die DDR richtig erkannt, dass<lb/>
allein schon aus der gleichen Sprache eine grosse Export- und Import<lb break="no"/>chance mit &#214;sterreich besteht. Wahrscheinlich nimmt sie an, dass<lb/>
ausser der BRD f&#252;r die &#246;sterreichische Wirtschaft eine st&#228;rkere<lb/>
Verflechtung leichter zu erzielen ist als z.B. mit Frankreich<lb/>
<pb n="20-0370" facs="20_1974-03-26_0370.jpg"/>oder ein anderes Land insbesondere nicht Englisch sprechender Staat.<lb/>
Die &#246;sterr. Unternehmer haben einmal die Mentalit&#228;t, dass sie sich<lb/>
dem Export und Import aus der BRD deshalb und auch aus der Schweiz<lb/>
so leicht machen k&#246;nnen, weil sie dort mit keinerlei Sprachsschwierig<lb break="no"/>keiten rechnen m&#252;ssen. Maximal sind die &#246;sterr. Unternehmer noch be<lb break="no"/>reit den englischen Sprachgebrauch zu erlernen und in Englisch<lb/>
gegegenenfalls Gesch&#228;fte abzuwickeln. Der neue Gen.Direktor im<lb/>
DDR-Ministerium <name type="person" ref="#per__140811">Sch&#246;nherr</name>, der biem Essen neben mir sass, hat mir<lb/>
best&#228;tigt, dass auch die DDR w&#252;nscht, dass ausser der starken Ver<lb break="no"/>flechtung der DDR mit der BRD, &#214;sterreich hier auch als deutschspra<lb break="no"/>chiger Staat mehr eingeschatltet werden k&#246;nnte und sollte. Insbesondere<lb/>
glaube ich liegt der DDR daran, als der von 76 Staaten in der<lb/>
letzten Zeit sehr schnell &#252;berall anerkannte neue Staat zu beweisen,<lb/>
dass er einen starken wirtschaftlichen Aufschwung und ganz besonders<lb/>
eine starke Aussenhandelsverflechtung anstrebt. <name type="person" ref="#per__97343">Beil</name> hat aller<lb break="no"/>dings zu erkennnen gegeben und dies auch bei der Tischrede best&#228;tigt,<lb/>
dass die Verflechtung mit nicht ganz einem Prozent der Aussen<lb break="no"/>handelsvolumen noch als sehr gering zu bezeichnen sei. Hier wird<lb/>
und davon bin ich &#252;berzeugt, die n&#228;chsten Jahr ein besseres Ergebnis<lb/>
bringen.</p><p xml:space="preserve">Typisch war nur, dass bei der Besprechung, die <name type="person" ref="#per__97343">Beil</name> in kleinem Kreise<lb/>
haben wollte, ich <name type="person" ref="#per__108322">Meisl</name> ersucht habe, wir sollten kl&#228;ren, dass nicht<lb/>
von irgendwelchen Abteilungen Doppelbesetzungen erfolgen. Zur Be<lb break="no"/>sprechung ist dann tats&#228;&#246;chlich <name type="person" ref="#per__107939">R&#246;mer</name> und auch <name type="person" ref="#per__98109">Zembsch</name> erschienen.<lb/>
ICh erkl&#228;rte rundweg, nachdem die andere SEite einen kleineren Kreis<lb/>
nur w&#252;nscht, nur ein Herr teilnehmen k&#246;nne. Darauf hat <name type="person" ref="#per__107939">R&#246;mer</name> scheinbar<lb/>
dann entschieden, dass er kommt, worauf er allerdings feststellen<lb/>
musste und ich habe dies nachher ganz deutlich gesagt, dass wir<lb/>
&#252;ber Detail wenigerinformiert sind als die DDR-Vertreter. <name type="person" ref="#per__140378">Kastiz</name><lb/>
meinte, er h&#228;tte, soweit ihm die Unterlagen zur Verf&#252;gung stehen,<lb/>
immer nach Wien her berichtet. Wie weit <name type="person" ref="#per__98109">Zembsch</name> davon informiert<lb/>
war, konnteich nicht feststellen. Ich habe auf alle F&#228;lle darauf hing<lb/>
gewisen, dass ich in Hinkunft bessere Detailinformationen w&#252;nsche.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Die Koordination in unserem Haus stimmt hinten<lb/>
und vorne nicht und ausserdem habe ich das Ge<lb break="no"/>f&#252;hl, dass wir wirklich einen Bruchteil dessen<lb/>
wisssen wie unsere Verhandlungspartner.</p><pb n="20-0371" facs="20_1974-03-26_0371.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97343">Beil</name> hat auch erw&#228;hnt, dass er mit Chemie-Linz nicht nur ein Koopera<lb break="no"/>tionsabkommen sondern auch eine Produktionsabsprache anstrebt. Diese<lb/>
Konzpetion w&#252;rde ganz neue Perspektiven auch f&#252;r Gen.Dir. <name type="person" ref="#per__112054">Buchner</name><lb/>
er&#246;ffnen. Ich bin &#252;berzeugt davon, dass bei uns im Haus kein Mensch<lb/>
&#252;ber diese Problematik Auskunft geben kann oder geschweige denn<lb/>
konkrete Ziffern vorlegen k&#246;nnte.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mich soofrt mit GD <name type="person" ref="#per__112054">Buchner</name> ver<lb break="no"/>binden.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="20_0364_01" facs="20_1974-03-26_0364-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.3.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0371_01" facs="20_1974-03-26_0371-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 111. Ministerratssitzung, 26.3.1974</head>
            <gap reason="sampling"/>
            <pb n="20_0371_02" facs="20_1974-03-26_0371-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="20_0371_03" facs="20_1974-03-26_0371-03.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0371_04" facs="20_1974-03-26_0371-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
