<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810831">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 31. August 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band61_1981-08-31</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-08-31">Montag, 31. August 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="61-1068" facs="61_1981-08-31_1068.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 31. August 1981<lb/>
</p>
            <p xml:space="preserve">Wie dem Direktor <name type="person" ref="#per__133872">Klang</name> von der EKB Braunau versprochen, habe ich sofort<lb/>
mit Dr. <name type="person" ref="#per__133873">Bednar</name> vom Sozialministerium und Dr. <name type="person" ref="#per__133874">Matt</name> von der Finanzierungs<lb break="no"/>garantiegesellschaft Kontakt aufgenommen. Ich &#252;bergab ihnen die Ansu<lb break="no"/>chen, Sozialministerium 10 Mio. S, FGG-Top-Investitionskredit 15 Mio. S,<lb/>
beide erkl&#228;rten prinzipiell, da&#223; sie dieses Projekt f&#252;r f&#246;rderungsw&#252;rdig<lb/>
halten, die Unterlagen entsprechen aber wahrscheinlich auch diesmal<lb/>
nicht den Anforderungen ihrer Richtlinien. Ich habe deshalb Herrn <name type="person" ref="#per__133872">Klang</name><lb/>
angerufen und <name type="person" ref="#per__133873">Bednar</name> hat ihm die Details gesagt. Ich bin fest davon<lb/>
&#252;berzeugt, da&#223; diese Art der Erledigung bei den Firmen einen ungeheuren<lb/>
Eindruck hinterl&#228;&#223;t. Alles, was man sofort macht, wirkt wegen der lang<lb break="no"/>samen oder Gar-Nicht-Erledigung der B&#252;rokratie besonders, und wenn dann<lb/>
das noch ein Minister erledigt, noch mehr beeindruckend. Ich behaupte<lb/>
und glaube, da&#223; diese Theorie auch dann, wenn die Erledigung negativ<lb/>
ist, trotzdem beeindruckend bleibt.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__110996">Feltl</name> informiere ich &#252;ber die Aussprache mit allen drei Teilhabern<lb/>
von Wiesner u. Hager in Altheim. Zuerst bedanke ich mich f&#252;r die wirk<lb break="no"/>lich umfassende und doch nicht allzu ausschweifende Information &#252;ber<lb/>
den Streit in dieser Gesellschaft. Da der ober&#246;sterreichische Landes<lb break="no"/>hauptmann schon versucht hat, diesen zu schlichten, und kl&#228;glich geschei<lb break="no"/>tert ist, hatte <name type="person" ref="#per__110996">Feltl</name> nicht angenommen, da&#223; es mir gelingen w&#252;rde, bei<lb/>
einer l&#228;ngeren Aussprache alle drei dazu zu bringen, da&#223; sie bereit w&#228;ren,<lb/>
das Gewerbescheinproblem mit SC <name type="person" ref="#per__97584">Jagoda</name>, Dr. <name type="person" ref="#per__110996">Feltl</name> und mir zu besprechen,<lb/>
und doch vielleicht zu einer einvernehmlichen L&#246;sung zu kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Nach R&#252;ckkunft <name type="person" ref="#per__97584">Jagoda</name> sofortige Aussprache mit<lb/>
mir vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Strambach, die Frau des Oberst <name type="person" ref="#per__133875">Corrieri</name> vom Verteidigungsmini<lb break="no"/>sterium und Adjutant von Verteidigungsminister <name type="person" ref="#per__97879">R&#246;sch</name> als Besitzerin, er<lb break="no"/>suchte, das Dekret zur F&#252;hrung des Staatswappens sofort zu bekommen.<lb/>
<name type="person" ref="#per__133875">Corrieri</name> war auch erschienen und ich gratulierte der Frau, ihm und<lb/>
den Belegschaftsvertretern. Diese Meerschaumpfeifenproduktion exportiert<lb/>
nat&#252;rlich fast alles in die Vereinigten Staaten und sonstige L&#228;nder.<lb/>
Das Hauptproblem ist, da&#223; diese Pfeifen handgefertigt aus dem Meerschaum<lb/>
geschnitten werden. Das Rohmaterial kommt aus der T&#252;rkei. Immer wieder<lb/>
versucht die T&#252;rkei, den Export dieses Rohmaterials zu verhindern, um<lb/>
diese Pfeifen selbst zu erzeugen. &#220;berrascht und erfreut war ich, zu<lb/>
h&#246;ren, da&#223; insbesondere MR <name type="person" ref="#per__116916">Waas</name> sich in der Vergangenheit um diesen Roh<lb break="no"/><pb n="61-1069" facs="61_1981-08-31_1069.jpg"/>stoffimport sehr eingesetzt hat. Ich versprach den Firmenvertretern,<lb/>
da&#223; das Handelsministerium sich weiter sehr bem&#252;hen wird, alle Schwie<lb break="no"/>rigkeiten, die ev. in dieser Beziehung auftreten k&#246;nnten, so wie in<lb/>
der Vergangenheit zu helfen zu beseitigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__116916">Waas</name> und mir besprechen, was wir<lb/>
unternehmen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck hat Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> nur einleiten<lb/>
k&#246;nnen und bei dieser Gelegenheit den neuen Telefondienst des Handels<lb break="no"/>ministeriums &#252;ber Konsumententipps, die mit dem Verein f&#252;r Konsumenten<lb break="no"/>information erstellt werden, die Presse informiert. Fragen gab es, wie<lb/>
k&#246;nnte es anders sein, dazu leider keine.<lb/>
</p>
            <p xml:space="preserve">Ref. <name type="person" ref="#per__126992">Schandel</name> von der Energiesektion informierte dann mit ausreichendem<lb/>
Zahlenmaterial &#252;ber die Erd&#246;l- und Derivateversorgung im ersten Halb<lb break="no"/>jahr. Diesmal hatte er eine umfangreiche Analyse mit entsprechenden Pro<lb break="no"/>duktions- und Verbrauchsmengen, und insbesondere auch &#252;ber die Preisent<lb break="no"/>wicklung, 7,4 % weniger Erd&#246;lverbrauch, die Erd&#246;lpreise aber um 33 %<lb/>
auf 4,300 S fast im Durchschnitt gestiegen.<lb/>
</p>
            <p xml:space="preserve">Ich erg&#228;nzte &#252;ber die geringeren Gasverbr&#228;uche, &#8211;6,3 %, und &#252;ber trotz<lb/>
alledem gr&#246;&#223;eren Verbrauch der Elektrizit&#228;t von 0,4 % im ersten Halbjahr.<lb/>
Im Juli ist ein weiterer Verbrauchsanstieg von 0,2 %, in den ersten<lb/>
26 Tagen des Augusts sogar von +9 %, inkl. des Pumpstroms, zu ver<lb break="no"/>zeichnen. Auch &#252;ber diese Berichte gab es fast keine Diskussion.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__114624">Obermair</name>, Energiesektion, MR <name type="person" ref="#per__133876">Kotrausch</name> vom Bautenministerium, Hofrat<lb/>
<name type="person" ref="#per__133877">H&#252;ttner</name> von der Versuchsanstalt Arsenal und der dortige Beauftragte f&#252;r<lb/>
Energiesparfragen, Ing. <name type="person" ref="#per__133878">Ratschina</name>, berichteten &#252;ber die Energieeinsparung<lb/>
im Bereich der Bundesverwaltung. Bei der Energiekrise 74 wurde das<lb/>
Beamtenkomitee geschaffen. Durch die Einf&#252;hrung der Energiebuchhaltung,<lb/>
insbesondere durch die Heizerschulung, aber ganz besonders durch den Ener<lb break="no"/>giesonderbeauftragten, derzeit 23 im Bundesbereich, wurden betr&#228;chtliche<lb/>
Einsparungen erzielt. 78 8,4 %, 79 2 1/2 %, 80 7 %. Interessant f&#252;r mich<lb/>
war, da&#223; bei 110 Objekten, die man untersuchte, festgestellt wurde, da&#223;<lb/>
weniger die Frage der Isolierung zu diesen Erfolgen gef&#252;hrt hat, sondern<lb/>
die genaue &#220;berpr&#252;fung und st&#228;ndige Kontrolle der Heizungsanlagen und<lb/>
der Heizer. An einem einfachen Beispiel konnte man den Grund sofort er<lb break="no"/>kennen. W&#228;hrend fr&#252;her die Heizer die Kohlen in die &#214;fen feuern mu&#223;ten,<lb/>
manchmal sogar die Kohlenk&#252;bel bis in den dritten Stock hinaufschleppen,<lb/>
<pb n="61-1070" facs="61_1981-08-31_1070.jpg"/>haben sie schon allein aus k&#246;rperlichen Belastungsgr&#252;nden nur die not<lb break="no"/>wendigen Temperaturen erzeugt. Jetzt, wo es sich nur darum handelt, einen<lb/>
Schalter einzuschalten oder einen Hahn aufzudrehen, f&#228;llt diese schwere<lb/>
Arbeit weg, weshalb sie rein aus menschlichen Gr&#252;nden gerne bereit sind,<lb/>
gegebenenfalls Sonderw&#252;nsche auf mehr W&#228;rme, wobei der andere dann das<lb/>
Fenster aufrei&#223;t, gerne zu erf&#252;llten. Hier hat sicherlich der Energie<lb break="no"/>sonderbeauftragte wesentliches an Einsparungen erreichen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ORat <name type="person" ref="#per__113038">Reim</name> vom Handelsministerium berichtete &#252;ber einen internationalen<lb/>
Vergleich des Energieverbrauches mit mehr oder minder fraglichen Durch<lb break="no"/>schnittsziffern, bezogen dann auf das Bruttoinlandsprodukt schneidet<lb/>
&#214;sterreich sehr g&#252;nstig ab und liegt an siebenter Stelle. Diese in meinen<lb/>
Augen immer sehr unzul&#228;nglichen Durchschnittsaussagen, die von <name type="person" ref="#per__113038">Reim</name><lb/>
zwar sehr gewissenhaft er&#246;rtert und erkl&#228;rt wurden, identifiziert sich<lb/>
sofort die Presse als Headline, und in den Massenmedien wird daher ent<lb break="no"/>sprechend dar&#252;ber berichtet. Wenn man bedenkt, da&#223; die Schweiz an der<lb/>
Spitze steht, leicht zu erkl&#228;ren durch das hohe Sozialprodukt, welches<lb/>
die Dienstleistungen, z.B. die Banken, dort beeinflussen. Luxemburg am<lb/>
Ende dieser Skala, durch die gro&#223;e Eisen- und Stahlindustrie, die ungeheuer<lb/>
viel Energie verh&#228;ltnism&#228;&#223;ig verbraucht, so sind die beiden Extreme<lb/>
schon charakterisiert. Ich bin &#252;berzeugt, da&#223; diese Erkl&#228;rung kaum ge<lb break="no"/>bracht wird, sondern da&#223; man sich eben an der Aussage, &#214;sterreich liege<lb/>
an 7. Stelle, delektieren wird und dies herausposaunt. Wir werden diese<lb/>
Statistik nat&#252;rlich jetzt weiter zu f&#252;hren haben, denn erst im weiteren<lb/>
Vergleich der Zeitreihe k&#246;nnte man &#252;berhaupt aus diesen Ziffern Schl&#252;sse<lb/>
ziehen und Erfolge oder Mi&#223;erfolge ablesen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__113038">Reim</name> mu&#223; jetzt mindestens einmal im Jahr diese<lb/>
Berechnungen fortsetzen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Metzger in Liesing ist eine alte Eisenbahnwaggonreparaturwerk<lb break="no"/>st&#228;tte. Ich war bei der Betriebsbesichtigung sehr &#252;berrascht, zumindestens<lb/>
eine solche noch im Prinzip anzutreffen. Das Staatswappen hat sie n&#228;mlich,<lb/>
zumindestens nach meiner Redeunterlage, f&#252;r die Vermietung von Eisenbahn<lb break="no"/>waggons, insbesondere Container, bekommen. Dies ist auch das Charakteri<lb break="no"/>stische der 1903 in Triest gegr&#252;ndeten Firma. F&#252;r die &#214;MV und f&#252;r die<lb/>
Milchwirtschaft repariert sie die Waggons und streicht sie neu an und<lb/>
kommt trotz der sehr schlechten Eisenbahnmaterialpreise doch auf ihre<lb/>
Rechnung. Am meisten &#252;berrascht war ich aber, da&#223; aus Tarifgr&#252;nden die<lb/>
Firma z.B. alte Eisenbahnwaggons umbaut, 2 Zweiachser durch eine feste<lb/>
Kupplung verbindet, und dadurch die verbilligten Tarife der 4-achsigen<lb/>
<pb n="61-1071" facs="61_1981-08-31_1071.jpg"/>Wagen mit diesen alten zusammengebauten Waggons auch erreichen kann.<lb/>
<choice><choice><sic>Beschlossene</sic><corr>Geschlossene?</corr></choice></choice> Waggons wieder haben auch einen h&#246;heren Tarif bei der Bahn,<lb/>
weshalb Waggons mit einem Kunststoffdach versehen werden, wodurch auch<lb/>
wieder ein Tarifvorteil entsteht. Ich h&#228;tte nie geglaubt, da&#223; man durch<lb/>
Umbau von Waggons solche Tarifvorteile erreichen kann, die die Bahn<lb/>
letzten Endes auch sogar akzeptiert. Dieses Erkenntnis war f&#252;r mich<lb/>
ganz neu, und ist typisch, wie findige Unternehmer Tarife, auf die sie<lb/>
keinen Einflu&#223; haben, durch entsprechende besonders gebaute Waggons<lb/>
ausn&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">Die Buchhandlung Lechner, die ich vor drei Jahren besuchte, ist jetzt auf<lb/>
das Industriegel&#228;nde in Liesing &#252;bersiedelt. Dort wurden ganz moderne<lb/>
Oneline-Verfahren, mit einem riesigen Lager kombiniert, aufgebaut. Die<lb/>
Firma hat im Vorjahr durch die Fusion mit Danubia, b&#246;sartige Zungen be<lb break="no"/>haupten, das einzige positive Unternehmen der Sozialistischen Partei,<lb/>
welches unerkl&#228;rlicherweise verkauft wurde, einen weiteren gro&#223;en Auf<lb break="no"/>schwung genommen. Ich gratulierte daher Dr. <name type="person" ref="#per__116359">Lechner</name> und besprach anschlie<lb break="no"/>&#223;end mit ihm und Dr. <name type="person" ref="#per__133879">Berger</name>, auch ein gro&#223;er Buchh&#228;ndler, und seinem Be<lb break="no"/>triebsleiter <name type="person" ref="#per__133880">Prinz</name> die W&#252;nsche des Buchhandels im kleinsten Kreis. Zuerst<lb/>
wollten sie die sogenannte Feier zur Verleihung des Staatswappens nicht<lb/>
durch Gesch&#228;ftsbesprechungen st&#246;ren und glaubten, sie m&#252;&#223;ten unbedingt<lb/>
extra zu mir kommen. Die Aussprache zeigte mir aber dann, da&#223; es doch<lb/>
zweckm&#228;&#223;ig und zeitsparend war, sie gleich abzuf&#252;hren. Im Prinzip konnten<lb/>
sie eigentlich mit der Politik des Handelsministeriums, ja selbst der<lb/>
Bundesregierung, wie sie selbst zugaben, zufrieden sein. <name type="person" ref="#per__133880">Prinz</name> meinte nur,<lb/>
ihnen fehle im Parlament eine Lobby, wie dies in anderen Staaten der Fall<lb/>
ist. Gefahr sehen die Buchh&#228;ndler in den Attacken einzelner, den festen<lb/>
Ladenpreis zu Fall zu bringen. Die Regierung oder das Handelsministerium<lb/>
hat keine solche Absicht, ich glaube auch nicht, da&#223; er, au&#223;er bei einigen<lb/>
Diskontern, die jetzt insbesondere in den M&#228;rkten und den gro&#223;en Han<lb break="no"/>delsorganisationen auftauchen, auch nicht gef&#228;hrdet ist. In Deutschland<lb/>
betr&#228;gt die Mehrwertsteuer derzeit 6 1/2 %. Es ist noch nicht sicher,<lb/>
aber immerhin besteht die Gefahr f&#252;r den dortigen Buchhandel, da&#223; sie<lb/>
auf 13 % erh&#246;ht wird. Da wir in &#214;sterreich derzeit 8 % Mehrwertsteuer<add>[haben,]</add><lb/>
und keine wie immer geartete Absicht mir bekannt ist, diesen Mehrwertsteuer<lb break="no"/>satz auf 13 oder gar 18 % umzustufen, sind die Buchh&#228;ndler mit dieser<lb/>
Politik sehr einverstanden. Ebenso &#228;u&#223;erten sie sich &#252;ber die Preis<lb break="no"/>festsetzung durch die PK einigerma&#223;en befriedigt.<lb/>
</p>
            <p xml:space="preserve">Sorgen bereitet dem Buchhandel nur, da&#223; deutsche Gro&#223;isten jetzt leicht<lb/>
nach &#214;sterreich hereinliefern und ganze Absatzorganisationen sich auf<lb break="no"/>bauen. Die Fa. Koch, Neff &amp; Oetinger aus Stuttgart hat eigene LKW laufen,<lb/>
<pb n="61-1072" facs="61_1981-08-31_1072.jpg"/>die bis Linz den ganzen westlichen Raum mit B&#252;chern versorgen. Kriti<lb break="no"/>siert wird aber, da&#223; diese LKW &#252;ber die Autobahn Walserberg bevorzugt<lb/>
abgefertigt werden. Nach Meinung von <name type="person" ref="#per__133880">Prinz</name>, der es sich sogar ange<lb break="no"/>schaut hat, ohne Kontrolle. Da nat&#252;rlich der Buchhandel gr&#246;&#223;te Angst<lb/>
hat, da&#223;, wenn er sich dagegen beschwert, dann besonders zum Beispiel bei<lb/>
der Autobahnstelle Walserberg schikan&#246;s behandelt wird, habe ich ver<lb break="no"/>sprochen, das Handelsministerium wird, ohne den Namen auch nur anzudeuten,<lb/>
entsprechende Erkundigungen einheben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte ohne Namensnennung soll das Handelsministe<lb break="no"/>rium recherchieren.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97337">Bauer</name> wurde vom Gesch&#228;ftstr&#228;ger in Moskau, Dr. <name type="person" ref="#per__133888">Siegl</name>, &#252;ber den Sektions<lb break="no"/>chef <name type="person" ref="#per__111001">Peyerl</name> ersucht, an der Gemischten sowj.-&#246;sterr. Kommission im<lb/>
September teilzunehmen. <name type="person" ref="#per__97337">Bauer</name> hat gr&#246;&#223;te Bedenken, dies zu tun, er<lb/>
bef&#252;rchtet, da&#223; dann von der Kommission wegen der Gasleitung und insbe<lb break="no"/>sondere der Gaspreisverhandlungen sofort ein gef&#228;hrlicher Auftrag, wo<lb break="no"/>m&#246;glich mit Limits, gegeben werden k&#246;nnte. Diese Meinung teile ich zwar<lb/>
nicht, denn noch niemals hat eine solche Kommission so konkrete Auftr&#228;ge<lb/>
an Unterkommissionen abgegeben. Das Vis-&#224;-vis von GD <name type="person" ref="#per__97337">Bauer</name>, der GD von<lb/>
Sojus Gasexport, hat <name type="person" ref="#per__97337">Bauer</name> auch mitgeteilt, da&#223; er selbst auch nicht an<lb/>
der Kommission teilnehmen wird, es sei denn, er bekommt von Handels<lb break="no"/>minister <name type="person" ref="#per__112951">Patolitschew</name> einen besonderen Auftrag. <name type="person" ref="#per__115018">Baranowski</name> wird <name type="person" ref="#per__97337">Bauer</name>,<lb/>
falls dies eintritt, sofort verst&#228;ndigen. Ich selbst habe GD <name type="person" ref="#per__97337">Bauer</name> er<lb break="no"/>kl&#228;rt, da&#223; es ausschlie&#223;lich in seiner Entscheidung liegt, ob er an<lb/>
der Kommissionssitzung teilnehmen will.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__107956">Satzinger</name> hat die Gelegenheit ben&#252;tzt, auf <name type="person" ref="#per__97337">Bauer</name> einzudringen, damit<lb/>
er am 16. September nicht eine unverantwortliche Benzinpreispolitik<lb/>
einleitet. <name type="person" ref="#per__97337">Bauer</name> ist sich n&#228;mlich vollkommen klar, da&#223; es letzten Endes<lb/>
von der &#214;MV abh&#228;ngt, wie hoch die Benzinpreise in &#214;sterreich steigen<lb/>
werden. Ich habe <name type="person" ref="#per__107956">Satzinger</name> sofort gesagt, ich werde mich in diese Dis<lb break="no"/>kussion nicht einmischen und nur als interessierter Zuh&#246;rer dabeisitzen<lb/>
und kein Wort verlieren. Dies ist mir sehr schwergefallen, <name type="person" ref="#per__107956">Satzinger</name> hier<lb/>
allein k&#228;mpfen zu lassen. <name type="person" ref="#per__97337">Bauer</name> sollte aber nicht das Gef&#252;hl bekommen,<lb/>
da&#223; ich mich jetzt sofort, oder bei der Freigabe dann sozusagen als Preis<lb break="no"/>beh&#246;rde, neuerdings einmischen werde. Der Wunsch der Landeshauptleute<lb/>
war dieses Arrangement, und jetzt wird sich eben zeigen, welche Politik<lb/>
von den &#214;lgesellschaften gemacht wird. Die Grundkonzeption hat <name type="person" ref="#per__97337">Bauer</name><lb/>
angedeutet, der Normalbenzinpreis wird h&#246;her erh&#246;ht als der Superpreis,<lb/>
im J&#228;nner selbst, oder vielleicht knapp vorher, wird die &#214;MV dann beabsi<lb break="no"/><pb n="61-1073" facs="61_1981-08-31_1073.jpg"/>chtigen, damit sie eben die Preisfreigabe weiter retten kann, eine gewis<lb break="no"/>se Senkung des Benzinpreises vorzunehmen. <name type="person" ref="#per__97337">Bauer</name> hat versucht, <name type="person" ref="#per__107956">Satzinger</name><lb/>
klarzumachen, da&#223; er nur mit gr&#246;&#223;ter Anstrengung die 240 Mio. S Dividende,<add>[mit]</add><lb/>
R&#252;cklagenaufl&#246;sung und sonstigen Bilanztricks der &#214;MV, zahlen konnte.<lb/>
Durch die Gewinnabsch&#246;pfung, 1,2 Mrd., so wollte er uns einreden, ist die<lb/>
&#214;MV schwer belastet. Wir haben ihm sofort entgegengehalten, da&#223; die<lb/>
1,2 Mrd., wenn sie &#252;berhaupt heuer zur Auszahlung an den Finanzminister<lb/>
gelangen, von der gesamten &#214;lwirtschaft zu tragen sind, und die &#214;MV wahr<lb break="no"/>scheinlich die H&#228;lfte davon bezahlt. Die tiefen Inlands-Gas- und &#214;lpreise<lb/>
werden von der &#214;MV auch sehr gerne vergessen, und <name type="person" ref="#per__107956">Satzinger</name> hat ihn daher<lb/>
besonders darauf verwiesen. <name type="person" ref="#per__97337">Bauer</name> meinte abschlie&#223;end, er m&#252;sse die Ent<lb break="no"/>wicklung der &#214;MV viel mehr allen beteiligten klarmachen, ihnen geht es<lb/>
nicht viel besser als den Multis, trotzdem werde er seine Aufgabe und<lb/>
seine F&#252;hrungsrolle in dieser Frage nicht vergessen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Versuche &#252;ber deine privaten Verbindungen zur<lb/>
&#214;MV die beabsichtigten Preise zu erfahren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="61_1067_01" facs="61_1981-08-31_1067-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 31.8.1981</head>
         </div>
      </back>
   </text>
</TEI>
