<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701006">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  6. Oktober 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-10-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-10-06">Dienstag, 6. Oktober 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0615" facs="03_1970-10-06_0615.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-10-06">Dienstag, 6. Oktober 1970</date>
            </dateline>
            <p xml:space="preserve">Der &#246;sterreichische Botschafter, <rs type="person">Agstner</rs>, der wieder nach Israel<lb/>
zur&#252;ckf&#228;hrt, besuchte mich, um einige W&#252;nsche vorzutragen, er<lb/>
will vor allem, dass in Tel Aviv bei der Messe die &#246;sterr. Investi<lb break="no"/>tionsg&#252;terindustrie sich st&#228;rker beteiligt. Derzeit ist in der jetzt<lb/>
j&#228;hrlich stattfindenden Messe nur die Konsumg&#252;terindustrie, Kapsch,<lb/>
Philips und andere, einigermassen vertreten. Die Investitionsg&#252;terindustrie<lb/>
ist mit nur 1 oder 2 Maschinen anwesend und f&#228;llt sehr gegen&#252;ber Belgien,<lb/>
Niederlande, Schweiz, Frankreich, Sowjetunion und Rum&#228;nien ab.<lb/>
Am Vorabend hatte mir <rs type="person"><sic>Salvik</sic></rs> erz&#228;hlt , dass der &#246;sterreichische Han<lb break="no"/>delsvertreter Dr. <rs type="person">Schimpf</rs> in Tel Aviv einmal bei einer Besprechung mit<lb/>
<rs type="person" ref="#per__97963"><sic>Salvik</sic></rs> komische Meinungen &#252;ber die Kibuzin ge&#228;ussert hatte. Der Zufall<lb/>
wollte es, dass heute <rs type="person">Agstner</rs> auf das Problem des Handelsdelegierten<lb/>
zu sprechen kam. Ich konnte deshalb sofort auf diese Begebenheit hin<lb break="no"/>weisen und <rs type="person">Agstner</rs> meinte, ich sei phantastisch informiert, er erkl&#228;rte<lb/>
mir allerdings, dass <rs type="person">Schimpf</rs> dies hier nicht so gemeint h&#228;tte und in<lb/>
Wirklichkeit nur in dem Sinne geredet hat, wie <rs type="person" ref="#per__97749">Mitterer</rs>, der bei einem<lb/>
offiziellen Besuch gemeint hatte, diese Kibuzin h&#228;tten keine Zukunft<lb/>
und seien Kollektiv-Organisationen, die mit der individuellen Freiheit<lb/>
und der freien Wirtschaft der westlichen Welt nichts gemein h&#228;tten.<lb/>
Schliesslich meinte <rs type="person">Agstner</rs>, dass es gut w&#228;re, in Tel Aviv eine<lb/>
&#214;sterreich-Woche durchzuf&#252;hren, die auch der Handelsdelegierte immer<lb/>
w&#252;nscht. Bis jetzt ist dieses Projekt daran gescheitert, dass sich<lb/>
Philip <rs type="person" ref="#per__97925">Schoeller</rs>, der meistens im Auftrag der Bundeskammer in den<lb/>
Osten f&#228;hrt, sich nur bei den arabischen Staaten bis jetzt hat sehen<lb/>
lassen.</p>
            <p xml:space="preserve">Generaldirektor <rs type="person" ref="#per__98095">Witzmann</rs> von der Porr AG wollte eine entsprechende<lb/>
Unterst&#252;tzung f&#252;r seine Fremdenverkehrsprojekte. Die Porr AG hat seiner<lb break="no"/>zeit das Parkhotel, das mit 96 % ausgelastet ist in Wien errichtet.<lb/>
Auf dem unteren Hauptzollamt hat er die zwischen der &#214;sterreichischen<lb/>
Bundesbahn und der Baufirma Weis und Freitag abgeschlossenen Vertrag<lb/>
insofern jetzt in der Tasche, als er die Fa. Weis und Freitag erworben<lb/>
hat. Er hat ihren Lagerplatz mit 16 Mio S abgel&#246;st und kauft jetzt<lb/>
st&#252;ckweise die Firma auf. Damit hat er die Grundplatte f&#252;r den Air<lb/>
terminal, der dort errichtet werden soll. Er w&#252;rde nun auf diesem<lb/>
Gel&#228;nde eine Dependance des Parkhotels errichten. Ich konnte ihm nur<lb/>
mitteilen, dass er bei der ERP-Fremdenverkehrsaktion einreichen soll,<lb/>
allerdings sind von den 150 Mill. S, die uns zur Verf&#252;gung stehen,<lb/>
<pb n="03-0616" facs="03_1970-10-06_0616.jpg"/>schon ein sehr grosser Teil vergeben. Da er diese Hotels nicht<lb/>
selbst betreibt, sondern dem Verkehrsb&#252;ro verpachtet, kann er ja<lb/>
mit <rs type="person">Millwischk</rs> der gleichzeitig in der ERP-Kommission bei mir<lb/>
das grosse Wort f&#252;hrt, entsprechende Vorverhandlungen f&#252;hren.<lb/>
Im Bad Gastein will er drei Appartement-H&#228;user mit 96 Wohnungen<lb/>
ca. 4.000 m2 Nutzfl&#228;che verbauen. Dort hat er, wie er selbst zugibt,<lb/>
derzeit eine Fehlinvestition, weil er eine Parkgarage mit 25 Mill.<lb/>
in den Felsen geschlagen hat, f&#252;r 380 PKW, die derzeit nicht ben&#252;tzt<lb/>
wird. Der Grund liegt darin, dass zwar die Gemeinde entsprechende<lb/>
Halteverbote und Parkverbote in den Strassen erlassen hat, der<lb/>
Gemeindew&#228;chter aber ein einziger, der zur Verf&#252;gung steht, um<lb/>
5 Uhr seinen Dienst beendet und dann nicht mehr die Autofahrer<lb/>
von den Parkverbotsfl&#228;chen verscheucht.</p>
            <p xml:space="preserve">Nach der Ministerratssitzung, die vollkommen problemlos verlief,<lb/>
besuchte ich mit <rs type="person" ref="#per__97543">Heindl</rs> die Modeschmuck-Ausstellung von <rs type="person">Muliars</rs> Sohn.<lb/>
Dies sei f&#252;r den jungen Juwelier, der sehr sch&#246;ne Arbeiten leistet<lb/>
und kein Verkaufslokal besitzt von gr&#246;sster Bedeutung.</p>
            <p xml:space="preserve">Bei der Sektionsleiterbesprechung schilderte ich zum ersten Mal die<lb/>
Voraussetzungen, die ein Nachfolge von Sekt.Chef <rs type="person">Habel</rs> mitbringen<lb/>
m&#252;sste. Ich erkl&#228;rte einleitend, dass ich dieses Problem vorher mit<lb/>
<rs type="person">Habel</rs> besprechen wollte, da er aber bis jetzt auf Urlaub ist und die<lb/>
Zeit fortschreitet, muss ich dies ohne seine Anwesenheit und Vorbe<lb break="no"/>sprechung tun. Min.Rat <rs type="person" ref="#per__97467">Gasser</rs> von der OB berichtete, dass er nun bei<lb/>
Min.Rat Zorn im Finanzministerium den Antrag stellen wird, dass<lb/>
50.000 t Heiz&#246;l leicht zollfrei eingef&#252;hrt werden sollten. Vergan<lb break="no"/>gene Woche am Donnerstag hat er noch eine Presseaussendung veran<lb break="no"/>lasst, dass kein wie immer geartete rechtliche Voraussetzung gegeben<lb/>
ist, Heiz&#246;l leicht zollfrei zu importieren. Mein Hinweis, dass dies<lb/>
das Ansehen der Obersten Bergbeh&#246;rde nat&#252;rlich auch das des Mini<lb break="no"/>sters ganz entschieden negativ beeinflusst, beantwortete er mit<lb/>
einem einzige Satz, die &#214;MV hat das eben am Donnerstag eben noch<lb/>
abgelehnt und heute stimmt sie einer solchen Einfuhr zu. Ihm<lb/>
kam gar nicht zum Bewusstsein, dass das Ministerium nat&#252;rlich im<lb/>
engsten Einvernehmen mit den Wirtschaftsstellen und Firmen handeln<lb/>
soll, aber deswegen doch seine eigene Politik machen muss und nicht<lb/>
einmal h&#252;tt und einmal hott sagen kann. Die Aufgabe der OB w&#228;re<lb/>
doch, die entsprechenden vorausschauenden Planungen durchzuf&#252;hren<lb/>
und wenn ein Bedarf f&#252;r &#214;l vorhanden ist, der vom Inland nicht ge<lb break="no"/>deckt werden kann, durch Importe abzudecken. Ich habe zu diesem<lb/>
<pb n="03-0617" facs="03_1970-10-06_0617.jpg"/>Zweck jetzt neuerdings verlangt, &#228;hnlich wie das beim Weissbuch f&#252;r<lb/>
Koks geschehen, dass die Heiz&#246;l-Situation laufend berichtigt und<lb/>
genau dargestellt werden muss.</p>
            <p xml:space="preserve">Die Sektionen hatten auf meine Forderung die entsprechenden Gesetze<lb/>
und Verordnungen mir mitzuteilen, die in n&#228;chsten Zeit im Parlament<lb/>
eingebracht werden m&#252;ssen, sehr negativ meistens mit Leermeldungen<lb/>
geantwortet. Ich stellte deshalb neuerdings klar, warum eine solche<lb/>
Anmeldung erfolgen muss, weil n&#228;mlich das Parlamentspr&#228;sidium einen<lb/>
Fahrplan bez&#252;glich der Session aufstellt und nachher eine Korrektur<lb/>
nur sehr schwer zu erreichen ist. Bei dieser Gelegenheit stellte ich<lb/>
fest, dass es scheinbar <rs type="person">Habel</rs> nicht gegl&#252;ckt ist, die KFZ-Novelle,<lb/>
die <rs type="person" ref="#per__134301">Steinhart</rs> ausarbeitet und die Schu1wegsicherungsgesetz Min.Rat<lb/>
<rs type="person" ref="#per__134821">Kammerhofer</rs>, zeitgerecht fertigzukriegen. <rs type="person">Wohlgemuth</rs> sagte mir, dass<lb/>
<rs type="person">Habel</rs> dies angeblich verlangt h&#228;tte, aber die Min.R&#228;te insbesondere<lb/>
<rs type="person" ref="#per__134301">Steinhart</rs>, erkl&#228;rten , dies sei ganz unm&#246;glich, Ich vereinbarte<lb/>
sofort eine Besprechung mit <rs type="person">Wohlgemuth</rs>, <rs type="person" ref="#per__134301">Steinhart</rs> und <rs type="person" ref="#per__134821">Kammerhofer</rs><lb/>
und setzte ihnen auseinander, das sie jetzt unverz&#252;glichst diese Arbeit<lb/>
zu beenden h&#228;tten. Insbesondere <rs type="person" ref="#per__134301">Steinhart</rs> erz&#228;hlte mir des langen<lb/>
und breiten, warum alles unm&#246;glich sei, er h&#228;tte durch die KFZ-Durch<lb break="no"/>f&#252;hrungsverordnung hunderte Seiten in der Begutachtung bekommen und<lb/>
m&#252;sste dies jetzt einmal bearbeiten, dann k&#246;nnte er erst herauskristalli<lb break="no"/>sieren, welche zus&#228;tzliche Gesetzesnovelle noch notwendig sei, dann<lb/>
m&#252;sste er mit den entsprechenden Stellen erst Verhandlungen f&#252;hren und<lb/>
dies k&#246;nnte im Laufe dieser Session nicht mehr m&#246;glich sein. Auf<lb/>
meinen Hinweis, dass der Verfassungsgerichtshof ihm ja die VO-Erm&#228;chti<lb break="no"/>gung im Kraftfahrgesetz bez&#252;glich der Geb&#252;hren der KFZ-&#220;berpr&#252;fungen<lb/>
aufgehoben hatte, antwortete er ausweichend. Ich stellte deshalb ultimativ<lb/>
die Forderung, dass der Kraftfahrzeugbeirat, der noch einberufen werden<lb/>
m&#252;sste, dies mit Ende des Oktobers zu erfolgen hat, sodass ich mit der<lb/>
ersten Sitzung im November im Ministerrat die KFZ.Gesetznovelle mit<lb/>
der aufgehobenen Bestimmung des Verfassungsgerichtshofes einbringen<lb/>
werde. Dieser Termin ist an und f&#252;r sich sowieso schon sehr sehr sp&#228;t,<lb/>
weil kaum anzunehmen ist, dass das Parlament hier so schnell die Ge<lb break="no"/>setzesnovelle bearbeiten und auch im Bundesrat verabschieden wird.<lb/>
N&#246;tigenfalls k&#246;nnten wir halt auf Grund der erst mit M&#228;rz n&#228;chsten<lb/>
Jahres aufgehobenen Gesetzesbestimmung eine neue VO kurzfristig er<lb break="no"/>lassen, um einen verordnungslosen geb&#252;hrenfreien Zeitraum zu &#252;berbr&#252;cken<lb/>
<pb n="03-0618" facs="03_1970-10-06_0618.jpg"/>Ich hatte bisher angenommen, dass die B&#252;rokratie, zumindestens<lb/>
wenn der Verfassungsgerichtshof oder der Verwaltungsgerichtshof-<lb/>
Entscheid gezwungen ist, entsprechende Arbeit zu leisten, dann<lb/>
diese Termine dann garantiert einhalten w&#252;rde. Zu meiner gr&#246;ssten<lb/>
Verwunderung hat nicht einmal eine Fallfrist f&#252;r die B&#252;rokratie<lb/>
einen Ansporn, n&#228;mlich zeitgerecht die entsprechenden Gesetze<lb/>
im Nationalrat einzubringen.</p>
            <p xml:space="preserve">Dr. <rs type="person">B&#252;chlmann</rs> von der TAL kam, um &#252;ber die Pipeline-Frage Auskunft<lb/>
einzuholen. Seiner Meinung nach w&#252;rde das Pipeline-Gesetze eine<lb/>
Enteignung der TAL/Pipeline erm&#246;glichen und ich beruhigte ihn und<lb/>
seine Gesellschafter, dass sie mit einer solchen Massnahme nicht<lb/>
zu rechnen h&#228;tte und im Gesetz auch gar nicht vorgesehen werden<lb/>
W&#252;rde. Ich versprach ihm, was ich bereits den &#214;lfirmen mitgeteilt<lb/>
hatte, dass ich unter allen Umst&#228;nden, bevor ich dieses Gesetz<lb/>
im Ministerrat einbringen w&#252;rde, in einer Enquete noch mit den daf&#252;r<lb/>
zust&#228;ndigen Stellen eine Besprechung abhalten werden.</p>
            <p xml:space="preserve">Pr&#228;sident <rs type="person">Szabadits</rs>, der Vorsitzende des &#214;sterr. Patent- und Marken<lb break="no"/>schutzsenates, machte seine Antrittsvisite, da er und s&#228;mtliche Senat<lb break="no"/>smitglieder von mir neuerdings auf 5 Jahre bestellt wurden. Mit<lb/>
1. Oktober 1965 &#8211; wie er mir mitteilte &#8211; wurde der Patentgerichts<lb break="no"/>hof leider aufgel&#246;st. Auf Grund des Art. 94 der Bundesverfassung musste<lb/>
eine strenge Trennung zwischen Justiz und Verwaltung durchgef&#252;hrt<lb/>
werden und der Patentgerichtshof wurde als eine Art Verwaltungsstelle<lb/>
deklariert, wodurch er eben zu einem Senat umgewandelt wurde. Als<lb/>
&#228;usseres Zeichen des Verfalls, sagte mit <rs type="person">Sazbadits</rs>, dass z.B. fr&#252;her<lb/>
die Anw&#228;lte sich immer beim Pr&#228;sidenten des Gerichtshofes vorstellten<lb/>
und auch vor dem Prozess bei ihm seine Aufwartung machten, w&#228;hrend<lb/>
sie jetzt, seitdem er nur mehr als Senatspr&#228;sident fungiert, ein<lb/>
einziges Mal bei ihm noch vorgesprochen hatten oder ihm ihre Aufwartung<lb/>
gemacht hatten.</p>
            <p xml:space="preserve">Die Fraktion im E+E-Fonds hatte ich eingeladen, um die endg&#252;ltige<lb/>
Marschroute festzulegen. Der E+E-Fonds hat sich bis jetzt nur sehr<lb/>
unbefriedigend entwickelt, insgesamt von den 2 Mia Haftung, die er<lb/>
aussprechen kann, hat er maximal 20 % bis jetzt vergeben. Die Banken<lb/>
h&#228;tten ein Gentlemen-Agreement abgeschlossen, den E+E-Fonds zu<lb/>
schneiden, um g&#252;nstigere Bedingungen zu erreichen. Sie wollen eine<lb/>
100 %-ige Bundeshaftung und ausserdem an Stelle der Ausfallshaftung<lb/>
das Eintreten als B&#252;rge und Zahler. Die Investitionsbank ist aus<lb/>
<pb n="03-0619" facs="03_1970-10-06_0619.jpg"/>diesem Arrangement ausgesprungen. Bei der beabsichtigten Presse<lb break="no"/>konferenz &#252;ber die Sanierung der B&#252;rges-Aktion werden wir<lb/>
&#252;ber die Entwicklung des E+E-Fonds ebenfalls berichten und ent<lb break="no"/>sprechende Propaganda machen.</p>
            <p xml:space="preserve">Sekt.Rat <rs type="person" ref="#per__97722">Marhold</rs> und Amtsrat <rs type="person" ref="#per__137484">Sch&#252;tz</rs> kamen, um die finanzielle<lb/>
Situation zu besprechen. Sie glauben, dass es nicht m&#246;glich sein<lb/>
wird, die im Budget vorgesehenen Mittel, die durch das Budget<lb break="no"/>&#252;berschreitungsgesetz noch um 50 Mio aufgestockt werden, auch<lb/>
tats&#228;chlich heuer vergeben zu k&#246;nnen. Wir haben deshalb einen<lb/>
Plan festgelegt, wie und in welchem Umfang in den n&#228;chsten Wochen<lb/>
die einzelnen Abteilungen zweckm&#228;ssige Ausgaben vorbereiten, die<lb/>
bei Genehmigung, dass das Budget&#252;berschreitungsgesetz mit Ende<lb/>
des Jahres sofort in Angriff genommen werden k&#246;nnen.</p>
            <p xml:space="preserve">Bei einer Ausschuss-Sitzung im 3. Bezirk wurde das Problem der<lb/>
Angelobung der neuen Abgeordneten zur Debatte gestellt und <rs type="person" ref="#per__98043">Wald<lb break="no"/>brunner</rs> erkl&#228;rte, warum er seinerzeit sich dagegen ausgesprochen<lb/>
hat, dass die Funktionen der Nationalr&#228;te erl&#246;schen. Seiner Meinung<lb/>
nach hat das ganze Verfahren gezeigt, wie der Verfassungsgerichtshof<lb/>
&#8211; wie er sich ausdr&#252;ckte &#8211; verantwortungslos und leichtfertig einen<lb/>
Entscheid getroffen hatte und damit die gesamte parlamentarische<lb/>
Demokratie in eine schwere Krise h&#228;tte st&#252;rzen k&#246;nnen. Gesetzlich<lb/>
waren &#252;berhaupt keine Vorkehrungen getroffen, unsere Verfassung<lb/>
Gesch&#228;ftsordnung des Nationalrates das Wahlgesetz beinhaltet keine<lb/>
einzige Bestimmung &#252;ber eine Nachwahl und es ergibt sich jetzt immer<lb/>
wieder die Frage, ob der Nationalrat &#252;berhaupt noch verhandlungsf&#228;hig<lb/>
gewesen ist. Manche Juristen behaupten, dass nur der mit 165 Abgeord<lb break="no"/>neten best&#252;ckte Nationalrat handlungsf&#228;hig ist. Dies w&#252;rde bedeuten,<lb/>
dass bei einer Situation, wo z.B. ein Grossteil der Abgeordneten<lb/>
durch h&#246;here Gewalt oder sonstige Umst&#228;nde nicht einsatzf&#228;hig ist,<lb/>
dann der Nationalrat keine Beschl&#252;sse fassen k&#246;nnte. Dies w&#228;re eine<lb/>
grosse Gefahr f&#252;r die Zukunft und deshalb lehnt die SP&#214; eine solche<lb/>
Auslegung auf das entschiedendste ab.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="03_0614_01" facs="03_1970-10-06_0614-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.10.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0619_01" facs="03_1970-10-06_0619-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 24. Ministerratssitzung, 6.10.1970</head>
            <gap reason="sampling"/>
            <pb n="03_0619_02" facs="03_1970-10-06_0619-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
