<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731126">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 26. November 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-11-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-11-26">Montag, 26. November 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1323" facs="18_1973-11-26_1323.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 26. November 1973</p><p xml:space="preserve">Beim jour fixe fragte mich <rs type="person" ref="#per__97893">Sallinger</rs>, ob sie tats&#228;chlich meine GATT-<lb/>
Reise nach Tokio bezahlen m&#252;ssten. <rs type="person" ref="#per__97311">Androsch</rs> h&#228;tte ihnen angeblich gesagt,<lb/>
dasss das Handelsministerium genug Repr&#228;sentationsgelder resp. Budget<lb break="no"/>mittel f&#252;r Reisen hat. Ich erinnerte <rs type="person" ref="#per__97893">Sallinger</rs> daran, dass bei der letzten<lb/>
parit&#228;tischen Kommission <rs type="person" ref="#per__97311">Androsch</rs> mir gegen&#252;ber wieder die Bemerkung mach<lb break="no"/>te, dass jetzt durch die neue Regelung der Aussenhandelsf&#246;rderungsbei<lb break="no"/>tr&#228;ge die Handelskammer alles bezahlen k&#246;nnte und ich <rs type="person" ref="#per__97311">Androsch</rs> gegen&#252;ber<lb/>
erwiderte, dass dies sowieso schon geschieht. <rs type="person" ref="#per__97893">Sallinger</rs> behauptet zwar,<lb/>
er h&#228;tte diese Bemerkung nicht geh&#246;rt, doch hat er dann selbstverst&#228;nd<lb break="no"/>lich die GATT-Kosten in Tokio &#252;bernommen, da ich letzten Endes darauf<lb/>
hinweisen konnte, dass es der Wunsch der Handelskammer war, dass ich<lb/>
daran teilnahm. <rs type="person" ref="#per__97769">Mussil</rs> fragte mich neuerdings, wieviel jetzt eigentlich<lb/>
f&#252;r das Jahr 1974 budgetm&#228;ssig zur Deckung der Repr&#228;sentation und Reise<lb break="no"/>kosten aufgewendet werden m&#252;sste und ich erwiderte, dass dies maximal<lb/>
bis 2 Mill. S der Fall sein w&#252;rde.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: BItte jetzt endlich schriftlich mit der Handels<lb break="no"/>kammer die entsprechenden Budgetposten fixieren.</p><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> gab seine Zustimmung, dass ich jetzt auf Grund der Heiz&#246;l-schwer-<lb/>
Situation das Rohstofflenkungsgesetz durch Verordnung anwenden muss.<lb/>
Er beauftragte <rs type="person" ref="#per__97872">Rief</rs>, sich sofort mit den Landeskammern zu verst&#228;ndigen,<lb/>
damit diese &#252;ber die nueeste ENtwicklung informiert sind. <rs type="person" ref="#per__97769">Mussil</rs> gibt<lb/>
zu, dass wenn er die Erhebung durchf&#252;hren sollte, maximal 60 % der Be<lb break="no"/>fragten &#252;ber den Lagerbestand und &#252;ber die Lagerkapazit&#228;t antworten w&#252;r<lb break="no"/>den und dies meistens die Firmen seien, die Heiz&#246;l schwer ben&#246;tigen, d.h.<lb/>
mit einer gr&#246;sseren Zulieferung rechnen. Ist &#252;ber die Verordnung, die wir<lb/>
jetztauf Grund des Rohstofflenkungsgesetzes treffen m&#252;ssen, nicht sehr<lb/>
gl&#252;cklich und wird damit Montag in das Pr&#228;sidium der Handelskammer<lb/>
gehen. <rs type="person" ref="#per__97769">Mussil</rs> war sehr beruhigt zuerfahren, dass ich, wenn &#252;berhaupt<lb/>
eine Lenkung durchf&#252;hre, dies mit der Zentrale-Mineral&#246;lwirtschaft<lb/>
machen werde. Ich werde selbstverst&#228;ndlich vorerst versuchen, auf freiwilli<lb break="no"/>ger BAsis d eine Lenkung der Heiz&#246;l-schwer-Mengen durchzuf&#252;hren. Sollte<lb/>
dies nicht m&#246;glich sein, muss ich mir mit dem Verordnungsentwurf die<lb/>
notwendige gesetzliche Deckung holen. Die 100 kmh-Beschr&#228;nkung h&#228;lt die<lb/>
Handelskammer f&#252;r Autobahnen zu gering und m&#246;chte mindestens 120 kmh.<lb/>
Die Sonntagssperre der Tankstelle, eine eventuelle Reduzierung der Licht<lb break="no"/>reklame ab 10 Uhr nachts sowie die Vorverlegung der jede zweite Lampe<lb/>
brenndende Strassenbeleuchtung von 1/2 12 Uhr auf 1/2 11 Uhr wird<lb/>
ohne Gegenvorschl&#228;ge zur Kenntnis genommen.</p><pb n="18-1324" facs="18_1973-11-26_1324.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> m&#246;chte bei der Mehlpreisregulierung, dass die Handelsspanne<lb/>
h&#246;her ber&#252;cksichtigt wird als derzeit der Fall st. Ich erkl&#228;re rundwegs,<lb/>
dass dies &#228;usserst schwierig sein wird, denn letzten Endes wird ja so<lb/>
wie immer ein Groschenbetrag, meistens auf 10 Groschen aufgerundet, zum<lb/>
jetzigen Verbraucherpreis zugeschlagen und dann m&#252;ssen durch R&#252;ckrechnung<lb/>
eben die einzelnen Kalkulationsposten mehr oderminder ber&#252;cksichtigt<lb/>
werden. Ich versuche neuerdings, die Idee, den Getreidepreis im n&#228;chsten<lb/>
Jahr frei zu geben, der Handelskammer schmackhaft zu machen, stosse<lb/>
aber auf grossen Widerstand. <rs type="person" ref="#per__97769">Mussil</rs> meint, dass eine Marktordnungsware auf<lb/>
keinen Fall der freien Preisbildung &#252;bertragen werden k&#246;nnte. Er bef&#252;rchtet<lb/>
nicht zuletzt, dass er dann in der Parit&#228;tischen Kommission die Preise<lb/>
fixiert werden m&#252;ssten. Die Handelskammer ist jetzt in einem gewissen<lb/>
Dilemma. Fr&#252;her war sie interessiert, aus der Preisregelung recht viele<lb/>
Waren heraus zu bekommen, jetzt, wo sie dann in der Parit&#228;tischen Kommis<lb break="no"/>sion die Hauptverantwortung tragen muss, hat sie gar kein Interesse mehr<lb/>
daran, das Preisgef&#252;ge aufzulockern. D.h. aus der starren amtlichen<lb/>
Preisregelung in die mehr flexiblere Methode der Parit&#228;tischen Kommission<lb/>
zu &#252;bertragen.</p><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> fragt, ob die Verhandlungen &#252;ber den Hafen Triest unter meine Kom<lb break="no"/>petenz fallen und ob ich die Interessen der Handelskammer, er sagt mir<lb/>
alledings nicht welche, st&#228;rker ber&#252;cksichtigen m&#246;chte. Ich erkl&#228;re<lb/>
ihm, dass ich aus dem letzten Protokoll der Kommission entnommen habe,<lb/>
dass dort &#252;berhaupt keine entscheidenden Fragen zur Debatte standen und<lb/>
vor allem einmal keinerlei Beschl&#252;sse gefasst wurden und verspreche<lb/>
ihm, das Protokoll zu &#252;bersenden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte das letzte Protokoll an <rs type="person" ref="#per__97769">Mussil</rs> senden.</p><p xml:space="preserve">Die Arbeitsverfassung bringt durch ihre Drittelbestimmung ein befriedi<lb break="no"/>gendes nominelles Ergebnis f&#252;r die Handelskammer, macht aber in der Praxis<lb/>
wenn die Betriebsr&#228;te sich mit den Mehrheitsaktion&#228;re nicht einigen<lb/>
k&#246;nnen und eine Patt-Stellung entsteht, da ja die Mehrheitsaktion&#228;re nicht<lb/>
&#252;berstimmt werden sollen, Verhandlungen &#252;ber die L&#246;sung &#228;usserst schwie<lb break="no"/>tig. Trotzdme gesteht mir <rs type="person" ref="#per__97769">Mussil</rs> zu, dass die L&#246;sung, dass man dieses<lb/>
Problem den Sozialpartnern &#252;bertragen hat, ein grosser Erfolg ist.<lb/>
Ich verweise <rs type="person" ref="#per__97769">Mussil</rs> neuerdings darauf, dass wir im Handelsministerium<lb/>
durch die Methoden des direkten Einflusses schon bei Gesetzwerdung<lb/>
derzeit mehr zu redne haben als fr&#252;her, als Frau Min.Rat <rs type="person" ref="#per__97381">Carmine</rs> die<lb/>
Abteilung Sozialpolitik so gef&#252;hrt hat, dass sie ST&#246;sse von Stellungnah<lb break="no"/>men produzierte, die dann im gew&#246;hnlichen Begutachtungsverfahren vom<lb/>
Sozialministerium schubladiert wurden.</p><pb n="18-1325" facs="18_1973-11-26_1325.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> intervenierten neuerdings wegen der Zinsenr&#252;ckzah<lb break="no"/>lungsverl&#228;ngerung f&#252;r <rs type="person" ref="#per__140584">Falkner</rs> in S&#246;lden. Nach R&#252;cksprache mit <rs type="person" ref="#per__97543">Heindl</rs><lb/>
einigen wir uns darauf, dsss <rs type="person" ref="#per__140584">Falkner</rs> ein schriftliches Ansuchen mit der<lb/>
Begr&#252;ndung, dass er infolge Schneemangels und sonstiger ausserordent<lb break="no"/>licher Ereignisse nicht imstande ist, den R&#252;ckzahlungstermin jetzt ein<lb break="no"/>zuhalten. Dies w&#252;rde eine M&#246;glichkeit geben, ihn zu verl&#228;ngern.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte veranlasse, dass dieser Fal wenn irgend<lb/>
wie m&#246;glich positiv erledigt wird.</p><p xml:space="preserve">Das Journalistenfr&#252;hst&#252;ck bringt ein interessantes Ergebnis. <rs type="person" ref="#per__98012">Thaler</rs>,<lb/>
Pr&#228;sident des Patentamtes, berichtet &#252;ber die Verhandlungen in<lb/>
M&#252;nchen, wo es gegl&#252;ckt ist, den Bestand des &#214;sterr. Patentamtes<lb/>
auf l&#228;ngere ZEit zu sichern. Daran entwickelt sich &#252;berhaupt keine<lb/>
Diskussion. Ausser der Anfrage von Prof. <rs type="person" ref="#per__148974">Wessely</rs>. Als dann <rs type="person" ref="#per__134300">Metzner</rs> &#252;ber<lb/>
das Problem der &#220;berpr&#252;fung der Kraftfahrzeuge kurz referiert, ent<lb break="no"/>wickelt sich eine lange Diskussion, wenn jemand das Pickerl verliert,<lb/>
was dann geschehen w&#252;rde usw. Gesandter <rs type="person" ref="#per__140293">Maschke</rs> kommt nachher zu mir und<lb/>
sagte, es ist ersch&#252;tternd, ein so wichtiges Problem wie ein europ&#228;i<lb break="no"/>scher Vertrag des Patentamtes geht sang- und klanglos unter und wegen de<lb/>
Pickerl wird diskutiert. Er wird und kann nicht verstehen, dass die<lb/>
Presse eben ihre Aufgabe nicht darin sieht, &#252;ber wirkliche Probleme<lb/>
zu informieren sondern prim&#228;r darin sieht, Sensationen f&#252;r die Leser<lb/>
zu bringen. F&#252;r 1,5 Mill. Autofahrer ist das Pickerl wichtiger als<lb/>
der bedeutende europ&#228;ische Patentvertrag.</p><p xml:space="preserve">Nat&#252;rlich wird sofort wieder das Problem der &#214;lkrise in den Vorder<lb break="no"/>grund ger&#252;ckt, daf&#252;r ist ja auch das Fernsehen gekommen und hat seine<lb/>
Scheinwerfer aufgestellt und ich erkl&#228;re eben die Verhandlungen von<lb/>
Samstag und Sonntag. Ausser km 100 erw&#228;hne ich noch, dass die Oktan<lb break="no"/>zahl von 98 auf 97 gesenkt wird und dassdie &#214;lgesellschaften die<lb/>
Sonntagssperre der Tankstellen in Aussicht nehmen. Ich sage Gott sei Dank<lb/>
nichts &#252;ber den detaillierten Plan, die Lichtreklame vielleicht doch<lb/>
jetzt um 10 Uhr abends zu beschr&#228;nken, da daf&#252;r noch immer <rs type="person" ref="#per__110923">Lanc</rs> zu<lb break="no"/>st&#228;ndig ist und der Landeslastverteiler und Bundeslastverteiler vor all<lb break="no"/>lem mir erkl&#228;rte, dass daf&#252;r erst ein Energienotstand ausgerufen werden<lb/>
m&#252;sste. Bei der Regierungssitzung am Abend mit dem Pr&#228;sidium des &#214;GB<lb/>
und der Partei macht insbesondere <rs type="person" ref="#per__97488">Gratz</rs> geltend, dass mit einer solchen<lb/>
Ausrufung des Notstandes die Leute noch mehr kopfscheu w&#252;rden und<lb/>
dann die Hamsterwelle von Neuem einsetzen w&#252;rde. Diese Meinung wird<lb/>
<pb n="18-1326" facs="18_1973-11-26_1326.jpg"/>von allen geteilt, sodass ich mit meinem Vorschlag, man m&#246;ge doch Vor<lb break="no"/>kehrungen treffen, um wenn notwendig dann gesetzliche Anordnungen &#252;ber<lb/>
Einsparung von Energie durchf&#252;hren zu k&#246;nnen, ganz allein. Auch <rs type="person" ref="#per__110923">Lanc</rs> ist<lb/>
der Meinung, dass die Kraftwerke mit teilweisen Vorr&#228;te bis zu einer<lb/>
Jahresmenge gut eingedeckt sind und deshalb ein Energienotstand nicht<lb/>
ausgerufen werden soll.Da er bis Ende J&#228;nner daf&#252;r zust&#228;ndig ist, kann<lb/>
ich mich nat&#252;rlich &#252;berhaupt nicht durchsetzen.</p><p xml:space="preserve">Min.Rat <rs type="person" ref="#per__110981">Pelzl</rs> berichtet, dass jetzt bie der BBU in Feldern, die vorerst<lb/>
zum Stillegen verurteilt wurden, sehr gute Abbauergebnisse erzielt<lb/>
werden. Er will mir damit bewesien, dass meine angebliche Prognose<lb/>
vor Jahren, dass mna hier kaum etwas wird positiv erreichn k&#246;nnen, wider<lb break="no"/>legt ist. Ich kann mich zwar nicht erinnern, dass ich mcih so dezidiert<lb/>
&#252;ber ein Feld ausgesprochen h&#228;tte, ich besitze dazu weder jetzt noch<lb/>
fr&#252;her die Kenntnisnns, doch &#252;berreicht ermir als Beweis daf&#252;r einen<lb/>
Briefst&#228;nder aus Blei, welches er angeblich doch bei der Sch&#252;ttung gefunden<lb/>
hat.</p><p xml:space="preserve">Im Institut teilt mir <rs type="person" ref="#per__98112">Z&#246;llner</rs> und <rs type="person" ref="#per__112010">Blaha</rs> mit, dass sie f&#252;rchten, dass <rs type="person" ref="#per__98055">Weihs</rs><lb/>
die Absicht hat den Mehlpreis jetzt bereits zu verlautbaren. &#220;ber die<lb/>
H&#246;he h&#228;tten sie sich &#8211; wie <rs type="person" ref="#per__98055">Weihs</rs> dann in der Regierungssitzung mitteilt,<lb/>
mit 40 Groschen geeinigt. <rs type="person" ref="#per__98055">Weihs</rs> macht auch den Vorschlag, dass die<lb/>
Arbeiterkammer vorsieht, erst mit 17. Dezember den Preis zu erh&#246;hen,<lb/>
damit dies nicht noch in den Index eingeht. Da <rs type="person" ref="#per__97668">Kreisky</rs> dies auf der Regie<lb break="no"/>rungssitzung mit Pr&#228;sidium &#214;GB und Partei am Abend verschiebt, bringt er<lb/>
dies dort neuerdings zur Sprache. <rs type="person" ref="#per__98055">Weihs</rs> erkl&#228;rt gleich vorweg, die Ar<lb break="no"/>beiterkammer w&#252;nscht am 17. Dezember aber bei der Regierungssitzung h&#228;tte<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> schon gr&#246;sste Bedenken gehabt, weil das Hamstern dann nur<lb/>
noch st&#228;rker wird. Ich versuche zu begr&#252;nden, warum die Arbeiterkammer<lb/>
f&#252;r den 17 Dezember pl&#228;diert. Die Hamsterwelle , wenn sie durhc die<lb/>
Preise ausgel&#246;st ist, w&#252;rde meiner Meinung nach wenn die Leute wissen,<lb/>
dass es nur 40 Groschen teurer wird, die zus&#228;tzlichen Mehlmengen, die sie<lb/>
jetzt einkaufen sicherlich einstellen werden. wenn dagegne die Hamster<lb break="no"/>welle aus der unruhigen Zeit und aus der Angst, dass &#252;berhaupt nichts<lb/>
zur VErf&#252;gung steht, ausgel&#246;st wurde, dann wird auch eine sofortige<lb/>
Preiserh&#246;hung an dieser Situation nichts &#228;ndern. Auch hier bleibe ich<lb/>
mit dieser ARgumentation allein, <rs type="person" ref="#per__97346">Benya</rs>, <rs type="person" ref="#per__97668">Kreisky</rs>, aber auch alle anderen<lb/>
sogar <rs type="person" ref="#per__97525">H&#228;user</rs> pl&#228;dieren f&#252;r ein unverz&#252;gliches Inkraftsetzen des neuen<lb/>
Mehlpreises. <rs type="person" ref="#per__98055">Weihs</rs> m&#246;chtedar&#252;ber hinaus noch, dass der Getreidepreis f&#252;r<lb/>
Durum wesentlich erh&#246;ht wird, um 25 Groschen pro kg, damit der Inlands<lb break="no"/><pb n="18-1327" facs="18_1973-11-26_1327.jpg"/>preis von 3.775.- S er meint um 2.500 8 erh&#246;ht wird und damit ann&#228;hernd<lb/>
den Importpreis von 6.000 S entspricht. Das Finanzministerium ist<lb/>
auch f&#252;r diesenVogang weil er sich dadurch eine gewisse St&#252;tzung erspart.<lb/>
Da <rs type="person" ref="#per__97311">Androsch</rs> nicht anwesend ist, erkl&#228;rt <rs type="person" ref="#per__97525">H&#228;user</rs>, man sollte das alles<lb/>
vertragen bis <rs type="person" ref="#per__97311">Androsch</rs> morgen zur VErf&#252;gung stehtl Richtig ist, dass<lb/>
wenn um 25 Groschen der Durumweizen erh&#246;ht wird pro Tonne nicht,<lb/>
2.500 S sondern nur 250 S der Inlandspreis angehoben und damit h&#246;chstens<lb/>
3.000 erreicht. <rs type="person" ref="#per__97525">H&#228;user</rs> rechnet vor, dass damit die Belastung des Bun<lb break="no"/>des bei 10.000 t Import 30 Mill. S maximal betragen w&#252;rde. Wenn dagegen<lb/>
durch die Preiserh&#246;hung die Teigwarenpreise im Index sich auswirken, m&#252;ss<lb break="no"/>te der Finanzminister f&#252;r die &#246;ffentlich Bediensteten wesentlich h&#246;here<lb/>
Geh&#228;lter bezahlen, da diese an den Index gebunden sind.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mich sofort mit <rs type="person" ref="#per__112010">Blaha</rs> verbinden, resp.<lb/>
mich von <rs type="person" ref="#per__112010">Blaha</rs> anrufen lassen.</p><p xml:space="preserve">Dr. <rs type="person" ref="#per__97873">Rieger</rs> von der Nationalbank und <rs type="person" ref="#per__97627">Kienzl</rs> m&#246;chte nach wie vor, dass<lb/>
das Handelsministerium Priorit&#228;ten f&#252;r die Investitionen im n&#228;chsten<lb/>
Jahr setzt. 1972 wurden &#252;ber 6 Mia S Auslandskrediten aufgenommen.<lb/>
Dazu kommen noch 2 Mia, die der Bund brauchte. Die E-Wirtschaft hat<lb/>
2,3 Mia verlangt und dann mit 1,9 Mia sich zufrieden gegeben. Die<lb/>
TAG, d.h. die Gasleitung verlangt 1,3 Mia und 1 Mia noch im Jahre<lb/>
1973. Die &#214;sterreichische Kontrollbank braucht f&#252;r die Exportfinanzie<lb break="no"/>rung 1,8 Mia. <rs type="person" ref="#per__107937">Frank</rs> wird mir <rs type="person" ref="#per__97873">Rieger</rs> dieses Problem im Detail noch<lb/>
besprechen. Eine Priorit&#228;tsetzung ist deshalb so schwer, weil<lb/>
natr&#252;lich von unserem Standpunkt derzeit die Energieversorgung die<lb/>
Priorit&#228;t 1 haben m&#252;sste. Den Wunsch aber, dass man dann die Auto<lb break="no"/>bahnen besonders die Tauernautobahn, den Arlbergtunnel usw. einstellt,<lb/>
ist irreal, weil hier Politiker zum letzeren sogar <rs type="person" ref="#per__97668">Kreisky</rs> entsprechende<lb/>
Zusagen gemacht haben.</p><p xml:space="preserve">F&#252;r die &#220;berreichung von Ehrenzeichen f&#228;llt mir kaum etwas Neues mehr<lb/>
ein. <rs type="person" ref="#per__98053">Wanke</rs> hat mir den Tip gegeben, ich solle &#252;ber die Verant<lb break="no"/>wortung des <choice><choice><sic>UNernehmes</sic><corr>Unternehmens? Unternehmers?</corr></choice></choice> im allgemeinen und in der jetzigen kritischen<lb/>
Situation im besonderen reden. Vielleicht weiss f&#252;r die n&#228;chste Ver<lb break="no"/>leihung, sie wird ja Gott sei Dank erst n&#228;chster Jahr erfolgen, jemand<lb/>
etwas besseres. Mit dem Wiener Schm&#228;h und den Gags, die mir dann doch<lb/>
immer wieder einfallen, rette ich mich f&#252;r diesmal &#252;ber die Runden.</p><p xml:space="preserve">ANMERKUNG AN ALLE: Vielleicht kann, wenn die Auszeichnung auch von<lb/>
Firmen oder von Er&#246;ffnung bekannt wird, Koll.<lb/>
<rs type="person" ref="#per__98072">Wiesinger</rs> wird es im Tagebuch sobald es ihr be<lb break="no"/>kannt ist, vermekren, jeder einzelne daf&#252;r im Laufe<lb/>
der Wochen, die daf&#252;r zur Verf&#252;gung stehen, Ideen<lb/>
beisteuern, <rs type="person" ref="#per__98040">Wais</rs> wird sie sammeln.</p><pb n="18-1328" facs="18_1973-11-26_1328.jpg"/><p xml:space="preserve">Der marokkanische Fremdenverkehrsminister hat grosses Intereese da<lb break="no"/>ran, dass sich &#246;sterreichische Unternehmungen an Fremdenverkehrsprojekten<lb/>
beteiligen. Ich liess ihm keinen Zweifel, dass wir ein kapitalarmes Land<lb/>
sind und deshalb niht wie die Bundesrepublik gr&#246;ssere Betr&#228;ge im Ausland<lb/>
investieren k&#246;nnen. Verboten ist es den &#246;sterreichischen Unternehmern<lb/>
nicht, er wird nur kaum gr&#246;ssere Investoren finden. Der zweite Wunsch,<lb/>
dass man marokkanischen Fremdenverkehrssch&#252;lern w&#228;hrend der Ferienzeit<lb/>
die M&#246;glichkeit in &#214;sterreich gibt, zu hospitieren, kann sofort von mir<lb/>
zugestimmt werden, nachdem <rs type="person" ref="#per__111367">W&#252;rzl</rs> erkl&#228;rt, er sieht eine grosse M&#246;glichkeit<lb/>
tats&#228;chlich Studenten in die Rezeptionen und sonstigen Stellen von Hotels<lb/>
und Pensionen zu bringen. Marokkanische-&#246;sterreichischer Fremdenverkehr<lb/>
ist noch &#228;ussest gering. Bei insgesamt 1,2 Mill. Personen, die nach<lb/>
Marokko voriges Jahr fuhren, ist &#214;sterreich mit 8.000 beteiligt.<lb/>
Die Einladung, nach Marokko zu kommen lehne ich zwar nicht ab, erkl&#228;re<lb/>
aber, dass ich durch ie parlamentarische Sitaution &#228;usserst schwer von<lb/>
&#214;sterreich eg kann, da ich noch in keinem Land Afrikas war, kann ich<lb/>
Marokko erkl&#228;ren, dass ich also wirklich nur aus diesen Grund bis jetzt<lb/>
noch nicht in ihr sch&#246;nes Land gekommen bin.</p><p xml:space="preserve">Zur Skiausstellung in der &#214;sterr. L&#228;nderbank ist auch <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> er<lb break="no"/>schienen. Das Kuratorium f&#252;r die Sicherheit der alpinen Gefahren hat<lb/>
also wirklich alles mobilisiert. Zwie Minister f&#252;r eine unbedeutene<lb/>
kleine Ausstellung, ein wahrlicher Rekord. Bei deiser Ausstellung werden<lb/>
zu meiner gr&#246;ssten VErwunderung nur die Ski vorgef&#252;hrt und nicht<lb/>
die so wichtigen &#246;sterreichischen Skibindungen. Da ich dem Kuratorium<lb/>
ja keine Subvention gebe, bedanke ich mich umso herzlicher f&#252;r ihre<lb/>
T&#228;tigkeit.</p><p xml:space="preserve">Der Ministerratsvorbesprechung teilt <rs type="person" ref="#per__97668">Kreisky</rs> mit, dass er die Wiener<lb/>
Zeitung von 1.50 auf 2. &#8211; S Preiserh&#246;hung zustimmen wird. <rs type="person" ref="#per__97470">Geist</rs> teilt<lb/>
ihm mit, dass die Finanzierung der &#214;IAG &#252;ber Wandelschuldverschreibungen<lb/>
entschieden abgelehnt wird, obwohl im Finanz- und Budgetausschuss angeb<lb break="no"/>lich ein diesbez&#252;glicher Beschluss gefasst wurde. <rs type="person" ref="#per__97668">Kreisky</rs> bittet, das<lb/>
unbedingt zur&#252;ckzustellen und mit <rs type="person" ref="#per__97311">Androsch</rs> wird er noch Besprechungen<lb/>
f&#252;hren. Die Aspangbahn, die 100 Mill. kostet soll durch einen Beitrag<lb/>
von 15 Mill. aus der Steiermark mitfinanziert werden. im zweiten B&#220;G<lb/>
sind 25 Mill. vorgesehen. insgesamt aber wird der Bund 85 Mill. auf<lb break="no"/>bringen m&#252;ssen. Die SGP w&#252;nscht, dass jetzt bereits Mittel aus der Stabi<lb break="no"/>lisierungsquote bereitgestellt werden, damit sie ihre Besch&#228;ftigung auf<lb break="no"/>rechterhalten kann. Ich erfahre nun zum ersten Mal, dass die &#214;BB im<lb/>
<pb n="18-1329" facs="18_1973-11-26_1329.jpg"/>Vorjahr Waggons in der BRD bestellt haben, dort erzeugt wurden, als<lb/>
Deutsche Bundesbahnwagen jetzt nach &#214;sterreich kommen und hier Ver<lb break="no"/>wendung finden. <rs type="person" ref="#per__97668">Kreisky</rs> sagt mit Recht, wenn das bei der SGP bekannt<lb/>
wird, werden die Betriebsr&#228;te und Belegschaften sch&#228;rfestns dagegen<lb/>
protestieren. <rs type="person" ref="#per__110923">Lanc</rs> erkl&#228;rt, dass sein Amtsvorg&#228;nger dies abe r ausdr&#252;ck<lb break="no"/>lich akzeptiert hat.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat jetzt ovn einem Genossen, der sich mit Reparaturen von Gast-<lb/>
und Schankst&#228;tten besch&#228;ftigt erfahren und teilt dies <rs type="person" ref="#per__97668">Kreisky</rs> mit,<lb/>
was die Bev&#246;lkerung so denkt. <rs type="person" ref="#per__97311">Androsch</rs> h&#228;tte also die Begr&#252;ndung, die er<lb/>
f&#252;r die Ofenheiz&#246;lsteuer gab, nicht ber&#252;cksichtigt, dass die Ofenbesitzer<lb/>
daf&#252;r kein Verst&#228;ndnis haben. Ebenso trifft es f&#252;r <rs type="person" ref="#per__110923">Lanc</rs> zu, der erkl&#228;rte<lb/>
die Telefongeb&#252;hr m&#252;sst erh&#246;ht werden, damit die Investitionen get&#228;tigt<lb/>
werden k&#246;nnten. Hier sagt nat&#252;rlich immer jeder, der den &#214;lofen aht oder<lb/>
der ein Telefon schon besitzt, die anderen sollen zahlen. wenn sie<lb/>
ein Telefon w&#252;nschen.</p><p xml:space="preserve">Zum dritten Mal m&#246;chte das Bundeskanzleramt verdiente Beamte der<lb/>
Gruppe B an A &#252;bestellen. Als typisch und Musterbeispiel diesmal soll<lb/>
der Sprengsachverst&#228;ndige <rs type="person" ref="#per__147032">Massack</rs> &#252;berstellt werden. <rs type="person" ref="#per__97668">Kreisky</rs> fordert<lb/>
die Minister auf, wenn sie ausnahmsweise eben so typische F&#228;lle,<lb/>
die unbedingt als wertvoll durch ihre T&#228;tigkeit f&#252;r den Staat be<lb break="no"/>zeichnet werden k&#246;nnen, dass man ihm entsprehcnede Vorschl&#228;ge unter<lb break="no"/>breitet.</p><p xml:space="preserve">Nachdem <rs type="person" ref="#per__98055">Weihs</rs> &#252;ber die Mehlsituation udn den Preisantrag von 40 Groschen<lb/>
und &#252;ber die Durumsituation, wie ich sie schon oben geschildert habe,<lb/>
referiert, <rs type="person" ref="#per__97668">Kreisky</rs> dies f&#252;r die Regierungssitzung verschiebt, berichte<lb/>
ich &#252;ber die Besprechungen von Samstag, Sonntag. Ich verweise darauf,<lb/>
dass Heiz&#246;l-schwer jetzt gelenkt werden muss und dass nciht zuletzt<lb/>
f&#252;r das Ausland bestimmt auch wir die 100 km-Beschr&#228;nkung, die Oktan<lb break="no"/>herabsetzung udn die Sperre der Sonntagsdienst der Tankstellen empfehlen<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> selbst schl&#228;gt vor, amn sollte anstelle eines Sonntagsfahrver<lb break="no"/>botes, das ja tats&#228;chlich von mir nicht beabsichtigt ist, in Erw&#228;gung<lb/>
ziehen, ob man es nicht dme Kraftfahrer selbst &#252;berlassen kann, dass<lb/>
er einen Tag in der Woche das Kraftfahrzeug nicht ben&#252;tzt. Es m&#252;sste<lb/>
dann an der Windschutzscheibe ein Buchstabe sein, der ihn eben auszeich<lb break="no"/>net, dass er an diesem Tag sein Kraftfahrzeug zu Hause stehen l&#228;sst.<lb/>
Eine &#228;hnliche Regelung hat Israel getroffen. Die Hauptschwierigkeit<lb/>
sehe ich darin, dass es schwer sein wird, so schnell 1,5 Mill Pickerln<lb/>
<pb n="18-1330" facs="18_1973-11-26_1330.jpg"/>herzustellen. <rs type="person" ref="#per__97668">Kreisky</rs> meint, an den Tankstellen k&#246;nnte man diese Buch<lb break="no"/>staben als Abk&#252;rzungen als Service-Leistungen hergeben. Wenn dies aber<lb/>
nicht eine streng verrechenbare Drucksorte ist, so wird es Schwierig<lb break="no"/>keiten geben zu verhindern, dass einer am Montag mit einem Dienstag-Pickerl<lb/>
und am Dienstag dann mit einem Montag-Pickerl so dann die ganze Woche<lb/>
hindurch f&#228;hrt. Da wir derzeit ja &#252;berhaupt keine gesetzliche Grundlage<lb/>
haben und wenn dies auf freiwilliger BAsis durchgef&#252;hrt werden sollte,<lb/>
w&#252;rde es ja gen&#252;gen auf die Steuerkarte von jedem selbst eintragen zu<lb/>
lassen, welchen Tag er nicht fahren will und dann gelgentlich durch<lb/>
Stichproben festzustellen, ob er sich an diese freiwillige Selbstbeschr&#228;nkung<lb/>
h&#228;lt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Vielleicht gibt es wirklich ein System, wie man<lb/>
ohne viel b&#252;rokratischen Aufwand ein L&#246;sungsmodell<lb/>
finden kann.</p><p xml:space="preserve"><rs type="person" ref="#per__97879">R&#246;sch</rs> macht darauf aufmerksam, dass wenn jetzt die Geschwindigkeitsbe<lb break="no"/>schr&#228;nkung 100 wirkt, <rs type="person" ref="#per__97668">Kreisky</rs> ist &#252;brigens f&#252;r eine Freigabe in weiterer<lb/>
Folge der Geschwindigkeit auf der Autobahn, wenn einmal die Benzinknappheit<lb/>
vor&#252;ber ist, dass man nicht den Fehler machen soll, alle Erfolge jetzt dann<lb/>
nur auf das 100 kmh-Limit zr&#252;ckzuf&#252;hren. Bis zum 17. November sind<lb/>
2.700 weniger Unfallopfer gewesen im Vorjahr 66.000 auf ca. 63.000<lb/>
und vor allem einmal an Stelle der 2.300 Toten heuer um 68 bis jetzt<lb/>
weniger. Ich erkl&#228;re <rs type="person" ref="#per__97879">R&#246;sch</rs> sofort auf, dass ich das Kuratorium f&#252;r Verkehrs<lb break="no"/>sicherheit ersucht habe, jetzt umfangreiche Untersuchungen anzustellen<lb/>
um wichtige Vergleiche mit Vorjahresziffern zum gleichen Zeitpunkt zu er<lb break="no"/>stellen, damit man ein objektives Bild &#252;ber die Auswirkung der Tempobeschr&#228;n<lb break="no"/>kung 100 bekommt.</p><p xml:space="preserve">Ich informiere <rs type="person" ref="#per__97668">Kreisky</rs> dann unter vier Augen, dass er jetzt innerhalb der<lb/>
&#214;IAG eine Kl&#228;rung herbeif&#252;hren m&#252;sste, welche Raffinerie in Hinkunft gebaut<lb/>
werden sollte. WEnn Schwechat ausgebaut ist, ergibt sich die Frage, ob<lb/>
eine zweite Raffinerie, wie <rs type="person" ref="#per__97470">Geist</rs> dies will, mit den Iranern oder wie die<lb/>
&#214;MV es will mit den Libyern errichtet werden soll. Interessant schl&#228;gt<lb/>
<rs type="person" ref="#per__114604">Hillinger</rs> hie der Regierungsbesprechung auch das Problem einer Errichtung<lb/>
einer Industrieraffinerie im ober&#246;sterreichischen Raum vor. <rs type="person" ref="#per__97346">Benya</rs> spricht<lb/>
sich sofort dagegen aus und verweist darauf, dass wir das ganze Geld brauche<lb/>
um die Raffinerie in Schwechat auszubauen. Ich selbst weise darauf hin,<lb/>
dass jetzt mit den 10 Mill. Kapazit&#228;t noch nicht der Optimum erreicht ist<lb/>
die weitere Stufe bis 14 Mill. unmittelbar vor Beschlussfassung steht<lb/>
und man erst bei einer Kapazit&#228;t von 18 &#8211; 20 Mill. daran denken kann, eine<lb/>
zweite Raffinerie wo anders zu errichten. Hiebei denke ich, ohne es auszu<lb break="no"/><pb n="18-1331" facs="18_1973-11-26_1331.jpg"/>sprechen, dass vielleicht zu diesem Zeitpunkt dann wirklich eine<lb/>
Raffinierie mit einem erd&#246;lproduzierenden Land in Kooperation in<lb/>
&#214;sterreich errichtet werden k&#246;nnte. F&#252;r diese w&#252;rde sich auf alle<lb/>
F&#228;lle ein anderer Standpunkt als Schwechat anbieten. Voraussetzung<lb/>
daf&#252;r ist, dass auch die Erd&#246;lmengen dann zur Verf&#252;gung stehen<lb/>
und nicht zuletzt die Mengen von Heiz&#246;l, schwer, die dann anfallen,<lb/>
auch in &#214;sterreich untergebracht werden k&#246;nnen.</p><p xml:space="preserve">Von Seiten des Pr&#228;sidiums des Patentamtes wird mir vorgeschlagen,<lb/>
dass mit gleichzeitiger Bestellung des Vizepr&#228;sidenten <rs type="person" ref="#per__97688">Leberl</rs><lb/>
zum Pr&#228;sidenten <rs type="person" ref="#per__98012">Thaler</rs> aber auch <rs type="person" ref="#per__97688">Leberl</rs> w&#252;nscht, dass Hofrat <rs type="person" ref="#per__97918">Schmeiser</rs><lb/>
zum Vizepr&#228;sidenten bestellt wird. Im seinerzeitigen Vorschlag<lb/>
des Patentamtes war <rs type="person" ref="#per__97688">Leberl</rs> an erster Stelle und <rs type="person" ref="#per__97918">Schmeiser</rs> an zweiter<lb/>
Stelle nominiert. Ich sage nichts zu, ausser dass ich sehr genau pr&#252;fen<lb/>
werde.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Was spricht daf&#252;r, dass wir mit 1.1.1974 gleich<lb/>
eine Vizepr&#228;sidenten bestellen und was spricht<lb/>
vor allem einmal dagegen ?</p></div>
      </body>
      <back>
         <pb n="18_1322_01" facs="18_1973-11-26_1322-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.11.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1322_02" facs="18_1973-11-26_1322-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
