<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730811">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 11. August 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-08-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-08-11">Samstag, 11. August 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-0903" facs="17_1973-08-11_0903.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 11. August 1973</p><p xml:space="preserve"><rs type="person" ref="#per__120893">Wodica</rs> hat ersucht, ich msoll den COOP-Markt in Wr. Neustadt besuchen.<lb/>
Da ich zur Er&#246;ffnung nicht kommen konnte sagte ich zu und konnte einige<lb/>
Ergebnisse erfahren. Innerhalb der 2 Jahren haben sie oder hoffen sie<lb/>
zumindestens heuer 1973 bereits ein 600 Mio Umsatz zu erreichen. Eine<lb/>
gigantische Leistung und in Hinkufnt wollen sie sogar eine Milliarde<lb break="no"/>grenze sehr bald erreichen. Normal m&#252;&#223;ten die gro&#223;en M&#228;rkte eigentlich<lb/>
von der G&#214;C gef&#252;hrt werden. Jetzt haben aber die Genossenschaften und<lb/>
der Konsummarkt in Wr. Neustadt geh&#246;rt der Genossenschaft S&#252;d, selbst<lb/>
begonnen, diese Gro&#223;m&#228;rkte zu installieren. Die Leitung teilte mir sogar<lb/>
mit, sie wollen eine eigene B&#228;ckerei errichten. Trotz der schlechten<lb/>
Erfahrung, die man seinerzeit mit dem Wr. Neust&#228;dter Zweigwerk der Hammer<lb break="no"/>brot gemacht hat. Die Hammer-Brot war nach dem 1. Weltkrieg verstaatlicht<lb/>
und hat ihren Sitz und Hauptwerk in Wien gehabt und in Wr. Neustadt ein<lb/>
Zweigwerk. Derzeit kauft COOP die Semmeln und das Geb&#228;ck, sowie vorallem<lb/>
das Brot von verschiedenen B&#228;ckern zu. Die Semmeln waren wirklich in<lb/>
einer mie&#223;en Qualit&#228;tszustand der Form nach zusammengequetschte leicht<lb/>
maschingeformte St&#252;cke und verh&#228;ltnism&#228;&#223;ig teuer. 10 Stk. ab 5,80.<lb/>
Fleisch beziehen sie interessanterweise aus Wien, Fa. Schachinger.<lb/>
F&#252;r die Semmeln sagen sie, aht es keinen Sinn. Der Transportweg w&#228;re<lb/>
zu teuer. Sie wollen auf alle F&#228;lle eine eigene Semmelproduktion beginnen<lb/>
obwohl ich sie davor gewarnt habe.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97357">BL&#220;ML</rs><lb/>
Die Konsumgenossenschaften weiten sich sehr aus. Dadurch wird unser<lb/>
Konsumausschu&#223; immer st&#228;rker. Pr&#252;fe wie weit die einzelnen Teile dann<lb/>
f&#252;r eine &#196;nderung des B&#228;ckereiarbeitergesetzes sind. Der Konsumverband<lb/>
ist bekanntlich sehr dagegen.</p><p xml:space="preserve">Die Jubil&#228;umsausstellung von Wr. Neustadt hat keinen besonderen Ein<lb break="no"/>druck auf mich gemacht, au&#223;er da&#223; <rs type="person" ref="#per__112031">Maurer</rs> eine gro&#223;e Halle als Jubil&#228;ums<lb break="no"/>halle mitfinanziert hat.und daher auch besonders er&#246;ffnet. Die Wr. Neust&#228;dter<lb/>
haben zwar ein Motto "hilf Dir selbst" doch wurde sebstverst&#228;ndlich nicht<lb/>
nur vom Ausstellerpr&#228;sidenten der gleichzeitig Vizeb&#252;rgermeister der<lb/>
Stadt und &#214;VP-W&#228;hler ist, sondern auch von unserem B&#252;rgermeister<lb/>
<rs type="person" ref="#per__122945">Barwitzius</rs> sehr deutlich gesto&#223;en, da&#223; ich wie meine Vorg&#228;nger auch wieder<lb/>
<pb n="17-0904" facs="17_1973-08-11_0904.jpg"/>Unterst&#252;tzungen geben sollte. Ich habe dezidiert erkl&#228;rt, da&#223; ich nur<lb/>
f&#252;r Planungsaufwendungen, damit die Ausstellungen und Messen zweckm&#228;&#223;iger<lb/>
gestaltet werden, Subventionen geben kann. Interessant ist, da&#223; bei<lb/>
solchen Ausstellungen z. B. auch die Bankenschalter<lb/>
haben. Ich habe das Gef&#252;hl, nachdem eben ein Vertreter einer Bank<lb/>
7. B. die L&#228;nderbank anwesend ist, da&#223; auch dann die Creditanstalt<lb/>
daran teilnimmt und so &#228;hnlich wie bei Firmen einen die andere immer<lb/>
nachzieht.</p><p xml:space="preserve">Da LH-Stv. <rs type="person" ref="#per__97389">Czettel</rs> anwesend war, habe ich gleich die Gelegenheit be<lb break="no"/>n&#252;tzt um ihm zu sagen da&#223; wir au&#223;erstande sind, alle Fremdenver<lb break="no"/>kehrsgemeinden des Grenzlandes anzuschreiben. Die einzige M&#246;glichkeit<lb/>
besteht darin, da&#223; wir durch seine Initiative oder zumindestens durch<lb/>
seine Mitteilung den einzelnen Gemeinden von diesen ein entsprechendes<lb/>
Wunschprogramm bez&#252;glich der 15 Mio S die aus ERP-Mittel bereitstellen<lb/>
wollen , bekommen. Wenn wir Gemeinden anschreiben bekommen wir ein<lb/>
wesentlich h&#246;here Anforderungen als wie jemals bearbeiten, geschweige<lb/>
denn erf&#252;llen k&#246;nnen.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97469">GEHART</rs><lb/>
<rs type="person" ref="#per__97389">Czettel</rs> ist damit einverstanden. Bitte mit ihm Kontakt halten.</p><p xml:space="preserve">Ein Faustballinterturnier in der Dietrichgasse konnte ich wiedereinmal<lb/>
die Aktivit&#228;ten unser Sportler auf der einen und auf der and3ren Seite<lb/>
aber ihr geringes Wirkungsgebiet pr&#252;fen. Die Anlage befindet sich in<lb/>
einem herrlichen Zustande und sie haben sich nun auch einen herrlichen<lb/>
Swimmingpool gebaut. Wie mir der Bezirksvorsteher mitteilt und vor<lb break="no"/>allem der Sportreferent der Gemeinde Wien, der auch anwesend war, kri<lb break="no"/>tisiert aus Mitteln der Sportst&#228;ttenerhaltung von der Gemeinde. Ver<lb break="no"/>st&#228;ndlich, da&#223; in diesen abgeschlosenen herlichen Privatanlage der<lb/>
ASK&#214; und der WAT 3 nat&#252;rlich niemanden anderen reinlassen wollen.<lb/>
Angeblich haben sie deshalb den Bezirksvorsteher <rs type="person" ref="#per__97939">Seitler</rs> nicht mehr<lb/>
eingeladen, weil er darauf bestand, da&#223; wengistens die Schulkinder<lb/>
aus der Dietrichgasse die Anlage ben&#252;tzen k&#246;nnen. Eine Entscheidung<lb/>
die ich 100%ig teile. Ich glaube &#252;berhaupt, da&#223; in Wirklichkeit viele<lb/>
&#246;ffentliche Mittel dazu verwendet werden, um Vereinen und kleinen<lb/>
Gr&#252;ppchen eine Sonderstellung und finanzielle Unterst&#252;tzung zi<lb/>
geben, die die breite Masse zwar bezahlt, aber die breite Masse daf&#252;r</p><p xml:space="preserve">gar nichts hat.</p></div>
      </body>
      <back>
         <pb n="17_0902_01" facs="17_1973-08-11_0902-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.8.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
