<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750113">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 13. J&#228;nner 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-01-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-01-13">Montag, 13. Januar 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0034" facs="24_1975-01-13_0034.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag den 13. J&#228;nner 1975<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> war furchtbar aufgeregt beim Jour fixe weil die Zeitungen<lb/>
und vor allem der Rundfunk immer wieder behauptet hat, da&#223; er und<lb/>
ich mit dem Schah Verhandlungen f&#252;hren werden. <name type="person" ref="#per__97893">Sallinger</name> war fest<lb/>
&#252;berzeugt und <name type="person" ref="#per__97769">Mussil</name> hat ihm dabei unterst&#252;tzt, da&#223; <name type="person" ref="#per__97668">Kreisky</name> so wie<lb/>
das letzte Mal <name type="person" ref="#per__97581">Igler</name> zu einer Besprechung eingeladen hat, ohne<lb/>
da&#223; die Handelskammer eingeladen war. Selbst als ich ihm er<lb break="no"/>kl&#228;rte, da&#223; mit mir kein Mensch geredet hat und ich zu keiner Be<lb break="no"/>sprechung gehe, au&#223;er zum Mittagessen des Bundespr&#228;sidenten mit<lb/>
dem Schah, wollte er sich davon nicht &#252;berzeugen lassen. Erst als<lb/>
ich mit der Frau <name type="person" ref="#per__97920">Schmidt</name> kl&#228;rte da&#223; keinerlei Besprechung vorge<lb break="no"/>sehen ist, <name type="person" ref="#per__97668">Kreisky</name> beabsichtigte wie mir <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> ja bereits<lb/>
mitgeteilt hat nur ein Vier-Augen-Gespr&#228;ch im Hotel mit dem Schah,<lb/>
war er einigerma&#223;en beruhigt. Die Bundeskammer f&#252;rchtet nach wie<lb/>
vor den Einflu&#223; der Industriellenvereinigung auf die Regierung,<lb/>
ganz besonders auf <name type="person" ref="#per__97668">Kreisky</name>. Am meisten Schrecken habe ich ihnen<lb/>
glaube ich dann eingejagt, als wir die Kombination diskutiert,<lb/>
da&#223; bei einem Verlust der absoluten Mehrheit der SP&#214; vielleicht<lb/>
sogar ein Industriellenvertreter und da k&#228;me ja nur <name type="person" ref="#per__97581">Igler</name> in Frage<lb/>
der dies sicherlich auch will wie wir die beiden Gespr&#228;chspartner<lb/>
best&#228;tigten, Handelsminister wird. Ausgel&#246;st wurde dies durch eine<lb/>
provokante Frage von mir, da&#223; ich mich erkundigte wieso <name type="person" ref="#per__97769">Mussil</name> bei<lb/>
<name type="person" ref="#per__97917">Schleinzer</name> so schlecht liegt, da&#223; er ihn bereits jetzt als nicht<lb/>
ministrabel bezeichnet. <name type="person" ref="#per__97893">Sallinger</name> hat sicher nicht die Absicht<lb/>
<name type="person" ref="#per__97769">Mussil</name> als Handelsminister zu schicken, doch hat er dezidiert<lb/>
betont, da&#223; die Handelskammer d.h. der Wirtschaftsbund vor allem<lb/>
in der &#214;VP ausschlie&#223;lich und allein bestimmt wer Handelsminister<lb/>
wird. Mein Hinweis allerdings da&#223; auch in der Vergangenheit<lb/>
<name type="person" ref="#per__97306">B&#246;ck-Greissau</name> von der Industriellenvereinigung einmal Handels<lb break="no"/>minister wurde, hat er geflissentlich &#252;bergangen. Richtig ist<lb/>
allerdings eines, da&#223; sich der Gewerkschaftsbund nicht den Sozial<lb break="no"/>minister vorschreiben und wahrscheinlich der Wirtschaftsbund und<lb/>
die Handelskammer nicht den Handelsminister vorschreiben l&#228;&#223;t.<lb/>
</p>
            <p xml:space="preserve">Die &#196;gyptenreise wird von <name type="person" ref="#per__97893">Sallinger</name> dazu ben&#252;tzt um mir dezidiert<lb/>
zu erkl&#228;ren da&#223; die Empf&#228;nge die Botschafter im Ausland geben<lb/>
dann auch von den Botschaftern bezahlt werden m&#252;ssen und keines<lb break="no"/>falls von der Handelskammer &#252;bernommen werden. Er m&#246;chte gerne, da&#223;<lb/>
<pb n="24-0035" facs="24_1975-01-13_0035.jpg"/>der Handelsdelegierte die Einladung ausspricht, was auch ich<lb/>
f&#252;r zweckm&#228;&#223;ig halte, wof&#252;r er dann selbstverst&#228;ndlich die Kosten<lb/>
&#252;bernimmt. In Teheran hat sich sogar <name type="person" ref="#per__97769">Mussil</name> sehr ge&#228;rgert da&#223; der<lb/>
Handelsdelegierte eingeladen hat und nicht in seinem Namen die<lb/>
Einladung ausgesprochen hat. In Hinkunft werden wir uns &#252;berhaupt<lb/>
nicht darum bem&#252;hen einen Empfang zu geben, sondern ausschlie&#223;<lb break="no"/>lich das Conterdinner, welches dann die Handelskammer sowieso<lb/>
bezahlt. Wenn jemand einen Empfang gibt, dann hat er ihn auch<lb/>
zu bezahlen. Als Gegenleistung hat <name type="person" ref="#per__97893">Sallinger</name> dann widerstandslos<lb/>
die Geschenke f&#252;r &#196;gypten &#252;bernommen. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> be<lb break="no"/>haupteten sie w&#228;ren auch gar nicht aufgefordert worden nach &#196;gypten<lb/>
mitzufahren und h&#228;tten von der Reise nichts gewu&#223;t. Hier konnte ich<lb/>
nat&#252;rlich sofort darauf hinweisen da&#223; dies unm&#246;glich ist und <name type="person" ref="#per__127889">Koch</name>,<lb/>
der dazugerufen wurde best&#228;tigte, da&#223; sie bereits vor Monaten<lb/>
davon verst&#228;ndigt wurden und <name type="person" ref="#per__97769">Mussil</name> auch die Reise genau kannte<lb/>
und zustimmte da&#223; <name type="person" ref="#per__127889">Koch</name> und der L&#228;nderreferent in Wien mitf&#228;hrt.<lb/>
<name type="person" ref="#per__97769">Mussil</name> erw&#228;gt sogar ebenfalls mitzukommen, doch stellte er dann<lb/>
fest, da&#223; er im Sozialausschu&#223; am Donnerstag unbedingt anwesend<lb/>
sein mu&#223;. Sp&#228;ter erfahre ich da&#223; in diesem Sozialausschu&#223; das<lb/>
B&#228;ckereiarbeitergesetz verhandelt wird und die Handelskammer alles<lb/>
daransetzt, da&#223; dies bis nach den Wahlen in die Handelskammer, d.h.<lb/>
April, verpackt wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> ist besorgt da&#223; ich mit 1. Feber, wie ich Finanzminister<lb/>
<name type="person" ref="#per__97311">Androsch</name> angedeutet habe, die Mehl und Brotpreise festsetze.<lb/>
Er meint, bis dahin seien sie au&#223;erstande die L&#246;hne zu verhandeln<lb/>
und m&#246;chte unbedingt von mir eine Terminerstreckung. Dies lehne<lb/>
ich kategorisch ab, da der Finanzminister keine Mittel mehr f&#252;r<lb/>
1975 zur St&#252;tzung des Getreidepreises zur Verf&#252;gung stellt. Die<lb/>
Handelskammer rechnet hier immer noch fest da&#223; der Erla&#223; des<lb/>
Landwirtschaftsministers f&#252;r sie eine unbegrenzte M&#246;glichkeit des<lb/>
St&#252;tzungsentganges gibt. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> werden mit den M&#252;ller-<lb/>
und B&#228;ckerunternehmervertreter reden, da&#223; sie die Verhandlungen<lb/>
unverbindlich bereits jetzt beginnen, damit wenn die Parit&#228;tische<lb/>
Kommission am 23. J&#228;nner die Verhandlung freigibt unverz&#252;glich<lb/>
die Besprechungen und Vereinbarungen geschlossen werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte <name type="person" ref="#per__112011">Kurzel</name> neuerdings einsch&#228;rfen, da&#223; mit<lb/>
1. Feber die neuen Preise beschlossen sein m&#252;ssen.<lb/>
</p>
            <pb n="24-0036" facs="24_1975-01-13_0036.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> urgiert neuerdings die Subvention f&#252;r das Institut f&#252;r<lb/>
Gewerbeforschung, <name type="person" ref="#per__112967">Hruschka</name>, an der Welthandel. Ich versichere<lb/>
ihm, da&#223; wir so wie in den vergangenen Jahren dieses Institut<lb/>
unterst&#252;tzen werden um so mehr als es ja jetzt Auftr&#228;ge von uns be<lb break="no"/>arbeitet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Wie weit ist die Studie "Armut im Gewerbe"?<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> hat von seiner Abteilung wegen des Wunsches der Spanier<lb/>
ihnen die Pr&#228;ferenzz&#246;lle zu geben, eine entsprechenden Aktenver<lb break="no"/>merk, der darauf verweist da&#223; sie unter allen Umst&#228;nden gegen eine<lb/>
bevorzugte Behandlung f&#252;r Spanien eintreten. Aus politischen<lb/>
Gr&#252;nden mu&#223; ich ja zugestehen habe auch ich gar kein Interesse<lb/>
jetzt die Spanier besonders zu behandeln. Die Spanier haben er<lb break="no"/>kl&#228;rt sie werden sich zuerst ihr Problem mit der Europ&#228;ischen<lb/>
Gemeinschaft regeln und dann im Rahmen der EFTA mit Schweiz als<lb/>
Vertrauensstelle der EFTA Verhandlungen f&#252;hren, damit dort eine<lb/>
entsprechende Regelung Platz greifen k&#246;nnte. An diesem Prinzip<lb/>
m&#246;chte ich unbedingt weiter festhalten auch dann wenn <name type="person" ref="#per__98075">Willenpart</name><lb/>
jetzt gerne eine Sonderregelung f&#252;r Spanien m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">Die Firma Pischl Franz KG m&#246;chte unbedingt die Auszeichnung nach<lb/>
&#167; 68. Die Handelskammer hat bereits positiv votiert. Ich setze<lb/>
<name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> auseinander da&#223; jetzt auch die Holding der<lb/>
Gemeinde Wien sich um das Staatswappen bem&#252;ht und ich auf alle<lb/>
F&#228;lle diesem Wunsch nachkommen werde. Der Einwand von <name type="person" ref="#per__97893">Sallinger</name><lb/>
da&#223; es sich hier um einen Betrieb handelt der erst ganz kurz<lb/>
existiert, lasse ich nicht gelten, weil ja so und so viele alt<lb break="no"/>eingesessene bedeutende Betriebe in dieser Holding zusammengefasst<lb/>
sind. <name type="person" ref="#per__97893">Sallinger</name> hat nur Bedenken, da&#223; gegebenenfalls auch diese Aus<lb break="no"/>zeichnung f&#252;hren k&#246;nnten. Dies ist aber ein Irrtum wie ich ihm<lb/>
sofort erkl&#228;re, da nur das ausgezeichnete Unternehmen und nicht die<lb/>
Tochterbetriebe dieses Staatswappen f&#252;hren d&#252;rfen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Ich habe bereits mit Gen.Dir. <name type="person" ref="#per__115645">Machtl</name> von<lb/>
der Holding gesprochen und er wird diesbez&#252;glich sich mit <name type="person" ref="#per__97584">Jagoda</name><lb/>
in Verbindung setzen.<lb/>
</p>
            <pb n="24-0037" facs="24_1975-01-13_0037.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> urgiert neuerdings wegen der St&#228;rkef&#246;rderung und ist sehr<lb/>
befriedigt von mir zu erfahren da&#223; alle Vorbereitungen getroffen<lb/>
sind um auch vor dem Budget&#252;berschreitungsgesetz aus der normalen<lb/>
St&#228;rkef&#246;rderung die zus&#228;tzliche Betr&#228;ge des B&#220;G vorzuziehen<lb/>
und damit die Produktion in Gm&#252;nd aufrecht zu erhalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__113038">REIM</name>: Da ich den Akt bereits unterschrieben habe bitte<lb/>
das B&#252;ro <name type="person" ref="#per__97769">Mussil</name> im Detail verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Sozialminister <name type="person" ref="#per__97525">H&#228;user</name> hat eine Vorsprache der Zuckerb&#228;ckerinnung,<lb/>
die sich ganz entschieden gegen die Regelung des B&#228;ckereiarbeiter<lb break="no"/>gesetzes wendet. Dort wird ihm auch erkl&#228;rt, da&#223; die Zuckerb&#228;cker<lb/>
ihren Arbeitern die halbe Stunde Ruhepause, die im B&#228;ckereiarbeiter<lb break="no"/>gesetz vorgesehen ist, gar nicht geben sondern eine halbe Stunde<lb/>
Abends fr&#252;her Schlu&#223; machen. <name type="person" ref="#per__97525">H&#228;user</name> ist im Detail nicht infor<lb break="no"/>miert und wehrt sich nat&#252;rlich gegen diese ungesetzliche Hand<lb break="no"/>habung obwohl ich mir sehr gut vorstellen kann da&#223; diese Regelung<lb/>
seinerzeit im Einvernehmen mit der Gewerkschaft, zumindestens mit<lb/>
Stillschweigen der Gewerkschaft von seitens der Unternehmer einge<lb break="no"/>f&#252;hrt wurde. Die Arbeitnehmer legen n&#228;mlich niemals Wert auf eine<lb/>
Pause, sondern wollen unbedingt eine k&#252;rzere Arbeitszeit in dem<lb/>
sie fr&#252;her nachhause gehen k&#246;nnen. Die Zuckerb&#228;cker behaupten da&#223;<lb/>
auch ihre Besch&#228;ftigten lieber bei der normalen Sonntagsarbeit<lb/>
bleiben, weil sie daf&#252;r 50 % Entsch&#228;digung bekommen und au&#223;erdem<lb/>
f&#252;r die 8 Stunden einen anderen freien Tag in der Woche. Vor allem<lb/>
wehrt sich aber die B&#228;ckerinnung und die Zuckerb&#228;ckerinnung, da&#223;<lb/>
das Nachtbackverbot au&#223;er Kraft treten soll, wenn ein Kollektiv<lb break="no"/>vertrag dies bestimmt. Es gibt viele B&#228;cker die &#252;berhaupt keinen<lb/>
Besch&#228;ftigten haben, weshalb sie sich nicht an Kollektivvertr&#228;ge<lb/>
gebunden f&#252;hlen. <name type="person" ref="#per__97525">H&#228;user</name> ersucht um eine Vorsprache von B&#228;ckern<lb/>
und Zuckerb&#228;ckern und auch um Anwesenheit bei der Fraktion im<lb/>
Sozialausschu&#223; am Donnerstag. Ich habe dies sofort den Fach<lb break="no"/>gruppen in der Albertgasse mitgeteilt und ihnen die Problematik<lb/>
bei einer Besprechung auseinandergesetzt. Die B&#228;cker hatten eine<lb/>
Gruppensitzung wo sie ihre Lohnforderungen und sonstige W&#252;nsche<lb/>
pr&#228;zisierten. Sie werden sofort an die Unternehmer herantreten und<lb/>
eine 18 %-ige Lohnforderung stellen. Dies ist eine normale Forderung<lb/>
wenn man bedenkt da&#223; der Kollektivvertrag bereits 14 Monate l&#228;uft.<lb/>
</p>
            <pb n="24-0038" facs="24_1975-01-13_0038.jpg"/>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck war nat&#252;rlich ausschlie&#223;lich<lb/>
die Zuckerentwicklung das Dominierende. Vor allem wollte man<lb/>
immer wieder von mir wissen, wer f&#252;r diese Entwicklung Schuld ist<lb/>
und wie der Zuckerpreis sich entwickeln soll. Ich glaube da&#223;<lb/>
es mir einigerma&#223;en gegl&#252;ckt ist, auseinanderzusetzen, da&#223; das<lb/>
Handelsministerium jetzt als Preisbeh&#246;rde f&#252;r die R&#252;benbauern<lb/>
eine L&#246;sung versucht. Der Zuckerpreis wird erst in einer zweiten<lb/>
Phase festgesetzt werden. Wenn auch die Journalisten immer wieder<lb/>
fragten wie dies mit den privatwirtschaftlichen Vertrag zwischen<lb/>
R&#252;benbauern und Zuckerindustrie zusammenpa&#223;t, so kann ich nur<lb/>
wiederholen, da&#223; ein privatwirtschaftlicher Vertrag die Preisbe<lb break="no"/>h&#246;rde in keiner Weise binden kann, um so weniger als sie an diesem<lb/>
privatwirtschaftlichen Vertrag niemals mitgewirkt hat und ihn<lb/>
weder genehmigt hat noch entsprechend sanktioniert hat.<lb/>
</p>
            <p xml:space="preserve">Beim Fr&#252;hst&#252;ck des Schah ergab sich dann beim Kaffee die M&#246;g<lb break="no"/>lichkeit mit ihm &#252;ber die &#196;gyptenreise und die Zusagen Irans an<lb/>
&#196;gypten zu sprechen. <name type="person" ref="#per__97668">Kreisky</name> hat im Vieraugengespr&#228;ch mir er<lb break="no"/>kl&#228;rt, dieses Problem auch angeschnitten und er ist der Meinung<lb/>
wenn die &#196;gypter verlangen, da&#223; gewisse Projekte die &#214;sterreich<lb/>
mit &#196;gypten durchf&#252;hren k&#246;nnte, die Iraner die Bezahlung &#252;bernehmen<lb/>
w&#252;rden. Soweit ich dann allerdings den Schah verstanden habe,<lb/>
bezieht sich die Unterst&#252;tzung haupts&#228;chlich auf Infrastruktur<lb break="no"/>projekte. Der Schah m&#246;chte einen Flughafen finanzieren, ent<lb break="no"/>sprechende Hafenanlagen am Mittelmeer und am Roten Meer, ich<lb/>
selbst versuchte dann noch zu erkl&#228;ren, da&#223; auch gewisse Elektri<lb break="no"/>zit&#228;tsunternehmungen errichtet werden m&#252;&#223;ten, allerdings auf<lb/>
&#214;lbasis. Dagegen ist der Schah auf alle F&#228;lle, er steht auf dem<lb/>
Standpunkt, da&#223; man &#214;l unter gar keinen Umst&#228;nden mehr verheizen<lb/>
soll, sondern er m&#246;chte da&#223; die &#196;gypter dies auf einer Kohlen<lb break="no"/>basis errichten, nachdem sie angeblich viele Kohlenvorr&#228;te im<lb/>
Lande haben. Dasselbe gilt auch f&#252;r eine D&#252;ngerfabrik, nachdem<lb/>
der Schah auf dem Standpunkt steht, das einzig kritische ist die<lb/>
Weltbev&#246;lkerungszunahme und die Nahrungsmittelknappheit. Die<lb/>
afrikanischen Staaten haben genug Phosphorvorkommen und es sollten<lb/>
deshalb entsprechend D&#252;ngerfabriken dort errichtet werden. Der<lb/>
Schah hat mir dann auf meine besondere Frage auch mitgeteilt, da&#223;<lb/>
sie bereits mit El Paso, einer amerikanischen Gasgesellschaft einen<lb/>
Vertrag abgeschlossen haben, die die ungeheuren Gasmengen von<lb/>
Iran verfl&#252;ssigen und dann nach Amerika resp. eventuell nach Europa<lb/>
<pb n="24-0039" facs="24_1975-01-13_0039.jpg"/>bringen werden. Eine Pipeline in die T&#252;rkei und Verfl&#252;ssigung am<lb/>
Mittelmeer ist derzeit wie der Schah sagt nicht mehr sehr aktuell,<lb/>
weil es ungeheure Kosten durch die hohen Berge die zu &#252;berwinden<lb/>
w&#228;ren verursachen w&#252;rde. Es ist genau das eingetreten, was mir die<lb/>
Fachleute vor Jahren schon sagten und wo man scheinbar anf&#228;nglich<lb/>
in Iran diesen Einwand nicht hat gelten lassen wollen. Nach Mei<lb break="no"/>nung des Schahs wird jetzt die Verfl&#252;ssigung im Persischen Golf<lb/>
erfolgen und dann &#252;ber den Suezkanal nach Europa gebracht werden<lb/>
k&#246;nnen. Aus diesem Grund legt Persien auch gro&#223;en Wert darauf,<lb/>
da&#223; &#196;gypten den Suezkanal vertieft um gr&#246;&#223;ere Schiffe passieren<lb/>
zu lassen. Auf Wunsch des persischen Botschafters in &#214;sterreich<lb/>
habe ich dann mit dem anwesenden Au&#223;enminister auch die Probleme<lb/>
des Besuches von <name type="person" ref="#per__97313">Ansari</name> und anderer Wirtschaftsminister in &#214;ster<lb break="no"/>reich besprochen. Ich habe neuerdings meine offizielle Einladung<lb/>
von Teheran wiederholt. Wann die Perser kommen bleibt ganz ihnen<lb/>
&#252;berlassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Ich bin jederzeit bereit die Perser nach<lb/>
Osterreich einzuladen, wenn ein genauer Termin und vor allem eine<lb/>
Zustimmung <choice><choice><sic>von seitens</sic><corr>von seiten; seitens</corr></choice></choice> der persischen Minister vorliegt.<lb/>
</p>
            <p xml:space="preserve">Bei der Tagung des Wiener Vorstandes mit den Bezirksobm&#228;nnern<lb/>
wo mich <name type="person" ref="#per__97543">Heindl</name> vertreten hat, wurde festgehalten da&#223; als neues<lb/>
politisches Gremium dieses Organisationsforum in Hinkunft gelten<lb/>
wird. Ich halte dies f&#252;r sehr zweckm&#228;&#223;ig, denn die paar Vertreter<lb/>
im Wiener Vorstand k&#246;nnen kaum f&#252;r alle Bezirke sprechen und der<lb/>
Wiener Ausschu&#223; ist wieder zu gro&#223; weil alle befreundeten Or<lb break="no"/>ganisationen ebenfalls stark vertreten sind. So wie in den Bezir<lb break="no"/>ken die Sektionsleiter die Tr&#228;ger der politischen Willensent<lb break="no"/>scheidung sind, zumindestens bei uns im Dritten Bezirk, so soll<lb/>
meiner Meinung nach auch der Wiener Vorstand mit den Bezirks<lb break="no"/>obm&#228;nnern die entscheidende politische K&#246;rperschaft sein.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratssitzung berichtete <name type="person" ref="#per__97668">Kreisky</name> von einem Antwort<lb break="no"/>schreiben des Kardinals, wo dieser auf die gute Zusammenarbeit<lb/>
mit der Bundesregierung gr&#246;&#223;ten Wert legt. <name type="person" ref="#per__97668">Kreisky</name> meint mit<lb/>
Recht da&#223; wir alles daransetzen m&#252;ssen um das Verh&#228;ltnis zur<lb/>
katholischen Kirche wieder zu normalisieren, denn immerhin haben<lb/>
wir 2,250.000 W&#228;hler und 700.000 Mitglieder, die gr&#246;&#223;tenteils<lb/>
Katholiken sind und deshalb in Gewissenskonflikte kommen w&#252;rden,<lb/>
<pb n="24-0040" facs="24_1975-01-13_0040.jpg"/>wie dies bereits in der ersten Republik gang und gebe war.<lb/>
Andererseits legt scheinbar gerade <name type="person" ref="#per__109820">K&#246;nig</name> den gr&#246;&#223;ten Wert<lb/>
darauf, so schnell als m&#246;glich &#252;ber die Schwierigkeiten der<lb/>
Fristenl&#246;sung hinwegzukommen. Bei seinem Besuch in Liechtenstein<lb/>
hat <name type="person" ref="#per__97668">Kreisky</name> erlebt, da&#223; es dort au&#223;er den 22.000 Liechtensteinern<lb/>
noch Industriebetriebe gibt, die effektiv dort ihre Betriebsst&#228;tten<lb/>
haben wie z.B. Howald die gro&#223;e Kesselfabrik oder die Kunstzahn<lb break="no"/>fabrik Ibo, wo sogar 70 % der Besch&#228;ftigten &#214;sterreicher sind.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meint auch, da&#223; der Nahverkehr im Rheintal die St&#228;dte<lb/>
Bludenz, Feldkirch, Dornbirn, Bregenz, aber auch nach Liechten<lb break="no"/>stein und Schweiz ausstrahlend f&#252;r die Bundesbahn ein ganz neues<lb/>
System notwendig machen w&#252;rde. Aus dem Montafon kommen viele Ar<lb break="no"/>beiter die in Liechtenstein aber auch in der Schweiz arbeiten.<lb/>
Hier f&#252;rchte ich hat <name type="person" ref="#per__97668">Kreisky</name> wieder aus einem pers&#246;nlichen<lb/>
Erlebnis den Schlu&#223; gezogen, es mu&#223; noch mehr f&#252;r Vorarlberg<lb/>
geschehen, obwohl wir durch Wolfurt durch die Autobahn und ich<lb/>
wei&#223; nicht was sonst noch alles, bereits Milliardenprojekte<lb/>
in Vorarlberg verwirklichen, die einen geringeren Nutzen auch f&#252;r<lb/>
die &#214;BB haben als wie z.B. die Errichtung des Verschubbahnhofes<lb/>
in Kledering. Dadurch k&#246;nnte der Wagenumlauf f&#252;r die &#214;BB tat<lb break="no"/>s&#228;chlich wesentlich verk&#252;rzt werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__137200">Lechner</name> hat einen Brief geschrieben wo er mitteilt, da&#223; der Salz<lb break="no"/>burger Landtag einstimmig sich gegen die au&#223;erberufliche Immunit&#228;t<lb/>
der Abgeordneten ausgesprochen hat. Diese Stellung nimmt <name type="person" ref="#per__97668">Kreisky</name><lb/>
schon seit l&#228;ngerem ein und ich vertrete seit eh und je diesen<lb/>
Unfug abzuschaffen, wonach jemand nur weil er Abgeordneter ist<lb/>
eine gewisse Immunit&#228;t genie&#223;t, die heute gar nicht mehr notwendig<lb/>
ist. <name type="person" ref="#per__97311">Androsch</name> der sich in Washington befindet hat in einem Brief<lb/>
an <name type="person" ref="#per__97668">Kreisky</name> neuerdings festgehalten, da&#223; er mich ersuchen soll die<lb/>
Mehl- und Brotpreise unverz&#252;glich festzusetzen, weil er keinerlei<lb/>
St&#252;tzungsmittel mehr zur Verf&#252;gung stellen kann. Ich verwies<lb/>
darauf, da&#223; ich dies mit 1. Feber machen werde, aber gro&#223;e Schwie<lb break="no"/>rigkeiten habe, weil eben durch den Erla&#223; die Unternehmer auf<lb/>
dem Standpunkt stehen, sie h&#228;tten das auf alle ewige Zeiten zuge<lb break="no"/>sichert. Irgend jemand hat sich bei ihm wegen der Regelung des<lb/>
Elektrizit&#228;tspreises f&#252;r Lend bedankt und er ist dar&#252;ber sehr er<lb break="no"/>freut da&#223; es mir gegl&#252;ckt ist, eine L&#246;sung herbeizuf&#252;hren. Ich<lb/>
stelle fest da&#223; ich jetzt von Lend verlangt habe, da&#223; man endlich<lb/>
mir die Investition zum Beginn der Ausbaustufen wie versprochen,<lb/>
<pb n="24-0041" facs="24_1975-01-13_0041.jpg"/>vorlegen soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__113038">REIM</name>: Bitte bei der Direktion in Lend meinen dies<lb break="no"/>bez&#252;glichen Brief neuerdings urgieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113131">Niederl</name> hat seinen Vorschlag der Konzentrationsregierung nicht<lb/>
genau durchdacht. Er meint in einem Schreiben an <name type="person" ref="#per__97668">Kreisky</name>, dies<lb/>
geh&#246;re verfassungsm&#228;&#223;ig verankert wie in der Schweiz. In der<lb/>
Schweiz gibt es eine solche Verankerung nicht. Da die Regierung<lb/>
nur von den Partien gebildet wird, w&#252;rde nach seinem Vorschlag<lb/>
weder der Bundeskanzler einen Vorschlag seiner Regierung machen<lb/>
k&#246;nnen noch der Bundespr&#228;sident bestellen. Der Nationalrat h&#228;tte<lb/>
nur die M&#246;glichkeit gegen die Regierung mit einem Mi&#223;trauensvotum<lb/>
mit Zweidrittelmehrheit vorzugehen. In diesem Fall w&#252;rde die<lb/>
Regierung von den Parteien gebildet und w&#228;re de facto unabsetzbar.<lb/>
Dies sind Forderungen die seinerzeit man als faschistoid be<lb break="no"/>zeichnete.<lb/>
</p>
            <p xml:space="preserve">Der Rechnungshof arrogiert sich, jetzt beim Renner-Institut<lb/>
auch festzustellen, ob Gro&#223;veranstaltungen zur politischen Bil<lb break="no"/>dung beitragen. Immer wieder versucht diese Institution seine<lb/>
Kompetenzen auszudehnen, denn die <name type="person" ref="#per__134303">Galbraith</name>-Veranstaltung in der Hof<lb break="no"/>burg war sicherlich eine politische Schulung um Leute mit der Idee<lb/>
<name type="person" ref="#per__134303">Galbraiths</name> vertraut zu machen. Ich bin &#252;berzeugt da&#223; kein einziger<lb/>
von den tausend Besuchern seine politische Einstellung ge&#228;ndert<lb/>
hat. Parteipropaganda kann man dort keinesfalls mit solchen Ver<lb break="no"/>anstaltungen machen h&#246;chstens da&#223; sich das Parteiimage als fort<lb break="no"/>schrittliche liberalere Partei verbessert, W&#228;hlerstimmen gewinnt<lb/>
man bei einer solchen Veranstaltung sicherlich nicht.<lb/>
</p>
            <p xml:space="preserve">Auch bei <name type="person" ref="#per__97668">Kreisky</name> hat sich jemand &#252;ber die exorbitante Niogas-<lb/>
Preiserh&#246;hung beschwert. W&#228;hrend in Wien als die Gemeinde den<lb/>
Gaspreis erh&#246;hte sofort die sogenannten unabh&#228;ngigen Zeitungen<lb/>
scharf polemisierten wird in Nieder&#246;sterreich, obwohl die Niogas<lb/>
bis zu 120 % ihre Preise erh&#246;hte, fast nichts von dieser Seite ge<lb break="no"/>schrieben. Ich erinnere mich da&#223; ein einziges Blatt dagegen polemi<lb break="no"/>sierte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte den Artikel, ich glaube, er war in den<lb/>
O&#214;. Nachrichten, heraussuchen.<lb/>
</p>
            <pb n="24-0042" facs="24_1975-01-13_0042.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__133397">Brantl</name> empfiehlt zur Jubil&#228;umsfeier einen Tag der offenen T&#252;r<lb/>
der Regierung zu machen. Er legt einen diesbez&#252;glichen Entwurf<lb/>
vor, was die einzelnen Minister herzeigen k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name> und <name type="person" ref="#per__98053">WANKE</name>: Bitte die entsprechenden Vor<lb break="no"/>bereitungen treffen und mit <name type="person" ref="#per__133397">Brantl</name> Einvernehmen herstellen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97525">H&#228;user</name> berichtet &#252;ber die Arbeitsmarktsituation und kann jetzt<lb/>
mitteilen, da&#223; in allen Bundesl&#228;ndern die Besch&#228;ftigung zugenommen<lb/>
hat. Die Argumentation, da&#223; es sich hier ja nur um eine formelle<lb/>
Frage handelt weil 17 bis 18.000 Selbst&#228;ndige mitt&#228;tige Ehe<lb break="no"/>gattinnen, die bis jetzt nicht gemeldet wurden, auf Grund des<lb/>
ASVG, 29. Novelle angemeldet werden, ist deshalb unzutreffend weil<lb/>
ja gleichzeitig auch um 25.000 Gastarbeiter weniger besch&#228;ftigt<lb/>
wurden. Die 36.000 Mehrbesch&#228;ftigten sind also keinesfalls eine reine<lb/>
optische Zahl.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97511">Haiden</name> berichtet &#252;ber die Lawinendiskussion im Beamtenkomitee<lb/>
wor&#252;ber Einvernehmen erzielt wurde und wird. Ausgenommen ist<lb/>
nur die Frage ob Schleiflifte aus der Gewerbeordnung herausgenommen<lb/>
werden sollen und dem Verkehrsministerium im Form des Eisenbahn<lb break="no"/>gesetzes unterstellt werden, so wie dies heute bei den Seilbahnen<lb/>
und Doppelsesselliften der Fall ist. <name type="person" ref="#per__111367">W&#252;rzl</name> hat mich Gott sei Dank<lb/>
zeitgerecht informiert, da&#223; seiner Meinung nach auf Grund der Ge<lb break="no"/>werbeordnung die Gew&#228;hr gegeben ist, da&#223; auch die Sicherheit<lb/>
auf den Schleifliften f&#252;r die Kunden schon allein Kundenschutz<lb/>
m&#246;glich w&#228;re. <name type="person" ref="#per__97668">Kreisky</name> schlie&#223;t sich meinem Standpunkt an. Ich<lb/>
rufe sofort <name type="person" ref="#per__97584">Jagoda</name> an um ihn aufmerksam zu machen, da&#223; er f&#252;r<lb/>
morgen im Ministerrat eine rechtlich einwandfreie Begr&#252;ndung f&#252;r<lb/>
die Versch&#228;rfung auf Grund der Gewerbeordnung geben mu&#223;. <name type="person" ref="#per__97584">Jagoda</name><lb/>
meint, es g&#228;be sogar die M&#246;glichkeit da&#223; man die Pisten die von<lb/>
der Bergstation bis in die Talstation f&#252;hren, mit Hilfe der Be<lb break="no"/>triebsgenehmigung entsprechend sichern kann. <name type="person" ref="#per__110923">Lanc</name> erkl&#228;rte ihm<lb/>
komme es nicht auf die Kompetenz an, sondern ausschlie&#223;lich ob es<lb/>
eine M&#246;glichkeit gibt, hier wirklich den Konsumentenskifahrer zu<lb/>
sch&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte diese Details weiter verfolgen.<lb/>
</p>
            <pb n="24-0043" facs="24_1975-01-13_0043.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__108223">Lausecker</name> berichtet da&#223; sich einige Personalvertretungen gegen<lb/>
die Regelung der 40 Stundenwoche gewendet haben und erkl&#228;ren da&#223;<lb/>
die Gewerkschaft eine solche Vereinbarung nicht getroffen hat.<lb/>
<name type="person" ref="#per__108223">Lausecker</name> wird einen Antwortbrief entwerfen und an alle Minister<lb/>
schicken.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="24_0033_02" facs="24_1975-01-13_0033-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.1.1975</head>
         </div>
         <pb n="24_0033_03" facs="24_1975-01-13_0033-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
