<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721107">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  7. November 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-11-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-11-07">Dienstag, 7. November 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1323" facs="13_1972-11-07_1323.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 7. November 1972<lb/>
</p>
            <p xml:space="preserve">Aussenhandelsminister <name type="person" ref="#per__114726">Bar&#269;&#225;k</name> von der CSSR, der zu Vertragsunter<lb break="no"/>zeichung nach Wien gekommen ist und bereits seit Samstag inoffiziell<lb/>
in &#214;sterreich weilte, &#252;bers Wochenende K&#228;rnten besuchte, Montag bei<lb/>
der V&#214;EST und bei den Stickstoffwerken gewesen ist, wie ich bei meiner<lb/>
ersten Besprechung gleich feststellen konnte eine sehr realistische<lb/>
Auffassung von unseren Handelsbeziehungen. &#220;blicherweise informierte<lb/>
ich ihn &#252;ber die laufenden EWG-Verhandlungen und den Abschluss sowie<lb/>
&#252;ber die Tatsache, dass wir jetzt in der neuen Freihandelszonenregelung<lb/>
nach wie vor unsere Handelshoheit &#8211; treaty making power &#8211; voll<lb/>
besitzen. Er erkl&#228;rte, dass man nur abwarten m&#252;sse, wie sich die<lb/>
ganze Situation weiter entwickle, &#228;usserte aber keinerlei Kritik<lb/>
oder auch aber positive Zustimmung. Er erw&#228;hnte nur, dass Rum&#228;nien<lb/>
auch mit Br&#252;ssel Besprechungen gepflogen hat. Den Vertrag, den wir<lb/>
unterzeichnen werden bezeichnete er als einen weiteren Fortschritt,<lb/>
obwohl die Warenlisten seiner aber auch meiner Meinung nach voll<lb break="no"/>kommen antiquiert sind, d.h. eigentlich zwischen GATT-Staaten, die<lb/>
CSSR ist GATT-Mitglied &#8211; &#252;berfl&#252;ssig sind. Ich verwies darauf, dass die<lb/>
weitere Liberalisierung bis 1975 weitestgehend durchgef&#252;hrt werden<lb/>
wird. Heuer haben wir ja wieder 170 Positionen liberalisiert. Die<lb/>
anderen westeurop&#228;ischen Staaten meinte <name type="person" ref="#per__114726">Bar&#269;&#225;k</name> g&#228;be es bereits<lb/>
eine Volliberalisierung. Den Wunsch von B&#246;hler, Schoeller und Alpine, ihre<lb/>
Vertretung in der CSSR aufrechtzuerhalten, den ich bereits voriges<lb/>
Jahr beim Kooperationsabkommen, Unterzeichnung in Br&#252;nn, vorgeschlagen<lb/>
und gew&#252;nscht hatte, stehe nichts im Wege, erkl&#228;rt er. Er h&#246;re das<lb/>
erste Mal, dass die Firmen sich hier durch ein Ger&#252;cht, das er jetzt<lb/>
erst vernimmt, ge&#228;ngstigt f&#252;hlen. Was die CSSR jetzt nur machen muss,<lb/>
ist ca. 150 Firmen existieren, die nicht alt sondern ganz neu sind<lb/>
etabliert haben. Hier m&#252;sste eine Reorganisation Platz greifen,<lb/>
weil viele dieser Firmen nicht einmal ein B&#252;ro haben. Die Japaner z.B.<lb/>
haben in Hotels als Vertreter von Firmen sich eingenistet und es gibt<lb/>
auch Reiseb&#252;ros &#228;hnlicher Art. Dazu kommen noch 60 jug. Firmen, die<lb/>
ebenfalls nicht autorisiert sind. Die CSSR kann diese Firmen aber<lb/>
nicht anerkennen, denn diese m&#252;ssten dann eigene B&#252;ros zugewiesen<lb/>
bekommen, m&#252;sste Wohnung f&#252;r sie organisieren und dies sei unm&#246;glich.<lb/>
<name type="person" ref="#per__114726">Bar&#269;&#225;k</name> erwartet sich von der Kooperation und der Durchf&#252;hrung des<lb/>
Abkommens sehr viel. So hat er, als er die V&#214;EST und die Stickstoffwerke<lb/>
<pb n="13-1324" facs="13_1972-11-07_1324.jpg"/>besichtigte, &#252;ber eine solche Kooperationsm&#246;glichkeit auch Be<lb break="no"/>sprechungen gef&#252;hrt. Von seiten der Stickstoffwerke wurde vorgeschla<lb break="no"/>gen, dass man zwischen der CSSR chemische Werke <choice><choice><sic>Slotna</sic><corr>Slovnaft?</corr></choice></choice> in Bratislava<lb/>
und Petrochemie in Wien eine Produktpipeline legen sollten. Wir kamen<lb/>
&#252;berein, dass diese Projekt jetzt untersucht werden m&#252;sste. Ich ver<lb break="no"/>wies darauf, dass das das erstemal seit, dass zwischen verschiedenen<lb/>
souver&#228;nen Staaten eine Produktpipeline gelegt wird. F&#252;r Gas und<lb/>
Erd&#246;l gibt es das nat&#252;rlich schon. Die CSSR hat eine Produktpipeline<lb/>
nicht einmal nach mit der DDR sondern auch dort nur eine Absicht, eine<lb/>
solche zu errichten.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung, wo ich sp&#228;ter erst dazukam, wurde<lb/>
&#252;ber die Ortstafelregelung gesprochen. Eine Strassenverkehrsnovelle sollte<lb/>
es erm&#246;glichen, auf die Ortstafeln die k&#228;rntnerischen und &#246;sterreichischen<lb/>
Hoheitszeichen anzubringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Ich ersuchte MR <name type="person" ref="#per__134300">Metzner</name>, einen diesbez&#252;glichen Ent<lb break="no"/>wurf mit mehreren Varianten, da es sich ja nur um eine Erm&#228;chtigung der<lb/>
Landesregierungen handelt, auszuarbeiten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet auch &#252;ber die Verhandlungen mit der Papierindustrie,<lb/>
die er als ideale Einigung bezeichnet. F&#252;r 1,8 Mia. Investitionen Laugen<lb break="no"/>verbrennungsanlagen f&#252;r Umweltschutz wird ein 4 %-iger Zinsenzuschuss<lb/>
bei 8 % H&#246;chstkosten der Bankkredite gew&#228;hrt. Dies macht maximal<lb/>
90 Mill. S Staatsbelastung aus. Der Wasserwirtschaftsfonds wird mit<lb break="no"/>wirken. Was er unter Mitwirken versteht, kann ich mir derzeit noch nicht<lb/>
vorstellen, wahrscheinlich wird der Finanzminister aber darauf gedr&#228;ngt<lb/>
haben, dass er nicht Budgetmittel, sondern der Wasserwirtschaftsfonds<lb/>
die entsprechenden <choice><choice><sic>Finanzminister</sic><corr>Finanzmittel?</corr></choice></choice> bereitstellen soll.<lb/>
</p>
            <p xml:space="preserve">Zweitens: die ERP-Mittel sind mit 70 Mill. begrenzt, sollen aber<lb/>
mit 30 Mill. erg&#228;nzt werden, wo die Papierindustrie den Kredit am<lb/>
Kapitalmarkt aufnimmt, aber durch ERP-Bedingungen abgest&#252;tzt bekommt.<lb/>
</p>
            <p xml:space="preserve">Drittens: Die steuerpolitischen Grunds&#228;tze, die f&#252;r den Zusammenschluss<lb/>
der Stahlindustrie gelten soll, werden auch auf die Papierindustrie aus<lb break="no"/>gedehnt.<lb/>
</p>
            <p xml:space="preserve">Viertens: die Novelle der Arbeitsmarktf&#246;rderung soll auch den Unter<lb break="no"/>nehmungen resp. vor allem den dort Besch&#228;ftigten die M&#246;glichkeit geben,<lb/>
sich leichter umschulen zu lassen und Unterst&#252;tzung zu gew&#228;hren.<lb/>
</p>
            <p xml:space="preserve">F&#252;nftens: Wo die Stillegung in Betrieben erfolgt, werden F&#246;rderungsmittel<lb/>
in diese Gebiete gepumpt.<lb/>
</p>
            <pb n="13-1325" facs="13_1972-11-07_1325.jpg"/>
            <p xml:space="preserve">Sechstens: Ein Zeitungsf&#246;rderungsprogramm wird auch einen zus&#228;tz<lb break="no"/>lichen Verbrauch f&#252;r die Roto- resp. Zeitungspapierverwertung bein<lb break="no"/>halten. Der zweij&#228;hrige letztige Durchschnitt soll als Grundlage<lb/>
dienen, was dar&#252;ber hinaus zus&#228;tzlich verbraucht wird, wird gef&#246;rdert.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97525">H&#228;user</name> wollte nach R&#252;cksprache mit dem Finanzminister, der bei der<lb/>
Regierungssitzung nicht anwesend war, die Pr&#228;sidialzulagenregelung zur&#252;ck<lb break="no"/>stellen. Der Finanzminister h&#228;tte mit ihm vereinbart, dass eben noch ein<lb break="no"/>mal &#252;ber diese Probleme gesprochen werden muss. Die einzelnen Minister<lb/>
aber erkl&#228;rten, insbesondere LW, Bauten und Verkehr, dass sie bereits<lb/>
alles geregelt h&#228;tten und sogar ausbezahlt. Der Wunsch des Finanzmini<lb break="no"/>sters und des Sozialministers konnte deshalb nicht mehr erf&#252;llt werden.<lb/>
Die Pauschalregelung ist f&#252;r heuer erledigt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> wies darauf hin, dass jetzt mit den Chauffeuren eine endg&#252;l<lb break="no"/>tige Regelung notwendig ist. <name type="person" ref="#per__135724">Markovics</name> wird nun in die Verhandlungen<lb/>
mit der Gewerkschaft eintreten, wobei als Grundsatz gilt 48 Stunden,<lb/>
dar&#252;ber &#220;berstundenregelung. F&#252;r die 48 Stunden wird ein Pauschale an<lb break="no"/>geboten, derzeit gibt es zwei M&#246;glichkeiten, die Vertragsbediensteten<lb/>
k&#246;nnen n&#228;mlich ein Pauschale verrechnen oder eine &#220;berstundenregelung<lb/>
f&#252;r Beamte gibt es nur eine &#220;berstundenpauschalregelung. Das Sozial<lb break="no"/>ministerium zahlt 1.400 S f&#252;r die 3 Hauschauffeure, die es hat, w&#228;hrend<lb/>
die Landesverteidigung und die Landwirtschaft 1.500 f&#252;r die Chauffeure<lb/>
Pauschale bezahlen. Lt. Arbeitszeitgesetz d&#252;rfen Chauffeure 12 Stunden<lb/>
pro Tag durch 5 Tage, das sind 60 Wochenstunden fahren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte kl&#228;re einmal die Verh&#228;ltnisse bei uns im<lb/>
Haus und insbesondere auch wie es zu den anderen Ministerien steht.<lb/>
</p>
            <p xml:space="preserve">Ich berichtete &#252;ber die Verhandlungen wegen der Entlastungsliste und<lb/>
dass selbst zwischen den einzelnen Ministerien keine einvernehmliche<lb/>
Auffassung und vor allem einmal auch keine mit den Interessenvertretungen<lb/>
in den einzelnen Punkten hergestellt werden kann. Ich er&#246;rterte am<lb/>
Beispiel der Energiewirtschaft, dass die 0,5 % Entlastung f&#252;r die<lb/>
TIWAG und VKW sowie Innsbrucker Stadtwerke von <name type="person" ref="#per__97879">R&#246;sch</name> als zu gering be<lb break="no"/>zeichnet wurde. Die Interessenvertretung insbesondere die AK lehnt eine<lb/>
solche Regelung &#252;berhaupt ab. Ich habe deshalb Verhandlungen mit der<lb/>
Arbeiterkammer gef&#252;hrt und wir h&#228;tten uns auf 0,9 f&#252;r den geringeren<lb/>
Satz, das ist Verbund, Burgenland, Salzburg, Tirol, Vorarlberg und<lb/>
Innsbruck geeinigt, und f&#252;r 1,4 f&#252;r die &#252;brigen. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> bezeichnet<lb/>
dies als eine willk&#252;rliche Festsetzung, die er nicht akzeptieren k&#246;nnte.<lb/>
</p>
            <pb n="13-1326" facs="13_1972-11-07_1326.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97879">R&#246;sch</name> verwiesen aber darauf, dass die Verbundgesellschaft<lb/>
und auch andere E-Gesellschaften ungeheure Profite machen, irrsinnige<lb/>
Geh&#228;lter bezahlen, <name type="person" ref="#per__97461">Fr&#252;hbauer</name> konterte, dass sich die nur nach den<lb/>
&#214;IAG-Geh&#228;ltern richten, und dass deshalb die AK recht bekommen sollte.<lb/>
Ich selbst hatte an diesem Beispiel dargelegt, dass ich, wo keine Eini<lb break="no"/>gung zustande kommt, die extremste Forderung, d.h. den h&#246;chsten Ent<lb break="no"/>lastungssatz, der von irgendeiner Seite noch einigermassen begr&#252;ndet wer<lb break="no"/>den kann, in die Liste aufnehmen werde. <name type="person" ref="#per__98055">Weihs</name> meinte dann unter<lb/>
vier Augen zu mir, ich sollte f&#252;r Zucker und Getreide doch zwei Ent<lb break="no"/>lastungss&#228;tze machen, eine f&#252;r die heurige Ernte, die bereits auf Vor<lb break="no"/>rat liegt und einen dann f&#252;r die n&#228;chstj&#228;hrige Ernte, die nat&#252;rlich<lb/>
h&#246;her sein k&#246;nnten. Ich habe diesen Vorschlag, da er nicht gesetz<lb break="no"/>m&#228;ssig ist, nicht zustimmen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Von der Regierung wurde ich erm&#228;chtigt, den extremsten Satz jederzeit<lb/>
in die Liste aufnehmen zu k&#246;nnen, so dass sich die Drohung, die ich<lb/>
<name type="person" ref="#per__97769">Mussil</name> am Vortage machte, n&#228;mlich wenn er sich nicht einigen kann,<lb/>
werde ich dies tun, auch tats&#228;chlich jetzt erm&#228;chtigt w&#228;re, durchzu<lb break="no"/>f&#252;hren. Von Seiten der einzelnen Ressorts brauche ich keine Wider<lb break="no"/>st&#228;nde mehr dagegen erwarten.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat berichtete ich beim Bericht des Bundesministers f&#252;r<lb/>
Inneres &#252;ber die Vertriebenen aus Uganda, die jetzt in Privatquartiere<lb/>
wie Gastwirte usw. untergebracht werden, soferne es sich um Familien<lb/>
handelt, die Ledigen bleiben nach wie vor in Traiskirchen, dass die<lb/>
Unternehmer die Absicht haben, diese staatenlosen Fl&#252;chtlinge in den<lb/>
&#246;sterr. Arbeitsprozess einzugliedern. <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97879">R&#246;sch</name> stimmten dieser<lb/>
Absicht zu. <name type="person" ref="#per__97668">Kreisky</name> meinte, dass wenn die Unterbringung von den Unter<lb break="no"/>nehmern gekl&#228;rt ist, sollten auch diese unverz&#252;glich in den Arbeits<lb break="no"/>prozess eingegliedert werden. Ich habe mit dem &#214;GB, <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__97563">Hofstetter</name><lb/>
beim Empfang von den Russen &#252;ber dieses Problem gesprochen und die<lb/>
sofortige Zustimmung bekommen. Mein Bericht &#252;ber den Vertragsabschluss<lb/>
und die Aussprache mit <name type="person" ref="#per__115699">Tschu En Lai</name> in China sowie &#252;ber die zu erwar<lb break="no"/>tende Unterzeichnung mit dem csl. Aussenhandelsminister mit der Er<lb break="no"/>w&#228;hnung der Produktpipeline wurde zustimmend zur Kenntnis genommen.<lb/>
<name type="person" ref="#per__97755">Moser</name> berichtete &#252;ber die Massnahmen auf dem Sektor der Bauwirtschaft<lb/>
gegen den Preisauftrieb doch wurde beschlossen, dass sein Bericht<lb/>
jetzt zur Kenntnis genommen wurde, dar&#252;ber aber erst in einer sp&#228;teren<lb/>
Sitzung diskutiert wird. Ich bin &#252;berzeugt davon, dass es zu einer<lb/>
solchen Diskussion kaum mehr kommen wird.<lb/>
</p>
            <pb n="13-1327" facs="13_1972-11-07_1327.jpg"/>
            <p xml:space="preserve">Bei der Unterzeichnung des Handelsvertrages zwischen CSSR und<lb/>
&#214;sterreich war nach l&#228;ngerer Zeit wieder einmal zwei Pressevertreter<lb/>
anwesend, n&#228;mlich <name type="person" ref="#per__117002">Kirsten</name> von der AP und ein Neue-Zeit-Vertreter aus<lb/>
der Steiermark. Ausserdem habe ich jetzt schon einigemale einen<lb/>
Vertreter einer Schweizer Zeitung bemerkt, der <name type="person" ref="#per__114726">Bar&#269;&#225;k</name> bereits in Br&#252;nn<lb/>
auch interviewt hatte. Auch die Volksstimme sowie die csl. Nachrichten<lb break="no"/>agentur waren vertreten. <name type="person" ref="#per__114726">Bar&#269;&#225;k</name> gab bereitwilligst ein Interview<lb/>
und auch in konnte mich &#252;ber die Intention des csl.-&#246;sterr. Handels<lb/>
&#228;ussern.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen war auch Gen.Dir. <name type="person" ref="#per__97644">Koller</name> von der V&#214;EST und <name type="person" ref="#per__112054">Buchner</name><lb/>
Stickstoffwerke anwesend. Ich informierte <name type="person" ref="#per__97644">Koller</name> anschliessend an die<lb/>
Chinareise und dass die M&#246;glichkeit besteht, eine Delegation, die<lb/>
zur DM f&#228;hrt auch nach Wien resp. zur V&#214;EST einzuladen. <name type="person" ref="#per__97644">Koller</name><lb/>
m&#246;chte sehr gerne in Kontakt zu dieser Delegation treten, da nach<lb/>
seiner Auffassung die VR-Chinesen nicht mehr auf die V&#214;EST so<lb/>
b&#246;s sind, weil sie mit Thailand ein LD-Verfahren abschliesst. Eine<lb/>
Breitbandstrasse von 1.70 m Walzwerk kann sie derzeit nicht<lb/>
zur Verf&#252;gung stellen, da ihres zwar schon veraltet w&#228;re, derzeit<lb/>
aber modernisiert wird und deshalb doch nicht angegeben werden soll.<lb/>
An Verhandlungen mit dieser Delegation w&#228;re er dennoch sehr inter<lb break="no"/>essiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte bei der chin. Botschaft nachstossen, ob nicht<lb/>
doch die Delegation, die zur DM f&#228;hrt, nach &#214;sterreich kommen k&#246;nnte, die<lb/>
V&#214;EST und die Alpine w&#252;rden sie sehr gerne einladen und betreuen.<lb/>
</p>
            <p xml:space="preserve">Bei dem Besuch Minister <name type="person" ref="#per__114726">Bar&#269;&#225;ks</name> bei Bundespr&#228;sident <name type="person" ref="#per__97607">Jonas</name> konnte ich<lb/>
mich gleich entschuldigen, dass ich zur Aussprache mit <name type="person" ref="#per__140202">Suharto</name> nicht<lb/>
kommen kann, da ich gleichzeitig Vorsitzender der EFTA eine Sitzung<lb/>
zu pr&#228;sidieren habe. <name type="person" ref="#per__97668">Kreisky</name> hatte bereits bei der Regierungsvorbe<lb break="no"/>sprechung darauf hingewiesen, dass eigentlich diese Besprechungen im<lb/>
BKA stattfinden m&#252;ssten, da dies verfassungsm&#228;ssig richtig w&#228;re.<lb/>
Aus Vereinfachungsgr&#252;nden h&#228;tte man seinerzeit dem Bundespr&#228;sidenten<lb/>
zugestanden, dass bei ihm diese Besprechungen stattfinden sollten,<lb/>
damit nicht der Gast und er ins BKA kommen m&#252;ssten. <name type="person" ref="#per__97607">Jonas</name> meinte nun<lb/>
bei meiner Entschuldigung, wer dann eigentlich die Wirtschaftsgespr&#228;che<lb/>
f&#252;hren w&#252;rde. Wenn ich wie er einsieht, an dieser Besprechung nicht<lb/>
teilnehmen kann. Da ich nicht wusste, ob <name type="person" ref="#per__97668">Kreisky</name> und wen <name type="person" ref="#per__97668">Kreisky</name><lb/>
aller zu dieser Besprechung zuziehen wird, habe ich mich nicht ge<lb break="no"/>&#228;ussert.<lb/>
</p>
            <pb n="13-1328" facs="13_1972-11-07_1328.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Ich habe zwar schon <name type="person" ref="#per__98072">Wiesinger</name> erkl&#228;rt, dass<lb/>
ich an der Opernauff&#252;hrung mit <name type="person" ref="#per__140202">Suharto</name> nicht teilnehmen will, bitte<lb/>
kl&#228;re aber mit<add>[der]</add> Pr&#228;sidialkanzlei, wenn ich einigermassen Zeit habe,<lb/>
ob ich an dieser Opernauff&#252;hrung teilnehmen sollte, damit der Bun<lb break="no"/>despr&#228;sident nicht zu sehr wegen der Absage der Wirtschaftsgespr&#228;<lb break="no"/>che ver&#228;rgert ist.<lb/>
</p>
            <p xml:space="preserve">Vertreter s&#228;mtlicher &#214;lfirmen haben um eine Aussprache ersucht, die<lb/>
ich ihnen tats&#228;chlich auch sofort gew&#228;hrte, was diese nat&#252;rlich<lb/>
sehr beeindruckte. Ihren Wunsch aber, eine endg&#252;ltige Kl&#228;rung<lb/>
des ungewissen Zustandes &#252;ber ihre Preiserh&#246;hungen herbeizuf&#252;hren,<lb/>
konnte ich nicht entsprechen. <name type="person" ref="#per__97429">Feichtinger</name> hat mir nachher unter<lb/>
vier Augen versichert, die &#214;MV m&#252;sste jetzt ein bisschen aktiv<lb/>
werden, weil die anderen &#214;lgesellschaften sich bereits &#252;ber die <choice><choice><sic>Laxhe</sic><corr>Laxheit, Lage?</corr></choice></choice><lb/>
beschweren. Trotzdem musste ich ihm sagen, dass ich nur im eng<lb break="no"/>sten Einvernehmen, da das Finanzministerium vornehmlich ber&#252;hrt<lb/>
ist, vorgehen kann. Die Interessensvertretungen haben es bisher<lb/>
abgelehnt, &#252;ber die Entlastungen bei &#214;l zureden. Auf die &#196;usserung<lb/>
des Finanzministers, 30 Groschen sind genug, sieht jede Inter<lb break="no"/>essenvertretung in der Festsetzung jedes Entlastungssatzes bereits<lb/>
eine gef&#228;hrliches Pr&#228;judiz f&#252;r die endg&#252;ltige Preisfestsetzung.<lb/>
Eine so verworrene Situation habe ich wirklich noch nicht mitge<lb break="no"/>macht.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang der SU traf ich <name type="person" ref="#per__97346">Benya</name>, <name type="person" ref="#per__97570">Hrdlitschka</name> und <name type="person" ref="#per__97563">Hofstetter</name>,<lb/>
<name type="person" ref="#per__97346">Benya</name> hatte mit <name type="person" ref="#per__97570">Hrdlitschka</name> abends noch eine Besprechung mit <name type="person" ref="#per__97893">Sallinger</name><lb/>
wegen der Entlastungss&#228;tze. <name type="person" ref="#per__97346">Benya</name> war sehr emp&#246;rt &#252;ber die Vorgangs<lb break="no"/>weise der einzelnen L&#228;nder, die jetzt gleich ihre Tarife regulieren<lb/>
wollen und neuerliche Preiserh&#246;hungen beabsichtigen. Er meinte, er w&#252;r<lb break="no"/>de sich jetzt nicht mehr f&#252;r diese Regelungen einsetzen, denn<lb/>
seiner Meinung nach sollte die Regierung eben jetzt entscheiden,<lb/>
wie sie will. F&#252;r die Bauwirtschaft meint <name type="person" ref="#per__97346">Benya</name> m&#252;sste nur die<lb/>
&#246;ffentliche Hand die Auftr&#228;ge reduzieren, und dann w&#252;rden die Bau<lb break="no"/>unternehmungen sehr wohl sofort bereit sein, keinerlei Preiser<lb break="no"/>h&#246;hungen trotz Mehrwertsteuer vorzunehmen. Die Aussprache best&#228;rkte<lb/>
mich in meiner Auffassung, dass ich die extremsten Entlastungss&#228;tze<lb/>
als Grundlage f&#252;r meine Liste nehmen werden, soweit nicht doch noch<lb/>
abends eine Einigung zwischen den Sozialpartnern erzielt wird, die<lb/>
aber sehr unwahrscheinlich ist. Ich erkl&#228;rte <name type="person" ref="#per__97346">Benya</name>, dass ich<lb/>
abends jederzeit zur Verf&#252;gung stehe, wenn eine solche Anwesenheit<lb/>
von mir gew&#252;nscht wird. Beim Empfang zum russ. Nationalfeiertag<lb/>
<pb n="13-1329" facs="13_1972-11-07_1329.jpg"/>konnte ich feststellen, dass dort hunderte Menschen erscheinen.<lb/>
Ich selbst bin diesmal ja nur hingegangen, weil ich dem Minister<lb/>
<name type="person" ref="#per__114726">Bar&#269;&#225;k</name> hinbegleitete, eine gute Ausrede einmal bei einem Revolutions<lb break="no"/>feiertag zu erscheinen und dann nicht mehr wieder. Wenn ich n&#228;mlich<lb/>
alle Nationalfeiertage besuche, muss das ein irrsinniger Aufwand<lb/>
sein. Dies erkl&#228;rte ich auch dem csl. Botschafter, weil ich ja<lb/>
bei seinem nicht erschienen war.<lb/>
</p>
            <p xml:space="preserve">Bei unserer Bezirksausschussitzung im 3. Bezirk konnte ich feststellen,<lb/>
dass die Preisentwicklung, ich hatte bereits die Indexziffer, die im<lb/>
Oktober 7 % gegen Vorjahr betrug, nach wie vor das gr&#246;sste Problem<lb/>
darstellt. Dabei regen sich die Genossinnen und Genossen weniger viel<lb break="no"/>leicht &#252;ber die allgemeinen Preisentwicklung sondern &#252;ber einzelne<lb/>
F&#228;lle auf. So wurde das letzte Mal bereits festgestellt, dass Staub<lb break="no"/>zucker offen bis jetzt 7.60 S gekostet hat, jetzt gibt es ihn nur<lb/>
mehr sogenannt "feuchtigkeitsverpackt" und kostet 9.&#8211; S pro kg.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Bitte feststellen, wieso der normale Staubzucker<lb/>
offen nicht in den Gesch&#228;ften zu haben ist. Hier glaube ich m&#252;ssten wir<lb/>
als Ministerium, wenn wir dann die gesamte Preiskompetenz haben, darauf<lb/>
dr&#228;ngen, dass bei Umstellung von Waren nicht Konsumenten dann nur mehr<lb/>
die teureren Produkte zu kaufen bekommen.<lb/>
</p>
            <p xml:space="preserve">Beim Heurigenbesuch <name type="person" ref="#per__114726">Bar&#269;&#225;ks</name> bei der Alpine kam ich durch die lange<lb/>
Diskussion im Bezirk sp&#228;ter als vorgesehen war, hin. <name type="person" ref="#per__135906">Steflitsch</name> und<lb/>
ich besprachen dort die Stillegungsproblematik von Fohnsdorf. Fohnsdorf<lb/>
wird heuer wieder mindestens 60 Mill. S Defizit erwirtschaften. <name type="person" ref="#per__135906">Stef<lb break="no"/>litsch</name> bef&#252;rchtet, dass eine Stillegung jetzt nicht mehr zustande kommt.<lb/>
Die Alpine wird n&#228;chstes Jahr, wenn eine neuerliche Lohnrunde<lb/>
kommen sollte, ihrer Meinung nach die Exportf&#228;higkeit verlieren. Be<lb break="no"/>sonders wenn sie das Bleigewicht Fohnsdorf dann noch an den F&#252;ssen<lb/>
hat, sieht sie f&#252;r ihre Entwicklung ausgesprochen d&#252;ster. Das schlechte<lb/>
Abschneiden bei den Betriebsratswahlen in der Alpine sieht <name type="person" ref="#per__135906">Steflitsch</name><lb/>
in der Preisentwicklung und in &#246;rtlichen Zust&#228;nden. Abgeordnete, die<lb/>
gleichzeitig noch Betriebsr&#228;te sind, k&#246;nnen sich kaum um die Beleg<lb break="no"/>schaft k&#252;mmern oder k&#252;mmern sich zumindest zuwenig um sie. Dies<lb/>
findet dann in den Wahlresultaten ihren Niederschlag. Ich glaube auch<lb/>
und bin fest &#252;berzeugt, dass auch Minister und Mandatare sich wesentlich<lb/>
mehr um ihre Wahlkreise resp. Bezirksorganisationen k&#252;mmern m&#252;ssten.<lb/>
Von den Gewerkschaftsfunktion&#228;ren und Betriebsr&#228;ten gilt dies genau<lb/>
so wenn nicht sogar noch mehr.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1322_02" facs="13_1972-11-07_1322-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.11.1972</head>
         </div>
         <pb n="13_1322_03" facs="13_1972-11-07_1322-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="13_1329_01" facs="13_1972-11-07_1329-01.jpg"/>
         <pb n="13_1329_02" facs="13_1972-11-07_1329-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 47. Ministerratssitzung, 7.11.1972</head>
         </div>
      </back>
   </text>
</TEI>
