<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711210">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 10. Dezember 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-12-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-12-10">Freitag, 10. Dezember 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1463" facs="08_1971-12-10_1463.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 10. Dezember 1971<lb/>
</p>
            <p xml:space="preserve">Das Pokerspiel um die Preisregelung geht weiter. <rs type="person" ref="#per__97879">R&#246;sch</rs> hatte mich<lb/>
ersucht, ich sollte <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> fragen, ob sie seinen Kompro<lb break="no"/>missvorschlag aus dem &#167; 3a die Worte "marktbeherrschend" und "ganze Branchen"<lb/>
herauszustreichen, &#252;bernehmen w&#252;rden. Wenn n&#228;mlich diese Bestimmung aus<lb/>
dem &#167; 3a gestrichen wird, h&#228;tte <rs type="person" ref="#per__97879">R&#246;sch</rs> gemeint, k&#246;nnte die FP&#214; als<lb/>
Kompromiss und zur Wahrung des Gewichtes f&#252;r eine einj&#228;hrige Ver<lb break="no"/>l&#228;ngerung stimmen. <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> wollten zuerst die Wirtschafts<lb break="no"/>bundabgeordneten und dann aber vor allem die Parteif&#252;hrung fragen.<lb/>
Sie teilten mir nun mit, dass kaum eine Chance besteht, dass dieses<lb/>
Kompromiss von der &#214;VP akzeptiert wird, m&#252;ssten aber noch montags<lb/>
im Klub dar&#252;ber beraten.<lb/>
</p>
            <p xml:space="preserve">Wie sehr es zum jetzigen Zeitpunkt noch nicht notwendig war, die Strom<lb break="no"/>preise zu fixieren, zeigt das Verhalten der SAFE. LH-Stv. <rs type="person" ref="#per__97994">Steinocher</rs><lb/>
hat <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> und mich telefonisch dringend gebeten, denn die SAFE-Direk<lb break="no"/>toren haben grosse Angst, dass LH <rs type="person" ref="#per__137200">Lechner</rs> einer 14 % Preiserh&#246;hung nicht<lb/>
zustimmen wird, obwohl er Aufsichtsratsvorsitzender der SAFE ist. <rs type="person" ref="#per__97461">Fr&#252;h<lb break="no"/>bauer</rs> meinte, die Direktoren sollten eben darauf hinweisen, dass in<lb/>
Hinkunft die Netze ausgebaut werden m&#252;ssen und deshalb h&#246;here Preise<lb/>
f&#252;r die zu erwartenden Investitionen brauchen. Ich erkl&#228;rte <rs type="person" ref="#per__97994">Steinocher</rs><lb/>
er sollte den Direktoren und insbesondere <rs type="person" ref="#per__137200">Lechner</rs> ausrichten, dass dies<lb/>
die letzte Preiserh&#246;hung ist, denn wenn die Elektrizit&#228;tswirtschaft zu mir<lb/>
kommt, werden sie ja nach ganz anderen Gesichtspunkten beurteilt werden.<lb/>
Ich bin n&#228;mlich wirklich &#252;berzeugt, dass unsere ganze Energiepolitik falsch<lb/>
ist. Wir wollten die Tarife zwischen Westen und Osten &#8211; im Westen sind sie<lb/>
verh&#228;ltnism&#228;ssig sehr tief &#8211; nicht weiter auseinanderklaffen lassen.<lb/>
Deshalb werden auch dem Westen 14 % resp. der Tiwag 13 und der Vorarl<lb break="no"/>berger Gesellschaft 12 % zugestanden. Diese Landesgesellschaften haben einen<lb/>
verh&#228;ltnism&#228;ssig tiefen Groschenpreis f&#252;r Strom und werden durch die per<lb break="no"/>zentuelle Erh&#246;hung sowieso nicht zu einem hohen Erl&#246;s kommen wie die<lb/>
&#246;stlichen Landesgesellschaften. Alle werfen aber einen Gewinn ab,<lb/>
vielleicht, dass die KELAG durch ihre grossen Investitionen in Ausser<lb break="no"/>fragant sich verspekuliert hat und deshalb heute nicht so gut finanziell<lb/>
dasteht wie alle anderen Landesgesellschaften. Einen einheitlichen Strom<lb break="no"/>preis werden wir kaum zustandebringen, denn dann m&#252;ssten man ja die Super<lb break="no"/>gewinne vom Westen absch&#246;pfen. Andererseits aber werden die Stadtwerke<lb/>
jetzt an die Landesgesellschaften angeglichen, was eine weitere Be<lb break="no"/>lastung der Konsumenten in Graz, Salzburg und teilweise in Innsbruck<lb/>
<pb n="08-1464" facs="08_1971-12-10_1464.jpg"/>bringen wird. Hier kommt es zu einer Vereinheitlichung der Strom<lb break="no"/>preise zumindestens in einem Land. Da ich aber nicht beabsichtige,<lb/>
den Strompreis wieder jahrelang vollkommen unver&#228;ndert zu lassen,<lb/>
m&#252;sste doch ein System gefunden werden, wo wir auf der einen Seite die<lb/>
Investitionen der Landes- und insbesondere der Verbundgesellschaft<lb/>
sicherstellen, auf der andren Seite aber den Konsumenten f&#252;r die Belastung<lb/>
irgendein &#196;quivalent und wenn es nicht anderes ist, eine Beteiligung<lb/>
der Konsumenten an der Mehrleistung zu gew&#228;hren. Wenn in der E-Wirtschaft<lb/>
der freie Markt spielen w&#252;rde, d.h. wenn Unternehmungen tats&#228;chlich<lb/>
investieren und Strom verkaufen k&#246;nnten, h&#228;tten sich wahrscheinlich<lb/>
schon die entsprechenden Kapitalien gefunden, inl&#228;ndische oder ausl&#228;n<lb break="no"/>dische, die die Versorgung der Bev&#246;lkerung &#252;bernommen h&#228;tten. Auf der<lb/>
anderen Seite aber ist &#214;sterreich so klein und leistet sich den Luxus<lb/>
monopolartiger Gesellschaften in den L&#228;ndern und dar&#252;ber noch die Ver<lb break="no"/>bundgesellschaft zu haben. Wenn schon diese Verbundgesellschaft und<lb/>
die Landesgesellschaften eine solche Macht und abgegrenzte Versorgungs<lb break="no"/>gebiete haben, dann m&#252;sste man sie eigentlich zu einer einheitlichen Ge<lb break="no"/>sellschaft zusammenfassen, die Verwaltungsapparate wesentlich reduzieren<lb/>
und vor allem dann eine einheitliche Energiepolitik betreiben. Die<lb/>
Monopolgewinne m&#252;ssten dann allerdings sehr genau und gewissenhaft<lb/>
gepr&#252;ft und vor allem verteilt werden. Unser &#246;sterreichisches System<lb/>
ist eine Mischung zwischen den beiden Extremen und wahrscheinlich<lb/>
hat es auch alle nachteiligen Bestandteile jeden Systems.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Wir sollten versuchen, ohne als Auftraggeber auf<lb break="no"/>zuscheinen, Fachleute<add>[zu]</add> finden, die entsprechende &#220;berlegungen anstellen,<lb/>
damit &#8211; wenn wir die Kompetenz bekommen &#8211; dieses neue System dann sch&#246;n<lb/>
langsam von uns angepeilt werden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Gen.Direktor <rs type="person" ref="#per__97739">Mieling</rs> von Shell ist von den internationalen Gesellschaften<lb/>
beauftragt worden, mit der Regierung &#252;ber die OPEC-Verhandlungen Kontakt<lb/>
zu halten. Seinerzeit, als die OPEC-Staaten die &#214;lpreise erh&#246;hten, hat<lb/>
man mich bereits &#8211; ich glaube, damals war dies Gen.Direktor <rs type="person" ref="#per__137936">Russbach</rs><lb/>
von der Mobil &#8211; Samstag Sonntag aufgest&#246;bert, um mir die Ergebnisse mitzu<lb break="no"/>teilen. Mysteri&#246;s hat man das zuerst angek&#252;ndigt, mir dann gesagt, er<lb/>
liegt jetzt eine unvollst&#228;ndige Kabelmitteilung in Englisch vor und<lb/>
man wird mich dann in ein paar Stunden wieder<add>[ver-]</add> st&#228;ndigen und man<lb/>
m&#252;sste mir das alles im Detail <choice><choice><sic>auftrags</sic><corr>im Auftrag?</corr></choice></choice> der internationalen Gesell<lb break="no"/>schaften als Regierungsmitglied mitteilen. In Wirklichkeit ist alles<lb/>
Stunden vorher bereits &#252;ber die Agenturen gelaufen und im Fernsehen und<lb/>
<pb n="08-1465" facs="08_1971-12-10_1465.jpg"/>Radio hat man alles bereits im Detail erfahren k&#246;nnen. Ich bin mir<lb/>
noch nicht ganz klar, was die internationalen Gesellschaften mit diesen<lb/>
Methoden bezwecken <rs type="person" ref="#per__97739">Mieling</rs> teilte mir n&#228;mlich wieder nur mit, dass<lb/>
sie derzeit in Verhandlungen mit den OPEC-L&#228;ndern stehen. Es wurden<lb/>
von 22.11. eine Woche mit Experten &#252;ber die W&#228;hrungsfragen mit den<lb/>
OPEC-L&#228;ndern verhandelt. Die OPEC-L&#228;nder w&#252;nschen n&#228;mlich f&#252;r die W&#228;hrungs<lb break="no"/>abwertung des Dollars eine entsprechende Erh&#246;hung des Roh&#246;lpreises von<lb/>
7&#8211;8 %. Die n&#228;chste Preiserh&#246;hung wurde n&#228;mlich auf Grund der Inflations<lb break="no"/>ratenvereinbarung mit 1.1.1973 5 % erst f&#228;llig. Die Verhandlungen werden<lb/>
derzeit noch weitergef&#252;hrt. Weiters wollen die OPEC-Staaten eine Beteili<lb break="no"/>gung und zwar die Golfl&#228;nder 20 % und Libyen sogar 50 % an dem inter<lb break="no"/>nationalen Gesellschaften, die in diesen L&#228;ndern entsprechende nationale<lb/>
Gesellschaften haben. Die internationalen Gesellschaften w&#228;ren einverstan<lb break="no"/>den ausser den Royalities auch noch eine Beteiligung den Staaten<lb/>
zuzugestehen, wenn sie die Gew&#228;hr h&#228;tten, dass dann die Mittel, die die<lb/>
Gesellschaften erarbeiten und die nat&#252;rlich dann auch dem Staate dort<lb/>
zufliessen, entsprechende Investitionen get&#228;tigt werden. Die internatio<lb break="no"/>nalen Gesellschaften f&#252;rchten, dass die Gelder sonst im Budget oder in der<lb/>
Privatschatulle von den dortigen Machthabern untergehen, und der<lb/>
weitere Ausbau der &#214;lproduktion in den nationalen L&#228;ndern dadurch zur&#252;ck<lb break="no"/>gehen w&#252;rde. Ausserdem gibt es noch den grossen Streit, in welchem Masse<lb/>
die Investitionen, die die internationalen Gesellschaften in diesen L&#228;ndern<lb/>
get&#228;tigt haben abgel&#246;st werden. Die nationalen Staaten sind bereit, ihnen<lb/>
nur den Buchwert ihrer Investitionen als Abl&#246;se zu bezahlen, w&#228;hrend die<lb/>
internationalen Gesellschaften den Marktpreis verlangen. Das Detailproblem<lb/>
ist, dass die Konzessionen in Iran 1979 auslaufen und jetzt die internatio<lb break="no"/>nalen Gesellschaften jetzt mit dem Schah von Persien sich einigen m&#252;ssen<lb/>
ob und wie sie weitere Konzessionen bekommen k&#246;nnen. In Irak wieder ist<lb/>
das Nord-Rumaila-Feld enteignet wurde und die Iraq Petroleum Company<lb/>
w&#252;nscht nun, dass aus diesem Feld die &#214;MV &#214;l kauft. Die &#214;MV ist dazu<lb/>
auch bereit und <rs type="person" ref="#per__97739">Mieling</rs> hat, ohne dass<add>[er]</add> dies irgendwo an die grosse<lb/>
Glocke h&#228;ngen will, sich sehr bem&#252;ht, dass Shell, welche an der Irak PC<lb/>
beteiligt ist, aus diesem Kauf nicht aus &#214;sterreich beleidigt resp.<lb/>
Repressalien ergreift. Ich urgierte vor allem den Ausbauplan f&#252;r<lb/>
&#246;sterreichische Mineral&#246;l- und -produkteversorgung und <rs type="person" ref="#per__97739">Mieling</rs> erkl&#228;rte,<lb/>
es m&#252;sste jetzt in den n&#228;chsten Wochen ein diesbez&#252;glicher Plan fertig<lb/>
werden. <rs type="person" ref="#per__97739">Mieling</rs> meint, dass die SHELL sich n&#228;mlich jetzt entscheiden<lb/>
muss, nachdem Ingolstadt gr&#246;sser ausgebaut wird, wie viel sie zus&#228;tzliche<lb/>
Produkte f&#252;r &#214;sterreich beziehen kann. Dies w&#252;rde eine Produktenpipeline<lb/>
<pb n="08-1466" facs="08_1971-12-10_1466.jpg"/>Ingolstadt nach West&#246;sterreich erm&#246;glichen, wenn sich die anderen<lb/>
internationalen Gesellschaften daran beteiligen. Andererseits<lb/>
will ja die &#214;MV eine Produktenleitung nach dem Westen bauen und diese<lb/>
Pl&#228;ne m&#252;ssten nun endg&#252;ltig aufeinander abgestimmt werden. Auch der<lb/>
Ausbau des Tankstellennetzes, welchen ich neuerdings urgierte,<lb/>
hat <rs type="person" ref="#per__97739">Mieling</rs> erkl&#228;rt, w&#252;rde in der n&#228;chsten Zeit in meinem Sinne durch<lb break="no"/>gef&#252;hrt werden. Es wird keine einzige Prestigetankstelle gebaut sondern<lb/>
im Saldo werden wahrscheinlich die Tankstellen nicht mehr zunehmen.<lb/>
Sein Verbindungsmann zwischen der SHELL als OPEC-Vertreter der inter<lb break="no"/>nationalen Gesellschaften und dem Handelsministerium habe ich Min.Rat<lb/>
<rs type="person" ref="#per__112191">Mayer</rs> von der OB und von der Abteilung 25 bestimmt.<lb/>
</p>
            <p xml:space="preserve">Die Diskussion mit den Vertretern der Jugend &#8211; die 6., die <rs type="person" ref="#per__97668">Kreisky</rs> bis<lb/>
jetzt einberufen hat &#8211; war insofern ergiebig, als die Jugendorganisa<lb break="no"/>tionen Gelegenheit haben, mit Regierungsmitgliedern zu diskutieren. Nat&#252;r<lb break="no"/>lich konzentriert sich eigentlich alles auf die Person des Bundeskanz<lb break="no"/>lers. Die Minister haben nur Gelegenheit auf Spezialfragen und Spe<lb break="no"/>zialw&#252;nsche Auskunft.zu geben. <rs type="person" ref="#per__97668">Kreisky</rs> versucht zwar sehr geschickt immer<lb/>
jeden Minister irgendwie ins Spiel zu bringen. So wurde er z.B. &#252;ber<lb/>
die Filme gefragt und hat sofort gemeint, auch der Handelsminister<lb/>
w&#228;re f&#252;r die Filmf&#246;rderung zust&#228;ndig und er wird sicher Auskunft geben.<lb/>
Ich habe dort nicht im Zweifel gelassen, dass ich nur eine kommerzielle<lb/>
Filmf&#246;rderung ins Auge fasse, denn f&#252;r die kulturelle Seite sei der<lb/>
Unterrichtsminister zust&#228;ndig, der bereits jetzt entsprechende Film<lb break="no"/>f&#246;rderung betreibt. Interessant war f&#252;r mich eigentlich nur die Frage<lb/>
der Gewerkschaftsjugend. Der Obmann dieser Organisation beschwerte sich,<lb/>
dass noch immer die Lehrberufe von der Gewerbeordnung abh&#228;ngig seien<lb/>
und deshalb auch das Berufsausbildungsgesetz, welches nah jahrzehnte<lb break="no"/>langer Beratung vor etlichen Jahren beschlossen wurde, f&#252;r sie sehr<lb/>
unbefriedigend ist. Da die Lehrberufe von der Gewerbeordnung abh&#228;ngig<lb/>
sind, kann man immer wieder feststellen, dass noch immer wieder viele<lb/>
Lehrberufe es gibt, die vollkommen uninteressant sind und deshalb auch<lb/>
kaum einen Lehrling haben. Von den 303 Lehrberufen hatten im letzten Jahr<lb/>
67 &#252;berhaupt keinen Lehrling ausgebildet. 43 haben 1&#8211;5 Lehrlinge ausge<lb break="no"/>bildet und 27 haben nur 5&#8211;10 Lehrlinge ausgebildet. Man sieht also, das<lb/>
in Wirklichkeit ein Grossteil der Lehrberufe gar keine Lehrberufe sind.<lb/>
Ich habe zugesagt und m&#246;chte dies auch tats&#228;chlich einhalten, dass ich<lb/>
bei der n&#228;chsten Sitzung des Beirates auf Grund des Berufsausbildungs<lb break="no"/>gesetzes anwesend sein werde, um &#252;ber dieses Problem eine offene<lb/>
Aussprache zu f&#252;hren. Ich k&#246;nnte mir sehr gut vorstellen, dass aus diesem<lb/>
<pb n="08-1467" facs="08_1971-12-10_1467.jpg"/>Beirat entsprechende gemeinsam Vorschl&#228;ge zwischen den Handelskammer<lb break="no"/>vertretern und den Gewerkschaftsvertretern erarbeitet werden, die<lb/>
letzten Endes dann ihren Niederschlag &#8211; sei es in der Gewerbeordnung<lb/>
oder sei in einem neuen Berufsausbildungsgesetz &#8211; findet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte diese Frage bei <rs type="person" ref="#per__97584">Jagoda</rs> deponieren.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97716">Manhart</rs> vom Kuratorium f&#252;r Verkehrssicherheit wollte als neuer<lb/>
Gesch&#228;ftsf&#252;hrer sich erstens vorstellen und Zweitens nachdem ich ja<lb/>
dies immer gleich mit einer Arbeitssitzung verbinde, mir mitteilen, dass<lb/>
das Kuratorium gr&#246;sste Bedenken hat, jetzt die Woche gegen den Alkohol<lb break="no"/>missbrauch am Steuer zu starten. Das Ergebnis ist nun ein Film, der<lb/>
in allen Fernsehanstalten Europas gesendet werden soll und ein Plakat.<lb/>
Dr. <rs type="person" ref="#per__97716">Manhart</rs> hat gr&#246;sste Bedenken, so kurzfristig jetzt noch ein Plakat<lb/>
allein zu affichieren und einen Film <choice><choice><sic>in den</sic><corr>an das? im?</corr></choice></choice> Fernsehen zu senden, welche<lb/>
noch niemand gesehen hat. Ich erkl&#228;rte ihm sofort, er m&#246;ge sich mit<lb/>
Dr. <rs type="person" ref="#per__134300">Metzner</rs> von uns ins Einvernehmen setzen, denn ich selbst habe mich<lb/>
nur verpflichtet, die Fernsehanhalt sowie alle anderen Minister zu<lb/>
ersuchen, dass dieser Film &#252;berhaupt gesendet wird. Wann und welcher<lb/>
Film es sein wird, bleibt nat&#252;rlich den daf&#252;r zust&#228;ndigen Stellen &#252;ber<lb break="no"/>lassen.<lb/>
</p>
            <p xml:space="preserve">Beim Schwerpunktprogramm ist er auch unserer Meinung, dass es unm&#246;g<lb break="no"/>lich ist, durch zwei Monate hindurch ein Programm wirklich durchzuziehen<lb/>
Da kann die Exekutive keinesfalls mitwirken, Er ist deshalb sehr ein<lb break="no"/>verstanden, dass wir nur 8 Tage einen wirklichen Exekutiveinsatz haben<lb/>
und w&#228;hrend der anderen 7 Wochen eine neue Form gefunden werden muss.<lb/>
Vor allem meint er m&#252;sste es gelingen, alle Stellen, die daf&#252;r in<lb/>
Frage kommen und alle Institutionen, die sich mit Verkehrsfragen be<lb break="no"/>sch&#228;ftigen, f&#252;r dieses Schwerpunktprogramm Arbeit zu koordinieren.<lb/>
Er selbst wird mit seiner Institution entsprechend mitarbeiten.<lb/>
</p>
            <p xml:space="preserve">Der wichtigste Punkt seiner Vorsprache war aber, dass Univ.Dozent<lb/>
<rs type="person" ref="#per__114125">Knoflacher</rs>, der bei ihm im Kuratorium arbeitet und den wir bereits<lb/>
einige Male mit Freistellung vom Milit&#228;r helfen konnten, die Chance hat,<lb/>
in Wien eine Lehrkanzel zu bekommen. Der derzeitige Inhaber beabsich<lb break="no"/>tigt Anfang n&#228;chsten Jahres nach Deutschland zu gehen. Ich habe des<lb break="no"/>halb <rs type="person" ref="#per__97716">Manhart</rs> sofort versprochen, mit Minister <rs type="person" ref="#per__97442">Firnberg</rs> zu sprechen.<lb/>
Tats&#228;chlich ist es gelungen, noch unmittelbar nach der Sitzung einen<lb/>
Termin zu vereinbaren und <rs type="person" ref="#per__97442">Firnberg</rs> hat uns zugesagt, alles zu unterneh<lb break="no"/>men, dass <rs type="person" ref="#per__114125">Knoflacher</rs> dieser Lehrstuhl bekommt. Damit w&#252;rde gesichert<lb/>
<pb n="08-1468" facs="08_1971-12-10_1468.jpg"/>sein, dass er im Kuratorium f&#252;r Verkehrssicherheit weiterarbeiten<lb/>
kann. Interessant ist die Bezahlung dieses Mannes vom Kuratorium.<lb/>
Da die entsprechenden Gehaltsschemata auch dort keine M&#246;glichkeit<lb/>
geben, ihn befriedigend zu entlohnen, wird er durch Beteiligung<lb/>
an Projekten, die er mit anderen durchf&#252;hrt, er bekommt z.B. 25 %<lb/>
eines Projektes eigentlich als freier Mitarbeiter entlohnt. Daraus<lb/>
konnte ich entnehmen, dass wahrscheinlich nicht nur beim Staat und<lb/>
bei &#246;ffentlichen K&#246;rperschaften sondern heute schon auch bei allen<lb/>
anderen Institutionen irgendwelche krummen Touren und Wege gegangen<lb/>
werden, um Fachkr&#228;fte zu binden. Ich halte dieses verlogene System<lb/>
f&#252;r erstens sehr gef&#228;hrlich und zweitens auf die Dauer sicherlich<lb/>
nicht f&#252;r haltbar. Ich glaube, es w&#228;re h&#246;chste Zeit, wenn man sich<lb/>
aufschwingen k&#246;nnte, eine wirklich normale und alle befriedigende<lb/>
oder einigermassen befriedigende L&#246;sung zu finden.<lb/>
</p>
            <p xml:space="preserve">Beim Besuch des Bundespr&#228;sidenten, wo ich ihm &#252;ber die Ergebnisse<lb/>
der Ungarnreise berichtete, teilte er mir mit, dass er gr&#246;ssten Wert<lb/>
darauf legen w&#252;rde, wenn ich auch an dem Besuch in Frankreich teil<lb break="no"/>nehmen w&#252;rde. Ich erkl&#228;rte, dass ich nat&#252;rlich diese Einladung zu<lb/>
sch&#228;tzen weiss und mich dar&#252;ber sehr freue, doch m&#246;chte ich dieses<lb/>
Problem mit dem Aussenminister besprechen. Ich erkl&#228;rte zwar, dass<lb/>
mich mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> und das darf ich mit ruhigem Gewissen<lb/>
sagen, freundschaftliche Beziehungen verbinden, doch glaubte ich<lb/>
es <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> schuldig zu sein, ihm von dieser Entwicklung Mittei<lb break="no"/>lung zu machen und vor allem seine Meinung einzuholen. Ich kann mit<lb/>
sehr gut vorstellen, dass in einer anderen Regierung ein Aussenminister<lb/>
&#252;ber ein Mitglied, das ununterbrochen zu Staatsbesuchen mitf&#228;hrt,<lb/>
emp&#246;rt ist, weil er darin eine Herabsetzung seiner Person sieht. <rs type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</rs>, mit dem ich &#252;ber dieses Problem ganz offen gesprochen habe<lb/>
war aber &#8211; wie ich auch erwartete &#8211; ganz anderer Meinung. Er sagte,<lb/>
dass er sich sehr freut, wenn ich ebenfalls mitkomme und betrachtet<lb/>
dies nicht nur als einen Ausfluss der pers&#246;nlichen Zuneigung des<lb/>
Bundespr&#228;sidenten zu mir, sondern er will damit auch dokumentieren,<lb/>
dass seine Staatsbesuche Arbeitsbesuche sind, wo wirklich &#252;ber Probleme<lb/>
gesprochen wird. Wenn ich mir vorstelle, dass in der vorhergehenden<lb/>
Regierung <rs type="person" ref="#per__97749">Mitterer</rs> z.B. vom Pr&#228;sidenten aufgefordert worden w&#228;re,<lb/>
ebenfalls mitzukommen, dann h&#228;tte wahrscheinlich <rs type="person" ref="#per__137940">Toncic</rs> oder auch <rs type="person" ref="#per__114093">Wald<lb break="no"/>heim</rs> dar&#252;ber nicht nur die Nase ger&#252;mpft, sondern sicherlich auch eine<lb/>
kleine Kabinettskrise veranlasst. Es ist n&#228;mlich in meinen Augen<lb/>
<pb n="08-1469" facs="08_1971-12-10_1469.jpg"/>keinesfalls selbstverst&#228;ndlich, dass ein anderer Minister als der<lb/>
Aussenminister an solchen Staatsbesuchen teilnimmt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1462_01" facs="08_1971-12-10_1462-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.12.1971</head>
         </div>
         <pb n="08_1462_02" facs="08_1971-12-10_1462-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
