<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750221">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 21. Februar 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-02-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-02-21">Freitag, 21. Februar 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0219" facs="24_1975-02-21_0219.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 21. Feber 1975<lb/>
</p>
            <p xml:space="preserve">Ein Redakteur, <rs type="person" ref="#per__140350">Gerstmayer</rs> von Ecco wollte, wie man mir sagte,<lb/>
falsche Behauptungen von <rs type="person" ref="#per__131030">Platzer</rs>, dem Sirupexporteur, mir<lb/>
mitteilen, in Wirklichkeit konnte ich dann sofort feststellen,<lb/>
da&#223; Ecco sich auf einen Artikel im Profil bezog und behauptete,<lb/>
dort seien falsche Aussagen gemacht. Ich hatte den Artikel<lb/>
nicht gelesen und &#252;berflog ihn fl&#252;chtig w&#228;hrend <rs type="person" ref="#per__140350">Gerstmayer</rs><lb/>
sprach. Profil versuchte, und dies machte mir diesen Artikel<lb/>
so sympathisch, <rs type="person" ref="#per__131030">Platzer</rs> die Gelegenheit zu geben, sich von den<lb/>
falschen Behauptungen und teilweise auch Unterstellungen in<lb/>
diesem Artikel reinzuwaschen. <rs type="person" ref="#per__140350">Gerstmayer</rs> behauptet, da&#223; z.B.<lb/>
es falsch ist, wenn <rs type="person" ref="#per__131030">Platzer</rs> sagt, er h&#228;tte einen W&#252;rfelzucker<lb/>
in Plastiks&#228;cken saum&#228;&#223;ig verpackt bekommen. Die Zuckerindustrie<lb/>
verpackt W&#252;rfelzucker nicht in Plastiks&#228;cken und von Importzucker<lb/>
aus Ungarn soll es auch keinen W&#252;rfelzucker gegeben haben. Ich<lb/>
erkl&#228;rte sofort, da&#223; ich nicht wei&#223;, welcher Zucker tats&#228;chlich<lb/>
aus Ungarn importiert wurde. Hier m&#252;&#223;te er den Importeur<add>(O)</add> <rs type="person" ref="#per__58381">Fritz<lb break="no"/>Mauthner</rs> fragen. <rs type="person" ref="#per__140350">Gerstmayer</rs> wollte unbedingt Detailinformationen<lb/>
von mir, die ich teilweise gar nicht habe. Was er mir allerdings<lb/>
&#252;ber die Gesch&#228;fte von <rs type="person" ref="#per__131030">Platzer</rs> bez&#252;glich des Sirupverkaufs an<lb/>
obskuren Spediteur <rs type="person" ref="#per__140351">Wollinger</rs> mitteilte, waren im Ecco-Artikel<lb/>
und jetzt auch von <rs type="person" ref="#per__131030">Platzer</rs> selbst in der Kronen-Zeitung Interview<lb/>
bekannte Tatsachen. Mich wunderte nur, da&#223; Profil einen<add>(O)</add> Pro- <rs type="person" ref="#per__131030">Platzer</rs> -<lb/>
Artikel, Ecco einen<add>(O)</add> Contra- <rs type="person" ref="#per__131030">Platzer</rs> -Artikel schrieb obwohl beide<lb/>
Zeitschriften im Kurier-Verlag erscheinen. <rs type="person" ref="#per__140350">Gerstmayer</rs> meinte,<lb/>
sie seien eine vollkommen unabh&#228;ngige Redaktion und h&#228;tten daher<lb/>
auf den Profil-Artikel &#252;berhaupt keinen Einflu&#223; resp. umgekehrt<lb/>
auch Profil oder der Verlag nicht auf ihre Schreibweise. Ich<lb/>
verwies besonders darauf, da&#223; ich niemals die Firma Platzer<lb/>
irgendwo pers&#246;nlich genannt habe und auch gar kein Interesse<lb/>
daran habe, nur diese einzelne Firma mit ihren Exporten als<lb/>
wirtschaftssch&#228;digend zu bezeichnen. Die Umgehungsmischungen f&#252;r<lb/>
Export wurde auch von anderen Firmen get&#228;tigt und ich selbst w&#228;re<lb/>
sehr interessiert die ganzen Machinationen aufzuzeigen, resp. zu<lb/>
finden. Sicher ist eines wie ich <rs type="person" ref="#per__140350">Gerstmayer</rs> mitteilte, da&#223; die<lb/>
bei Bern gelegene Zuckerfabrik, Hr. Dir. <rs type="person" ref="#per__140352">Meier</rs>, den &#246;sterreichischer<lb/>
Zuckerindustrievertreter <rs type="person" ref="#per__137218">Anglian</rs> gesagt hat, da&#223; Umgehungsmischun<lb break="no"/>gen direkt in seine Fabrik gekommen sind. Ich hatte das Gef&#252;hl,<lb/>
<pb n="24-0220" facs="24_1975-02-21_0220.jpg"/>da&#223; <rs type="person" ref="#per__140350">Gerstmayer</rs> sehr entt&#228;uscht war &#252;ber unsere Aussprache,<lb/>
an der auch <rs type="person" ref="#per__111699">Puffler</rs> und <rs type="person" ref="#per__113038">Reim</rs> teilnahmen, weil er sich doch<lb/>
wesentliche Aufschl&#252;sse resp. Informationen von mir erwartete,<lb/>
insbesondere wollte er wissen, wer Importzucker einf&#252;hrte, resp.<lb/>
welche Lagerh&#228;user der Firmen eine Einfuhrgenehmigung haben<lb/>
oder beantragten. Ich habe SChef <rs type="person" ref="#per__108322">Meisl</rs> ersucht, mir eine dies<lb break="no"/>bez&#252;gliche Mitteilung nach R&#252;cksprache in der ZAE zu geben,<lb/>
er teilte mir anschlie&#223;end daran mit, da&#223; nur Hofbauer und<lb/>
ein zweiter S&#252;&#223;warenbetrieb diesbez&#252;gliche Importantr&#228;ge ge<lb break="no"/>stellt hatten. Diese Mitteilung hatte er auch <rs type="person" ref="#per__111699">Puffler</rs> gegeben,<lb/>
der ohne die Firmennamen wahrscheinlich zu nennen, Ecco gegen&#252;ber<lb/>
festhielt, da&#223; nur bis jetzt 2 Importantr&#228;ge gestellt werden.<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs> und Dr. <rs type="person" ref="#per__97872">Rief</rs> kamen mit <rs type="person" ref="#per__114463">Altziebler</rs> und dem<lb/>
kommerziellen Direktor der Steweag wegen der Strompreiserh&#246;hungen.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> verwies darauf, da&#223; die Bundeshandelskammer unbedingt Zeit<lb/>
braucht um mit den steirischen Strombezieher Verhandlungen f&#252;hren<lb/>
zu k&#246;nnen, bevor sie einer Kompromi&#223;l&#246;sung zustimmen. <rs type="person" ref="#per__109811">Burian</rs><lb/>
erkl&#228;rte, er h&#228;tte alle Unterlagen <rs type="person" ref="#per__97872">Rief</rs> gegeben und es geht jetzt<lb/>
nur darum ein Kompromi&#223; zu finden. <rs type="person" ref="#per__97872">Rief</rs> meinte, die Preiskommission<lb/>
h&#228;tte bis jetzt eine Strompreiserh&#246;hung, die 51 Millionen Schilling<lb/>
der Steweag bringt, zugestimmt. Der Wunsch der Steweag ist<lb/>
113 Millionen, wahrscheinlich wird es m&#246;glich sein, bei 90 Mill.<lb/>
eine entspreche L&#246;sung zu erreichen. <rs type="person" ref="#per__97769">Mussil</rs> legte Wert darauf,<lb/>
jedes Kompromi&#223; in Auflagen in den Preisbescheid zu verankern,<lb/>
da diese auf alle F&#228;lle nach objektiven Kriterien gefunden<lb/>
werden sollen und m&#252;ssen, habe ich gar keine Bedenken, dieses<lb/>
System dann auch im Preisbescheid zu verankern. Hauptschwierig<lb break="no"/>keit liegt derzeit darin, da&#223; der Vertreter der Wiederverk&#228;ufer<lb/>
in der Steiermark <rs type="person" ref="#per__140319">Frizberg</rs> eine besondere Rabattgew&#228;hrung von<lb/>
4 1/2 Groschen bekommt und dadurch &#252;berhaupt keine Strompreis<lb break="no"/>erh&#246;hung haben wird. Nach den objektiven Kriterien, n&#228;mlich wie<lb break="no"/>viel Meter Leitungsnetz er pro Abnehmer resp. wie gering seine<lb/>
Abgabe an die Letztverbraucher ist, ergibt diese gr&#246;&#223;te Rabatt<lb break="no"/>gew&#228;hrung. Es hat also gar nichts mit seiner Vertreterbefugnis<lb/>
aller Wiederverk&#228;ufer zu tun, trotzdem kann ich mir vorstellen,<lb/>
ist es f&#252;r <rs type="person" ref="#per__140319">Frizberg</rs> unangenehm, da&#223; er eine Stromerh&#246;hung akzep<lb break="no"/>tieren soll, die ihm die gr&#246;&#223;te Erm&#228;&#223;igung bringt zum Unter<lb break="no"/>schied von anderen Wiederverk&#228;ufern.<lb/>
</p>
            <pb n="24-0221" facs="24_1975-02-21_0221.jpg"/>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__134288">Millwisch</rs> vom Verkehrsb&#252;ro wollte mir einreden,<lb/>
da&#223; es zweckm&#228;&#223;ig w&#228;re, das seinerzeit von ihm und einigen<lb/>
L&#228;ndern in Amerika gegr&#252;ndete Reiseb&#252;ro ATSO<add>[?]</add> in irgendeiner<lb/>
Form weiterzuf&#252;hren, dieses B&#252;ro hat ein Defizit, mu&#223; jetzt<lb/>
liquidiert werden und <rs type="person" ref="#per__134288">Millwisch</rs> meint, es wird notwendig sein,<lb/>
in Amerika ein Verkaufsb&#252;ro zu halten. Er h&#228;tte auch mit unserem<lb/>
Fremdenverkehrswerbungsvertreter <rs type="person" ref="#per__134295">Patzak</rs> diesbez&#252;glich gesprochen<lb/>
und er w&#228;re angeblich bereit, 50.000 $ pro Jahr zur Verf&#252;gung zu<lb/>
stellen. Ich erkl&#228;rte sofort, da&#223; ich eine solche Vorgangsweise<lb/>
nicht f&#252;r gut halte, eine &#246;ffentliche oder zumindestens halb<lb break="no"/>&#246;ffentliche Stelle wie die &#246;st. Fremdenverkehrswerbung kann sich<lb/>
nicht in kommerzielle T&#228;tigkeiten einschalten. <rs type="person" ref="#per__134288">Millwisch</rs> meinte,<lb/>
da&#223; dies andere Staaten sehr wohl tun und die gro&#223;e Gefahr be<lb break="no"/>steht, da&#223; die wholesaler, also die Gro&#223;h&#228;ndler &#214;sterreich<lb/>
gar nicht mehr in ihre Verkaufspakete in Amerika aufnehmen und<lb/>
dadurch &#214;sterreich umso mehr den R&#252;ckgang der amerikanischen<lb/>
Touristen nach Europa wird sp&#252;ren, trotzdem glaube ich, w&#228;re es<lb/>
sehr schlecht, wenn &#214;sterreich tats&#228;chlich den amerikanischen<lb/>
Reiseb&#252;ros mit einem halbamtlich subventionierten Stelle Konkurrenz<lb/>
machen w&#252;rde. <rs type="person" ref="#per__134288">Millwisch</rs> geht jetzt in Pension, das Verkehrsb&#252;ro<lb/>
soll mit <rs type="person" ref="#per__112998">Sokol</rs> von der AUA besetzt werden, <rs type="person" ref="#per__140353">Exinger</rs>, der jetzt<lb/>
sein Stellvertreter ist, soll ebenfalls in Pension gehen und<lb/>
<rs type="person" ref="#per__140354">Ullmann</rs>, der &#214;VP-Vertreter, bleibt. Die Tatsache, da&#223; die Spanne<lb/>
f&#252;r das <choice><choice><sic>Incam-Gesch&#228;ft</sic><corr>Incoming-Gesch&#228;ft?</corr></choice></choice> 7&#8211;8 % betr&#228;gt und bei der Bezahlung<lb/>
6 Monate mind. Ziel gew&#228;hrt werden mu&#223;, d.h. allein die Zinsen<lb/>
schon in dem halben Jahr 5 % ausmachen, zeigt wie sehr das ameri<lb break="no"/>kanische Gesch&#228;ft heute uninteressant wurde. Der wirklich gro&#223;e<lb/>
R&#252;ckgang ergibt sich meiner Meinung nach aber nicht weil die<lb/>
wholesaler oder Reiseb&#252;ros nicht f&#252;r &#214;sterreich verkaufen wollen<lb/>
sondern weil eben die $-Abwertung den amerikanischen Touristen<lb/>
Europa und ganz besonders &#214;sterreich, die Schweiz und Deutschland<lb/>
so teuer macht. Das Verkehrsb&#252;ro mu&#223; die 2 Millionen Schilling<lb/>
Investitionen und sonstige Ausgaben derart so mitdecken und<lb/>
<rs type="person" ref="#per__134288">Millwisch</rs> meinte, es h&#228;tte sowieso w&#228;hrend seiner T&#228;tigkeit<lb/>
30 Millionen Schilling R&#252;cklagen ansammeln k&#246;nnen. Ich verstehe,<lb/>
da&#223; es <rs type="person" ref="#per__134288">Millwisch</rs> wegen dieser Fehltransaktion jetzt bei seinem<lb/>
Abgang sehr unangenehm ist, dies bekennen zu m&#252;ssen, doch kann<lb/>
ich ihm nicht helfen. <rs type="person" ref="#per__134288">Millwisch</rs> selbst wird, wie er hofft oder<lb/>
scheinbar schon vereinbart hat, bei der Hotel-Treuhand Konsulent.<lb/>
</p>
            <pb n="24-0222" facs="24_1975-02-21_0222.jpg"/>
            <p xml:space="preserve">Die Pr&#228;sidentenschaft beim Reiseb&#252;ro-Verband m&#246;chte er<lb/>
unbedingt noch beibehalten.<lb/>
</p>
            <p xml:space="preserve">Die Reiseausstellung BUNTE WEITE WELT, diesmal wieder im Rathaus.<lb/>
wo sie auch in Hinkunft immer bleiben soll, da<add>[das Palais]</add> Palffy viel zu<lb/>
klein schon ist, wurde von einer Krakauer S&#228;nger- u. Musikgruppe<lb/>
eingeleitet. Wie ich mich nachher erkundigen konnte, ist diese<lb/>
&#252;ber 20 Mann starke Gruppe aus Krakau von den Bergarbeitern<lb/>
kollektiv also eine Amateurgruppe gewesen. F&#252;r die Fremdenver<lb break="no"/>kehrswerbung aller L&#228;nder wird sehr viel Geld ausgegeben und<lb/>
damit auch wahrscheinlich sehr viel unn&#246;tiges. Die Werbewirksam<lb break="no"/>keit dieser Gruppe war genau so stark, d.h. also auch in meinen<lb/>
Augen, fast Null als wie wenn &#246;sterreichische Kapellen und<lb/>
Gruppen zu Ausstellungen oder Er&#246;ffnungen ins Ausland fahren.<lb/>
Eine Werbewirksamkeit ergibt sich meiner Meinung nach nur, wenn<lb/>
es sich hier um <choice><choice><sic>spezifisch &#246;sterreiche Wochen</sic><corr>spezifisch &#246;sterreichische Wochen? eine spezifische &#214;sterreichwoche?</corr></choice></choice> handelt, wie dies<lb/>
in G&#246;teborg das letzte Jahr der Fall gewesen ist. Angeblich gibt<lb/>
es jetzt eine genaue Untersuchung &#252;ber die Folgewirkungen, dieser<lb/>
&#214;sterreichwochen auch f&#252;r den Fremdenverkehr.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__113038">REIM</rs>: Bitte diese Untersuchungen verlangen resp.<lb/>
Analysen anstellen lassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110994">Stepski</rs>, der Besitzer der Nettingsdorfer Papierfabrik und gleich<lb break="no"/>zeitiger Pr&#228;sident der Papierindustrie Nachfolger von <rs type="person" ref="#per__116023">Poppovic</rs><lb/>
wollte unter vier Augen das leidige Problem der Priorit&#228;ten wegen<lb/>
der Umweltschutzzinsenzusch&#252;sse besprechen. Wie erwartet haben<lb/>
sich die Papierindustriellen &#252;ber eine Priorit&#228;tenliste nicht<lb/>
einigen k&#246;nnen. Insbes. die Vertreter von Brigl &amp; Bergmeister<lb/>
und P&#246;ls waren nicht bereit, anzuerkennen, da&#223; es jetzt nach<lb/>
Auffassung <rs type="person" ref="#per__110994">Stepskis</rs> dringend notwendig sei, eine Entscheidung<lb/>
zu treffen. Als Erstes sollte man f&#252;r die Leykam die notwendigen<lb/>
Mitteln des Wasserwirtschaftsfonds und auch unserer Zinsenzu<lb break="no"/>sch&#252;sse zur Verf&#252;gung stellen. Au&#223;erdem sollten die Projekte<lb/>
Lenzing Ausfinanzierung und Frantschach jetzt nur in Form von<lb/>
Zinsenzusch&#252;ssen, ohne da&#223; der Wasserwirtschaftsfonds belastet wird<lb/>
erf&#252;llt werden. Der Wasserwirtschaftsfond m&#246;chte dann noch f&#252;r<lb/>
die Halleiner Borregaard entsprechend Mittel im Zukunft bereit<lb break="no"/>stellen. Das Holzversorgungsproblem der Zelluloseindustrie, das<lb/>
ich immer an die Spitze der Ausf&#252;hrungen stelle, wird nach <rs type="person" ref="#per__110994">Stepskis</rs><lb/>
<pb n="24-0223" facs="24_1975-02-21_0223.jpg"/>Auffassung insofern gel&#246;st, als durch die Durchforstung<lb/>
in den n&#228;chsten Jahren gewisse zus&#228;tzliche Holzmengen ge<lb break="no"/>bracht werden k&#246;nnen, da&#223; andererseits gewisse Importe in<lb/>
den n&#228;chsten Jahren aus den Oststaaten auch noch m&#246;glich<lb/>
sind und da&#223; aber auf l&#228;ngere Zeit gesehen auf alle F&#228;lle<lb/>
die kleineren Zellulosefabriken Wei&#223;enbach, Rechberg und<lb/>
insbes. die Zellulosefabrik von Borregaard in Villach stillge<lb break="no"/>legt werden m&#252;&#223;te. Der Gesellschaft w&#228;re bei der Genehmigung<lb/>
des Zinsenzuschu&#223; fast eine Auflage in dieser Richtung zu geben.<lb/>
Ich erkl&#228;rte <rs type="person" ref="#per__110994">Stepski</rs>, da&#223; ich eine diesbez&#252;gliche Entscheidung<lb/>
dann treffen werde, bis jetzt die Banken insbes. <rs type="person" ref="#per__122965">Treichl</rs> und<lb/>
<rs type="person" ref="#per__97789">Ockerm&#252;ller</rs> sich &#252;ber die weitere Vorgangsweise geeinigt haben.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te der Firma Pengg und Eisenwerk Breitenfeld<lb/>
kamen sich bei mir bitter beschweren, da&#223; es nicht gelungen war,<lb/>
zwischen der sozialistischen Gemeinde Mitterdorf und der soz.<lb/>
Gemeinde Wartberg eine L&#246;sung &#252;ber die 110-kV-Leitung der Steweag<lb/>
zu finden. Die Investitionen bei Pengg und Breitenfeld leiden<lb/>
darunter, da&#223; es jetzt zu einer Verwaltungsgerichtshofberufung<lb/>
gekommen ist. Ich selbst erkl&#228;rte, da&#223; ich alle Unterlagen so<lb/>
schnell als m&#246;glich dem Verwaltungsgerichtshof zur Verf&#252;gung<lb/>
stellen werde, damit das Verfahren so schnell als m&#246;glich abge<lb break="no"/>wickelt wird. Zweckm&#228;&#223;iger erscheint mir aber, da&#223; wir auch<lb/>
mit Hilfe der steirischen Partei versuchen, vielleicht dieses<lb/>
Verfahren aus der Welt zu schaffen und der Steweag die M&#246;glich<lb break="no"/>keit zu geben, diese Leitung sofort zu bauen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97469">GEHART</rs>: Bitte den Fall mit mir und <rs type="person" ref="#per__107937">Frank</rs> und<lb/>
<rs type="person" ref="#per__114528">K&#246;nig</rs> besprechen<add>(O) Absatz</add>.<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit den Internationalen &#214;lgesellschaften aber auch<lb/>
der &#214;MV gestaltete sich ganz anders als mir <rs type="person" ref="#per__97337">Bauer</rs> vorher ank&#252;ndigte.<lb/>
Die Vertreter wollten keinesfalls von mir wissen, ob, wenn sie sich<lb/>
mit der Arbeiterkammer einigen, ich dann dieses Kompromi&#223; wegen<lb/>
der Rabatte auf dem &#214;lsektor akzeptiere sondern im Gegenteil, sie<lb/>
wollten haben, da&#223; ich ihren Vorschlag annehme und dann damit<lb/>
dieses leidige Problem aus der Welt geschaffen ist. F&#252;r Diesel<lb/>
wollten sie 10 Groschen Rabatt geben, im Oktober sollte dann<lb/>
der Rabatt wieder aufgehoben werden und sogar der jetzige.<lb/>
Ofenheiz&#246;lrabatt von 30 Groschen auf 10 Groschen nur mehr abgesenkt<lb/>
werden. Ich erkl&#228;rte sofort, da&#223; mir dies als kein Kompromi&#223; er<lb break="no"/>scheint, welches Aussicht hat akzeptiert zu werden. Au&#223;erdem<lb/>
<pb n="24-0224" facs="24_1975-02-21_0224.jpg"/>sei ich ja nur f&#252;r Ofenheiz&#246;l zust&#228;ndig und f&#252;r Dieselkraft<lb break="no"/>stoff so weit &#252;berhaupt Preisanordnungen ge&#228;ndert werden sollten.<lb/>
Da es sich hier um eine freiwillige Preissenkung auf Rabatt<lb break="no"/>basis handelt sei daf&#252;r die Parit&#228;tische Kommission zust&#228;ndig.<lb/>
Wenn es dort zu einer Einigung kommt, bin ich gerne bereit,<lb/>
diesen zu akzeptieren, wenn dies nicht der Fall ist und den<lb/>
Antrag von der Arbeiterkammer bekomme, die Preise neu zu &#252;ber<lb break="no"/>pr&#252;fen und vielleicht sogar festzusetzen, so werde ich diesem<lb/>
Antrag Rechnung tragen m&#252;ssen. Da ich jetzt alle &#214;lvertreter<lb/>
zusammen hatte erkl&#228;rte ich ihnen auch, da&#223; zuk&#252;nftige System<lb/>
bei der Internationalen Energieagentur. Wir werden einen dies<lb break="no"/>bez&#252;glichen Gesetzentwurf in K&#252;rze zur Begutachtung schicken<lb/>
wo vorgesehen ist, da&#223; die Importeure f&#252;r Roh&#246;l aber auch f&#252;r<lb/>
Derivate entsprechende Lager halten m&#252;ssen. Die Kosten f&#252;r diese<lb/>
Lagerhaltung sollen dann gegebenenfalls in die Kalkulation als<lb/>
Kalkulationspost aufgenommen werden. Ich erkl&#228;rte aber sofort,<lb/>
da&#223; wenn, dieses System von der Handelskammer oder den &#214;lgesell<lb break="no"/>schaften nicht akzeptiert wird, ich auch f&#252;r jedwedes anderes<lb/>
System offen bin, nur vornherein ablehnen mu&#223;, da&#223; der Finanz<lb break="no"/>minister aus Budgetmitteln entsprechende Betr&#228;ge zur Verf&#252;gung<lb/>
stellt.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97469">GEHART</rs>: Vielleicht w&#228;re es ganz gut, wenn wir end<lb break="no"/>lich einmal fraktionell<add>frakt. Besprechung am 26.II.75 anberaumt [Paraphe Gehart]</add> w&#252;&#223;ten, welchen Vorschlag wir in dieser<lb/>
Beziehung machen. Kalkulationspost oder gegebenenfalls auch Ab<lb break="no"/>gabe bei Nichterrichtung von &#214;llagern<add>(O) Absatz</add>.<lb/>
</p>
            <p xml:space="preserve">Auf mein Verlangen kam Gen.Dir. <rs type="person" ref="#per__112014">Erbacher</rs>, weil ich mit ihm die<lb/>
negative Haltung der Verbundgesellschaft zu den Importen aus<lb/>
der Sowjetunion von 1 Milliarde kW-Stunde besprechen wollte.<lb/>
<rs type="person" ref="#per__112014">Erbacher</rs> selbst war &#252;ber den letzten Stand nicht informiert,<lb/>
da&#223; n&#228;mlich nicht nur der Handelsrat sondern auch jetzt der<lb/>
Gesch&#228;ftstr&#228;ger bei mir wegen dieser Importe interveniert hatte.<lb/>
Ich selbst erkl&#228;rte, da&#223; ich nach wie vor glaube, die Import<lb break="no"/>m&#246;glichkeit aus der Sowjetunion unbedingt zu n&#252;tzen. Wenn ich<lb/>
mir vorstelle welche Schwierigkeiten wir in Hinkunft mit Er<lb break="no"/>richtung von Atomkraftwerken haben werden, so kann ich nicht ver<lb break="no"/>stehen, da&#223; wir eine solche Importm&#246;glichkeit nicht jetzt sofort<lb/>
in unsere ganzen &#220;berlegungen einplanen. Die Verbundgesellschaft<lb/>
<pb n="24-0225" facs="24_1975-02-21_0225.jpg"/>erkl&#228;rt zwar, da&#223; sie au&#223;erstande ist, 1978 bereits 1 Milliarde<lb/>
kW-Stunden zu importieren, sie kann diese Strommenge nicht<lb/>
brauchen wohl aber bereits im Jahre 1980, wenn ein Kraftwerk<lb/>
entsprechend zur&#252;ckgestellt wird. Da endg&#252;ltige Preisvorstellungen<lb/>
der Russen noch nicht bekannt sind, wenn tats&#228;chlich ein halber<lb/>
Kopeken f&#252;r die kW-Stunde verlangt wird, das w&#228;ren 17 Groschen,<lb/>
ist dies ein phantastisch tiefer Preis, wird <rs type="person" ref="#per__112014">Erbacher</rs> sich auf<lb/>
meinen Wunsch jetzt den sowjetischen Handelsrat kommen lassen<lb/>
um mit ihm die entsprechenden Detailbesprechungen zu f&#252;hren.<lb/>
Richtig ist, da&#223; die Verbund genau wissen mu&#223;, wo jetzt die 1.6<lb/>
Milliarden kW-Stunden aus Polen unsere Grenze &#252;berschreiten, ob<lb/>
also die Leitung &#252;ber die Tschechoslowakei gebaut wird oder<lb/>
wenn diese sie ablehnt doch vielleicht &#252;ber Ungarn weil dann<lb/>
die notwendige gro&#223;e Gleichrichteranlage entsprechend dem Grenz<lb break="no"/>&#252;bertritt gebaut werden mu&#223;. Bei dieser Gelegenheit sollte man<lb/>
gleich auch &#220;berlegungen anstellen wo die eventuellen 1 Milliarde<lb/>
kW-Stunde aus der Sowjetunion &#252;bergeben werden. Die Sowjetunion<lb/>
baut eine 750-kV-Leitung also eine gigantisch gro&#223;e &#220;bertragungs<lb break="no"/>leitung von Ukraine bis Ungarn. Sich an diese Verbundleitung anzu<lb break="no"/>schlie&#223;en halte ich f&#252;r einen &#228;u&#223;erst energiepolitisch aber<lb/>
auch wirtschaftspolitischen Forderungspunkt, damit k&#246;nnte &#214;ster<lb break="no"/>reich tats&#228;chlich eine Drehscheibe in der Verbundwirtschaft<lb/>
zwischen West und Ost werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="24_0218_01" facs="24_1975-02-21_0218-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.2.1975</head>
         </div>
      </back>
   </text>
</TEI>
