<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730324">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 24. M&#228;rz 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-03-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-03-24">Samstag, 24. M&#228;rz 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0383" facs="15_1973-03-24_0383.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 24. M&#228;rz 1973</p><p xml:space="preserve">Mein Vater hat mir gleich zeitig in der Fr&#252;h, als ich ihn so wie immer<lb/>
besuchte, schreckgeplagt und aufgeregt mitgeteilt, dass in der Arbei<lb break="no"/>terzeitung steht, dass meine Versammlung gest&#246;rt werden wird, nicht<lb/>
nur, dass er sich die ganze Zeit schon Sorgen macht, wie ich &#252;berhaupt<lb/>
diese Arbeit physisch &#252;berstehe, sorgt er sich nun tats&#228;chlich, ob mir<lb/>
irgendwo passieren k&#246;nnte. H&#228;tte mich die AZ vorher gefragt, so h&#228;tte<lb/>
ich im Gegenteil ihnen mein Erlebnis auf Tulln erz&#228;hlt und in diesen<lb/>
Artikel geschrieben, dass ich mich freuen w&#252;rde, wenn wir bei Ver<lb break="no"/>sammlungen mit den Bauernvertretern tats&#228;chlich diskutieren k&#246;nnten.<lb/>
Statt dessen entsteht der Eindruck als ob wir uns in der &#214;ffentlich<lb break="no"/>keit f&#252;rchtne w&#252;rden mit Bauernvertretern konfrontiert zu werden.<lb/>
Diese Pressepolitik verstehe ich nicht.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Vielleicht kannst Du herausbringen, was hinter<lb/>
dieser Meldung und dieser TEndenz f&#252;r eine<lb/>
Absicht bestand.</p><p xml:space="preserve">Bei der Fraktionssitzung des Gesamtvorstandes der Lebensmittelarbeiter<lb/>
habe ich die politische Lage analysiert. Ich setzte unseren Genossinnen<lb/>
und Genossen auseainder, dass ich glaube, die Passivit&#228;t unserer Funk<lb break="no"/>tion&#228;re ist prim&#228;r darauf zur&#252;ckzuf&#252;hren, dass wir bis jetzt immer<lb/>
gewohnt waren aus st&#228;ndigen FOrderungen heraus in Angriff unsere<lb/>
W&#252;nsche und unsre Parolen vorzutragen. Jetzt sind wir in die Defen<lb break="no"/>sive gedr&#228;ngt. Die Regierung macht zwar viele positiv wirkende Mass<lb break="no"/>nahmen, aber wir m&#252;ssen nur verteidigen, dies gilt insbesondere f&#252;r<lb/>
die Preissituation. W&#228;hrend in den vergangenen Jahrzehnten es selbst<lb break="no"/>verst&#228;ndlich war, dass f&#252;r Preissteigerungen, und diese hat es immer ge<lb break="no"/>geben, die Unternehmerseite verantwortlich ist, ist es jetzt der &#214;VP<lb/>
einmalig gegl&#252;ckt, die Regierung f&#252;r die Preissteigerungen durch die TA<lb/>
Tariferh&#246;hungen verantwortlich zu machen und jetzt k&#246;nnen wir nur mehr<lb/>
aus der Defensive heraus operieren. Unser Vertrauenspersonenapparat<lb/>
weder in den Gewerkschaften noch in der Partei ist aber die VErtedigung<lb/>
gewohnt, ja ich glaube sogar, dass sie gar nicht imstande sind, Vertei<lb break="no"/>digungspositionen zu beziehen und sich dann aktiv einzuschalten. In<lb/>
diesem FAll sind sie n&#228;mlich eher bereit sich ncht zu stellen, d.h.<lb/>
nicht mitzupropagieren, zu agieren und zu diskutieren. Das End<lb break="no"/>ergebnis sit, dass in Wirtklichkeit nur einige Spitzenpolitiker<lb/>
sich mit dem Problem und der &#214;ffentlichkeit auseinandersetzen und<lb/>
dadurch die breite Schlagkraft unserer Partei und Gewerkschaftsorga<lb break="no"/><pb n="15-0384" facs="15_1973-03-24_0384.jpg"/>nisation nicht zum Einsatz kommt. Ich weiss nicht, wie man dieses<lb/>
Problem l&#246;sen kann, doch glaube ich, m&#252;sste hier eine ganze neue Taktik<lb/>
der Schulung, Propaganda Information unserer Vertrauensm&#228;nner erfolgen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Vielleicht kannst Du dieses Propblem mit <name type="person" ref="#per__133397">Brantl</name><lb/>
und den Propagandisten einmal besprechen und<lb/>
zweckm&#228;ssige L&#246;sungen vorschlagen.</p><p xml:space="preserve">In der Diskussion, die sehr lange dauerte haben viele Redner und ganz<lb/>
besonders nat&#252;rlich die kritisch eingestellten Funktion&#228;re in unserem<lb/>
Gesamtvorstand hart argumentiert. Sie meinten, dass es unm&#246;glich sei,<lb/>
die Regierungsfunktion. sie haben meistens allerdings vom &#214;GB-<lb/>
Pr&#228;sidenten und seiner NR-Pr&#228;sident-Funktion redne wollen, ich selbst<lb/>
habe aber sofort mein Amt und meine Siutation in die Diskussion eingefgt,<lb/>
d.h. also diese Regierungs- oder Spitzenfunktion in irgendeinem Gremium auf<lb/>
der einen Seite und auf der anderen SEite die Gewerkschaftst&#228;tigkeit in<lb/>
Einklang zu bringen. Ich bin sehr forh, dass dieses Problem zur Sprache<lb/>
kommt, obwohl ich &#252;erzeugt bin, dass es nicht so grosses Ausmas hat<lb/>
als es sich vielleicht auf GRund einer solchenDlskussion ergibt. Sicher<lb/>
ist aber eines, da-s wenn die Funktion&#228;re nicht bereit sind, f&#252;r diese<lb/>
L&#246;sung einzutreten, dann nat&#252;rlich sofort auf die Oberen und ganz be<lb break="no"/>sonders auf die Regierung auch von unseren Mitgliedern mitgeschimpft wird.<lb/>
ICh habe unseren Kollegen versichert, dass wenn es einmal zu einer echten<lb/>
Konfliktsituation zwischen Gewerkschaft und Regierung kommen w&#252;rde,<lb/>
ich selbstverst&#228;ndlich daraus KOnsequenzen ziehen m&#252;sste und vor allem<lb/>
gerne ziehen w&#252;rde. ANdererseits aber wieder habe ich ihnen ver<lb break="no"/>sucht auseinanderzusetzen, dass doch das BEstreben und die Idee der Ar<lb break="no"/>beiterbewegung seit eh und je war, die Regierung zu erorbern, um eben<lb/>
dann unser Programm durchf&#252;hren zu k&#246;nnen. INteressant war, dass mri immer<lb/>
wieder versichert wurde, insbesondere in den Pausen, dass das &#228;ussere VBer<lb/>
halten der Regierungsmitglieder und der Spitzenfunktion&#228;re ganz besonders<lb/>
genau beobachtet und kritisiert wird. In Graz solle es das VErh&#228;ltnis<lb/>
des B&#252;rgermeisters mit eienr Stadtr&#228;tin sein, die sich einiges heruasnimmt,<lb/>
aber selbst Kleinigkeiten wie z.B. der Demel-Klub werden von der Arbeiter<lb break="no"/>schaft genau registriert und diskutiert - Hier wirken die Tratsch-Ge<lb break="no"/>schichten der Boulevardzeitungen ungeheuer stark. Die Arbeiterschaft ist<lb/>
verh&#228;ltnism&#228;ssig sehr ideologisch unbeweglich. Zu meiner gr&#246;ssten Ver<lb break="no"/>wunderung wurde n&#228;mlich verienzelt sogar auch das gute Verh&#228;ltnis des<lb/>
&#214;GB zum Kardinal <name type="person" ref="#per__109820">K&#246;nig</name> in der Fraktion diskutiert und kritisiert. Ich<lb/>
habe so das GEf&#252;hl, dass unsere Mitglieder und Funktion&#228;re ausserstande<lb/>
sind, die Vielzahl von L&#246;sungen und von positiven Abschl&#252;ssen auf den<lb/>
<pb n="15-0385" facs="15_1973-03-24_0385.jpg"/>verschiedensten GEbieten aufzunehmen. Sie nehmen das nicht nur als<lb/>
selbstverst&#228;ndlich hin, weil sie es gar nicht erfassen, sie sind auch gar<lb/>
nicht &#252;berzeugt, dass dies in Wirklichkeit ganz entschiedende Weichen<lb break="no"/>stellungen f&#252;r die Zukunft sind. Die Arbeiterschaft interessiert in Wirk<lb break="no"/>lichkeit nur ihr unmittelbarer Lebensstandard, d.h. wieviel verdiene ich,<lb/>
was muss ich davon Steuern zahlen und was kann ich f&#252;r meine Arbeit<lb/>
mir kaufen. Alle anderen ncoh so positiven Ans&#228;tze und L&#246;sungen wirken<lb/>
nur f&#252;r den, der unmittelbar davon betroffen ist und zwar nur zu dem<lb/>
Zeitpunkt, wo er unmittelbar mit dieser L&#246;sung in Ber&#252;hrung kommt. Ich<lb/>
habe das Gef&#252;hl, dass die Vielfalt und die Vielzahl der Massnahmen, die<lb/>
<name type="person" ref="#per__97668">Kreisky</name> setzt, zum gr&#246;ssten Teil verpuffen. <name type="person" ref="#per__97668">Kreisky</name> hat zwar das letzte<lb/>
MAl richtig gesagt, dass die Minister viel mehr mit irgendeiner Problem<lb break="no"/>l&#246;sung identifiziert werden m&#252;ssten, Ihm ist z.B. vorgeschwebt, dass mit<lb/>
der ganzen Mietenfrage <name type="person" ref="#per__97755">Moser</name> st&#228;rker in ERscheinung treten soll. Andererse<lb/>
seits aber ist er nicht bereit, den betreffenden Minister die Massnahme<lb/>
mitteilen zu lassen, d.h. mit anderen Worten den Ank&#252;ndigungseffekt dem<lb/>
betreffenden Minister selbst zu &#252;berlassen. Nat&#252;rlich ist er f&#252;r die<lb/>
Familienpolitik als koordinierende T&#228;tigkeit hauptverantwortlich. Unbe<lb break="no"/>dingt notendig w&#228;re aber gewesen, wenn <name type="person" ref="#per__107938">Leodolter</name> die Erh&#246;hung der Kinder<lb break="no"/>beihilfe, die ja letzten Endes gesundheitspolitischen Charakter tragen<lb/>
soll, tats&#228;chlich ganz gross h&#228;tte ankpndigen k&#246;nnen und damit ihr Image<lb/>
wesentlich verbessern. Vielleicht ist es im politischen Gesch&#228;ft not<lb break="no"/>wendig, dass man alle M&#246;glichkeiten, die dem einzelnen Zur Verf&#252;ung<lb/>
stehen, ausn&#252;tzt, um sein eigenes Image in der harten Auseinandersetzung<lb/>
mit den Gegnern nicht nur zu verbessernen sondern auch noch weiter auszu<lb break="no"/>bauen. Ich pers&#246;nlich stehe allerdings auf dem STandpunkt, dass eine<lb/>
Regierung nur so stark ist, wie das schw&#228;chste Glied gerade stark ist.<lb/>
Daher sollte und m&#252;sste man im Gegenteil den schw&#228;cheren Ministern jede<lb/>
M&#246;glichkeit geben, um ihr Image zu verbessern. Wenn <name type="person" ref="#per__97668">Kreisky</name> die ent<lb break="no"/>sprechenden Ank&#252;ndigungen &#8211; meistens stammen ja die Ideen auch tats&#228;ch<lb break="no"/>lich von ihm &#8211; durchf&#252;hrt, dann heisst eben dass die Geburtenbeihilfe eben<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, dass das Bergbauernprogramm ebenfalls <name type="person" ref="#per__97668">Kreisky</name> und daher nicht<lb/>
<name type="person" ref="#per__107938">Leodolter</name> und <name type="person" ref="#per__98055">Weihs</name> diese MAssnahme gesetzt haben. Diese &#220;berlegungen habe<lb/>
ich nat&#252;rlich in der soz. Fraktion weder angestellt noch er&#246;rtert. ICh<lb/>
konnte n&#228;mlich in den Zwischengespr&#228;chen in den Pausen feststellen, dass<lb/>
selbst die h&#228;rtesten Kritiker der Regierungspolitik dann am meisten er<lb break="no"/>sch&#252;ttert sind, wenn es wie z.B. in Salzburg zwischen dem LH-Stv. <name type="person" ref="#per__97994">Stein<lb break="no"/>ocher</name> und dem Arbeiterkammerpr&#228;sident Differenzen gibt, auch wenn diese<lb/>
Differenzen in der breiten &#214;ffentlichkeit nicht bekannt sind, so bemerken<lb/>
sie Spitzenfunktion&#228;re und sind dann &#252;ber diese Entwicklung am meisten<lb/>
ersch&#252;ttert.</p><pb n="15-0386" facs="15_1973-03-24_0386.jpg"/><p xml:space="preserve">Mein alter GRundsatz hat sich hier wieder best&#228;tigt, dass die<lb/>
Funktion&#228;re eine geschlossene einheitliche F&#252;hrung unbedingt w&#252;n<lb break="no"/>schen. Von der Wahlstrategie und von der F&#252;hrungsstrategie ist es<lb/>
deshalb ideal, wenn ein starke Parteiobmann oder Bundeskanzler<lb/>
eben ein gewisses Team hat, aber nach aussenhin in ERscheinung tritt,<lb/>
dasss er der &#252;berlegene F&#252;hrer ist, der gleichzetiig aber von seinem<lb/>
Team getragen wird und dieses Team ihn nat&#252;rlich ganz besonders unter<lb break="no"/>s&#252;tzt und gegenseitige optimal zusammenarbeitet.</p><p xml:space="preserve">Mit den Brau-Verhandlungskomitee, das heisst bei uns Lohnkomitee<lb/>
hatte ich eine harte aber freundschaftliche Diskussion. Ich habe<lb/>
ihnen unmissverst&#228;ndlich zu erkennen gegeben, dass nicht einmal<lb/>
ich als Obmann mir getraut h&#228;tte, ohne mit den entsprechenden Funktio<lb break="no"/>n&#228;ren und VErtretern aller Gruppen &#252;ber ein Problem wie &#196;nderung<lb/>
des Lohnsystems zu diskutieren, einen solchen VOrschlag zu erstatten.<lb/>
Im Prinzip kann ich sehr stolz sein, dass man jetzt nach Jahren<lb/>
auf mein urspr&#252;ngliches System zur&#252;ckgekommen ist. Trotzdem habe<lb/>
ichdamals durch Jahre hindurch und durch viele Gesamtvorstandssitzungen<lb/>
die oft in Seminaren ganze Wochen ero&#246;rtert wurden, alle F&#252;r und Wider<lb/>
zuerst versucht unseren Spitzenfunktion&#228;ren klarzumachen. ALs ich<lb/>
nicht die &#252;berw&#246;tigende MEhrheit daf&#252;r gewinnen konnte, habe ich Ab<lb break="no"/>stand genommen, weil cih auf dem STandpunkt stehe, dass man nicht<lb/>
so etwas aufoktruieren kann. Obwohl ich zweifelsohne dazu die<lb/>
M&#246;glichkeit h&#228;tte, kraft meiner Spitzenfunktion. Die Brauer aber<lb/>
haben ohne R&#252;cksprache mit anderen Gruppen oder Spitzenfunktion&#228;ren<lb/>
ganz einfach dieses System jetzt der Unternehmerseite mitgeteilt,<lb/>
bei dieser Gelegenheit haben sie leider auch REchnungsm&#228;ssig einen<lb/>
Ansatz gew&#228;hlt, der die Unternehmer, wennsie alles zusammenrechnen<lb/>
nur erschrecken konnte. Der viel wichtigeren Frage, ob der Beginn<lb/>
der Laufzeit des Kollektivvertrages der 1. J&#228;nner 1972, dort wurde<lb/>
der Vertrag mit 13,9 % Lohnerh&#246;hung abgeschlossen, oder der Erg&#228;nzungs<lb break="no"/>vertrag Juni, wo weitere 4 % damit wir die individuellen Lohnbewegungen<lb/>
in den einzelnen Betrieben eingefangen als Beginn der Laufzeit anzu<lb break="no"/>sehen ist, wurde von ihnen vollkommen vernachl&#228;ssigt. Sie stehen n&#228;mli<lb/>
scheinbar auf dem Standpunkt, dass auf alle F&#228;lle der 1.1.1972 gilt<lb/>
womit die 14monatige Stillhaltefrist eingel&#246;st ist. Ich habe sie<lb/>
von dem Gespr&#228;ch , das ich<lb/>
<pb n="15-0387" facs="15_1973-03-24_0387.jpg"/>mit <name type="person" ref="#per__114051">Beurle</name> und nicht wie ich im Tagebuch angegeben habe Dr. <name type="person" ref="#per__144548">Wagner</name><lb/>
sondern <name type="person" ref="#per__115363">Egger</name> sowie <name type="person" ref="#per__97357">Bl&#252;mel</name> gef&#252;hrt habe, die Brauereiarbeiter infor<lb break="no"/>miert. <name type="person" ref="#per__97357">Bl&#252;mel</name> wurde von <name type="person" ref="#per__144548">Wagner</name> n&#228;mlich jetzt verst&#228;ndigt, dass die<lb/>
Brauunternehmer bereit w&#228;ren, den 1.1.1972 anzuerkennen, wenn eine<lb/>
gewisse Stillhaltefrist und allem einmal Friedenspflicht auch mit den<lb/>
Betrieben von uns vereinbart wird, damit nicht wieder w&#228;hrend der Lauf<lb break="no"/>zeit des Vertrages unmittelbar w&#246;m&#246;glich nach Abschluss in einzelnen<lb/>
Betrieben der westlichen Brauereien Unruhe entsteht, wenn man so sagen<lb/>
will, erzeugt wird und neuerdings weitere Lohnforderungen mit entsprechende<lb/>
Zuschl&#228;gen durchzusetzen. Die Brauerei-Arbeiter erkl&#228;rte mir gegen&#252;ber,<lb/>
dass sie alles daran setzen werden, damit nicht wieder dieselbe oder<lb/>
eine &#228;hnliche Situation entsteht wie bei den letzten Lohnverhandlungen<lb/>
1972.</p><p xml:space="preserve">In der Gesamtvorstandssitzung wurde dann unser Gewerkschaftstag, die<lb/>
Delegierungen, die Antr&#228;ge usw. besprochen. Leider war ich bei einer<lb/>
Gesamtvorstandssitzung w&#228;hrend eines Tagesordnungspunktes Delegierungen<lb/>
vor etlichen Monaten nicht anwesend. ICh musste damals zu einer Bespre<lb break="no"/>chung gehen. In dieser samaligen Gesamtvorstandssitzung wurde von<lb/>
NR <name type="person" ref="#per__98016">Tonn</name>, dem Vetreter der n&#246;. Lebensmittelarbeiter und ehemaligen BRO<lb/>
von Schwechat der Antrag gestellt, dass man die kommunistische Fraktion<lb/>
da sie nicht mher &#252;ber gen&#252;gend Mandate in den Betrieben verf&#252;gt, nicht meh<lb/>
in den Vorstand aufnehmen soll. Damit ist auch die M&#246;glichkeit weggefallen<lb/>
einen KP-ler ins Pr&#228;sidium zu nehmen. Bis jetzt habe ich durch meine<lb/>
ganze jahrelange T&#228;tigkeit darauf hingewirkt, dass der &#214;GB und ganz<lb/>
besonders die Lebensmittelarbeiter als &#252;berparteilich gelten, indem in<lb/>
allen Gremien ein entsprechender Vertreter aller Fraktionen ist.<lb/>
Nach R&#220;cksprache mit dem jetzigen kommunistischen VErtreterim Pr&#228;sidium<lb/>
den ich seinerzeit installiert habe, <name type="person" ref="#per__147028">Fritz Marschall</name>, ehemaliger Betriebs<lb break="no"/>rat in der Wiener Molkerei - haben sie leider keine wirklichen Funktion&#228;re<lb/>
mehr in den Betrieben. <name type="person" ref="#per__147028">Marschall</name>, der einmal ein radikaler Betriebsrats<lb break="no"/>obmann der KP&#214; in der Wiener Molkerei war, ist seit Jahren jetzt bei uns<lb/>
im Pr&#228;sidium und im Vorstand, wird allerdings jetzt wegen Pensionierung<lb/>
ausscheiden. Die KP&#214; hat uns Leute namhaft gemacht, von denen als wir mit<lb/>
ihnen sprachen, herausgestellt hat, dass sie als Sozialisten sich bezeich<lb break="no"/>neten. Als Kompromiss haben wir beschlossen einen kommunistischen VErtre<lb break="no"/>ter in unseren Vorstand zu kooptieren. Dies ist zwar keine ideale L&#246;sung<lb/>
aber immerhin besser als wenn wir &#252;berhaupt keinen kommunistischen Vertre<lb break="no"/>ter in unserem Vorstand h&#228;tten. Das dritte Obmann-Stellvertreter-Mandat<lb/>
bleibt offen und wir werden am Verbandstag beschliessen, dass bis zum<lb/>
<pb n="15-0388" facs="15_1973-03-24_0388.jpg"/>n&#228;chsten Verbandstag eine REform unserer Gesch&#228;ftsordnung durchge<lb break="no"/>f&#252;hrt werden muss. Durch die Aufgliederung in sechs Gruppen und<lb/>
die l&#228;nderweise BEr&#252;cksichtigung der Mandate kommt es bei der Ber&#252;ck<lb break="no"/>sichtigung der Minderheitsfraktionen immerwieder zu Schwierigkeiten,<lb/>
hier wird es tats&#228;chlich notwendig sein, ein besseres neues System<lb/>
zu finden.</p></div>
      </body>
      <back>
         <pb n="15_0382_01" facs="15_1973-03-24_0382-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.3.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
