<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820519">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 19. Mai 1982 bis Donnerstag, der 20. Mai 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band65_1982-05-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1982-05-19" to="1982-05-20">Mittwoch, 19. Mai 1982 bis Donnerstag, 20. Mai 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="65-0592" facs="65_1982-05-19_1982-05-20_0592.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 19. und Donnerstag, 20. Mai 1982<lb/>
</p>
            <p xml:space="preserve">Die internationale Organisation f&#252;r Recycling h&#228;lt zum dritten Mal in<lb/>
Wien ihren Kongre&#223;. 800 Delegierte aller Herren L&#228;nder mit ihren 400<lb/>
Begleitern umfa&#223;t 1200. Als Fremdenverkehrsminister begr&#252;&#223;e ich nat&#252;r<lb break="no"/>lich diese Entscheidung, in Wien zum dritten Mal zu tagen. Gleichzei<lb break="no"/>tig verweise ich bei meiner Festansprache, urspr&#252;nglich sollte es nur<lb/>
eine Begr&#252;&#223;ung werden, aber w&#228;hrend der Rede sind mir ganz gute Ideen<lb/>
gekommen, auf die Bedeutung von Recycling. F&#252;r die Betriebe und die<lb/>
meisten dieser Delegierten sind ja Betriebsangeh&#246;rige und nicht B&#252;ro<lb break="no"/>kraten der &#246;ffentlichen Hand, gibt es die Gelegenheit Gesch&#228;fte anzu<lb break="no"/>bahnen und sicherlich auch welche abzuschlie&#223;en. Recycling ist n&#228;mlich<lb/>
auf dieser Seite eine kommerzielle Angelegenheit. Auf der anderen Sei<lb break="no"/>te aber verweise ich besonders darauf, da&#223; durch dieses Recycling der<lb/>
Umweltzustand einigerma&#223;en ertr&#228;glich gehalten wird. Die Notwendigkeit<lb/>
unseren Kindern und Kindeskindern eine einigerma&#223;en saubere Welt zu<lb/>
&#252;bergeben ist heute wichtiger denn je. Von unseren V&#228;tern und Gro&#223;v&#228;tern<lb/>
hat man n&#228;mlich durch die Industrialisierung eine immer mehr verschmutzen<lb break="no"/>de Welt uns &#252;berlassen, mit deren Problemen wir heute fertig werden<lb/>
sollen.<lb/>
</p>
            <p xml:space="preserve">Da ich durch diesen Kongre&#223; nicht mit dem Autobus zu General Motors nach<lb/>
Aspern fahren kann, habe ich angenommen, trotzdem sp&#228;ter hinzukommen.<lb/>
Zu meiner gro&#223;en &#220;berraschung hatte aber der Autobus eine viel l&#228;ngere<lb/>
Anreise, wahrscheinlich ist er auch nicht zeitgerecht weggekommen. Einige<lb/>
Minister, <name type="person" ref="#per__111740">Dallinger</name>, <name type="person" ref="#per__111741">Sekanina</name> waren bereits erschienen. Schlie&#223;lich<lb/>
kamen dann 2 Autobusse, da eine gro&#223;e Anzahl von Journalisten mitkam.<lb/>
GD <name type="person" ref="#per__123326">Genn</name> und der Betriebsratsobmann haben begr&#252;&#223;t dann wurde zu einer<lb/>
Pressekonferenz gebeten, wo die 4 Direktoren Produktion, Einkauf, Fi<lb break="no"/>nanzen und Personal kurz ihr Aufgabengebiet schilderten. Interessant<lb/>
war der Vergleich, da&#223; die 2,3 Mrd. S, welche General Motors als Subven<lb break="no"/>tion bekommen hat, selbstverst&#228;ndlich und in Wirklichkeit auch noch<lb/>
etliche 100 Mio. dar&#252;ber hinaus, &#246;sterreichische Waren und Dienstlei<lb break="no"/>stungen bis jetzt schon geliefert wurden. Der Einkaufsdirektor, ein<lb/>
Schweizer, <name type="person" ref="#per__1137802">Sattler</name> neben dem ich zu sitzen kam, erkl&#228;rte mir die Ein<lb break="no"/>kaufspolitik des Wiener Werkes, ein Drittel ungef&#228;hr wird von GM-Werken,<lb/>
insbesondere Opel R&#252;sselsheim direkt bezogen, bei den anderen zwei<lb/>
Dritteln herrscht h&#228;rteste Konkurrenz, soweit aber &#246;sterreichische Fir<lb break="no"/>men technisch und qualit&#228;tsm&#228;&#223;ig anbieten k&#246;nnen, wird weitestgehend<lb/>
dieses Produkt bei einigerma&#223;en preislicher Konkurrenzf&#228;higkeit gekauft.<lb/>
</p>
            <pb n="65-0593" facs="65_1982-05-19_1982-05-20_0593.jpg"/>
            <p xml:space="preserve">Da in der Pressekonferenz insbesondere von Redakteur <name type="person" ref="#per__111697">Horn</name>, Volksstimme,<lb/>
dies bezweifelt wurde und vor allem auf angebliche Geheimabkommen be<lb break="no"/>z&#252;glich Zollerm&#228;&#223;igung hingewiesen wurde, habe ich dann sofort klarge<lb break="no"/>stellt, da&#223; das nicht zutrifft und GM genauso eine Einkaufspolitik macht<lb/>
wie alle anderen Autokonzerne. Nat&#252;rlich wurde auf den Artikel von<lb/>
<name type="person" ref="#per__1137803">Bayer</name>, Wirtschaftsforschungsinstitut in einem Sammelband vom sozialisti<lb break="no"/>schen Nationalrat Prof. <name type="person" ref="#per__114139">Nowotny</name> verwiesen, der nur negative Aussagen<lb/>
&#252;ber dieses Industrialisierungsprojekt macht. <name type="person" ref="#per__97668">Kreisky</name> stellte sofort<lb/>
fest, da&#223; <name type="person" ref="#per__114139">Nowotny</name> nicht zu diesem Artikel steht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Wie verh&#228;lt es sich mit <name type="person" ref="#per__1137803">Bayer</name> wirklich.<lb/>
</p>
            <p xml:space="preserve">Als zweiter Diskussionsredner hatte sich nur der ORF-Reporter zu Wort<lb/>
gemeldet, die Diskussion war daher eher sp&#228;rlich, <name type="person" ref="#per__97668">Kreisky</name> antwortete<lb/>
immer zuerst recht euphorisch bez&#252;glich der Behauptung es g&#228;be wei&#223; Gott<lb/>
was f&#252;r Geheimabkommen, erkl&#228;rte aber dezidiert, da&#223; &#252;berhaupt nichts<lb/>
existiert, was nicht schon bekannt ist. Davon bin ich auch &#252;berzeugt.<lb/>
Sozialminister <name type="person" ref="#per__111740">Dallinger</name> wurde bez&#252;glich der Umschuldungsaufwendungen<lb/>
angesprochen. Er konnte dezidiert erkl&#228;ren, im Rahmen der 95 Mio., die<lb/>
daf&#252;r pr&#228;liminiert waren, bis jetzt 85 Mio. ausgegeben wurden und sicher<lb break="no"/>lich auch mit dem Restbetrag das Auslangen gefunden wird.<lb/>
</p>
            <p xml:space="preserve">F&#252;r mich &#252;berraschend war, da&#223; doch 1,6 Mrd. S Anlaufverluste entstehen<lb/>
werden. Bei der Werksbesichtigung wurde dann jeder der Minister von<lb/>
einem Direktor und vor allem auch Betriebsrat begleitet. Volkswirtschaft<lb break="no"/>lich von gr&#246;&#223;ter Bedeutung in meinen Augen ist aber, <add>[da&#223;]</add> durch den fast<lb/>
ausschlie&#223;lichen Export von Getrieben und Motoren die Handelsbilanz<lb/>
sich wesentlich um etliche Milliarden verbessern wird.<lb/>
</p>
            <p xml:space="preserve">Die Sozialeinrichtungen, &#228;rztliche Betreuung bis Werksk&#252;chen sind nat&#252;r<lb break="no"/>lich modernst und auch, wie mir die Arbeiter dann beim Essen versicher<lb break="no"/>ten, verh&#228;ltnism&#228;&#223;ig preiswert und gut. Hauptproblem aber sind insbeson<lb break="no"/>dere f&#252;r die Nichtwiener und in der Umgebung wohnenden die Wohnungsm&#246;g<lb break="no"/>lichkeiten. &#220;ber den sogenannten Zuwandererfonds kriegt man nur teure<lb/>
und unzul&#228;ngliche Quartiere.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Bestellung des Ausgleichsverwalters f&#252;r Bauknecht habe<lb/>
ich etliche Male mit Justizminister <name type="person" ref="#per__97372">Broda</name> gesprochen. Bei der Heimfahrt<lb/>
von General Motors, wo er von Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> so wie ich und<lb/>
<name type="person" ref="#per__109051">Dohnal</name> mitgenommen wurde, meinte er, die beste L&#246;sung w&#228;re, man sollte<lb/>
unmittelbar an das Wiener Handelsgericht schreiben damit nach Graz<lb/>
delegiert wird. Die Begr&#252;ndung f&#252;r die Hauptgl&#228;ubiger w&#228;re die zwei<lb/>
<pb n="65-0594" facs="65_1982-05-19_1982-05-20_0594.jpg"/>Hauptbetriebe befinden sich in der Steiermark. <name type="person" ref="#per__97372">Broda</name> meinte, ich sollte<lb/>
mit der Finanzprokuratur dar&#252;ber sprechen. Dieser Weg erschien mir viel<lb/>
zu langwierig, <name type="person" ref="#per__97372">Broda</name> war auch damit einverstanden, wenn die &#246;sterreichi<lb break="no"/>schen Banken, die davon betroffen sind, Creditanstalt, L&#228;nderbank,<lb/>
&#214;sterr. Kontrollbank, ein solches Ansuchen sofort stellen. Er ersuchte<lb/>
auch, er sollte bez&#252;glich dieser Idee von Gewerkschaft und Kammer eine<lb/>
entsprechende Aufforderung bekommen, alles dies habe ich sofort orga<lb break="no"/>nisiert, GD <name type="person" ref="#per__97311">Androsch</name> von der CA war damit nicht nur einverstanden, son<lb break="no"/>dern hat auch wirklich einen diesbez&#252;glichen Brief bei dem Vorsitzenden<lb/>
des Konkurs- und Ausgleichssenates Dr. <name type="person" ref="#per__1137804">Adam</name> abgegeben. Dort mu&#223;te er<lb/>
dann aber zu seiner gr&#246;&#223;ten Verwunderung, und auch ich kann mich dem nur<lb/>
anschlie&#223;en, erfahren, da&#223; bereits entschieden war und da&#223; ein Wiener<lb/>
Ausgleichsverwalter, den er nicht kannte, bestellt wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was wei&#223; man &#252;ber diesen Mann.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> ersuchte mich, zu ihrer Abschlu&#223;sitzung bez&#252;g<lb break="no"/>lich Grundpreisauszeichnung doch einen Sprung zu kommen. Endlich ist<lb/>
es gelungen, dieses Problem zu einer glaube ich alle befriedigenden<lb/>
L&#246;sung zu bringen. Selbst das Problem der Schmelzk&#228;se- und Camembert-<lb/>
Abpackungen wurde einvernehmlich geregelt. In Wirklichkeit ist diese<lb/>
Grundpreisauszeichnung jetzt nur mehr eine Vereinfachung der Verpackungs<lb break="no"/>gr&#246;&#223;en und in dieser Beziehung ist sie einigerma&#223;en sinnvoll. F&#252;r den<lb/>
Streit, ob man die Camembert-Abpackung mit 320 g auf das kleine<lb/>
Packerl dann in Kilopreis umrechnen mu&#223;, halte ich f&#252;r wenig sinnvoll.<lb/>
&#220;berhaupt f&#252;rchte ich nach wie vor, da&#223; die vielen Verordnungen, die<lb/>
jetzt von uns in den 70er-Jahren erlassen wurden, immer weniger einge<lb break="no"/>halten werden.<lb/>
</p>
            <p xml:space="preserve">Ich ben&#252;tzte daher die Gelegenheit, um mit den wichtigsten Vertretern<lb/>
der Sozialpartner, Ing. <name type="person" ref="#per__113077">Altmann</name>, Landwirtschaftskammer, Dr. <name type="person" ref="#per__112563">Farnleitner</name>,<lb/>
Bundeskammer, Dipl.Ing. <name type="person" ref="#per__112010">Blaha</name>, AK, und ganz besonders NR <name type="person" ref="#per__114075">Schmidt</name>, &#214;GB,<lb/>
und SC <name type="person" ref="#per__97584">Jagoda</name> ein kurzes Gespr&#228;ch &#252;ber die Abwicklung des Handelsaus<lb break="no"/>schusses der sich mit dem Wirtschaftspaket anfangs Juni besch&#228;ftigen<lb/>
wird, zu f&#252;hren. Ich verwies darauf, da&#223; es f&#252;r mich unakzeptabel ist,<lb/>
wenn das Preisgesetz nicht eingehend novelliert wird, da&#223; ein Kosten<lb break="no"/>ausgleich m&#246;glich ist. <name type="person" ref="#per__112563">Farnleitner</name> mu&#223;te zugeben, da&#223; dieses Preisge<lb break="no"/>setz insbesondere f&#252;r die Erzeuger zur Durchf&#252;hrung der Marktordnung<lb/>
notwendig ist, dort besteht auch die Gefahr nicht, da&#223;, auch wenn ein<lb break="no"/>zelne Bauern gegen Preise, die nach ihrer Meinung nicht kostendeckend<lb/>
sind, zu den oberen Gerichten gehen, vom Verwaltungsgerichtshof Recht be<lb break="no"/><pb n="65-0595" facs="65_1982-05-19_1982-05-20_0595.jpg"/>kommen. Anders steht es allerdings mit den Verbraucherpreisen, auch dann<lb/>
wenn es punktuell nur mehr z.B. der Trinkmilchpreis oder der Mehl- und<lb/>
Brotpreis ist. Hier meinte <name type="person" ref="#per__112563">Farnleitner</name> w&#228;re es am besten, wenn man<lb/>
das ganze der Parit&#228;tische Kommission zu delegieren, das hei&#223;t die<lb/>
amtliche Preisregelung aufzuheben. Dagegen sprach sich nat&#252;rlich sofort<lb/>
die AK aus und meinte zurecht, das Preisgesetz k&#246;nnte nicht ausschlie&#223;<lb break="no"/>lich nur zum Zwecke der landwirtschaftlichen Marktordnungsgesetze ge<lb break="no"/>sehen werden. Das Preisgesetz war urspr&#252;nglich ein reines Gesetz zum<lb/>
Schutz der Konsumenten und nicht zur Errichtung einer Marktordnung f&#252;r<lb/>
die Bauern gedacht. Ich schlug daher neuerdings vor, da&#223; man dieses<lb/>
punktuelle Preisgesetz &#252;berhaupt aufgeben k&#246;nnte. <name type="person" ref="#per__112563">Farnleitner</name> war dann<lb/>
nach l&#228;ngerer Zeit bereit, da er auch &#252;berzeugt ist, da&#223; so etwas not<lb break="no"/>wendig ist, in dieser kurzen Verhandlungszeit aber bis anfangs Juni<lb/>
kein neues Preisgesetz geschaffen werden kann, mit Beschlu&#223;fassung<lb/>
d.h. Verl&#228;ngerung auf weitere 2 Jahre des derzeit bestehenden, eine<lb/>
Punktation dann aufzunehmen, wo die Erzeugerpreise die Rute im Fenster<lb/>
L&#246;sung und die Orts&#252;bliche Preisbestimmung NR <name type="person" ref="#per__114075">Schmidt</name> erg&#228;nzte dann<lb/>
noch und das Wettbewerbsrecht festh&#228;lt, wie man eine eigene und ziel<lb break="no"/>f&#252;hrende Novelle bis 1984 geschaffen werden mu&#223;. Mit dieser Vorgangs<lb break="no"/>weise waren alle einverstanden und wir werden uns &#252;ber die Punktation<lb/>
im besonderen noch unterhalten und sie im einzelnen auch festlegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Vielleicht gibt es noch eine abgeschw&#228;chte For<lb break="no"/>mulierung von Kostenausgleich, dem <name type="person" ref="#per__112563">Farnleitner</name> zustimmen kann.<lb/>
</p>
            <p xml:space="preserve">Die Au&#223;enhandelstagung der Handelsdelegierten von Lateinamerika ver<lb break="no"/>lief diesmal anders als sonst. SC <name type="person" ref="#per__108322">Meisl</name> hat mit Recht vorgeschlagen,<lb/>
man sollte nicht m&#252;hsamst jetzt von jedem einzelnen Land den Bericht<lb/>
bekommen, wie die Handelsbeziehungen laufen, ziffernm&#228;&#223;ig hatte ja<lb/>
MR <name type="person" ref="#per__98075">Willenpart</name> alles zusammengestellt, sondern man sollte die spezifi<lb break="no"/>schen Schwierigkeiten, wo das Handelsministerium vielleicht helfen<lb/>
kann, besonders zu diskutieren. Hauptproblem war, da&#223; auch in Latein<lb break="no"/>amerika es notwendig w&#228;re, da&#223; die kleineren Exportbetriebe durch<lb/>
Exportringgemeinschaftsniederlassungen usw. st&#228;rker in Erscheinung<lb/>
treten sollten. Der diesmal von der Bundeshandelskammer anwesende<lb/>
<name type="person" ref="#per__125298">Kopecky</name> verwies darauf, da&#223; am 21. Juni jetzt eine Enquete stattfindet,<lb/>
wo das Bundesgremium Au&#223;enhandel aber auch Handelsagenturen entspre<lb break="no"/>chende Vorschl&#228;ge machen wird. Scheinbar hat doch jetzt die kritische<lb/>
Bemerkung von &#214;NB-Direktor <name type="person" ref="#per__97627">Kienzl</name> die Handelskammer zu Ma&#223;nahmen ver<lb break="no"/>anla&#223;t.<lb/>
</p>
            <pb n="65-0596" facs="65_1982-05-19_1982-05-20_0596.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte wie weit bist Du mit deinen<lb/>
Gespr&#228;chen &#252;ber Exportverbesserungen.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich hatten einige Delegierten gemeint, es w&#228;re sehr zweckm&#228;&#223;ig,<lb/>
wenn ich ihren Staat einmal besuchen k&#246;nnte. Da ich dazu in dieser Legis<lb break="no"/>laturperiode kaum eine M&#246;glichkeit sehe, haben alle zugegeben, da&#223;<lb/>
meine Argumentation f&#252;r S&#252;damerika die einzig richtige ist, n&#228;mlich<lb/>
immer wieder zu erkl&#228;ren, da&#223; in Amerika niemand diskriminiert wird,<lb/>
weil ich dorthin noch keine Auslandsreise unternommen habe. Wenn ich<lb/>
einmal in diesen Kontinent fahren w&#252;rde, m&#252;&#223;te ich einen Tag in<lb/>
Washington, damit die Amerikaner nicht beleidigt sind, und dann sofort<lb/>
nach S&#252;d- und Mittelamerika fahren <choice><choice><sic>um</sic><corr>und?</corr></choice></choice> dort wom&#246;glich alle gro&#223;en und die<lb/>
wichtigsten Handelspartner gleichzeitig besuchen. Die beste L&#246;sung<lb/>
w&#228;re nachts fliegen und bei Tag verhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: &#220;berlege ob so etwas &#252;berhaupt zu machen w&#228;re.<lb/>
</p>
            <p xml:space="preserve">Beim Nationalen Fahrradtag, diesmal am freien Christi-Himmelfahrts-Tag,<lb/>
wurde ich nach Mattersburg eingeladen. In Wien hatten wir von der &#214;FVW<lb/>
bereits vor 14 Tagen sozusagen im Prater angeradelt. Diesmal stand<lb/>
ein sehr zweckm&#228;&#223;iger neuer Fahrradweg von der Urania bis auf die Donau<lb break="no"/>insel, also mehr als 20 km neu er&#246;ffnet zur Verf&#252;gung. In Mattersburg<lb/>
radelten wir nicht ganz die selbe Strecke, allerdings sehr bergig. Da<lb/>
ich dort aber ein 10-Gang-Rennrad geliehen bekam, war diese Fahrerei<lb/>
f&#252;r mich auch einigerma&#223;en ertr&#228;glich. F&#252;r den Mattersburger ARB&#214; und<lb/>
insbesondere den sehr aktiven jungen Genossen <name type="person" ref="#per__1137805">Strobl</name> war es ein gro&#223;er<lb/>
Erfolg, da&#223; ich ihn nicht im Stich gelassen habe. <name type="person" ref="#per__131107">Grossendorfer</name> und<lb/>
<name type="person" ref="#per__123301">Vecsei</name> waren mit von der Partie. Das ganze war weniger aufregend aber<lb/>
f&#252;r mich sehr informativ. Der B&#252;rgermeister war an Ischias erkrankt,<lb/>
ein Vize begr&#252;&#223;te uns, &#252;berrascht war ich, da&#223; auch Landesrat <name type="person" ref="#per__132668">Mader</name>,<lb/>
der auch in Mattersburg zu Hause ist, doch zum Start erschienen ist.<lb/>
<name type="person" ref="#per__132668">Mader</name> selbst hat f&#252;r die jungen Leute im Burgenland sehr viel &#252;brig,<lb/>
im Burgenland gibt es n&#228;mlich keine Junge-Generations-Organisation,<lb/>
Burgenland wird in der Beziehung sehr straff gef&#252;hrt, die Jungen m&#252;ssen<lb/>
sich innerhalb der Orts- und Bezirksorganisationen m&#252;hsamst behaupten.<lb/>
Vielleicht ist diese Taktik aber gar nicht so schlecht, denn je schwie<lb break="no"/>riger man sich eine Position erringt, um so mehr ist man dann stolz darauf<lb/>
und es kommt um so weniger zu Fehlbesetzungen. Wer die Eselstour, wie<lb/>
es von der Presse immer wieder kritisiert wird, in der Partei mitmachen<lb/>
mu&#223;, hat zwar sicherlich einen harten Weg hinter sich, aber dabei wird<lb/>
Spreu von Weizen weitestgehend getrennt. Der ohne Organisationsarbeit<lb/>
<pb n="65-0597" facs="65_1982-05-19_1982-05-20_0597.jpg"/>durch welch Zuf&#228;lle oder Ereignisse auch immer raufgeschwemmt wird,<lb/>
gibt in meinen Augen eine viel geringere Garantie, da&#223; er die W&#252;nsche<lb/>
und Sorgen der Organisation und insbesondere unserer Mitglieder auch<lb/>
entsprechend beachtet.<lb/>
</p>
            <p xml:space="preserve">Der tschechische Au&#223;enhandelsminister <name type="person" ref="#per__133292">Urban</name> ist zu einer offiziellen<lb/>
gemischten Kommission gekommen. Abends hatte ich Gelegenheit mit ihm<lb/>
und insbesondere dem Sektionschef <name type="person" ref="#per__140701">Kohout</name>, Sekr. von ihm jetzt, und dem<lb/>
tschechischen Botschafter in &#214;sterreich &#252;ber die haupts&#228;chlichsten<lb/>
Wirtschaftsprobleme informell bei einem Abendessen im Imperial zu<lb/>
plaudern. Hauptthema Energielieferungen aus der SU, insbesondere die<lb/>
jetzt endg&#252;ltig zum Abschlu&#223; kommenden neuen Gasliefervertr&#228;ge. Die<lb/>
Tschechen d&#252;rften sich abgefunden haben, da&#223; jetzt die H&#228;lfte<add>[der]</add> in den<lb/>
Westen gelieferten neuen Gasmengen &#252;ber Ungarn kommen, insbesondere na<lb break="no"/>t&#252;rlich die 7 Mrd. m&#179; nach Italien. Bei meinem letzten Besuch in Prag<lb/>
hatten sie noch gehofft, da&#223; die ganze Westgasmenge, wie bisher auch,<lb/>
&#252;ber die CSSR geleitet wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="65_0591_07" facs="65_1982-05-19_1982-05-20_0591-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.5.1982</head>
         </div>
         <pb n="65_0591_08" facs="65_1982-05-19_1982-05-20_0591-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 19.5. R&#252;ckseite)</head>
         </div>
         <pb n="65_0591_09" facs="65_1982-05-19_1982-05-20_0591-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.5.1982</head>
         </div>
      </back>
   </text>
</TEI>
