<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750520">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 20. Mai 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-05-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-05-20">Dienstag, 20. Mai 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0617" facs="26_1975-05-20_0617.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 20. Mai 1975<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe beschwert sich <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name>, da&#223; ich zu wenig<lb/>
Kontakt mit der Handelskammer und doch immer zu viel Kontakt mit<lb/>
der Industriellenvereinigung halte. Insbesondere das Letztere wird<lb/>
hart kritisiert, wobei mehr <name type="person" ref="#per__97668">Kreisky</name>, ohne da&#223; der Name gesagt wird,<lb/>
eine gro&#223;e Gefahr f&#252;r die Handelskammer darstellt. <name type="person" ref="#per__97581">Igler</name> selbst<lb/>
ist aktiv, tritt &#252;berall in Erscheinung, kommt sicherlich auch zu<lb/>
Besprechungen wo er oft gar nicht eingeladen ist, und <name type="person" ref="#per__97893">Sallinger</name><lb/>
sp&#252;rt, da&#223; es nicht mehr so ist wie seinerzeit unter <name type="person" ref="#per__97733">Mayer-Gunthofs</name><lb/>
Pr&#228;sidentschaft in der Industriellenvereinigung. Noch glaubt er, da&#223;<lb/>
er imstande ist, wenn <name type="person" ref="#per__97581">Igler</name> sich zu weit vorwagt, seine treuen Mannen<lb/>
in der Industriellenvereinigung zur&#252;ckpfeifen zu k&#246;nnen. In Wirk<lb break="no"/>lichkeit entwickelt sich hier eine wahrscheinlich in k&#252;rzester Zeit<lb/>
stattfindende gro&#223;e Auseinandersetzung. Ich selbst war neutral,<lb/>
werde es auch in Hinkunft sein, weil ich nat&#252;rlich genau wei&#223;,<lb/>
da&#223; mit der Handelskammer es prim&#228;r notwendig ist, auszukommen.<lb/>
Die Sozialpartnerschaft beruht auf der Mitwirkung der Handelskammer<lb/>
und nicht der Industriellenvereinigung. Trotzdem frage ich <name type="person" ref="#per__97769">Mussil</name><lb/>
wieso es dann m&#246;glich ist, da&#223; die Industriellenvereinigung sich<lb/>
schon seinerzeit in die Parit&#228;tische Kommission und vor allem aber<lb/>
bei den Auslandsreisen und inl&#228;ndischen Besprechungen &#252;ber die<lb/>
Handelspolitik so stark einschalten konnte. <name type="person" ref="#per__97769">Mussil</name> erkl&#228;rt, da&#223;<lb/>
<name type="person" ref="#per__97733">Mayer-Gunthof</name> als Vorsitzender des Au&#223;enhandelsausschusses der<lb/>
Handelskammer bei den Tagungen teilnahm und dann ad personam einge<lb break="no"/>laden wurde. Jetzt nimmt <name type="person" ref="#per__97581">Igler</name> dieses Privileg in Anspruch. In der<lb/>
Parit&#228;tischen Kommission, wirtschaftspolitische Aussprache, wurde<lb/>
seinerzeit <name type="person" ref="#per__97661">Kottulinsky</name> als Generalsekret&#228;r, als er im Beirat der<lb/>
Parit&#228;tischen Kommission t&#228;tig war, ebenfalls ad personam einge<lb break="no"/>laden wurde und jetzt nimmt <name type="person" ref="#per__97581">Igler</name> auch dieses Privileg automatisch<lb/>
in Anspruch. Ich bin &#252;berzeugt, da&#223; <name type="person" ref="#per__97581">Igler</name> von ihnen nicht stoppt<lb/>
werden kann. Nur glaube ich, da&#223; <name type="person" ref="#per__97668">Kreisky</name> hier bald mit <name type="person" ref="#per__97581">Igler</name> in<lb/>
ganz gro&#223;em Ausma&#223; versuchen wird die Industriellenvereinigung<lb/>
noch mehr zu protegieren. Meine &#228;rgste Drohung gegen die Handels<lb break="no"/>kammer ist, nach den n&#228;chsten Wahlen, wenn wir nicht die absolute<lb/>
Mehrheit bekommen, wird wom&#246;glich <name type="person" ref="#per__97581">Igler</name> noch als unabh&#228;ngiger<lb/>
liberaler Fachmann Handelsminister, dann allerdings meint <name type="person" ref="#per__97893">Sallinger</name><lb/>
w&#228;re seine letzte Stunde in der &#214;VP gekommen. So sicher bin ich nicht,<lb/>
denn mit Dr. <name type="person" ref="#per__137886">Stummer</name> von der Pr&#228;sidentenkonferenz der Landwirtschafts<lb break="no"/>kammer h&#228;tte <name type="person" ref="#per__97668">Kreisky</name> ebenfalls das Experiment gewagt und wenn sich<lb/>
<pb n="26-0618" facs="26_1975-05-20_0618.jpg"/><name type="person" ref="#per__98055">Weihs</name> nicht dagegen ausgesprochen h&#228;tte, w&#228;re er Staatssekret&#228;r<lb/>
bei ihm geworden. Die &#214;VP vor die Frage gestellt, ob sie nicht<lb/>
doch einen Kontakt &#252;ber einen sogenannten Liberalen haben sollte,<lb/>
wird sich nicht sofort dagegen aussprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> beschwert sich, da&#223; ich jetzt in die Pressebesprechungen<lb/>
auch vereinzelte Unternehmer einlade. <name type="person" ref="#per__97769">Mussil</name> meint, da&#223; sei eine<lb/>
sehr b&#246;se Sache, weil die Handelskammer dadurch ausgeschaltet wird.<lb/>
Ich greife sofort an und meine, da&#223; die Handelskammer ja durch<lb/>
ihre Pressevertreter jederzeit eingeladen ist, und erf&#228;hrt was<lb/>
beim Pressefr&#252;hst&#252;ck gesprochen wird. <name type="person" ref="#per__97769">Mussil</name> erwartet, da&#223; trotzdem<lb/>
die Sprecher bei solchen Pressegespr&#228;chen mit ihm vereinbart werden.<lb/>
F&#252;r die n&#228;chste Sitzung lade ich ihm nach dem <name type="person" ref="#per__112951">Patolitschew</name>-Besuch<lb/>
ein. In seiner Verzweiflung sagt er sogar zu. Bitte Termin mit<lb/>
seinem Sekretariat neuerdings fixieren.<lb/>
</p>
            <p xml:space="preserve">In Hinkunft werde ich, um in den letzten Monaten nicht wirklich<lb/>
einen ernstlichen Konflikt heraufzubeschw&#246;ren, jeden einzelnen<lb/>
Eingeladenen, z.B. Gen.Dir. <name type="person" ref="#per__97644">Koller</name>, wenn wir eine g&#252;nstige Gelegen<lb break="no"/>heit haben, mit <name type="person" ref="#per__97769">Mussil</name> besprechen und darauf hinweisen, da&#223; <name type="person" ref="#per__97644">Koller</name><lb/>
als Fachverbandsvorsteher kommt. Von der Presseabteilung wird in<lb/>
Hinkunft <name type="person" ref="#per__140547">Errhalt</name> oder <name type="person" ref="#per__140548">Pfanzagl</name> kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte veranlasse <name type="person" ref="#per__111699">Puffler</name>, da&#223; er diese im<lb break="no"/>mer pers&#246;nlich einl&#228;dt und kontrolliert, ob auch tats&#228;chlich einer<lb/>
von den beiden kommt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> hat die Vorschl&#228;ge der Gewerkschaftsjugend pr&#252;fen lassen.<lb/>
Die Trennung von der Gewerbeordnung lehnt er entschieden ab, womit<lb/>
er glaube ich auch Recht hat. Die Verdopplung der Berufsschulzeit<lb/>
st&#246;&#223;t auf gro&#223;en Widerstand, doch wei&#223; er, da&#223; auf alle F&#228;lle<lb/>
eine Verl&#228;ngerung der Berufsschulzeit kommen wird. Dar&#252;ber l&#228;&#223;t er<lb/>
sicherlich mit sich handeln. Gegen die Ausbildungsinspektoren wehrt<lb/>
er sich, wogegen ich auch Bedenken habe. Ebenso gegen eine Aus<lb break="no"/>bildungsumlage, wobei allerdings er erkennt, da&#223; die Finanzierung<lb/>
irgend wie gesichert werden mu&#223;. Hier kann man sicherlich mit ihm<lb/>
Verhandlungen positiv abschlie&#223;en. Gro&#223;en Widerstand wird er<lb/>
dagegen leisten, da&#223; die Organisation der Lehrlingsausbildung<lb/>
und Durchf&#252;hrung und Administration bei der Handelskammer derzeit<lb/>
<pb n="26-0619" facs="26_1975-05-20_0619.jpg"/>liegt und in Hinkunft in einem parit&#228;tischen neutralen Rahmen,<lb/>
wahrscheinlich sogar staatlich gelenkt, aufgebaut werden sollen.<lb/>
Um den staatlichen Einflu&#223; zur&#252;ckzudr&#228;ngen wird er vielleicht dann<lb/>
bereit sein ein gr&#246;&#223;eres Mitspracherecht der Arbeitnehmerseite in<lb/>
einem neutralen Institut, so wie die Sozialversicherung zuzustimmen.<lb/>
</p>
            <p xml:space="preserve">Neuerdings kommt das Problem der Kommerzialr&#228;te der Statistik des<lb/>
Au&#223;enhandels zur Sprache. <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name> behaupten, sie h&#228;tten<lb/>
seinerzeit angenommen, da&#223; sie von mir verst&#228;ndigt werden bevor<lb/>
ich den Antrag ans Bundeskanzleramt stelle. Sie meinen sie k&#246;nnten<lb/>
mich nicht desavouieren, wenn ein solcher Antrag schon gestellt<lb/>
ist und dann erkl&#228;ren, der oder jener k&#228;me aus den und diesen Gr&#252;nden<lb/>
nicht in Frage. Daher sei die Mitteilung vollkommen zwecklos. Ich<lb/>
erkl&#228;re ausdr&#252;cklich, da&#223; ich mich in der Verleihung der Kommerzial<lb break="no"/>ratstitel weitgehend ihren W&#252;nschen angepa&#223;t habe, die echten<lb/>
Kommerzialr&#228;te habe ich &#252;berhaupt ihrer Bestimmung &#252;berlassen und<lb/>
f&#252;r das Ventil Statistiker des Au&#223;enhandels, m&#252;sse ich die M&#246;g<lb break="no"/>lichkeit haben, um so mehr als ja auch selbst Handelskammervorschl&#228;ge<lb/>
immer wieder ber&#252;cksichtigt werden. Ich kann mir noch vorstellen,<lb/>
ich habe es ihnen allerdings nicht dezidiert zugesagt, da&#223; ich<lb/>
ihnen beim Jour fixe, d.h. ohne vorher schriftlich anzuk&#252;ndigen,<lb/>
die beabsichtigten Eingaben, d.h. die Namen mitteile. Bekomme ich<lb/>
dann nicht innerhalb k&#252;rzester Zeit einen ausgesprochen negativen<lb/>
Bescheid, wo ich dann mit ihnen verhandeln w&#252;rde, so lauft die Be<lb break="no"/>stellung automatisch. Wenn es einen kritischen Fall bei uns gibt,<lb/>
dann w&#252;rde ich ganz einfach beim Jour fixe ihnen schon sagen, da&#223;<lb/>
der unbedingt gemacht werden mu&#223;. Ich stelle immer wieder mehr<lb/>
fest, da&#223; es der Handelskammer viel mehr um formelle Fragen mit<lb/>
Industriellenvereinigung-Mitwirkung, Kommerzialratstitelverleihung<lb/>
usw. geht, wo sie am empfindlichsten sind und weniger auf irgendwelche<lb/>
Sachfragen.<lb/>
</p>
            <p xml:space="preserve">Genau dasselbe trifft auch bei den Bezahlungen der Handelskammer zu.<lb/>
Hier meint <name type="person" ref="#per__97893">Sallinger</name> neuerdings, da&#223; nur bis Oktober von ihnen<lb/>
noch die Kosten f&#252;r Geschenke und Essen und Einladungen usw. &#252;ber<lb break="no"/>nommen werden. Ich erkl&#228;re, da&#223; wir dies im Oktober weiterverhandeln<lb/>
werden, da ich es nicht akzeptieren kann und verlange alle angemelde<lb break="no"/>ten Geschenke und Essen, mit Ausnahme der Hotelkosten f&#252;r den<lb/>
Handelsminister der Elfenbeink&#252;ste was auch gegen die seinerzeitige<lb/>
Vereinbarung, wonach Hotelkosten von mir zu tragen sind, versto&#223;en<lb/>
<pb n="26-0620" facs="26_1975-05-20_0620.jpg"/>w&#252;rde. <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name> meinen, hier h&#228;tten wir doch vom<lb/>
Handelsministerium entsprechende Repr&#228;sentationsmittel und wollen<lb/>
wissen, wieviel ich dann ersparen werde. Ich erkl&#228;re, da&#223; ich<lb/>
nichts ersparen werde, rufe formell <name type="person" ref="#per__97377">Bukowski</name> an und verlange den<lb/>
letzten Stand. Ich bin selbst dann &#252;berrascht, als mir <name type="person" ref="#per__97377">Bukowski</name><lb/>
dann bei meiner R&#252;ckkehr sagt, von den 500.000 Schilling seien<lb/>
nicht einmal noch 98.000 Schilling verbraucht. Als Geschenk<lb/>
f&#252;r den Elfenbeink&#252;sten-Minister gibt mir die Handelskammer eine<lb/>
Silberschale und f&#252;r Bundesrat <name type="person" ref="#per__97375">Brugger</name> ein wertvolles Pferdebuch was<lb/>
2.500 Schilling kostet.<lb/>
</p>
            <p xml:space="preserve">Beim Pressefr&#252;hst&#252;ck referiert von einer Heizungsfirma ein<lb/>
Diplomingenieur, der bei unserem Energiesparbeirat mitgewirkt hat.<lb/>
Ich kann verstehen, da&#223; <name type="person" ref="#per__97769">Mussil</name> Bedenken hat, wenn wir so einzelne<lb/>
Firmenvertreter heranziehen, ich bin auch nicht &#252;berzeugt, da&#223; wir<lb/>
mit diesen Leuten einen gro&#223;en Presseerfolg haben werden. Wenn es<lb/>
nicht ganz gro&#223;e Top-Manager sind, dann glaube ich hat es nicht<lb/>
sehr viel Sinn, einzelne Vertreter die sich sehr einsetzen, aber<lb/>
in Wirklichkeit nichts bringen k&#246;nnen, zu dem Pressefr&#252;hst&#252;ck<lb/>
heranzuziehen. In Hinkunft werde ich deshalb nur Top-Manager zu<lb/>
wirklich aktuellen Fragen auffordern und sie im vorher der Handels<lb break="no"/>kammer bekanntgeben. Die Hoffnung mit diesem neuen System gr&#246;&#223;ere<lb/>
Publicity zu bekommen, hat sich leider auch nicht bew&#228;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97646">KOPPE</name>: Die Idee war hervorragend, bei der Durchf&#252;hrung<lb/>
gab es Schwierigkeiten, der Erfolg ist leider nicht eingetreten. Wir<lb/>
m&#252;ssen es &#228;ndern.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97518">Haschek</name> von der Kontrollbank teilt mir mit, da&#223; er mit<lb/>
dem Handelsrat <name type="person" ref="#per__113078">Nikolaenko</name> &#252;ber das V&#214;EST-Exportgesch&#228;ft, Bleche oder<lb/>
Rohre gegen Gas, verhandelt hat. Er sieht eine M&#246;glichkeit und wird<lb/>
mir diesbez&#252;gliche Unterlagen zur Verf&#252;gung stellen. Die 250 bis<lb/>
300 Millionen Dollar bis 1980 aufzubringen, glaubt er erf&#252;llen zu<lb/>
k&#246;nnen. Das zweite gro&#223;e Projekt ein Rohrwalzwerk in der V&#214;EST<lb/>
zu errichten, wo 7 Milliarden Schilling gebraucht werden und wo<lb/>
sich die sowjetische Bank Donau damit besch&#228;ftigt und wahrscheinlich<lb/>
auf gr&#246;&#223;tenteils mitfinanziert, ist noch nicht so weit. <name type="person" ref="#per__97518">Haschek</name><lb/>
teilt mir gleichzeitig mit, da&#223; er mit dem Finanzministerium ge<lb break="no"/>sprochen hat, damit die Haftungssumme von 45 Milliarden auf 60<lb/>
Milliarden und die Finanzierung von 20 auf 30 Milliarden Schilling<lb/>
<pb n="26-0621" facs="26_1975-05-20_0621.jpg"/>erh&#246;ht wird. <name type="person" ref="#per__97311">Androsch</name> h&#228;tte dem zugestimmt.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung verweist <name type="person" ref="#per__97668">Kreisky</name> auf einen Brief<lb/>
von <name type="person" ref="#per__97676">Lachs</name>, wo dieser sich gegen die nicht motivierten Preise, z.B.<lb/>
Unilever ausspricht. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte deshalb bei Margarine eine<lb/>
Preissenkungsaktion starten wie 1971. Er deutet an, da&#223; der Finanz<lb break="no"/>minister hier entgegenkommen m&#252;&#223;te, sagt aber nicht konkret wie er<lb/>
sich das vorstelle. 1971 haben wir n&#228;mlich die Umsatzsteuer dort gesenkt,<lb/>
weshalb es leicht m&#246;glich war den Margarinepreis ebenfalls zu senken.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meint, wir m&#252;&#223;ten jetzt eine aktivere Preispolitik im Zuge<lb/>
der Rohstoffpreissenkungen durchf&#252;hren. Meine urspr&#252;ngliche Preis<lb break="no"/>senkungsidee vom Vorjahr wird von ihm aufgegriffen und er meint wir<lb/>
m&#252;&#223;ten gegebenenfalls auch mit der ganzen Autorit&#228;t der Regierung<lb/>
die Unternehmer zu Ma&#223;nahmen zwingen. Da ich &#252;berzeugt bin, da&#223; der<lb/>
Finanzminister kaum bereit ist hier eine Steuersenkung in Aussicht<lb/>
zu stellen, was nebenbei bemerkt auf ein Wahnsinn w&#228;re, weil er<lb/>
sich das ganze Umsatzsteuersystem zusammenschl&#228;gt, erkl&#228;re ich, da&#223;<lb/>
ich Verhandlungen mit der Unilever aufnehmen werde. Ich habe davon<lb/>
dann sofort MR <name type="person" ref="#per__112051">Singer</name> informiert und gebeten, er soll die ersten Be<lb break="no"/>sprechungen f&#252;hren. Es ist m&#246;glich, da&#223; die Unilever um aus der<lb/>
Kartellklage, die die Arbeiterkammer erhoben hat herauszukommen,<lb/>
vielleicht wirklich bereit ist Preissenkungen zu machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Vielleicht k&#246;nnten wir mit unserer Preissenkungs<lb break="no"/>aktion wieder starten.<lb/>
</p>
            <p xml:space="preserve">Ich berichte &#252;ber die &#214;lpreissenkung Heiz&#246;l Extra Leicht von<lb/>
2.70 auf 2.50 und <name type="person" ref="#per__97311">Androsch</name> ist damit sehr einverstanden, wehrt sich<lb/>
nur, da&#223; wir den Benzinpreis vielleicht auch einmal senken. Er ist<lb/>
fest entschlossen 30 Groschen Steuererh&#246;hung f&#252;r den S&#252;dautobahnausbau<lb/>
sobald als m&#246;glich einzuheben. Dazu ben&#246;tigt er aber ein Gesetz was<lb/>
sicherlich in dieser Legislaturperiode nicht mehr der Fall sein wird.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> ist au&#223;er dieser Preissenkung auf Verbraucherpreisen sehr<lb/>
daran interessiert, da&#223; man auch die Bauindustrie unter eine neue<lb/>
Kontrolle nimmt. Er ersucht mich, ich soll <name type="person" ref="#per__97755">Moser</name> &#252;ber die letzten<lb/>
W&#252;nsche der Baustoffindustrie informieren, damit er diesbez&#252;gliche<lb/>
Verhandlungen als Bautenminister f&#252;hrt und f&#252;r seinen Bereich sie<lb/>
nicht akzeptiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte dem B&#252;ro <name type="person" ref="#per__97755">Moser</name> alle Datailunterlagen von<lb/>
der Parit&#228;tischen Kommission zustellen.<lb/>
</p>
            <pb n="26-0622" facs="26_1975-05-20_0622.jpg"/>
            <p xml:space="preserve">Die Anfrage der &#214;VP &#252;ber Meinungsforschungsinstitutsbesch&#228;ftigungen<lb/>
sollen koordiniert werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte sofort mit <name type="person" ref="#per__108223">Lausecker</name> Einvernehmen her<lb break="no"/>stellen.<lb/>
</p>
            <p xml:space="preserve">Eine Diskussion entwickelt sich &#252;ber das Allgemeine Krankenhaus.<lb/>
Der Bau wird irrsinnig lange dauern, weil der Funktionsplan nicht<lb/>
mehr stimmt, die Detailpl&#228;ne nicht vorliegen und man zu bauen be<lb break="no"/>gonnen hat und jetzt roch weiterbaut ohne zu wissen, wie die einzelnen<lb/>
Trakte verwendet werden. Man ist sich nicht einmal noch &#252;ber die T&#252;r<lb break="no"/>breiten und die H&#246;hen der Zimmer einig. Die Kosten sind davongelaufen.<lb/>
<name type="person" ref="#per__123307">Bandion</name> als Generalbevollm&#228;chtigter hat, als er diesen Sauhaufen<lb/>
dort &#252;bernommen hat, teilweise mit der Staatsanwaltschaft gedroht.<lb/>
Das Ergebnis ist, da&#223; dort jetzt auch die Beamten nichts mehr tun.<lb/>
Die Konzeption ist sicherlich &#252;berh&#246;ht, der Projektor <name type="person" ref="#per__140549">Riethm&#252;ller</name>,<lb/>
der 120 Millionen Schilling Architektenhonorar bezogen hat, m&#252;&#223;te<lb/>
eigentlich ein anderes Konzept ausarbeiten. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte unter gar<lb/>
keinen Umst&#228;nden der Gemeinde Wien allein die Bauherrschaft &#252;bertragen<lb/>
und meint, man soll Spitalfachm&#228;nner als Gutachter einsetzen, die<lb/>
erkl&#228;ren sollen, wie man in Zukunft weiter tun sollte. Insbesondere<lb/>
denkt er an einen d&#228;nischen Arzt, der irgendwo erkl&#228;rt hat, da&#223; wir<lb/>
zu teuer bauen. Ich bin neugierig ob sich <name type="person" ref="#per__97668">Kreisky</name> hier durchsetzt,<lb/>
d.h. da&#223; anstelle der Reorganisation mit einer Entscheidungsstelle<lb/>
dann wieder eine Enquete oder ein Gutachten zus&#228;tzlich herauskommt,<lb/>
was auch niemand weiter hilft. Bin ich froh, da&#223; ich nichts mit<lb/>
Bauten zu tun habe. Die Reorganisation dieses Systems erscheint mir<lb/>
dringendst notwendig. Auch bei der &#246;ffentlichen Hand zeigt sich mein<lb/>
alter Grundsatz, lieber l&#228;nger und k&#252;rzer bauen, als richtig. Bei<lb/>
uns wird viel zu wenig Detailplanung vorgenommen, mit dem Bau be<lb break="no"/>gonnen und dann beginnt ununterbrochen die &#196;nderung.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratssitzung macht <name type="person" ref="#per__97668">Kreisky</name> aus gegebenem Anla&#223;<lb/>
bei einem anderem Ministerium wieder darauf aufmerksam, da&#223; die<lb/>
Auslandsreisen limitiert sind und nach dem Erreichen dieses Limits<lb/>
keine einzige mehr von ihm genehmigt wird. Wie er das allerdings<lb/>
pr&#252;ft, wei&#223; ich nicht. Derzeit f&#252;hrt nur eine Abteilung im Bundes<lb break="no"/>kanzleramt dar&#252;ber eine genaue Statistik. Wenn die allerdings dann<lb/>
kommt, ist das Jahr sicherlich fast vor&#252;ber.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97755">Moser</name> berichtet &#252;ber das Br&#252;ckenungl&#252;ck und meint, da&#223; innerhalb<lb/>
<pb n="26-0623" facs="26_1975-05-20_0623.jpg"/>der 5 Jahre 1.420 Br&#252;cken gebaut wurden, 500 noch im Bau sind<lb/>
und sich erst 6 Unf&#228;lle ereignet haben. Genaueres, wieso es<lb/>
allerdings zu dieser Katastrophe gekommen ist, wei&#223; <name type="person" ref="#per__97755">Moser</name> auch<lb/>
noch nicht. Die Bundesregierung beschlie&#223;t, sofort 5.000 Schilling<lb/>
jedem zu &#252;berweisen.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit dem Minister von der Elfenbeink&#252;ste <name type="person" ref="#per__140550">Gnoleba</name>,<lb/>
an der ich nicht teilnehmen konnte, weil Ministerrat war, bringt<lb/>
wie mir <name type="person" ref="#per__108322">Meisl</name> sagt nichts neues, obwohl er sehr konkrete Ausk&#252;nfte<lb/>
w&#252;nschte. <name type="person" ref="#per__108322">Meisl</name> meinte es w&#228;re oft gut, wenn andere auch so gut<lb/>
vorbereitet k&#228;men. Die Sitzung dauerte allerdings nur 20 Minuten.<lb/>
Auch bei meinem Essen gibt es keine neuen Gesichtspunkte. Vom<lb/>
Bundeskanzleramt ist MR <name type="person" ref="#per__114676">Zuk</name>, der f&#252;r die Entwicklungshilfe zust&#228;ndig<lb/>
ist, anwesend. Au&#223;er der Reise <name type="person" ref="#per__98034">Veselsky</name> in alle diese Gegenden<lb/>
machen wir aber glaube ich kaum wirklich entscheidende Fortschritte<lb/>
in unserer Entwicklungshilfeunterst&#252;tzung.<lb/>
</p>
            <p xml:space="preserve">In der Bundesfraktion des &#214;GB gibt <name type="person" ref="#per__97668">Kreisky</name> einen au&#223;enpolitischen<lb/>
Bericht und meint nur wir sollten dann f&#252;r die Betriebsr&#228;te eine<lb/>
gr&#246;&#223;ere Konferenz starten. Insbesondere schwebt ihm vor, die<lb/>
Aufsichtsr&#228;te in den einzelnen Betrieben sollten zusammengefa&#223;t<lb/>
werden. Da dies im September nicht m&#246;glich ist, am 3. September<lb/>
ist Bundesvorstand und am 15. beginnt der &#214;GB-Kongre&#223;, wird ver<lb break="no"/>sucht werden, dies noch vor dem Sommer zu arrangieren. Solche<lb/>
gro&#223;en Konferenzen sollen auch mit den Rentnern und &#252;ber die<lb/>
Familienpolitik gemacht werden.<lb/>
</p>
            <p xml:space="preserve">Ich wurde aufgefordert &#252;ber die aktuellen wirtschaftspolitischen<lb/>
Probleme zu berichten. Interessanterweise gab es dar&#252;ber keine<lb/>
Diskussion. Entweder wirke ich so &#252;berzeugend, oder es resigniert<lb/>
schon alles.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Aussprache um 17 Uhr war zeitgerecht nur Baron <name type="person" ref="#per__140551">Hauser</name><lb/>
erschienen. Er ist der Direktor von <choice><choice><sic>Walleck</sic><corr>Walek?</corr></choice></choice>, Borckenstein und<lb/>
<choice><choice><sic>Seuter</sic><corr>Seutter?</corr></choice></choice> und erkl&#228;rte mir gleich, da&#223; Borckenstein und <choice><choice><sic>Seuter</sic><corr>Seutter?</corr></choice></choice> sehr<lb/>
gut als Textilbetriebe arbeiten. Kritisch wird es nur bei ein<lb break="no"/>zelnen Betrieben und der Branchen, z.B. sei das Strumpfhosenproblem<lb/>
<pb n="26-0624" facs="26_1975-05-20_0624.jpg"/>noch immer nicht gel&#246;st. Er war sehr erfreut zu h&#246;ren, da&#223; wir<lb/>
f&#252;r 6. Juni bereits eine Besprechung vorgesehen haben und bis dahin<lb/>
alle Vorarbeiten geleistet werden. Die Vidierung wird bis dahin so<lb/>
gehandhabt, da&#223; nur mehr in nachweislich dringendsten F&#228;llen mit<lb/>
entsprechenden Vertragsvereinbarungen Einfuhrgenehmigungen gegeben<lb/>
werden. Au&#223;erdem m&#252;&#223;ten wir uns &#252;ber das Problem der Str&#252;mpfe<lb/>
noch unterhalten, weil hier auch die Billigstpreisimporte<lb/>
f&#252;r die &#246;sterreichischen Betriebe t&#246;dlich sind. Als <name type="person" ref="#per__97581">Igler</name> und<lb/>
<name type="person" ref="#per__113033">Hartig</name> dann wesentlich sp&#228;ter kamen und &#228;hnliche Probleme aufwarfen,<lb/>
erkl&#228;rte ich rundwegs, da&#223; lange bevor sie gekommen sind und lange<lb/>
bevor die Industriellenvereinigung &#252;berhaupt auf dieses Problem<lb/>
dachte, das Handelsministerium schon aktiv geworden ist. <name type="person" ref="#per__97581">Igler</name> meinte<lb/>
nur, da&#223; f&#252;r einige Textilbetriebe von Linz bis Wien eine Reorgani<lb break="no"/>sation dringend notwendig ist. Von den f&#252;nf bis sieben Betrieben<lb/>
die davon in Frage kommen, d&#252;rften maximal 2&#8211;3 &#252;brig bleiben.<lb/>
Er hat deshalb seinerzeit schon bei der Vorsprache der Industriellen<lb break="no"/>vereinigung bei der Regierung von <name type="person" ref="#per__97311">Androsch</name> ersucht eine entsprechende<lb/>
Unterst&#252;tzung f&#252;r diese Fusionsbestrebungen auf finanzieller Art<lb/>
zu bekommen.Die Kredite die wir jetzt im Rahmen der 5 Milliarden<lb/>
ERP resp. wenn dies durch entsprechende Richtlinien nicht gedeckt<lb/>
ist, durch andere M&#246;glichkeiten dringend ben&#246;tigen, sollten auch<lb/>
durch mich unterst&#252;tzt werden. Ich erkl&#228;rte, da&#223; <name type="person" ref="#per__97311">Androsch</name> ja schon<lb/>
mitgeteilt hat, sowie bei Semperit-Kleber-Fusion eine entsprechende<lb/>
Unterst&#252;tzung von ihm zu erwarten war, er dies auch in Hinkunft tun<lb/>
wird. Ich bin daher nicht pr&#228;judiziert, wenn <name type="person" ref="#per__97311">Androsch</name> sich es wieder<lb/>
anders &#252;berlegt, bin aber auch &#252;berzeugt, da&#223; <name type="person" ref="#per__97311">Androsch</name> wahrscheinlich<lb/>
diesen Wunsch der Industriellenvereinigung erf&#252;llen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__113038">REIM</name>: Wie weit ist unser Fachreferat &#252;ber Semperit-<lb/>
Kleber im Detail informiert und wie weit wissen wir von den Fusions<lb break="no"/>bestrebungen auf dem Textilsektor im Detail.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97581">Igler</name> und <name type="person" ref="#per__140313">Helbich</name><add>[Name hs. korrigiert, Anm.]</add> waren sehr &#252;berrascht zu erfahren, da&#223; im<lb/>
Energiesicherungsgesetz ich gar nicht die Absicht habe ein<lb/>
Lenkungsinstrumentarium und insbesonderen Apparat aufzubauen. Ich<lb/>
setzte ihnen auseinander, da&#223; der Vorschlag der Mineral&#246;lwirt<lb break="no"/>schaft, insbesonderen Internationalen einen Fonds zu gr&#252;nden,<lb/>
<pb n="26-0625" facs="26_1975-05-20_0625.jpg"/>wesentlich mehr administrative Arbeiten wird. Ich jagte ihnen<lb/>
einen Schrecken ein, als ich erkl&#228;rte, dies w&#252;rde der Finanzminister<lb/>
oder vielleicht der Handelsminister verwalten mit entsprechender<lb/>
Beamtenhierarchie, Ausbau und Neuaufnahme. Sollte dieser Fond<lb/>
anderer Weise gegr&#252;ndet werden, dann wird es &#228;hnlich wie bei den<lb/>
landwirtschaftlichen Fonds, ebenfalls eine ungeheure B&#252;rokratie<lb/>
entstehen. <name type="person" ref="#per__97581">Igler</name> war &#252;berrascht dies von mir zu h&#246;ren, er sei von den<lb/>
&#214;lindustriellen anders informiert. Er wird noch einmal mit der<lb/>
Handelskammer und seinen Mitgliedsbetrieben sprechen. Ich bin gespannt,<lb/>
was er f&#252;r einen neuen Vorschlag bringen wird und ob er sich in der<lb/>
Handelskammer wirklich durchsetzt. Wenn ich bedenke, da&#223; er wahr<lb break="no"/>scheinlich zum ersten Mal erkannt hat, welche Gefahr hierf&#252;r<lb/>
eine B&#252;rokratisierung dieser Lagerhaltung entstehen k&#246;nnte, so<lb/>
m&#252;&#223;te er tats&#228;chlich alles daransetzen dies zu verhindern. Die<lb/>
&#220;berlegung n&#228;mlich, es wird privatrechtlich mehr oder minder die<lb/>
zweckgebundenen Einnahmen dann von den Firmen verteilt, ist ja voll<lb break="no"/>kommen unm&#246;glich. Da es sich hier um &#246;ffentliche Mittel handelt,<lb/>
die durch Gesetz vorgeschrieben sind, mu&#223; eine genaue gesetzliche<lb/>
Kontrolle erfolgen. Das bedeutet, da&#223; auf alle F&#228;lle entweder ein<lb/>
eigener Fond gegr&#252;ndet wird, oder eine B&#252;rokratie in einem Ministerium<lb/>
sei es Finanzen oder Handel, entsprechende Verteilung durchzuf&#252;hren<lb/>
hat. Der Kontrollapparat wird eine ganz geh&#246;rige Anzahl von Beamten<lb/>
besch&#228;ftigen. <name type="person" ref="#per__140313">Helbich</name><add>[Name hs. korrigiert, Anm.]</add> ist mit der L&#246;sung, eine Kalkulationspost<lb/>
anzuerkennen und die Unternehmer m&#252;ssen die Lagerung selbst durch<lb break="no"/>f&#252;hren, sehr einverstanden. Einzig und allein der Grund warum die<lb/>
Industriellenvereinigung dagegen ist und war, weil der Finanzminister<lb/>
ihnen nicht die steuerlichen W&#252;nsche auf diesem Sektor erf&#252;llt hat,<lb/>
ja nicht einmal dar&#252;ber gesprochen hat. Hier erkl&#228;rte ich <name type="person" ref="#per__140313">Helbich</name><add>[Name hs. korrigiert, Anm.]</add><lb/>
m&#252;&#223;te er sich eben mit dem Finanzministerium ins Einvernehmen<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">Bei der SP&#214;-Landstra&#223;e, Sektionsleitersitzung, hat sich bei mir der<lb/>
Betriebsrat von Saurer beschwert, da&#223; ein gewisser <name type="person" ref="#per__118324">Pulz</name>, einer<lb/>
der sieben Direktoren, die jetzt schon bestellt sind oder als achter<lb/>
noch zus&#228;tzlich bestellt wird, von mir einen Orden bekommen hat,<lb/>
obwohl er als sehr unsozial gilt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte kl&#228;re, wieso <name type="person" ref="#per__118324">Pulz</name> diesen Orden bekommen<lb/>
hat.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="26_0616_01" facs="26_1975-05-20_0616-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.5.1975</head>
         </div>
         <pb n="26_0616_02" facs="26_1975-05-20_0616-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="26_0616_03" facs="26_1975-05-20_0616-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Liste Antr&#228;ge Bundes(handels)kammer</head>
         </div>
      </back>
   </text>
</TEI>
