<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750901">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  1. September 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-09-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-09-01">Montag, 1. September 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-0924" facs="27_1975-09-01_0924.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 1. September 1975<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe war nur <rs type="person" ref="#per__97893">Sallinger</rs>, weshalb auch kaum konkrete<lb/>
Probleme besprochen wurden. Nat&#252;rlich pflanzte ich ihn ein<lb break="no"/>leitend und meinte, da&#223; <rs type="person" ref="#per__140313">Helbich</rs><add>[ev. Falschidentifikation]</add> sich schon im Handelsministerium<lb/>
erkundigt hat, wie es eigentlich mit dem Ministerposten aussieht. Da&#223;<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> nichts davon wu&#223;te, war mir vollkommen klar.<lb/>
</p>
            <p xml:space="preserve">Ich brachte die neuerlichen Angriffe der &#214;VP wegen der Lehrlings<lb break="no"/>haltung zur Sprache. <rs type="person" ref="#per__97893">Sallinger</rs> ist dar&#252;ber sehr ungl&#252;cklich und<lb/>
der Wirtschaftsbund selbst hat sich schon von dieser Aktion distan<lb break="no"/>ziert. Trotzdem startete der &#214;VP-Pressedienst auf Grund eines<lb/>
Berichtes des Wirtschaftsforschungsinstitutes neuerdings die mangeln<lb break="no"/>de M&#246;glichkeit f&#252;r Lehrlinge Lehrstellen zu finden. Wie mir <rs type="person" ref="#per__97676">Tommy<lb/>
Lachs</rs> dann in der Fraktion erkl&#228;rte, war urspr&#252;nglich im Monats<lb break="no"/>bericht tats&#228;chlich geschrieben, da&#223; die L&#252;cke zwischen Lehr<lb break="no"/>stellensuchenden und offenen Stellen mit 8.400, Ende Juni 11.000<lb/>
mehr als doppelt so gro&#223; war wie im Vorjahr. Der folgende Neben<lb break="no"/>satz, der jetzt im Bericht drinnen steht, doch ist auf Grund bis<lb break="no"/>heriger Erfahrungen zu vermuten, da&#223; sich diese L&#252;cke bis September<lb/>
weitgehend schlie&#223;en wird, wurde erst auf Verlangen von <rs type="person" ref="#per__97676">Lachs</rs> in<lb/>
den endg&#252;ltigen Bericht dann aufgenommen. Diese Tatsache hatte ich<lb/>
ja nicht gewu&#223;t und so gegen den &#214;VP-Pressedienst mit einer Aus<lb break="no"/>sendung polemisiert in der ich verlangte, da&#223; mit der Verbreitung<lb/>
von Halbwahrheiten aufgeh&#246;rt werden soll, um die konstruktive Arbeit<lb/>
der Sozialpartner in dieser Frage nicht zu st&#246;ren.<lb/>
</p>
            <p xml:space="preserve">Mit den Jugendsekret&#228;r des &#214;GB <rs type="person" ref="#per__112979">Verzetnitsch</rs> besprach ich abends<lb/>
dann die derzeit gef&#252;hrten Verhandlungen &#252;ber Verh&#228;ltniszahlen und<lb/>
den Jugendkongre&#223;, wo ich ein Referat halten werde. Bez&#252;glich der<lb/>
Verh&#228;ltniszahlen teilte er mir mit, da&#223; die Verhandlungen sehr<lb/>
z&#228;h sind. Er selbst steht auf dem Standpunkt man sollte gro&#223;z&#252;giger<lb/>
sein, die Gewerkschaften aber halten eine &#196;nderung meistens gar<lb/>
nicht f&#252;r notwendig. Sie k&#246;nnen angeblich beweisen, da&#223; nicht<lb/>
einmal jetzt alle M&#246;glichkeiten ausgen&#252;tzt sind, d.h. nach ihren<lb/>
Erfahrungen k&#246;nnten ohne weiteres Lehrlinge noch in die Betriebe aufge<lb break="no"/>nommen werden und werden dort verlangt, weil nicht genug Lehrlinge<lb/>
zur Verf&#252;gung stehen. Dies kann regional meiner Meinung nach in<lb/>
Einzelf&#228;llen zutreffen. Im Gro&#223;en und Ganzen aber appellierte ich<lb/>
<pb n="27-0925" facs="27_1975-09-01_0925.jpg"/>an ihn,, man solle unter allen Umst&#228;nden hier entsprechend gro&#223;<lb break="no"/>z&#252;giger verhandeln, denn im n&#228;chsten Jahr wird es gro&#223;e Schwierig<lb break="no"/>keiten geben. <rs type="person" ref="#per__112979">Verzetnitsch</rs> ist dieser Meinung und versucht es ja<lb/>
auch den Sekret&#228;ren bei Fachgewerkschaften klarzumachen. Falls<lb/>
es wider Erwarten zu keiner Einigung zwischen den Sozialpartnern<lb/>
kommen sollte, werde ich auf alle F&#228;lle entsprechende Verhandlungen<lb/>
unter meinem Vorsitz f&#252;hren. Ich w&#252;rde es f&#252;r falsch halten, wenn<lb/>
man in diesem wichtigen Gebiet Entscheidungen trifft, die gegen<lb/>
die Unternehmer gerichtet sind.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck hat <rs type="person" ref="#per__111367">W&#252;rzl</rs> zuerst &#252;ber die Ergebnisse<lb/>
der Fremdenverkehrsentwicklung referiert. Der Juli war mit 15.9 %,<lb/>
wobei die Ausl&#228;nder 20.4 % ausgemacht haben, ein gigantischer Erfolg<lb/>
den niemand erwartet hat. Im heurigen Jahr sind deshalb vom J&#228;nner<lb/>
bis Juli die Steigerungen 12.6 % und die Devisenertr&#228;gnisse mit<lb/>
20 Milliarden gigantisch. Au&#223;erdem berichtete ich, da&#223; wir heuer insgesamt<lb/>
300 Millionen aus ERP f&#252;r 75/76 zur Verf&#252;gung haben, die ERP-Ersatz<lb break="no"/>aktion 85 Millionen und jetzt noch ein Konjunkturst&#252;tzungsprogramm<lb/>
von 200 Millionen, insgesamt also 585 Millionen Schilling an<lb/>
Krediten zur Verf&#252;gung stehen. Zur besten Zeit <rs type="person" ref="#per__97749">Mitterers</rs> hatte er<lb/>
150 Millionen und eine vage Zusage wenn ein anderer verzichtet,<lb/>
k&#246;nnte er 20 Millionen verwenden. Da&#223; niemals jemand verzichtet hat,<lb/>
brauche ich hier nicht besonders erw&#228;hnen. Urspr&#252;nglich hatten wir<lb/>
in der ERP-Ersatzaktion sogar ein Kreditvolumen von 100 Millionen<lb/>
mit den Zinsenzusch&#252;ssen von 13.5 Millionen im Budget machen<lb/>
k&#246;nnen. Jetzt wurden die Zinsenzusch&#252;sse erh&#246;ht auf 3.5 %, weshalb<lb/>
sich das Volumen verkleinerte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97469">GEHART</rs> und <rs type="person" ref="#per__98040">WAIS</rs>: Wir sollen in Hinkunft mit den Zinsen<lb break="no"/>zusch&#252;ssen &#228;u&#223;erst vorsichtig umgehen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__140301">Sager</rs> berichtete &#252;ber die leicht entflammbaren Textilien. Eine For<lb break="no"/>derung des Konsumentenforums wurde dadurch zumindestens zur Sprache<lb/>
gebracht, die Erledigung wird sicherlich l&#228;ngere Zeit dauern.<lb/>
Trotzdem erscheint es mir zweckm&#228;&#223;ig, gerade jetzt vor den Wahlen<lb/>
jede Woche ein Konsumentenforumthema zu besprechen. Es m&#252;&#223;te gelin<lb break="no"/>gen durch solche Kurzreferate die ich f&#252;r sehr zweckm&#228;&#223;ig halte,<lb/>
1.) <rs type="person" ref="#per__140301">Sager</rs> in der Presse st&#228;rker bekanntzumachen und<lb/>
2.) Aktivit&#228;ten des Handelsministeriums gerade auf diesem Sektor<lb/>
<pb n="27-0926" facs="27_1975-09-01_0926.jpg"/>vorzustellen. Die &#214;VP hat in ihrem Wahlprogramm ganz vergessen<lb/>
die Konsumentenpolitik zu erw&#228;hnen. Angeblich sollte ich von<lb/>
jemanden wegen dieses Tatbestandes befragt werden. Nat&#252;rlich hat<lb/>
dies wieder einmal nicht geklappt. Zuerst sagen einige Journalisten<lb/>
ja, ja, uns interessiert das sowieso, da werden wir fragen und dann<lb/>
stellt sich heraus, da&#223; diese entweder nicht hier sind, oder dann<lb/>
doch nicht fragen. Das Endergebnis ist, wenn ich nicht eine Bemer<lb break="no"/>kung aufgegriffen h&#228;tte und auf diese die entsprechenden Kritiken an<lb/>
das &#214;VP Wahlprogramm angeh&#228;ngt h&#228;tte, w&#228;re es ganz untergegangen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Mit <rs type="person" ref="#per__97646">Koppe</rs> und <rs type="person" ref="#per__140301">Sager</rs> ein langfristiges Infor<lb break="no"/>mationsprogramm &#252;ber das Konsumentenforum und Aktivit&#228;ten, die wir<lb/>
jede Woche der Presse kurz mitteilen, vorbereiten.<lb/>
</p>
            <p xml:space="preserve">In der Bundesfraktion des &#214;GB wurde vorerst der Gewerkschaftskongre&#223;<lb/>
die Resolutionen usw. durchbesprochen. <rs type="person" ref="#per__97346">Benya</rs> war noch bei der Eisen<lb break="no"/>bahnergewerkschaft und <rs type="person" ref="#per__97668">Kreisky</rs> kam auch wesentlich sp&#228;ter. Beide<lb/>
berichteten dann ganz knapp &#252;ber die derzeitige Situation. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meinte die Mobilisierung unserer Partei ist noch nicht voll gelungen.<lb/>
Wo die Parteiorganisation gut ist klappt alles, wo es Probleme<lb/>
innerer Art gibt wie z.B. in der Steiermark, Salzburg und Ober&#246;ster<lb break="no"/>reich, dort herrscht eine gewisse L&#228;hmung des Apparates. <rs type="person" ref="#per__97346">Benya</rs><lb/>
hat glaube ich insbesondere Angst wegen der Steiermark. Ich glaube,<lb/>
da&#223; hier aber besonders die Niederlagen bei den Landtagswahlen<lb/>
den Ausschlag geben. Dadurch entsteht der Eindruck als ob in diesen<lb/>
Landesorganisationen auch jetzt noch ein negativer Trend vorherrscht.<lb/>
Ich glaube allerdings, da&#223; dies nicht der Fall ist. Die mittleren<lb/>
und kleineren Funktion&#228;re werden sich dort genau so bem&#252;hen als<lb/>
in den L&#228;ndern wo wir einen guten Wahlerfolg, wie z.B. in Wien<lb/>
oder K&#228;rnten gehabt haben. Ich bin schon sehr gespannt wie die<lb/>
Wahlwerbung von mir in den einzelnen L&#228;ndern ankommen wird, wie<lb/>
die Organisation ist und ob tats&#228;chlich zwischen den einzelnen<lb/>
L&#228;ndern eine Differenz festzustellen ist. Sicher ist, da&#223; <rs type="person" ref="#per__98003">Taus</rs><lb/>
jetzt die &#214;VP maximal mobilisiert hat. Bei der <rs type="person" ref="#per__114093">Waldheim</rs>-Kandidatur<lb/>
waren es damals Au&#223;enstehende die einen starken Drive der Wahl<lb break="no"/>propaganda gegeben haben. Beim <rs type="person" ref="#per__114375">Lugger</rs>-Wahlkampf waren es insbe<lb break="no"/>sondere der Westen &#214;sterreichs. Jetzt aber hat <rs type="person" ref="#per__98003">Taus</rs> die gesamte<lb/>
&#214;VP mobilisiert. Au&#223;erdem hat er den Vorteil, da&#223; die Zeitungen<lb/>
und Organisationen, die den Kartellverband angeh&#246;ren oder vom<lb/>
CV-lern gef&#252;hrt werden, die ihn nat&#252;rlich auf alle F&#228;lle unterst&#252;tzen.<lb/>
</p>
            <pb n="27-0927" facs="27_1975-09-01_0927.jpg"/>
            <p xml:space="preserve">Dies gilt z.B. ganz besonders von <rs type="person" ref="#per__126601">Feichtlbauer</rs> im Kurier. Au&#223;er<lb break="no"/>dem kommt bei den Zeitungen noch dazu, da&#223; viele eine Anti-<rs type="person" ref="#per__97917">Schleinzer</rs>-<lb/>
Einstellung hatten. Jetzt sind sie diese Sorge los und k&#246;nnen sich<lb/>
mit Feuereifer auf die Wahlwerbung mit <rs type="person" ref="#per__98003">Taus</rs> st&#252;rzen. <rs type="person" ref="#per__98003">Taus</rs> attackiert<lb/>
nicht nur <rs type="person" ref="#per__97668">Kreisky</rs>, sondern auch <rs type="person" ref="#per__97311">Androsch</rs> und <rs type="person" ref="#per__97488">Gratz</rs>. <rs type="person" ref="#per__97346">Benya</rs> meinte<lb/>
dazu, man l&#228;&#223;t ihm derzeit aus, in der Hoffnung, da&#223; er eine andere<lb/>
Politik macht. Er versicherte aber neuerdings, was in den letzten<lb/>
Jahren sowieso schon zur Selbstverst&#228;ndlichkeit wurde, da&#223; der<lb/>
&#214;GB die sozialistische Fraktion engstens mit der Partei kooperieren<lb/>
wird und es derzeit so wie in der Vergangenheit unter seiner F&#252;hrung<lb/>
keine Probleme gegeben hat und geben wird. <rs type="person" ref="#per__97668">Kreisky</rs> will den Wahl<lb break="no"/>kampf mit <rs type="person" ref="#per__98003">Taus</rs> nicht auf einem intellektuellen Top-Niveau f&#252;hren.<lb/>
Er meint mit Recht, man mu&#223; auf die Widerspr&#252;che <rs type="person" ref="#per__98003">Taus</rs>' hinweisen.<lb/>
In einem Investorenbrief 1974 hat er &#214;sterreich noch positivst ge<lb break="no"/>schildert, jetzt hat er sich der Schwarzmalerei der &#214;VP angeschlos<lb break="no"/>sen. Vor nicht allzulanger Zeit sprach er noch von einer Konzentra<lb break="no"/>tionsregierung, jetzt ist er nur mehr auf Zusammenarbeit eingesprengt.<lb/>
Diese Parole kommt allerdings sicherlich bei der Bev&#246;lkerung sehr gut<lb/>
an. Man glaubt insbesondere <rs type="person" ref="#per__97668">Kreisky</rs> soll der Kanzler werden und als<lb/>
&#196;lterer daf&#252;r sorgen, da&#223; die Zusammenarbeit funktioniert. Wie sehr<lb/>
aber gerade in einer Koalition es schwierig war, zeigt die Vergangen<lb break="no"/>heit. Niemals, oder ich glaube ein einziges Mal wurde eine volle<lb/>
Legislaturperiode gemeinsam regiert. Meistens kamen nur 2 Budgets<lb/>
normal zustande. Das erste war, da die Parteienverhandlungen lange<lb/>
dauerten ein Provisorium, dann gab es zwei normale Budgets und<lb/>
beim vierten konnte man sich schon nicht mehr einigen, weshalb dann<lb/>
nach drei Jahren Neuwahlen vereinbart wurden. Zwei Programmpunkte<lb/>
sind auch besonders anzugreifen. Wenn die <rs type="person" ref="#per__98003">Taus</rs>-Regelung bez&#252;glich der<lb/>
Kurzarbeit in ihrem Wahlprogramm kommt, w&#252;rden die Mittel der Arbeits<lb break="no"/>marktf&#246;rderung sofort ersch&#246;pft sein und man w&#252;rde dann verlangen,<lb/>
die Regierung m&#252;&#223;te mehr tun, oder sie hat versagt. In Deutschland<lb/>
wird das derzeit so gehandhabt und <rs type="person" ref="#per__125560">Wolff von Amerongen</rs> hat <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
best&#228;tigt, da&#223; die hohe Kurzarbeiterzahl von fast 1 Million nicht<lb/>
zuletzt darauf zur&#252;ckzuf&#252;hren ist, da&#223; eben der Staat einen gro&#223;en<lb/>
Teil davon den Unternehmern verg&#252;tet. Bei Kurzarbeit wird trotzdem<lb/>
fast derselbe Aussto&#223; in den Fabriken erreicht. <rs type="person" ref="#per__97668">Kreisky</rs> deckt des<lb break="no"/>halb 100 % die Politik <rs type="person" ref="#per__97525">H&#228;users</rs> bei der Kurzarbeiterregelung. Ein<lb/>
weiteres Problem ist das Fangnetz, wo die Banken die zuerst gute<lb/>
Gesch&#228;fte mit der Firma gemacht haben, dann das Risiko auf die<lb/>
&#214;ffentlichkeit &#252;berw&#228;lzen. Der Staat hat heute schon eine Menge<lb/>
<pb n="27-0928" facs="27_1975-09-01_0928.jpg"/>Ausfallhaftungen f&#252;r die Sondergesellschaften, Autobahnen, Export<lb break="no"/>haftungen usw. Zuletzt kam nat&#252;rlich auch die Sprache auf die<lb/>
Angelegenheit von <rs type="person" ref="#per__134083">Helbich</rs>. <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rte, und ich bin &#252;berzeugt<lb/>
da&#223; dies stimmt, er k&#246;nne sich nicht erinnern, ob er und wann er<lb/>
mit <rs type="person" ref="#per__140190">Nowotny</rs> Gespr&#228;che gef&#252;hrt h&#228;tte, da&#223; er bei der Sozialistischen<lb/>
Partei unterkommen k&#246;nne oder dort schreiben sollte. Wenn dies<lb/>
aber der Fall war, so sagt dies noch gar nichts, denn es werden<lb/>
oft Journalisten von Zeitungen an die Arbeiterzeitung verpflichtet,<lb/>
z.B. h&#228;tte man mit <rs type="person" ref="#per__130518">Dibold</rs> und <rs type="person" ref="#per__140707">Olschewski</rs>, die nicht Mitglieder unserer<lb/>
Partei sind, gute Erfahrungen gemacht. Dagegen sei auch kaum etwas<lb/>
einzuwenden. Da&#223; <rs type="person" ref="#per__109293">Busek</rs> die &#196;u&#223;erung <rs type="person" ref="#per__140190">Nowotny</rs> dazu ben&#252;tzte um den<lb/>
Verdacht zu erwecken, da&#223; auch die sozialistische Partei Journa<lb break="no"/>listen anwirbt, ist wirklich nicht ganz fair. Interessanterweise<lb/>
hat sich auch beim Jour fixe <rs type="person" ref="#per__97893">Sallinger</rs> davon distanziert. <rs type="person" ref="#per__134083">Helbich</rs><lb/>
hat in der Art wie er es tat und noch vielmehr wie er es beabsichtigte<lb/>
eine glatte Bestechung versucht. <rs type="person" ref="#per__109293">Busek</rs> hat dabei den Fehler gemacht,<lb/>
zu erkl&#228;ren, da&#223; er auch von anderen Journalisten &#228;hnliche Unterla<lb break="no"/>gen besitzt. Wenn er jetzt nicht mit den Details herausr&#252;ckt,<lb/>
bleibt nat&#252;rlich der Verdacht, da&#223; noch andere Journalisten eben<lb break="no"/>falls Geld genommen haben, wenn sie &#252;ber <rs type="person" ref="#per__98003">Taus</rs> positiv schreiben.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat sofort erfa&#223;t, da&#223; dies f&#252;r die &#214;VP eine vertrackte<lb/>
Situation ist. Trotzdem f&#252;rchte ich, wenn tats&#228;chlich ein <rs type="person" ref="#per__98003">Taus</rs>-Trend<lb/>
jetzt herrscht, man sagen wird, na ja das ist eben ein unzul&#228;nglicher<lb/>
Abgeordneter gewesen, auch dann wenn er Bautensprecher der &#214;VP war<lb/>
und vorgesehener Bautenminister und wenn <rs type="person" ref="#per__97668">Kreisky</rs> mit Recht jetzt dem<lb break="no"/>gegen&#252;ber <rs type="person" ref="#per__97755">Moser</rs> besonders herausstreicht, so wird <rs type="person" ref="#per__98003">Taus</rs>, wenn er<lb/>
<rs type="person" ref="#per__134083">Helbich</rs> fallen l&#228;&#223;t, und das steht f&#252;r mich fest, dann als der<lb/>
Saubermann in der &#214;VP gelten. Derzeit allerdings d&#252;rfte <rs type="person" ref="#per__98003">Taus</rs> dies<lb/>
noch nicht im Detail so erkannt haben oder nicht spielen wollen,<lb/>
denn sonst h&#228;tte er meiner Meinung nach sich hier viel st&#228;rker<lb/>
eingeschaltet. Er hat dies aber dem Landeshauptmann <rs type="person" ref="#per__98068">Wenzl</rs>, dem<lb/>
Parteiobmann von O&#214; &#252;berlassen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="27_0923_04" facs="27_1975-09-01_0923-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.9.1975</head>
         </div>
         <pb n="27_0923_05" facs="27_1975-09-01_0923-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notiz (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
