<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790423">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 23. April 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-04-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-04-23">Montag, 23. April 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0461" facs="48_1979-04-23_0461.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 23. April 1979<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit <rs type="person" ref="#per__97769">Mussil</rs> allein besprachen wir den <rs type="person" ref="#per__126561">Breschnew</rs>-<lb/>
Junior-Artikel im Kurier. Dort wird dieser als Playboy darge<lb break="no"/>stellt, der in Paris nur die Interessen hat, die <choice><choice><sic>cracy hourse</sic><corr>Crazy Horse?</corr></choice></choice>,<lb/>
das kapitalistische s&#252;sse Leben zu geniessen. Der Artikel hat<lb/>
&#252;berhaupt keinerlei Bezug auf die &#246;sterreichische politische,<lb/>
ja nicht einmal auf die inner&#246;sterreichische Wahlkampfsituation.<lb/>
Klar und deutlich steht aber drinnen, dass er jetzt als erster<lb/>
Vizeaussenhandelsminister, wenn es nach seinem Vater geht,<lb/>
in K&#252;rze den Aussenhandelsminister <rs type="person" ref="#per__112951">Patolitschew</rs> abl&#246;sen wird.<lb/>
Bei der Empfindlichkeit der Russen ist dieser Artikel also ein<lb/>
Wahnsinn und kann den Aussenhandelsbeziehungen zwischen &#214;sterreich<lb/>
und der Sowjetunion mehr sehr schaden. <rs type="person" ref="#per__97769">Mussil</rs> hat sofort mit<lb/>
<rs type="person" ref="#per__97581">Igler</rs> sprechen wollen, aber nur den Pressereferenten Prof. <rs type="person" ref="#per__123315">Krejci</rs><lb/>
erreicht. Dieser wird morgen im Aufsichtsrat im Kurier das Problem<lb/>
zur Sprache bringen. &#196;ndern l&#228;sst sich gar nichts mehr, den<lb/>
Schaden wird die &#246;sterreichische Exportwirtschaft sp&#252;ren. Da<lb/>
der Kurierartikelschreiber selbst die Wirkung solcher Artikel<lb/>
in ausl&#228;ndischen Pressen genau beschreibt, kann er nicht einmal<lb/>
<choice><choice><sic>Unwissenhaft</sic><corr>Unwissenheit?</corr></choice></choice> vorsch&#252;tzen. Dies war reine Dummheit, die zu diesem<lb/>
Artikel gef&#252;hrt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte versuche vorsichtig zu recherchieren,<lb/>
wer der Artikelschreiber war.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> urgiert neuerdings seinen Wunsch, dass der Energiekonsu<lb break="no"/>mentenverband ein Gutachten &#252;ber W&#228;rmepumpen erstellen sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Wie liegt die Angelegenheit?<lb/>
</p>
            <p xml:space="preserve">Die Textilf&#246;rderung beschr&#228;nkt sich auf die Industrie, der Vorsitzen<lb break="no"/>de des Fachverbandes Industrie <rs type="person" ref="#per__144392">Adensamer</rs> hat ca. 20 Besch&#228;ftigte.<lb/>
Der Innungsmeister <rs type="person" ref="#per__150289">Goppel</rs> aber vom Textilgewerbe hat 140 Besch&#228;f<lb break="no"/>tigte. Die Klassifikation obliegt dem einzelnen, ob er sich als<lb/>
Textilindustrieller oder als Gewebebetrieb bezeichnet. Die Ge<lb break="no"/>werkschaft m&#246;chte nat&#252;rlich am liebsten, dass die gr&#246;sseren Be<lb break="no"/>triebe alle dem Industrievertrag unterliegen. Trotzdem hofft<lb/>
<rs type="person" ref="#per__97769">Mussil</rs>, dass ich eine L&#246;sung finde, wonach Grossgewerbebetriebe<lb/>
&#252;ber 50 Besch&#228;ftigten auch in die Textilf&#246;rderung einbezogen werden.<lb/>
Ich versprach nur, die Angelegenheit zu pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Pr&#252;fen lassen und auf n&#228;chste Sektionsleiter<lb break="no"/>sitzung setzen.<lb/>
</p>
            <pb n="48-0462" facs="48_1979-04-23_0462.jpg"/>
            <p xml:space="preserve">Der Brauerei-Kollektivvertrag hat seit 1922 ein Closed Shop.<lb/>
Seinerzeit wurde bei der Novelle des Antiterrorgesetzes ein<lb/>
Closed Shop ausdr&#252;cklich verboten. Die Betriebsr&#228;te in Vorarlberg<lb/>
verlangen aber nach wie vor in gewissen Brauereien die K&#252;ndigung.<lb/>
Wenn einer sich nicht organisieren l&#228;sst. Das Gericht hat zwar<lb/>
dieses Verhalten verurteilt, trotzdem aber aus subjektiven<lb/>
Gr&#252;nden, weil eben der Kollektivvertrag noch existiert, die Be<lb break="no"/>triebsr&#228;te entschuldigt. Der Oberste Gerichtshof w&#252;rde, wenn<lb/>
ein Fall bis zu ihm gelangt, wahrscheinlich den Verfassungs<lb break="no"/>gerichtshof fragen, der dann das gesamte Kollektivvertrags<lb break="no"/>system wie wir es derzeit haben, aufheben w&#252;rde. Die Kollektiv<lb break="no"/>vertragsvereinbarung hat Verordnungscharakter und die Stufenordnung<lb/>
der Verfassung w&#252;rde in diesem Fall in Frage gestellt. Ich erkl&#228;rte<lb/>
<rs type="person" ref="#per__97769">Mussil</rs>, mich nur &#252;ber die Theorie zu erkundigen, der Brauerei<lb break="no"/>verband wird die Frage vielleicht bei der n&#228;chsten Kollektivver<lb break="no"/>tragsverhandlung im Sommer zur Sprache bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: ZS <rs type="person" ref="#per__97357">Bl&#252;mel</rs> soll von der Arbeiterkammer ein<lb/>
entsprechendes Gutachten verlangen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> hat gr&#246;sstes Interesse, dass die Firma <rs type="person" ref="#per__140584">Falkner</rs> im &#214;tztal<lb/>
jetzt endlich das Staatswappen bekommt. Er w&#228;re mit der Ein<lb break="no"/>leitung des Verfahrens, d.h. Aussendung an die Interessensver<lb break="no"/>tretungen schon zufrieden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wo steckt die ganze Angelegenheit?<lb/>
</p>
            <p xml:space="preserve">Ein Harald <rs type="person" ref="#per__150291">Brandtner</rs>, Heidenreichstein, der Sonnenkollektoren<lb/>
erfunden hat und ein Patent dar&#252;ber besitzt, m&#246;chte unbedingt<lb/>
mit mir in Kontakt kommen. Ich empfahl <rs type="person" ref="#per__97769">Mussil</rs>, der soll sich<lb/>
mit meinem B&#252;ro in Verbindung setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte Sekret&#228;rin von <rs type="person" ref="#per__97769">Mussil</rs> &#252;ber<lb/>
Adresse fragen.<lb/>
</p>
            <p xml:space="preserve">Die Verteilung der Budgetmittel auf 80 % Wifi und 20 %<lb/>
BFI sieht <rs type="person" ref="#per__97769">Mussil</rs> ein, muss nach den Wahlen verhandelt werden.<lb/>
Die Handelskammer w&#228;re nur bereit, einer &#196;nderung zuzustimmen,<lb/>
wenn gleichzeitig auch der Sozialminister seine Mittel g&#252;nstiger<lb/>
<pb n="48-0463" facs="48_1979-04-23_0463.jpg"/>auf BFI und Wifi verteilt. Darauf habe ich erkl&#228;rt, habe<lb/>
ich keinen Einfluss, ich halte nur das Verh&#228;ltnis 80 : 20<lb/>
f&#252;r &#252;berholt. <rs type="person" ref="#per__97769">Mussil</rs> best&#228;tigt mir, dass er ja diese Ver<lb break="no"/>handlungen kaum mehr f&#252;hren wird, denn urspr&#252;nglich sollte<lb/>
am 4. Mai im Pr&#228;sidium der Handelskammer &#252;ber seine Pensionierung<lb/>
und damit dann automatisch &#252;ber seine Nachfolge entschieden<lb/>
werden. <rs type="person" ref="#per__97893">Sallinger</rs> hat allerdings dies neuerdings vertagt. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
ist in dieser Beziehung noch immer unentschlossen, obwohl die gr&#246;ss<lb break="no"/>te Wahrscheinlichkeit ist, dass doch der Kammeramtsdirektor<lb/>
von Wien <rs type="person" ref="#per__112978">Kehrer</rs> Nachfolger <rs type="person" ref="#per__97769">Mussils</rs> wird. In unserer Diskussion<lb/>
&#252;ber die politische insbesondere die Wahlaussichten gibt <rs type="person" ref="#per__97769">Mussil</rs><lb/>
zu, dass der Wirtschaftsbund heute fast &#252;berhaupt nichts<lb/>
mehr in der &#214;VP zu reden hat. Er behauptet, dass es den Bauern<lb/>
&#228;hnlich geht. Dominieren tut derzeit nur der &#214;AAB.<lb/>
</p>
            <p xml:space="preserve">Der Sektion Handel, Komm.Rat <rs type="person" ref="#per__121792">Steidl</rs>, der Sekret&#228;r <rs type="person" ref="#per__134959">Widhalm</rs> und<lb/>
der Energiereferent <rs type="person" ref="#per__97872">Rief</rs> werden dazu gerufen, um die Heiz&#246;l<lb break="no"/>situation zu besprechen. Nach Meinung von <rs type="person" ref="#per__121792">Steidl</rs> sind die Gas&#246;l<lb break="no"/>importe insbesondere in den s&#252;dlichen Bundesl&#228;ndern stark<lb/>
zur&#252;ckgegangen. Deshalb muss die &#214;MV mehr Dieselkraftstoff er<lb break="no"/>zeugen. Dies ist ein Grund warum die Versorgungsenge eingetreten<lb/>
ist. <rs type="person" ref="#per__97769">Mussil</rs> ersucht mich zu pr&#252;fen, ob ich aus der Bewegung der<lb/>
Pflichtlager etwa entnehmen k&#246;nnte, dass die &#214;MV eben jetzt mehr<lb/>
Heiz&#246;l einlagert und damit zwar auch mehr produziert, wie sie<lb/>
st&#228;ndig ausweist, sogar aus der Raffinerie ausst&#246;sst, und doch<lb/>
nicht &#252;ber den Handel dem Letztverbraucher zugute kommt, sondern<lb/>
in Pflichtlagern speichert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte lass die Pflichtlagerbewegung<lb/>
genau pr&#252;fen und berichten.<lb/>
</p>
            <p xml:space="preserve">Der Obmann der Sektion Handel, <rs type="person" ref="#per__121792">Steidl</rs>, gibt zu, dass er mit<lb/>
Prof. <rs type="person" ref="#per__113069">Weiser</rs> von der EVA diesen Ungl&#252;cksbrief, die Konsumenten<lb/>
sollen jetzt einlagern, mitverfasst hat. Er glaubte allerdings,<lb/>
nur dass dieses Schreiben dazu dienen sollte, damit der Konsu<lb break="no"/>ment mehr feste Brennstoffe kauft. So naiv m&#246;chte ich auch einmal<lb/>
sein! Wenn der Konsument auf &#214;l umgestellt hat, kann er gar<lb/>
nicht mehr fest Brennstoffe sofort verheizen. Dass dieses Schreiben<lb/>
total danebengegangen ist, steht fest, die Konsumenten werden<lb/>
zur Einlagerung aufgefordert und es gibt nicht genug &#214;l.<lb/>
</p>
            <pb n="48-0464" facs="48_1979-04-23_0464.jpg"/>
            <p xml:space="preserve">Gleichzeitig wird angek&#252;ndigt, dass alles teurer wird und<lb/>
wie Frau <rs type="person" ref="#per__98072">Wiesinger</rs> bei einem Kontrollanruf als Konsumentin<lb/>
feststellte, dann noch gesagt, nach dem 6. Mai, wenn die<lb/>
Preise entsprechend gestiegen sind, wird es sowieso genug &#214;l<lb/>
geben. Eine verheerendere Politik vor den Wahlen kann man<lb/>
wirklich nicht mehr machen. Dies hat mir bei der Minister<lb break="no"/>ratsvorbesprechung dann auch der Pressesekret&#228;r von <rs type="person" ref="#per__97668">Kreisky</rs>,<lb/>
<rs type="person" ref="#per__114464">Kunz</rs> best&#228;tigt. <rs type="person" ref="#per__97668">Kreisky</rs> selbst r&#252;ckt jetzt auch immer mehr<lb/>
von <rs type="person" ref="#per__113069">Weiser</rs> ab. Hier hat sich wieder einmal meine Taktik<lb/>
bew&#228;hrt, keinen grossen Krieg zu beginnen, den ich vielleicht<lb/>
sogar noch gewonnen h&#228;tte mit allerdings grossen optischem<lb/>
Schaden f&#252;r die Partei sondern zuzuwarten bis sich <rs type="person" ref="#per__113069">Weiser</rs><lb/>
fr&#252;her oder sp&#228;ter totl&#228;uft.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtete <rs type="person" ref="#per__97584">Jagoda</rs> &#252;ber die Verordnung<lb/>
betreffend Adressenb&#252;ro, die sich nahtlos jetzt an die Verord<lb break="no"/>nung &#252;ber Immobilienmakler anschliesst. <rs type="person" ref="#per__111367">W&#252;rzl</rs> berichtet &#252;ber<lb/>
das schlechte Ergebnis des Osterfremdenverkehrs, bei dieser Ge<lb break="no"/>legenheit fragte der Chefredakteur <rs type="person" ref="#per__115175">Norden</rs>, wer eigentlich jetzt<lb/>
n&#228;chster Fremdenverkehrsminister sein sollte, worauf ich kurz und<lb/>
b&#252;ndig antwortete, <rs type="person" ref="#per__97985">Staribacher</rs>. Ausgel&#246;st wurde diese Frage<lb/>
durch eine Annonce von dem Demel-Besitzer <rs type="person" ref="#per__131960">Proksch</rs>, der ein<lb/>
eigenes Fremdenverkehrsministerium verlangt. <rs type="person" ref="#per__109811">Burian</rs> kl&#228;rte<lb/>
auf, dass die Formulierung dieser Annoncen ausschliesslich<lb/>
den Aufgebern obliegt. Niemand kann darauf Einfluss nehmen.<lb/>
</p>
            <p xml:space="preserve">Vom Vorarlberg waren die Vorstandsdirektoren <rs type="person" ref="#per__113021">Reich</rs> und <rs type="person" ref="#per__113016">Peter</rs><lb/>
gekommen, die mit Min.Rat <rs type="person" ref="#per__109811">Burian</rs> zusammen das Schiedsergebnis<lb/>
&#252;ber die Illwerke er&#246;rterten. Dies ist ein sch&#246;nes Ergebnis<lb/>
und ich habe daher allen drei herzlichst gedankt. Bei dieser<lb/>
Gelegenheit f&#252;hrte ich allerdings aus, dass bevor noch der<lb/>
Vorstand der Illwerke sich in die Schlacht st&#252;rzte bereits<lb/>
Min.Rat <rs type="person" ref="#per__109811">Burian</rs> ein Wiener, wenn ich so sagen darf, mit dem<lb/>
alten Vorstand schon immer einen bessere Abrechnung mit den RWE<lb/>
verlangte. Wenn man bedenkt, dass durch den Schiedsspruch<lb/>
2 Mia. S in Summe den Illwerken vom deutschen Abnehmer RWE zufliessen<lb/>
werden, so kann man die Bedeutung dieses Schiedsspruches ermessen.<lb/>
<rs type="person" ref="#per__107956">Satzinger</rs> hat dann von <rs type="person" ref="#per__97333">Bandhauer</rs>, der jetzt in Deutschland war,<lb/>
<pb n="48-0465" facs="48_1979-04-23_0465.jpg"/>erfahren, dass im RWE dar&#252;ber sehr ver&#228;rgert ist. Dies ist<lb/>
auch nicht anders zu erwarten gewesen, die Schuld liegt aller<lb break="no"/>dings auch beim RWE, denn mein Vermittlungsangebot, man soll<lb/>
ohne Schiedsgericht dar&#252;ber verhandeln, wurde mit einem l&#228;cher<lb break="no"/>lichen Anbot von 48 Mio. S, die RWE zahlen wollten, beantwortet.<lb/>
Dar&#252;ber hinaus h&#228;tten die Illwerke auf verschiedenste positive<lb/>
Bestimmung wie z.B. die Versorgungspflicht von RWE bei Strom<lb break="no"/>abnahme f&#252;r das Land Vorarlberg im Gesamtausmass von 1/3 glattwegs<lb/>
verzichten sollen. Durch diese finanzielle Aufstockung ist jetzt<lb/>
auf alle F&#228;lle der Bau vom Wallgau-Werk noch besser finanziert<lb/>
als vorher. Ich k&#252;ndigte daher an, dass unter allen Umst&#228;nden<lb/>
es zum Wallgau-Werk-Bau kommen wird.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand und dann auch im Ausschuss erkl&#228;rte B&#252;rger<lb break="no"/>meister <rs type="person" ref="#per__97488">Gratz</rs> zur politischen Lage gibt es keinen Bericht.<lb/>
Selbst wenn er wirklich nichts Neues zu sagen h&#228;tte, so d&#252;rfte<lb/>
er knapp vor den Wahlen nicht agieren. Wenn schon noch im Vor<lb break="no"/>stand, dann keinesfalls im Ausschuss. Die Bezirkssekret&#228;rin <rs type="person" ref="#per__112037">Tischler</rs>,<lb/>
die die letzten beiden Male anwesend war, meinte, dies w&#252;rde<lb/>
ich mir auf der Landstrasse nie erlauben, ausserdem fragte sie<lb/>
mit Recht, wie sollen dann Bezirksobm&#228;nner, die nicht so<lb/>
gute politische Beziehungen und in so vielen Gremien wie ich<lb/>
sitzen ihre Funktion&#228;ren etwas erz&#228;hlen k&#246;nnen. <rs type="person" ref="#per__110923">Lanc</rs> berichtete<lb/>
deshalb stellvertretend &#252;ber die <rs type="person" ref="#per__117855">Steinhauser</rs>-LKW-Blockade,<lb/>
vereinbart wurde, dass 7 LKW die Genehmigung bekommen, am Ballhaus<lb break="no"/>platz zu fahren, dort eine Resolution zu &#252;bergeben und sp&#228;testens<lb/>
nach einer Stunde wieder wegfahren m&#252;ssen. Ausserdem informierte<lb/>
er die Vorstandsmitglieder &#252;ber das Vorkommnis in H&#246;chst.<lb/>
Angeblich haben Gemeindebedienstete den H&#228;ftling geh&#246;rt und es<lb/>
besteht auch der Verdacht, dass sie ihm gewisse Speisen und<lb/>
Getr&#228;nke verabreicht haben. Die Staatsanwaltschaft wird Schweizer<lb/>
und deutsche G&#228;ste als Zeugen vernehmen. <rs type="person" ref="#per__97786">Nittel</rs> berichtete &#252;ber<lb/>
Strassenbauverhandlungen, wobei er feststellte, dass Bezirks<lb break="no"/>mandatare der &#214;VP was anderes sagen als <rs type="person" ref="#per__109293">Busek</rs> und dieser wieder<lb/>
etwas anderes als die Gemeinder&#228;te. Eine lange Debatte ergab sich,<lb/>
weil <rs type="person" ref="#per__97926">Schranz</rs> sogenannte Parkschani wieder in den Gemeindebauten<lb/>
einsetzen m&#246;chte, damit dieser Vandalismus aufh&#246;rt. <rs type="person" ref="#per__97488">Gratz</rs> verwies<lb/>
auf eine Annonce in der Neuen Z&#252;rcher Zeitung der Girozentrale<lb/>
vom Samstag, dem 21. April, wo &#214;sterreich sehr positiv dargestellt<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte verschaffen.<lb/>
</p>
            <pb n="48-0466" facs="48_1979-04-23_0466.jpg"/>
            <p xml:space="preserve">In der Ministerratsvorbesprechung kam die LKW-Protest<lb break="no"/>aktion von <rs type="person" ref="#per__117855">Steinhauser</rs> zur Sprache. <rs type="person" ref="#per__108223">Lausecker</rs> erg&#228;nzte,<lb/>
dass sowohl <rs type="person" ref="#per__127032">Schaller</rs>, Sekret&#228;r der Handelskammer, als<lb/>
<rs type="person" ref="#per__150293">Schick</rs>, Funktion&#228;r aus Ober&#246;sterreich, bei ihm angerufen<lb/>
haben und sich ausdr&#252;cklich davon distanzierten. Dasselbe<lb/>
hatte ich im Vorstand bereits von der Handelskammer &#8211; Jour-<lb/>
fixe-Besprechung mitgeteilt.<lb/>
</p>
            <p xml:space="preserve">Die Gemeinde Wien wird mit Beamten im BKA erscheinen, um<lb/>
einen Grundsatzvertrag 15 a) Bundesverfassung mit dem<lb/>
Bund abzuschliessen, betreffend Verkehr, S- und U-Bahnbau<lb/>
Kasernengrundst&#252;cke, Kultur-Aktivit&#228;ten usw.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> wollte wissen, was jetzt mit Radmer wird, <rs type="person" ref="#per__97879">R&#246;sch</rs> in<lb break="no"/>formierte, dass das Finanzministerium eine Ausschreibung<lb/>
verlangt, w&#228;hrend er bei Munitionen nur einen Preisvergleich<lb/>
angestellt hat. Solange der Zuschlag aber nicht erteilt wird<lb/>
wie <rs type="person" ref="#per__97668">Kreisky</rs> feststellte, niemand von der neuen Firma, die<lb/>
sich dort etabliert hat, aufgenommen. <rs type="person" ref="#per__97668">Kreisky</rs> wird mit<lb/>
dem abwesenden Finanzminister sprechen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> wollte vor allem einmal wissen, wie es den einzelnen<lb/>
bei den Versammlungen erging. 1966 waren sie so gut besucht,<lb/>
weil damals die Partei desinformiert war und die Funktion&#228;re<lb/>
wissen wollten, was geht in der SP&#214; vor. Jetzt ist es ganz<lb/>
anders, jetzt herrscht eine Aufbruchstimmung und vor allem<lb/>
selbst bei Gegnern fehlt jede Feindseligkeit bei unseren<lb/>
Versammlungen. St&#246;rtrupps, die die &#214;VP entsendet, also<lb/>
ihre Ranger-Organisation, k&#246;nnen sich gar nicht entfalten.<lb/>
Sie sind meistens von der Anzahl, die insbesondere die <rs type="person" ref="#per__97668">Kreisky</rs>-<lb/>
Besuche auszeichnen, &#252;berrascht.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98003">Taus</rs> hat bei den Verhandlungen &#252;ber die Politikerbesteuerung und<lb/>
Privilegien zuerst eine parteiverpflichtende Vereinbarung verlangt<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__98003">Taus</rs> haben sich dann auf eine Verwendungszusage<lb/>
geeinigt.<lb/>
</p>
            <p xml:space="preserve">Die Aufk&#252;ndigung des Fairness-Abkommens l&#228;sst f&#252;r die n&#228;chsten<lb/>
Tage vor der Wahl noch grosse VP-Gemeinheiten erwarten. Die<lb/>
<pb n="48-0467" facs="48_1979-04-23_0467.jpg"/>Kommission wird weiter agieren, obwohl <rs type="person" ref="#per__97356">Blecha</rs> mitteilt,<lb/>
dass die Freiheitlichen bereits seit Wochen nicht mehr<lb/>
an dieser Kommission teilnehmen, obwohl sie sich auch jetzt<lb/>
f&#252;r das Abkommen aussprechen. <rs type="person" ref="#per__97668">Kreisky</rs> meint, die Wahlbewegung<lb/>
schaut gut aus, er verweist aber neuerdings auf den Ernst der<lb/>
wirtschaftlichen Lage. In Frankreich bahnt sich eine grosse<lb/>
Krise an, Belgien wird mit seinen Problemen nicht fertig<lb/>
und von Italien ganz zu schweigen. <rs type="person" ref="#per__114106">Schmidt</rs>, der deutsche<lb/>
Bundeskanzler hat ihm auch mitgeteilt, dass jetzt die Ver<lb break="no"/>braucherpreise in der BRD um 4 % gestiegen sind, h&#246;her als<lb/>
in &#214;sterreich und dass eine &#214;lkrise gr&#246;ssten Ausmasses zu<lb/>
erwarten ist, weil die Araber weniger f&#246;rdern werden. Sie<lb/>
wollen mit weniger &#214;l dieselben Erl&#246;se wie sie bei gr&#246;sserer<lb/>
Produktion bis jetzt erreichen. Die Industrialisierungswelle,<lb/>
die sie mit den Devisenerl&#246;sen eingeleitet haben, geht nun<lb/>
zu Ende, sie sind draufgekommen, sie bekommen keine Arbeits<lb break="no"/>kr&#228;fte.<lb/>
</p>
            <p xml:space="preserve">Er und <rs type="person" ref="#per__114106">Schmidt</rs> wissen nicht genau, ob es zweckm&#228;ssig ist,<lb/>
dass das SALT-Abkommen unterzeichnet wird, weil es f&#252;r den<lb/>
Westen eine Benachteiligung bringt, aber andererseits wieder<lb/>
die Entspannung besonders f&#246;rdern w&#252;rde. Bis jetzt hat <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
allerdings immer gesagt, das SALT-II-Abkommen muss unterfertigt<lb/>
werden, daraus entnehme ich, dass <rs type="person" ref="#per__114106">Schmidt</rs> die besseren Informa<lb break="no"/>tionen besitzt und scheinbar doch gezweifelt wird, dass es<lb/>
zu einem Abschluss des SALT-II-Abkommens kommt. <rs type="person" ref="#per__109804">Carter</rs> d&#252;rfte<lb/>
die 1/3-Genehmigung des Kongresses kaum erhalten.<lb/>
</p>
            <p xml:space="preserve">Noch immer ist fraglich, ob IMAS tats&#228;chlich ein 51 %-iges<lb/>
Ergebnis der Wahlen besitzt oder ob es sich hier nicht um<lb/>
Spielmaterial handelt. Interessant war, dass <rs type="person" ref="#per__97356">Blecha</rs> mitteilte,<lb/>
<rs type="person" ref="#per__97686">Lanner</rs> hat bei der heutigen Pressekonferenz nur eine Erkl&#228;rung<lb/>
verlesen. Antworten hat dann nur mehr <rs type="person" ref="#per__111712">Bergmann</rs> und <rs type="person" ref="#per__150300">Steinbach</rs><lb/>
gegeben. Man hatte den Eindruck, <rs type="person" ref="#per__97686">Lanner</rs> steht wegen seiner<lb/>
letzten Presse-Erkl&#228;rung, die die M&#246;glichkeit gegeben hat,<lb/>
zu sagen, die &#214;VP erw&#228;gt auch einen Bundeskanzler <rs type="person" ref="#per__112569">G&#246;tz</rs>, scheinbar<lb/>
unter Kuratel. &#220;berhaupt glaubt <rs type="person" ref="#per__97356">Blecha</rs> feststellen zu k&#246;nnen,<lb/>
dass jetzt alles bei der &#214;VP abbr&#246;ckelt. Unter anderem gibt<lb/>
es eine grosse Ranger-Absetzbewegung, insbesondere seit der<lb/>
<rs type="person" ref="#per__150599">Meldekopf</rs> in N&#214; ein Richter in Horn erkl&#228;rt hat, die Aufgaben<lb break="no"/>stellung und Methoden waren ihm nicht bekannt und davon distanziert<lb/>
er sich.<lb/>
</p>
            <pb n="48-0468" facs="48_1979-04-23_0468.jpg"/>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__98063">Weissenberg</rs> besprach ich nachher die Besch&#228;ftigungs<lb break="no"/>situation bei <choice><choice><sic>Beton-Mounier</sic><corr>Beton- und Monierbau</corr></choice></choice> in Innsbruck. Er wird sich den<lb/>
Fall vorlegen lassen, wenn der Antrag wegen 400 Besch&#228;ftigten<lb/>
kurzfristiger Zuschuss Arbeitsmarktf&#246;rderung vorliegt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte sofort Innsbrucker Firma ver<lb break="no"/>st&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__107938">Leodolter</rs> und auch <rs type="person" ref="#per__108223">Lausecker</rs> besprach ich den L&#228;rmschutz<lb break="no"/>wunsch vom Spital Zams. <rs type="person" ref="#per__108223">Lausecker</rs> wird entsprechende Vorschl&#228;ge<lb/>
machen. Da auch der LH <rs type="person" ref="#per__98048">Walln&#246;fer</rs> bei ihm interveniert hat.<lb/>
Wir werden Bescheid bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte dann Dr. <rs type="person" ref="#per__150281">Schennach</rs> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Die Akademiker-Versammlung in der Arbeiterkammer war diesmal<lb/>
verh&#228;ltnism&#228;ssig schlecht besucht. Dies mag vielleicht an dem<lb/>
Thema liegen, das letzte Mal hatte man den Stadtrat <rs type="person" ref="#per__114840">Stacher</rs><lb/>
verlangt, um &#252;ber die Kontrollmassnahmen von Gesundheitsmini<lb break="no"/>sterium "<rs type="person" ref="#per__107938">Leodolter</rs>-Skandal" zu sprechen. Vielleicht lag es an<lb/>
dem Thema vielleicht lag es an der Vorwahlzeit. Auf alle F&#228;lle<lb/>
habe ich unserer Tradition gem&#228;ss kein politisches Referat<lb/>
gehalten, es w&#228;re auch nicht zweckm&#228;ssig gewesen, jetzt in<lb/>
politisches Referat unmittelbar vor den Wahlen zu pr&#228;sentieren.<lb/>
Nur ganz schwache Hinweise m&#252;ssen in diesem Fall wirklich gen&#252;gen.<lb/>
Wenn es sich bei diesen Veranstaltungen &#8211; und dies steht ausser<lb/>
jedem Zweifel &#8211; um Opinion leader der Landstrasse handelt, dann<lb/>
braucht man nicht mit der Holzhammer-Methode dort wom&#246;glich<lb/>
noch vor den Wahlen sagen, bitte w&#228;hlen Sie auf alle F&#228;lle die<lb/>
sozialistische Partei.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0460_01" facs="48_1979-04-23_0460-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.4.1979</head>
         </div>
         <pb n="48_0460_02" facs="48_1979-04-23_0460-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
