<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810715">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 15. Juli 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-07-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-07-15">Mittwoch, 15. Juli 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0928" facs="60_1981-07-15_0928.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 15. Juli 1981<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__112054">Buchner</name> und Dir. <name type="person" ref="#per__112049">Rimsky</name> erkl&#228;ren, drei wichtige Punkte mit mir<lb/>
besprechen zu m&#252;ssen. 1. spricht sich die Chemie Linz ganz ent<lb break="no"/>schieden gegen einen gespaltenen Erdgaspreis der O&#214; Ferngas aus,<lb/>
eine 30%ige Gaspreiserh&#246;hung w&#252;rde eine 10%ige Kostenbelastung<lb/>
f&#252;r sie bedeuten, sie m&#252;&#223;ten die D&#252;ngerpreise um 300 Mio. S erh&#246;hen.<lb/>
Hier gibt es aber jetzt gro&#223;e Schwierigkeiten, denn die W&#214;V, die<lb/>
Einkaufsgenossenschaft der Landwirte, hat einen neuen Generaldirektor<lb/>
<name type="person" ref="#per__117174">Lunacek</name>, der bereits droht, aus dem Osten Importe zu t&#228;tigen. Die<lb/>
deutsche D&#252;ngeindustrie hat ja auch die Absicht um 16 % die Preise<lb/>
zu erh&#246;hen, war dies aber nicht imstande durchzuziehen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Dampfkesselemissionsgesetzes gibt es f&#252;r Chemie Linz<lb/>
und andere Betriebe gro&#223;e Schwierigkeiten. Mit Genu&#223; habe ich darauf<lb/>
verwiesen, da&#223; es Frau Staatssekret&#228;r <name type="person" ref="#per__111408">Eypeltauer</name>, eine Ober&#246;sterrei<lb break="no"/>cherin, ist, die hier trotz gr&#246;&#223;ter Bedenken von seiten der Industrie<lb/>
ausschlie&#223;lich dem Umweltschutzgedanken zum Durchbruch verholfen hat.<lb/>
Die jetzt so benachteiligte Industrie mu&#223; sich daher an den Bauten<lb break="no"/>minister wenden, damit dieser jetzt zumindestens die notwendigen Ma&#223;<lb break="no"/>nahmen respektive Grenzwerte f&#252;r die noch ertr&#228;gliche Industriebe<lb break="no"/>lastung ber&#252;cksichtigt.<lb/>
</p>
            <p xml:space="preserve">Chemie Linz beabsichtigt mit Messerschmitt-Boelkow-Blohm (MBB) ein<lb/>
Joint Venture zu machen, um kohlenstoffverst&#228;rktes Material in Lizenz<lb/>
herzustellen. Daf&#252;r ist eine Investition von 1 Mrd. S notwendig, die<lb/>
im Ennser Hafen am Industriegel&#228;nde der Chemie Linz errichtet werden<lb/>
soll. Vorerst besteht die Absicht Kraftfahrzeugbestandteile zu fer<lb break="no"/>tigen. F&#252;r mich ist dies jetzt insofern gar nichts Neues mehr, als<lb/>
ich in Paris bei dem Flugmeeting bereits Tragfl&#252;gel von Flugzeugen<lb/>
aus diesem neuen Material gesehen habe.<lb/>
</p>
            <p xml:space="preserve">Bei der Verleihung des Staatswappens an die Firma Collonil im Mini<lb break="no"/>sterium, weil sie sie dringend brauchen, erkl&#228;rte mir die Gesch&#228;fts<lb break="no"/>f&#252;hrung, da&#223; sie jetzt 50.000 Spraydosen f&#252;r Schuhpflegemittel nach<lb/>
Ungarn um 800.000 S exportieren k&#246;nnen. Dies ist eine gigantische<lb/>
Leistung.<lb/>
</p>
            <p xml:space="preserve">Bei der Verleihung des goldenen Ehrenzeichens an den Importeur von<lb/>
&#246;sterr. Papier, <name type="person" ref="#per__133662">Horne</name>, in England, konnte ich dessen Einsatz f&#252;r die<lb/>
Firma Leykam Papierexporte nach England besonders herausstreichen.<lb/>
</p>
            <pb n="60-0929" facs="60_1981-07-15_0929.jpg"/>
            <p xml:space="preserve">Der Generaldirektor war sehr erfreut, da&#223; ich pers&#246;nlich und in<lb/>
so bewegten Worten seiner Gesch&#228;ftsverbindung den Dank &#214;sterreichs<lb/>
f&#252;r diese T&#228;tigkeit ausgesprochen habe.<lb/>
</p>
            <p xml:space="preserve">Der bisherige Botschafter <name type="person" ref="#per__114156">Hinteregger</name>, jetzt Generalsekret&#228;r im<lb/>
Au&#223;enamt, informierte mich, da&#223; er bei seinen Abschiedsbesuchen fest<lb break="no"/>stellen konnte, da&#223; alle dezidiert erkl&#228;rten, die Sowjetunion ist mit<lb/>
der Neutralit&#228;tspolitik &#214;sterreichs sehr zufrieden. <name type="person" ref="#per__114156">Hinteregger</name> n&#252;tzte<lb/>
so wie ich auch die Gelegenheit, um neuerdings darauf hinzuweisen, da&#223;<lb/>
das Handelsbilanzdefizit mit der Sowjetunion f&#252;r uns auf die Dauer<lb/>
unertr&#228;glich ist. Ob es gelingen wird, da&#223; weitere zus&#228;tzliche Auf<lb break="no"/>tr&#228;ge nach &#214;sterreich vergeben werden, kann man jetzt noch nicht end<lb break="no"/>g&#252;ltig sagen. Typisch war, da&#223; aufgrund des Glasministerbesuches<lb/>
wir gerechnet haben, das gr&#246;&#223;ere Lusterbestellungen jetzt in &#214;sterreich<lb/>
erfolgen. Der sowjet. Minister <name type="person" ref="#per__133282">Jaschin</name> hat auch diesbez&#252;gliche Zu<lb break="no"/>sagen gemacht. Jetzt erkl&#228;rte <name type="person" ref="#per__113080">Simakow</name>, der <choice><choice><sic>&#246;sterr. Referent</sic><corr>&#214;sterreich-Referent</corr></choice></choice> im Au&#223;en<lb break="no"/>handelsministerium, da&#223; daf&#252;r keine Devisen vorhanden sind und da&#223;<lb/>
insbesondere der Gosplan solche Importe ablehnt. Ich betrachte dies<lb/>
als einen der wichtigsten Testf&#228;lle, ob tats&#228;chlich der Gosplan und<lb/>
indirekt auch das Au&#223;enhandelsministerium, weil es ja letzten Endes<lb/>
die Devisen zuteilen mu&#223;, tats&#228;chlich solche Importe verhindern wird.<lb/>
<name type="person" ref="#per__114156">Hinteregger</name> meint, es <choice><choice><sic>w&#228;repflichtig</sic><corr>w&#228;re wichtig?</corr></choice></choice>, wenn wir mit dem Gosplan, insbe<lb break="no"/>sondere dessen Pr&#228;sidenten <name type="person" ref="#per__112952">Baibakow</name> eine bessere Beziehung herstellen<lb/>
k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Haben wir <name type="person" ref="#per__112952">Baibakow</name> nicht schon einmal einge<lb break="no"/>laden?<lb/>
</p>
            <p xml:space="preserve">Das Pr&#228;sidium der Austria Ferngas informiert mich, da&#223; sie jetzt von<lb/>
der norwegischen Phillips-Gruppe Erdgas, ab 1982 als Erd&#246;lbegleitgas ge<lb break="no"/>wonnen, importieren k&#246;nnten. Die Menge w&#252;rde sich bis auf 1,2 Mrd. m&#179;<lb/>
ausdehnen. Bis jetzt hat die deutsche Ruhrgas den Transport von der<lb/>
Ekofisk-Gas abgelehnt. GD <name type="person" ref="#per__130199">Liesen</name> hat bei mir in Anwesenheit von der &#214;MV<lb/>
und auch den Austria-Ferngas-Leuten erkl&#228;rt, Deutschland w&#252;rde einen<lb/>
solchen Reexport nicht verantworten k&#246;nnen. Jetzt w&#252;rde Austria Fern<lb break="no"/>gas loco Emden eigenes Gas kaufen und es w&#252;rde<add>[zu]</add> keinen Reexport kommen.<lb/>
Ich erkl&#228;rte mich bereit, wenn Austria Ferngas es w&#252;nscht, einen dies<lb break="no"/>bez&#252;glichen Brief sowohl an den norwegischen Au&#223;enhandelsminister als<lb/>
auch an Wirtschaftsminister <name type="person" ref="#per__111707">Lambsdorff</name> um Unterst&#252;tzung zu schreiben.<lb/>
Austria Ferngas wird vorher noch mit der &#214;MV diesbez&#252;gliche Gespr&#228;che<lb/>
f&#252;hren.<lb/>
</p>
            <pb n="60-0930" facs="60_1981-07-15_0930.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte erkundige Dich, wie es weiter gegangen<lb/>
ist?<lb/>
</p>
            <p xml:space="preserve">Anschlie&#223;end an die Sitzung hatte ich mit GD <name type="person" ref="#per__97496">Gruber</name> wegen seiner<lb/>
Trafoimporte aus Frankreich eine Aussprache. Dieser erkl&#228;rte sofort,<lb/>
er kennt die Beschwerden der &#246;sterr. Unternehmer, diese seien aber<lb/>
unbegr&#252;ndet, jetzt zum Beispiel hat eine Milliarde S Auftrag f&#252;r die<lb/>
SGP den Kesselauftrag unterschrieben, obwohl noch gar kein endg&#252;ltiger<lb/>
Baubeschlu&#223; vorliegt. Von 32 Mio. S Transformatorenauftr&#228;gen des Jahres<lb/>
1980 h&#228;tte er 2,7 Mio. S nach Frankreich, d.s. 7 % der Auftragssumme<lb/>
vergeben. Er k&#246;nne nicht ununterbrochen nur Deckungsofferte einholen,<lb/>
ohne nicht doch ab und zu einen Auftrag auch dorthin zu vergeben. Elin<lb/>
verlangt um 20 bis 25 % h&#246;here Preise als die ausl&#228;ndische Konkurrenz.<lb/>
Da Elin aber 25 % ihrer Produktion exportiert, mu&#223; sie in &#214;sterreich<lb/>
wesentlich h&#246;here Preise verlangen, denn am Weltmarkt bekommt sie diese<lb/>
Preise sicherlich nicht bezahlt. GD <name type="person" ref="#per__97496">Gruber</name> war sofort damit einverstan<lb break="no"/>den, mit den Betriebsr&#228;ten der drei &#246;sterr. Firmen, die bei mir inter<lb break="no"/>veniert haben, Gespr&#228;che zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Erkundige Dich bei den Betriebsr&#228;ten, wie diese<lb/>
Aussprache ausgegangen ist.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97496">Gruber</name> war auch einverstanden mit dem B&#252;rgermeister <name type="person" ref="#per__115368">Schickelgruber</name><lb/>
von St. P&#246;lten &#252;ber die Elektrizit&#228;tspreise f&#252;r die Fernheizw&#228;rmeenergie<lb/>
zu sprechen. St. P&#246;lten bekommt jetzt von der NEWAG 44 g, hat eigene<lb/>
Kosten von 76 g, <name type="person" ref="#per__115368">Schickelgruber</name> behauptet mir gegen&#252;ber, die NEWAG m&#252;&#223;te<lb/>
aber f&#252;r die Kilowattstunde, die sie sonst erzeugt, sogar 83 g aufwen<lb break="no"/>den. 76 g ist daher vom Standpunkt St. P&#246;ltens ein akzeptabler Kompromi&#223;.<lb/>
<name type="person" ref="#per__97496">Gruber</name> hat keinerlei Zusagen gemacht, wohl aber sich sofort bereiter<lb break="no"/>kl&#228;rt mit <name type="person" ref="#per__115368">Schickelgruber</name> dar&#252;ber zu verhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Wie ist dies ausgegangen?<lb/>
</p>
            <p xml:space="preserve">Das Kampttalwerk, erkl&#228;rt <name type="person" ref="#per__97496">Gruber</name>, wird auf alle F&#228;lle errichtet, in<lb/>
Rosenburg ist das Wasserrecht bereits im Genehmigungsstadium, Steinegg,<lb/>
das umstrittene Kraftwerk, soll um 3 bis 4 km weiter hinauf verschoben<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">Da der Finanzminister beabsichtigt, die AfA-S&#228;tze von 50 auf 40 %<lb/>
zu reduzieren, wird jetzt nach Ansicht <name type="person" ref="#per__97496">Grubers</name> die Finanzierung der<lb/>
<pb n="60-0931" facs="60_1981-07-15_0931.jpg"/>Elektrizit&#228;tswirtschaft Investitionen noch schwieriger. MR <name type="person" ref="#per__109811">Burian</name><lb/>
verweist darauf, da&#223; jetzt das Elektrizit&#228;tsf&#246;rderungsgesetz ein<lb break="no"/>springen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Wie ist dies ausgegangen?<lb/>
</p>
            <p xml:space="preserve">Die gesamten Direktoren der EVUs haben eine dringende Sitzung bei mir<lb/>
verlangt. Der Sprecher, Pr&#228;sident <name type="person" ref="#per__98068">Wenzl</name>, hat mir erkl&#228;rt, er sei mit<lb/>
dem Kompromi&#223; von MR <name type="person" ref="#per__109811">Burian</name> bez&#252;glich der Strompreistermine nicht ein<lb break="no"/>verstanden. Aufgrund dieser k&#246;nne man bereits errechnen, da&#223; fr&#252;hestens<lb/>
mit 1. November die neuen Strompreise inkraft treten. Die AK beabsich<lb break="no"/>tigt sogar mit 1. J&#228;nner 1982 erst die neuen Strompreise zu genehmigen.<lb/>
Ich erkl&#228;rte sofort, da es sich hier um ein Kompromi&#223; des MR <name type="person" ref="#per__109811">Burian</name><lb/>
handelt, stehe ich ganz zu ihm, ich werde nur mit den Interessensver<lb break="no"/>tretungen &#252;ber den Wunsch der Elektrizit&#228;tsversorgungsunternehmen Ge<lb break="no"/>spr&#228;che f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte Jour-Fixe AK &amp; &#214;GB und HK setzen.<lb/>
</p>
            <p xml:space="preserve">Der Vorsitzende der Arbeitsgemeinschaft Qualit&#228;tsarbeit, KR <name type="person" ref="#per__133667">Pecenka</name>,<lb/>
hatte das Goldene Ehrenzeichen bekommen und ich war bereit, in den<lb/>
R&#228;umen dieses Vereines die Auszeichnung vorzunehmen. Bei dieser Ge<lb break="no"/>legenheit klagten die Funktion&#228;re der Arbeitsgemeinschaft Qualit&#228;ts<lb break="no"/>arbeit, da&#223; es notwendig sei mit der Arbeitsgemeinschaft "Kauft &#246;sterr.<lb/>
Waren", "Made in Austria" also engere Kooperationsgespr&#228;che zu f&#252;hren.<lb/>
Derzeit gibt es nicht nur &#220;berschneidungen, sondern auch, was noch viel<lb/>
schlimmer ist, gro&#223;e Auffassungsdifferenzen, was jeder dieser Vereine<lb/>
in Wirklichkeit machen m&#252;&#223;te.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Was wei&#223;t Du davon?<lb/>
</p>
            <p xml:space="preserve">Die S&#252;ddeutsche Zeitung hat nicht Redakteure, sondern zwei Verlags<lb break="no"/>menschen zu mir geschickt. Dies konnte man bei der Terminbesprechung<lb/>
scheinbar nicht herausbekommen. Der jetzige Verlagsmann <name type="person" ref="#per__133668">Kausche</name> und<lb/>
ein Unternehmerberater <name type="person" ref="#per__133669">Kleicke</name> aus Hamburg wollen so wie in Hessen<lb/>
und Liechtenstein jetzt auch eine &#246;sterreichische Beilage der S&#252;ddt.<lb/>
Zeitung machen. Lang haben sie herumgeredet, um mir eine scheinbar<lb/>
ganz neue Idee einzureden, es d&#252;rfe sich bei dieser Beilage nicht um<lb/>
eine der herk&#246;mmlichen handeln, sondern es m&#252;&#223;te eine Selbstdarstellung<lb/>
der &#246;sterr. Neutralit&#228;t, des &#246;sterr. Wirtschaftswunder und ich wei&#223; nicht,<lb/>
was alles noch erfolgen. Der langen Rede kurzer Sinn im wahrsten Sinne<lb/>
<pb n="60-0932" facs="60_1981-07-15_0932.jpg"/>des Wortes war aber dann doch der Wunsch, nicht nur von mir eine ent<lb break="no"/>sprechenden Artikel zu bekommen, sondern auch die Vermittlung f&#252;r ent<lb break="no"/>sprechende Annoncen bei der &#246;sterr. Industrie. Nach Mitteilung der bei<lb break="no"/>den Herren wird sich der S&#252;ddeutsche-Repr&#228;sentant und -Redakteur <name type="person" ref="#per__133670">Hannes<lb/>
Burger</name>, den ich von den Fremdenverkehrsaktivit&#228;ten kenne, an das Handels<lb break="no"/>ministerium wenden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte dann die notwendigen Gespr&#228;che f&#252;hren.<lb/>
</p>
            <pb n="60-0932" facs="60_1981-07-15_0932-01-D.jpg"/>
            <p xml:space="preserve">Mittwoch, 15. Juli 1981<add>Band am 1.IX. gefunden</add><lb/>
</p>
            <p xml:space="preserve">Chemie-Linz-GD <name type="person" ref="#per__112054">Buchner</name> und sein Wiener Vertreter Dr. <name type="person" ref="#per__112049">Rimsky</name> erkl&#228;rten<lb/>
mir, da&#223; sie, obwohl es f&#252;r die Chemie Linz von Vorteil w&#228;re, keinen ge<lb break="no"/>spaltenen Erdgaspreis w&#252;nschen. Die O&#214; Ferngas hat eine solche Idee,<lb/>
die aber, wie <name type="person" ref="#per__112054">Buchner</name> richtig sagt, nicht zu verwirklichen ist. Er w&#252;nscht,<lb/>
da&#223; der inl&#228;ndische Erdgaspreis der RAG so sp&#228;t als m&#246;glich fixiert<lb/>
wird. Bei wahrscheinlich einer 30 %-igen Verteuerung des gemischten<lb/>
Gases m&#252;&#223;ten die D&#252;ngepreise um 10 % erh&#246;ht werden. Der neue W&#214;V-Mana<lb break="no"/>ger, GD <name type="person" ref="#per__117174">Lunacek</name>, hat ihm aber schon angedroht, er wird aus den Oststaaten<lb/>
Importe t&#228;tigen. Die deutsche D&#252;ngeindustrie hat angek&#252;ndigt, sie wird<lb/>
um 16 % ihren Preis anheben, defacto konnte sie aber bis jetzt diese<lb/>
Preiserh&#246;hung nicht lukrieren. Da auch die Deutschen ca. 1/3, 500.000 to<lb/>
ihres 1 1/2 Mio. to Verbrauches importieren, sind auch dort keine Chancen<lb/>
den Preis zu erh&#246;hen. Die Chemie Linz m&#252;&#223;te daher aus der Energiepreis<lb break="no"/>verteuerung 300 Mio. S neuerdings schlucken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Versuche dem Wunsch der Chemie Linz weitestge<lb break="no"/>hend zu entsprechen.<lb/>
</p>
            <p xml:space="preserve">Das Dampfkesselemissionsgesetz macht der Chemie Linz gro&#223;e Schwierigkei<lb break="no"/>ten, die Vorschl&#228;ge, die sie aber bringen und die darauf hinauslaufen,<lb/>
dieses Gesetz f&#252;r Chemie Linz so weit wie m&#246;glich abzuschw&#228;chen, sind<lb/>
kaum administrabel.<lb/>
</p>
            <p xml:space="preserve">Der neue Werksstoff, <choice><choice><sic>kohlerohstoffverst&#228;rktes</sic><corr>kohlenstoffverst&#228;rktes</corr></choice></choice> Material f&#252;r Kfz-Bestand<lb break="no"/>teile zu erzeugen, soll jetzt mit der Lizenz mit Messerschmitt-Boelkow-<lb/>
Blohm, drei deutschen Firmen, MPP, in einem joint venture mit Chemie Linz<lb/>
im Ennser Hafen erzeugt werden. Dies ist zumindestens die erkl&#228;rte Ab<lb break="no"/>sicht von <name type="person" ref="#per__112054">Buchner</name>. Daf&#252;r ben&#246;tigt er 1 Mrd. S rund Investitionsmittel,<lb/>
um dann in dieser Fabrik 200 Besch&#228;ftigte zus&#228;tzlich unterbringen zu<lb/>
k&#246;nnen. Diesen neuen Werkstoff habe ich schon als Flugzeugfl&#252;gel bei<lb/>
der franz&#246;sischen Luftfahrtausstellung in Paris gesehen. Die Unterlagen<lb/>
schickte ich sofort in die Industriesektion. Ich glaube, da&#223; &#214;sterreich<lb/>
schon sehr sp&#228;t dran ist und au&#223;erdem kaum Chancen hat kosteng&#252;nstiger<lb/>
als andere dies zu produzieren. <name type="person" ref="#per__112054">Buchner</name> bef&#252;rchtet, da&#223; er innerhalb<lb/>
der &#214;IAG, also der Verstaatlichten-Holding, gro&#223;e Schwierigkeiten haben<lb/>
wird, weil dieser neue Werkstoff ein harter Konkurrent gegen die Stahl<lb break="no"/>industrie ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was wei&#223; die Sektion, insbes. SC <name type="person" ref="#per__111737">Marsch</name> davon?<lb/>
</p>
            <pb n="60-0932" facs="60_1981-07-15_0932-02-D.jpg"/>
            <p xml:space="preserve">Die Firma Collonil, eine kleine &#246;sterreichische Tochter des internatio<lb break="no"/>nalen Konzerns, hat jetzt 80 Besch&#228;ftigte und, wie mir die Direktoren er<lb break="no"/>z&#228;hlten, einen gr&#246;&#223;eren Aufschwung genommen. In der letzten Zeit ist<lb/>
es ihnen sogar gelungen, nach Ungarn f&#252;r 800.000 S 50.000 Spraydosen mit<lb/>
Pflegemittel zu exportieren. Nat&#252;rlich w&#252;nschten sie bei der &#220;berreichung<lb/>
des Staatswappens, die Fabrik wird umgebaut, weshalb sie ersuchten im<lb/>
Ministerium dies sofort zu erhalten, entsprechende Reklameaufnahmen mit<lb/>
ihren Produkten. Hier erkl&#228;re mich immer jederzeit dazu bereit zu sein,<lb/>
nach dem Motto, wenn es ihnen nichts n&#252;tzt, schaden wird es ihnen doch<lb/>
hoffentlich nichts.<lb/>
</p>
            <p xml:space="preserve">Die Papierfabrik Leykam ersuchte mich ihren Gro&#223;britannien-Importeur,<lb/>
der trotz aller EG-Schwierigkeiten<add>[f&#252;r; um]</add> 300 Mio. S &#246;sterreichisches Papier<lb/>
importiert, pers&#246;nlich auszuzeichnen. Dies tat ich umso lieber, als ich<lb/>
ihm bei dieser Gelegenheit f&#252;r seinen &#214;sterreicheinsatz pers&#246;nlich<lb/>
danken konnte.<lb/>
</p>
            <p xml:space="preserve">Der neue Gen.Sekr. des Au&#223;enamtes, <name type="person" ref="#per__114156">Hinteregger</name>, bisher Botschafter in<lb/>
Moskau, hat mir &#252;ber seine Abschiedsbesuche dort berichtet. Au&#223;enhandels<lb break="no"/>minister <name type="person" ref="#per__112951">Patolitschew</name> ist sehr krank und m&#246;chte dennoch die &#246;sterr.-<lb/>
sowj. Gemischte Kommission f&#252;hren, weshalb wir auch auf <name type="person" ref="#per__114156">Hintereggers</name><lb/>
Vorschlag sofort die n&#228;chste Sitzung in Moskau vereinbart haben. <name type="person" ref="#per__114156">Hinter<lb break="no"/>egger</name> hat festgestellt, da&#223; wir einen sehr guten Ruf und eine gute<lb/>
Stellung in der SU haben. <name type="person" ref="#per__108330">Gromyko</name>, aber auch andere bedeutende Minister<lb/>
oder Funktion&#228;re versicherten ihm bei seinen Abschiedsbesuchen, da&#223; wenn<lb/>
&#214;sterreich seine Neutralit&#228;tspolitik weiter so verfolgt und sich so<lb/>
aktiv f&#252;r den Frieden einsetzt, so ist die SU sehr froh als Staatsver<lb break="no"/>tragsmacht und wei&#223; diese aktive Neutralit&#228;t sehr zu w&#252;rdigen. Am typi<lb break="no"/>schsten meinte er, ist doch, obwohl jetzt Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name> in der UNO<lb/>
die Kambodscha-Konferenz leitet, die SU dies mehr oder minder zur Kenntnis<lb/>
genommen hat. Diese Konferenz ist nach Meinung der Sowjets nur auf eine<lb/>
Verschw&#246;rung der Amerikaner mit den Chinesen gegen Vietnam und gegen die<lb/>
SU gerichtet zustandegekommen.<lb/>
</p>
            <p xml:space="preserve">Ich er&#246;rterte <name type="person" ref="#per__114156">Hinteregger</name> mein Konzept, das ich als Handelsminister immer<lb/>
verfolgte, mit jedem Staat gute Wirtschaftsbeziehungen. Ich selbst be<lb break="no"/>trachte es als meine Pflicht, ausschlie&#223;lich nur Wirtschaftsprobleme<lb/>
mit den Sowjets zu besprechen und wom&#246;glich zu l&#246;sen. Unsere politischen<lb/>
Systeme sind so verschieden, da&#223; die beste Neutralit&#228;tspolitik ist, unter<lb/>
Respekt dieser Tatsachen eben unsere eindeutig ideologische Verankerung<lb/>
im Westen zwar in jeder Beziehung aufrechtzuerhalten, nicht aber unbe<lb break="no"/><pb n="60-0932" facs="60_1981-07-15_0932-03-D.jpg"/>dingt mit den Sowjets dar&#252;ber zu streiten. Ich sehe seit eh und je die<lb/>
Gef&#228;hrdung unserer Neutralit&#228;t aus dem Osten. Die Deutschen w&#252;rden<lb/>
jahrzehntelang nicht mehr eine Gro&#223;macht sein, da die Teilung bleiben<lb/>
wird, eine Eroberungspolitik &#214;sterreichs kommt daher, welche Regierung<lb/>
dort immer in Zukunft sein wird, nicht infrage. England, Frankreich, aber<lb/>
auch Amerika als die anderen Staatsvertragsl&#228;nder werden auch kaum<lb/>
&#214;sterreich bedrohen. Der kritische vierte Partner, die SU, ist daher<lb/>
nach meiner Konzeption von der &#246;sterreichischen Regierung stets als der<lb/>
wirklich gefahrvolle entsprechend vorsichtig zu behandeln. In den bis<lb break="no"/>her 25 Jahren nach dem Staatsvertrag ist dies, glaube ich, wirklich<lb/>
blendend gelungen. <name type="person" ref="#per__114156">Hinteregger</name>, der ein, glaube ich wirklich, zwar junger,<lb/>
aber guter Generalsekret&#228;r im Au&#223;enamt sein wird, teilte meine Auffas<lb break="no"/>sung. Nicht deshalb qualifiziere ich ihn aber als guten Generalsekret&#228;r.<lb/>
Ich informierte ihn als erstes gleich &#252;ber die W&#252;nsche der beiden Nach<lb break="no"/>barstaaten Ungarn, aber ganz besonders Jugoslawien ein abgeschw&#228;chtes<lb/>
Accordino &#224; la S&#252;dtirol zwischen Slowenien und K&#228;rnten oder auch mit<lb/>
der ungarischen Grenze, den zust&#228;ndigen Komitaten und Burgenland zu be<lb break="no"/>kommen. Die Schwierigkeit liegt darin, da&#223; die K&#228;rntner Landesregierung<lb/>
dies ganz entschieden ablehnt, die burgenl&#228;ndische Landesregierung da<lb break="no"/>gegen auch mit Zustimmung der Landeshandelskammer Pr&#228;s. <name type="person" ref="#per__97487">Graf</name> dies ganz<lb/>
entschieden will. In beiden F&#228;llen lehnt die Bundeshandelskammer vehement<lb/>
ab. Ich gab <name type="person" ref="#per__114156">Hinteregger</name> alles Material, er teilt meine Meinung, die einzige<lb/>
M&#246;glichkeit ist weiter zu lavieren. Da der &#246;sterreichische Botschafter<lb/>
<name type="person" ref="#per__131032">Liedermann</name> jetzt nach Moskau gehen wird, solle ich mir weniger Sorgen<lb/>
machen. Wenn jetzt ich nicht nach Belgrad fahren kann und, wie er voll<lb break="no"/>kommen versteht, auch nicht fahren will, solange nicht der neue Botschafter<lb/>
dann in Belgrad installiert ist, habe ich einen guten Grund erst sp&#228;ter<lb/>
zu fahren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Au&#223;enhandelssektion dar&#252;ber informieren.<lb/>
</p>
            <p xml:space="preserve">Das Pr&#228;sidium der Austria Ferngas, GD <name type="person" ref="#per__97496">Gruber</name>, Newag, und <name type="person" ref="#per__97865">Reisinger</name>, Stadt<lb break="no"/>werke, mit ihren Beamten informierten mich, da&#223; jetzt die norwegische<lb/>
Phillips-&#214;lgruppe an sie herangetreten ist, doch Ekofisk-Gas zu kaufen.<lb/>
Dieses Gas ist als Erd&#246;lbegleitgas ab 82 verf&#252;gbar und kann bis auf 1,2<lb/>
Mrd. m&#179; gesteigert werden. Der Preis entspricht den auch von der norwe<lb break="no"/>gischen Regierung gew&#252;nschten 5,5 $ MMBtu, das w&#228;ren bei dem jetzigen<lb/>
Dollarkurs ca. 3,60 S pro m&#179; loco Emden Die Hauptfrage ist, ob es ge<lb break="no"/>lingt, die Ruhrgas indirekt durch Verkaufswunsch und Lieferwunsch der<lb/>
norwegischen Regierung und vor allem durch Intervention bei Wirtschafts<lb break="no"/>minister <name type="person" ref="#per__111707">Lambsdorff</name> von ihrer ablehnenden Haltung, die sie bis jetzt<lb/>
&#214;sterreich gezeigt hat, abzubringen. GD <name type="person" ref="#per__130199">Liesen</name> hat ja damals erkl&#228;rt,<lb/>
<pb n="60-0932" facs="60_1981-07-15_0932-04-D.jpg"/>er k&#246;nnte einem Reexport von deutschem Gas nicht zustimmen. Das europ&#228;<lb break="no"/>ische Konsortium hat ja, wo die Ruhrgas das gro&#223;e Sagen hat und den<lb/>
gr&#246;&#223;ten Anteil &#252;bernimmt, bis jetzt alles Nordseegas immer aufgekauft<lb/>
und dann eben weitergeleitet. Jetzt w&#252;rde aber kein Reexport erfolgen,<lb/>
weil das norwegische Gas eben direkt<add>[nach]</add> &#214;sterreich verkauft wird. Ich er<lb break="no"/>kl&#228;rte mich sofort bereit, weil meine seit je erkl&#228;rte Absicht ist,<lb/>
die Energiebez&#252;ge zu diversifizieren, der neuen rum&#228;nischen Au&#223;enhandels<lb break="no"/>ministerin ein diesbez&#252;gliches Schreiben zu schicken. Als weiteren Schritt<lb/>
w&#252;rde ich dann auch an den deutschen Wirtschaftsminister <name type="person" ref="#per__111707">Lambsdorff</name><lb/>
herantreten. Die Austria Ferngas wird den GD <name type="person" ref="#per__97337">Bauer</name> von der &#214;MV informie<lb break="no"/>ren. GD <name type="person" ref="#per__97496">Gruber</name> ist fest davon &#252;berzeugt, da&#223; GD <name type="person" ref="#per__130199">Liesen</name> uns bez&#252;glich<lb/>
der Leitungsm&#246;glichkeiten bel&#252;gt; da er aber Gesch&#228;ftspartner von der<lb/>
&#214;MV ist, m&#252;&#223;te es doch vielleicht auch mit Unterst&#252;tzung der &#214;MV gelin<lb break="no"/>gen eine L&#246;sung zu finden. Die &#214;MV wieder will aber als ausschlie&#223;licher<lb/>
Importeur von Gas bleiben. Vielleicht ergibt sich dadurch f&#252;r die &#214;MV,<lb/>
ohne da&#223; ich diese Idee bei der Sitzung aussprach, sie aber seit eh<lb/>
und je verfolge, eine M&#246;glichkeit mit der Ruhrgas zu einer zus&#228;tzlichen<lb/>
Gasliefervereinbarung aus dem Westen zu kommen. Shell Austria hat jetzt<lb/>
mit der deutschen Shell einen solchen Liefervertrag in Bearbeitung.<lb/>
Die RAG selbst hat 200 Mio. m&#179; pro Jahr jetzt endlich erreicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__107956">SATZINGER</name>: Dr. <name type="person" ref="#per__116120">Hille</name> wird die Details mit<lb/>
Austria Ferngas besprechen und auch die &#214;MV informieren.<lb/>
</p>
            <p xml:space="preserve">Mit GD <name type="person" ref="#per__97496">Gruber</name> besprach ich dann die Beschwerde der &#246;sterreichischen Trafo<lb break="no"/>hersteller, da&#223; die NEWAG aus Frankreich einen Jahresbedarf an Klein<lb break="no"/>transformatoren bezogen hat. Dies bestreitet <name type="person" ref="#per__97496">Gruber</name> ganz entschieden,<lb/>
er wird mir dies auch schriftlich mitteilen. Von 32 Mio. Trafoauftr&#228;gen<lb/>
sind nur 2,7 Mio., also 7 % nach Frankreich gegangen. Er erkl&#228;rt, was auch<lb/>
andere EVUs mir immer wieder sagen, da&#223; sie nicht nur Deckungsofferte<lb/>
bei Ausl&#228;ndern immer einholen k&#246;nnen, sie m&#252;ssen gelegentlich auch kleine<lb/>
Bestellungen vornehmen. Die &#246;sterreichische Elektroindustrie ist mit<lb/>
ihren Preisen so unversch&#228;mt, da&#223; dies das einzige Mittel ist, um sie<lb/>
einigerma&#223;en zu ertr&#228;glichen Preisen zu zwingen. Elin z.B., mit welcher<lb/>
wegen Trafolieferungen sehr eingehend verhandelt wurde, erkl&#228;rte, unter<lb/>
gar keinen Umst&#228;nden ihre bis zu 30 % teureren Preise zur&#252;cknehmen zu<lb/>
k&#246;nnen. Elin exportiert andererseits 25 % ihrer Trafoproduktion, wodurch<lb/>
f&#252;r <name type="person" ref="#per__97496">Gruber</name> eindeutig erwiesen ist, da&#223; sie dort zu Grenzkosten exportieren,<lb/>
d.h. wesentlich billiger sind, als die inl&#228;ndischen EVUs zahlen m&#252;ssen.<lb/>
Da ich von der Betriebsratsdelegation der Betriebe, die bei mir vorspra<lb break="no"/><pb n="60-0932" facs="60_1981-07-15_0932-05-D.jpg"/>chen, niemand erreichen konnte, habe ich mit <name type="person" ref="#per__97496">Gruber</name> vereinbart, da&#223; ich<lb/>
diese schriftlich auffordern werde, mit dem GD selbst sofort zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Nach Einlangen des NEWAG-Schreibens diesbez&#252;glich<lb/>
Brief veranlassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97496">Gruber</name> erkl&#228;rte mir, da&#223; jetzt der Ausbau vom Kamp mit der N&#214; LReg.<lb/>
abgesprochen ist. In Rosenburg wird um das Wasserrecht jetzt sofort<lb/>
<choice><choice><sic>eingekommen</sic><corr>?</corr></choice></choice>, Steinegg wird einige Kilometer raufverschoben, soda&#223; dies<lb/>
ein ertr&#228;gliches Kompromi&#223; auch f&#252;r die Natursch&#252;tzer ist.<lb/>
</p>
            <p xml:space="preserve">Den Wunsch des Bgm. v. St. P&#246;lten, <name type="person" ref="#per__115368">Schickelgruber</name>, den &#220;bernahmspreis f&#252;r<lb/>
&#220;berschu&#223;energie aus dem Fernheizwerk zu erh&#246;hen, wird <name type="person" ref="#per__97496">Gruber</name> in einer<lb/>
Direktaussprache mit <name type="person" ref="#per__115368">Schickelgruber</name> l&#246;sen. St. P&#246;lten erh&#228;lt derzeit<lb/>
44 Groschen, hat aber aus der Brennstoffsteigerung 76 Groschen, wenn die<lb/>
NEWAG den Strom selbst erzeugt, w&#252;rde sogar auf 83 Groschen nach Be<lb break="no"/>hauptung <name type="person" ref="#per__115368">Schickelgrubers</name> kommen. <name type="person" ref="#per__97496">Gruber</name> wollte sich ziffernm&#228;&#223;ig nicht<lb/>
festlegen, was ich verstehe, er erkl&#228;rte, er kennt die Details nicht, hat<lb/>
aber zugesagt, da&#223; er in Direktverhandlungen eine L&#246;sung anstrebt. Ich<lb/>
habe dem Bgm. <name type="person" ref="#per__115368">Schickelgruber</name> sofort davon verst&#228;ndigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: La&#223; Dir berichten, wie es ausging.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97496">Gruber</name> hat Angst, da&#223; die neuen AfA-Regelungen, die der Finanzmini<lb break="no"/>ster angek&#252;ndigt hat, f&#252;r die E-Wirtschaft-Investitionsaufwendungen einen<lb/>
gro&#223;en Nachteil bringen. MR <name type="person" ref="#per__109811">Burian</name> ist aber der Meinung, da&#223; es m&#246;glich<lb/>
ist, das Elektrizit&#228;tsf&#246;rderungsgesetz jetzt besser anzuwenden und da&#223;<lb/>
dieses ein guter Ersatz <choice><choice><sic>f&#252;r</sic><corr>um</corr></choice></choice> die Abschreibungs-, Absetzungsk&#252;rzung, die<lb/>
erfolgen werden, auszugleichen.<lb/>
</p>
            <p xml:space="preserve">Die Spitzenmanager der EVUs sind mit dem Terminplan, den MR <name type="person" ref="#per__109811">Burian</name> mit<lb/>
den Kammern abbesprochen hat, nicht einverstanden. Sie m&#246;chten, da&#223; die<lb/>
n&#228;chste Strompreiserh&#246;hung fr&#252;hestens resp. sp&#228;testens am 1. Oktober<lb/>
erfolgt. Die Kammern haben sich jetzt so geeinigt, da&#223; eigentlich ein<lb/>
Kompromi&#223; herauskommen konnte, n&#228;mlich der 1. November. Die AK w&#252;nscht,<lb/>
da&#223; erst mit 1.1.82 der neue Strompreis festgesetzt wird. Ich habe den<lb/>
Elektrizit&#228;tsunternehmen klargemacht, da&#223; ich auf ein Kompromi&#223; mit den<lb/>
Kammern nicht nur gr&#246;&#223;ten Wert lege, sondern darauf bestehen mu&#223;. MR<lb/>
<name type="person" ref="#per__109811">Burian</name> macht dies mit gro&#223;er Konsequenz und pers&#246;nlich gr&#246;&#223;tem Einsatz.<lb/>
Dies wurde auch gar nicht bestritten, doch w&#252;nscht man, da&#223; ich gegen<lb/>
die Kammern in der Preiskommission entscheide, was ich ganz entschieden<lb/>
<pb n="60-0932" facs="60_1981-07-15_0932-06-D.jpg"/>ablehnte. Ich kann mir vorstellen, welch schwierige Verhandlungen die<lb/>
diesmalige Preiserstellung bringen wird, wenn jetzt schon &#252;ber den<lb/>
Terminplan so gro&#223;e, fast un&#252;berwindbare H&#252;rden entstehen. Ich habe nur<lb/>
zugesagt, dieses Problem beim Jour fixe zu besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Jour fixe AK und HK setzen.<lb/>
</p>
            <p xml:space="preserve">LH <name type="person" ref="#per__98048">Walln&#246;fer</name> ruft an, um mich zu ersuchen, wir sollten eine Aussprache<lb/>
mit dem Sozialminister und der L&#228;nderbank organisieren, wegen des<lb/>
Telfser und Imster Textilwerkes. Dort sind 500 Besch&#228;ftigte gef&#228;hrdet.<lb/>
<name type="person" ref="#per__98048">Walln&#246;fer</name> schwebt vor, &#228;hnlich wie bei der Kneissl-L&#246;sung, da&#223; das Han<lb break="no"/>delsministerium wieder initiativ wird und die Gespr&#228;che einleitet. Ich<lb/>
sage im zu, mit der L&#228;nderbank den ersten Kontakt aufzunehmen. <name type="person" ref="#per__98048">Walln&#246;fer</name><lb/>
schwebt vor, da&#223; man die Spinnerei und die Weberei trennt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Industriesektion soll mir die Unterlagen ge<lb break="no"/>ben, dann mit GD <name type="person" ref="#per__110922">Vranitzky</name> verbinden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98048">Walln&#246;fer</name> m&#246;chte das Kraftwerk Osttirol jetzt weiterbringen und wird<lb/>
die Studiengesellschaft, Dir. <name type="person" ref="#per__116698">Oberleitner</name>, ersuchen, er soll bei den Ge<lb break="no"/>meinden durch ein entsprechendes Abwandern die offenen W&#252;nsche zusammen<lb break="no"/>tragen. Ich erkl&#228;rte mich sofort bereit, bei diesen Gespr&#228;ch anwesend<lb/>
zu sein, <name type="person" ref="#per__98048">Walln&#246;fer</name> ersucht aber, da&#223; diesmal die Politiker sozusagen<lb/>
sich raushalten sollen. Auch mit diesem Vorschlag bin ich einverstan<lb break="no"/>den.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: La&#223; Dir berichten, was <name type="person" ref="#per__116698">Oberleitner</name> erreicht<lb/>
hat.<lb/>
</p>
            <p xml:space="preserve">Mit Staatssekret&#228;r <name type="person" ref="#per__112992">L&#246;schnak</name> vereinbare ich, da&#223; als Handelsministeriums<lb break="no"/>vertreter in den Staatsdruckerei-Beirat Dr. <name type="person" ref="#per__117023">Pein</name> und in die National<lb break="no"/>parkkommissionsverhandlungen mit den L&#228;ndern SC <name type="person" ref="#per__111001">Peyerl</name> entsendet wird.<lb/>
SC <name type="person" ref="#per__111001">Peyerl</name>, mit dem ich vorher gesprochen habe, legt gr&#246;&#223;ten Wert darauf,<lb/>
da&#223; er pers&#246;nlich in diese Kommission delegiert wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte aktenm&#228;&#223;ig die Nominierung durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Der Vorsitzende f&#252;r die ARGE Qualit&#228;tsarbeit, KR <name type="person" ref="#per__133667">Pecenka</name>, hat ebenfalls<lb/>
ein Goldenes Ehrenzeichen bekommen und die ARGE legte gr&#246;&#223;ten Wert dar<lb break="no"/>auf, da&#223; ich in ihren R&#228;umen die Auszeichnung &#252;bergebe. Dort hatte ich<lb/>
dann auch gleich die Gelegenheit &#252;ber die ARGE entsprechende lobende Worte<lb/>
<pb n="60-0932" facs="60_1981-07-15_0932-07-D.jpg"/>zu finden, aber auch mit den Hauptfunktion&#228;ren die Schwierigkeiten der<lb/>
Abgrenzung zwischen ARGE Qualit&#228;tsarbeit und dem neuen Verein "Kauft<lb/>
&#246;sterreichische Waren, kauft &#246;sterr. Qualit&#228;t" mit der MIAU, "Made in Au<lb break="no"/>stria", zu sinieren. Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__125825">Mayer</name> beklagte sich nicht bei mir,<lb/>
meinte aber doch, da&#223; mit Miau nicht die richtige Abgrenzung erfolgt.<lb/>
Sein Verein mu&#223; auf die &#246;sterreichische Qualit&#228;t gr&#246;&#223;ten Wert legen<lb/>
und die harten Bestimmungen, immer wieder &#220;berpr&#252;fung, ob die Qualit&#228;t<lb/>
auch wirklich stimmt, durchf&#252;hren. Miau m&#246;chte dagegen das A-Zeichen<lb/>
wesentlich popul&#228;rer weltweit durchsetzen und ganz besonders den &#246;ster<lb break="no"/>reichischen Konsumenten A als nur in &#214;sterreich erzeugt einpr&#228;gen. Beide<lb/>
Begriffsbestimmungen decken sich nat&#252;rlich nicht, eine Abgrenzung er<lb break="no"/>scheint mir daher wirklich notwendig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Jour fixe AK und HK setzen, sowie Informationen<lb/>
&#252;ber Industriesektion einholen.<lb/>
</p>
            <p xml:space="preserve">Die S&#252;ddeutsche Zeitung hat einen Verlagsmann, <name type="person" ref="#per__133668">Kausche</name>, vom S&#252;ddeutschen<lb/>
Verlag und nicht von der Zeitung und einen Unternehmerberater aus Ham<lb break="no"/>burg, <name type="person" ref="#per__133669">Kleicke</name>, wie ich im Laufe des Gespr&#228;ches feststellte, geschickt,<lb/>
um nicht die Belange der &#246;sterreichischen Industrie in der BRD zu be<lb break="no"/>sprechen, sondern eine &#214;sterreichausgabe, wie sich nach irrsinnig lan<lb break="no"/>gen Einleitungsreden der beiden herausstellte. Der Redakteur der S&#252;d<lb break="no"/>deutschen Zeitung in Wien, <name type="person" ref="#per__133670">Hannes Burger</name>, wird sich mit Dr. <name type="person" ref="#per__117023">Pein</name> zusammen<lb break="no"/>setzen, um den Inhalt einer solchen &#214;sterreichausgabe zu besprechen. Ich<lb/>
selbst erkl&#228;rte mich bereit, einen diesbez&#252;glichen Artikel dann zu ver<lb break="no"/>fassen. Freim&#252;tig und f&#252;r die Deutschen schockierend erkl&#228;rte ich sofort,<lb/>
da&#223; ich den sowieso nicht schreibe, sondern nur meinen Namen daf&#252;r her<lb break="no"/>gebe. Was die beiden aber wollten, war, obwohl sie es nie so direkt aus<lb break="no"/>sprachen, sondern immer darum herum redeten, eine entsprechende Annoncen<lb break="no"/>t&#228;tigkeit der &#246;sterreichischen Unternehmungen in dieser Beilage. Eine<lb/>
&#228;hnliche haben sie jetzt mit dem Land Hessen und mit Liechtenstein gemacht.<lb/>
Die neue Masche der beiden ist, da&#223; sie sozusagen den Minister einspan<lb break="no"/>nen, damit sie dann leichter ihre Annoncen bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wenn m&#246;glich, solche Absichten wom&#246;glich vor der<lb/>
Aussprache feststellen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0906_09" facs="60_1981-07-15_0906-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.7.1981</head>
         </div>
         <pb n="60_0906_10" facs="60_1981-07-15_0906-10.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
