<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750128">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 28. J&#228;nner 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-01-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-01-28">Dienstag, 28. Januar 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0088" facs="24_1975-01-28_0088.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 28. J&#228;nner 1975<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit Sekt.Chef <name type="person" ref="#per__107937">Frank</name>, Min.Rat <name type="person" ref="#per__112956">Schwarz</name>, <name type="person" ref="#per__98053">Wanke</name><lb/>
und dem B&#252;ro ergab, dass allgemeine Zustimmung &#252;ber meinen Vor<lb break="no"/>schlag, unverz&#252;glich f&#252;r die Energieversorgung ein entsprechende<lb/>
Gesetz auszuarbeiten. Das Treibstoffsicherungsgesetz lauft mit<lb/>
Juni dieses Jahres ab und hat sich nur sehr beschr&#228;nkt bew&#228;hrt.<lb/>
Vor allem wird es kaum ausreichen, die Energieversorgung in einer<lb/>
kritischen Phase wirklich sicherzustellen. Deshalb soll in Durch<lb break="no"/>f&#252;hrung des Abkommens &#252;ber die internationale Energieagentur<lb/>
gleichzeitig auch ein Energieversorgungsgesetz erlassen werden.<lb/>
Dieses Gesetz wird auf alle F&#228;lle einige Verfassungsbestimmungen<lb/>
beinhalten. <name type="person" ref="#per__112956">Schwarz</name> wollte zuerst ohne eine solche Verfassungs<lb break="no"/>bestimmung auskommen. Nach seiner Idee h&#228;tte das Gesetz, welches<lb/>
die Internationale Energieagentur inner&#246;sterreichisch verankert<lb/>
die gesamten Verfassungsbestimmungen beinhaltet. Das Energiesiche<lb break="no"/>rungsgesetz h&#228;tte dann vielleicht ohne Verfassungsbestimmung auskom<lb break="no"/>men k&#246;nnen. Genau eine solche Politik halte ich aber f&#252;r riskant<lb/>
und vor allem gar nicht w&#252;nschenswert. Die Opposition soll sich klar<lb/>
und deutlich im Parlament deklarieren. Wenn sie gegen dieses Gesetz<lb/>
stimmt, dann soll sie auch volle Verantwortung daf&#252;r haben. In<lb/>
dieses Gesetz wird gleichzeitig auch das Lastverteilergesetz einge<lb break="no"/>baut. Auch hier hat <name type="person" ref="#per__112956">Schwarz</name> Bedenken, weil die Opposition nat&#252;r<lb break="no"/>lich die ganzen Wirtschaftsgesetze en bloc behalten will. Anderer<lb break="no"/>seits wieder sagt <name type="person" ref="#per__107937">Frank</name> mit Recht, dass das jetzige Lastverteilerge<lb break="no"/>setz ein unzul&#228;ngliches Gesetz in jeder Beziehung ist. Die wich<lb break="no"/>tigste Bestimmung in dem Energiesicherungsgesetz m&#252;sste aber der<lb/>
Auftrag an Importeure und Produzenten von &#214;l sein, dass sie Pflicht<lb break="no"/>lager halten m&#252;ssen. Die Kosten f&#252;r diese Lager sollen aber nicht<lb/>
durch eine Umlage oder gar durch eine Steuer oder gar durch Staats<lb break="no"/>subvention bezahlt werden, sondern sollen im Preis nur kalkuliert<lb/>
werden d&#252;rfen. Wenn jetzt die Dollarrelation immer ung&#252;nstiger wird,<lb/>
dadurch sich eine Verbilligung der &#214;l- und Treibstoffpreise ergeben<lb/>
m&#252;sste, soll von einer solchen Verbilligung Abstand genommen werden<lb/>
und daf&#252;r die notwendigen Lager angelegt werden.<lb/>
</p>
            <p xml:space="preserve">Bei einer Vorsprache von Gen.Dir. <name type="person" ref="#per__97337">Bauer</name>, <name type="person" ref="#per__97429">Feichtinger</name> und <name type="person" ref="#per__97738">Meszaros</name><lb/>
habe ich den &#214;MV-Leuten gleich diese Idee mitgeteilt und Unterlagen<lb/>
verlangt. Die &#214;MV hat mir vor Monaten versprochen, dass sie mir<lb/>
die Kosten und die notwendigen Lager mitteilen wird. Die f&#252;r die<lb/>
&#214;MV, die immerhin 2/3 unserer Produktion in der Importe auf dem<lb/>
<pb n="24-0089" facs="24_1975-01-28_0089.jpg"/>&#214;lsektor t&#228;tigt, bis heute habe ich diese Unterlagen wie viele<lb/>
andere noch immer nicht bekommen. Die einzige Ausrede war, dass<lb/>
ja ihre Leute in st&#228;ndigem Kontakt mit Herren der Sektion VI<lb/>
sind.<lb/>
</p>
            <p xml:space="preserve">Der Grund der Vorsprache der &#214;MV war aber, dass sie jetzt w&#252;nschen<lb/>
ich sollte in der Kartellklage gegen die &#214;MV, weil sie nicht jede<lb/>
Gruppe direkt beliefern wollten, ihre Auffassung &#246;ffentlich aner<lb break="no"/>kennen. Ein Vertreter des Handelsministeriums h&#228;tte n&#228;mlich sich<lb/>
gegenteilig ge&#228;ussert. Deshalb m&#246;chte auch der Vertreter der &#214;MV<lb/>
<name type="person" ref="#per__121788">Rosenzweig</name> mit mir sprechen. Ich erkl&#228;rte sofort, dass ich bereit<lb/>
bin, mit <name type="person" ref="#per__121788">Rosenzweig</name> zu sprechen, aber keinesfalls bereit bin, jetzt<lb/>
oder in irgendeiner weiteren Phase eine &#246;ffentliche Erkl&#228;rung ab<lb break="no"/>zugeben. Das Kartellgericht wird entsprechende Beschl&#252;sse fassen<lb/>
und ich bin nicht bereit, mich dagegen auszusprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte den Hergang und die Stellungnahme des<lb/>
HM-Vertreters mir darzulegen.<lb/>
</p>
            <p xml:space="preserve">Ein weiterer wichtiger Punkt war, dass die &#214;MV jetzt dringendst die<lb/>
Konzession f&#252;r die steirischen Gebiete ben&#246;tigt. Die &#214;MV behauptet<lb/>
immer wieder, sie h&#228;tte vor l&#228;ngerer Zeit schon vor meiner Mini<lb break="no"/>sterschaft ein Globalansuchen &#252;ber alle freiwerdenden Konzessionen<lb/>
an das Ministerium gerichtet. Min.Rat <name type="person" ref="#per__112191">Mayer</name>, der zugezogen wurde,<lb/>
erkl&#228;rte, einen solchen Brief nicht zu kennen. Selbst wenn es aber<lb/>
einen solchen Brief gibt, kann die Verleihung von Konzessionen nie<lb break="no"/>mals an die Reihenfolge der Ansuchen gebunden sein. <name type="person" ref="#per__112191">Mayer</name> hat eine<lb/>
rechtlich vollkommen einwandfrei und objektive &#220;berpr&#252;fung durchzu<lb break="no"/>f&#252;hren. Zu diesem Zweck ben&#246;tigt er Gutachten der geologischen<lb/>
Anstalt. Bedenken der &#214;MV, dass dort eventuell die RAG einen ent<lb break="no"/>sprechenden Einfluss hat, kann ich nicht ber&#252;cksichtigen. Ich habe<lb/>
ausdr&#252;cklich erkl&#228;rt, ich werde die Massnahmen, die <name type="person" ref="#per__112191">Mayer</name> um den<lb/>
Akt objektiv zu bearbeiten, denken. Was immer er verlangt, die<lb/>
&#214;MV k&#246;nnte die Konzession schon l&#228;ngst haben, wenn sie zeitgerecht<lb/>
sich darum bem&#252;ht h&#228;tte. Jetzt zu sagen, ihre Belegschaft wird<lb/>
unruhig und ich sollte mich aus diesem Grund beeilen, z&#228;hlt bei<lb/>
mir &#252;berhaupt nicht. Ich erkl&#228;rte sofort mein Einverst&#228;ndnis mit<lb/>
jederzeit mit den Belegschaftsvertretern ja selbst in einer Be<lb break="no"/>legschaftsversammlung zu stellen. Davon wollte allerdings auch<lb/>
<pb n="24-0090" facs="24_1975-01-28_0090.jpg"/>der &#214;MV-Vorstand nichts wissen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte zust&#228;ndigen Gewerkschaftsobmann<lb/>
<name type="person" ref="#per__98010">Teschl</name> davon informieren.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Internationalen Energieagentur oder wie es jetzt<lb/>
so sch&#246;n heisst <choice><choice><sic>Kontor</sic><corr>?</corr></choice></choice>, Paris, behauptet die &#214;MV nach wie vor,<lb/>
dass sie bez&#252;glich der Vorratsregelung die inl&#228;ndischen &#214;lvor<lb break="no"/>kommen absetzen kann. Der Generaldirektor der Intern. Agentur<lb/>
<name type="person" ref="#per__114944">Lantzke</name> soll <name type="person" ref="#per__97337">Bauer</name> gegen&#252;ber dezidiert erkl&#228;rt haben, von den<lb/>
9,5 Mill. t Roh&#246;l k&#246;nnten zweieinhalb Millionen Tonnen abgesetzt<lb/>
werden. Was die Vorratslage betrifft, so sei die &#214;MV heute mit<lb/>
34 Tagen Vorrat besser als Japan mit 32 Tagen und Spanien und die<lb/>
T&#252;rkei. <name type="person" ref="#per__107937">Frank</name> bezweifelt, dass diese Auffassung in Paris tat<lb break="no"/>s&#228;chlich akzeptiert wird. Der &#246;sterreichische Vertrete wird sich<lb/>
diesbez&#252;glich noch ganz besonders erkundigen. Andererseits wird <name type="person" ref="#per__97337">Bauer</name><lb/>
bei der n&#228;chsten Firmenbesprechung neuerdings seinen Standpunkt<lb/>
gegen&#252;ber <name type="person" ref="#per__114944">Lantzke</name> vertragen und wenn er best&#228;tigt wird, uns ein<lb/>
diesbez&#252;gliches Schreiben schicken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte wom&#246;glich alle diese Behauptungen<lb/>
mit der &#214;MV wom&#246;glich schriftlich festhalten.<lb/>
</p>
            <p xml:space="preserve">Die STEWEAG m&#246;chte nun f&#252;r ihre Strompreiserh&#246;hungen f&#252;r die Sonder<lb break="no"/>abnehmer eine Regelung, die auch in akzeptieren k&#246;nnte. Die Steirer<lb/>
auch unsere Genossen haben die Delegierung an den Landeshauptmann ganz<lb/>
entschieden abgelehnt. Ich habe bei der Klausurtagung neuerdings mit<lb/>
dem steirischen AK-Pr&#228;sidenten <name type="person" ref="#per__36718">Schwarz</name> dar&#252;ber gesprochen. Er selbst<lb/>
hat mich ersucht, dass unter allen Umst&#228;nden das Ministerium die<lb/>
Strompreisregelung vornehmen soll. Der Generaldirektor der STEWEAG<lb/>
Altsiedler, will 4,5 gr, das sind 90 Mill. S Ertragsverbesserung<lb/>
f&#252;r die STEWEAG. Da er weiss, dass ich nicht bereit bin, die Stadt<lb break="no"/>werke Graz so zu belasten, dass die Konsumenten diese Erh&#246;hung tats&#228;ch<lb break="no"/>lich tragen m&#252;ssten, schl&#228;gt er vor, dass von den 90 Mill. S Ertrag<lb/>
er auf 12 Mill. verzichten w&#252;rde. Die Nettobelastung der Stadtwerke<lb/>
w&#228;re dann nur mehr 5 Mill. S, die sie bei einem Umsatz von 360 Mill. S<lb/>
verkraften m&#252;ssten. F&#252;r die Sonderabnehmer, wo auch Industrie- und<lb/>
Gewerbebetriebe mit 11 Mill. dabei sind, w&#252;rde die STEWEAG die Be<lb break="no"/>lastung aber den Stadtwerken weitergeben. Die Stadtwerke k&#246;nnten<lb/>
so wie die STEWEAG selbst die entsprechenden Tariferh&#246;hungen vornehmen.<lb/>
</p>
            <pb n="24-0091" facs="24_1975-01-28_0091.jpg"/>
            <p xml:space="preserve">Da sich die Handelskammer Dr. <name type="person" ref="#per__97872">Rief</name> und <name type="person" ref="#per__114099">Oberdorfer</name> sowie der Ener<lb break="no"/>giekonsumentenverband <name type="person" ref="#per__140317">Schagginger</name> gegen diese Steweag-L&#246;sung<lb/>
aussprechen werden, muss ich eine dann eine Verhandlung f&#252;hren.<lb/>
Dort werden wir auch f&#252;r die 7.000 Stunden-Abnehmer B&#246;hler, Lend<lb/>
wegen ihrer Elektrolyse und einiger Schleifer im M&#252;rztal eine ent<lb break="no"/>sprechende Erm&#228;ssigung durchsetzen k&#246;nnen. Da die STEWEAG einsieht,<lb/>
dass eine solche Erh&#246;hung nicht zweckm&#228;ssig w&#228;re. Genauso muss<lb/>
f&#252;r die kleinen EVUs, <name type="person" ref="#per__140319">Frizberg</name> und 10 andere eine entsprechende<lb/>
Regelung gefunden werden. Ein allgemeiner Wiederverk&#228;uferrabatt<lb/>
wie ihn <name type="person" ref="#per__109811">Burian</name>, der bei der Besprechung anwesend ist, vorschl&#228;gt, kann<lb/>
von der Steweag nicht akzeptiert werden. Es w&#252;rden in diesem Fall<lb/>
auch Stadtwerke wie z.B. Leoben, Steg, Kapfenberg, Bruck, die<lb/>
&#228;usserst gute Erl&#246;ssituation haben, in den Genuss eines Rabattes<lb/>
kommen, den diese gar nicht brauchen. <name type="person" ref="#per__114463">Altziebler</name> ist sehr erfreut,<lb/>
dass ich bereit, so wie ich dies bis jetzt aber immer getan habe,<lb/>
die Energieinteressen weitestgehend zu vertreten und ein Kompromiss<lb/>
zu suchen. <name type="person" ref="#per__114463">Altziebler</name> teilt vollkommen meine Meinung, dass eine<lb/>
generelle Tariferh&#246;hung vor dem Wahlen unzweckm&#228;ssig ist und des<lb break="no"/>halb von den Energieunternehmungen erwartet wird. Zwischen den<lb/>
generellen Tariferh&#246;hungen ist es viel wichtiger, Tarifungereimt<lb break="no"/>heiten wie dies bei der Gemeinde Wien teilweise bestand und wie<lb/>
sie auch jetzt bei der Steweag korrigiert werden, aber auch sicherlich<lb/>
bei anderen Landesgesellschaften wie z.B. bei der Newag notwendig sind,<lb/>
dass diese Tarifunebenheiten eben zwischen den grossen Tarifregulie<lb break="no"/>rungen individuell durchgef&#252;hrt werden sollen. Wenn ich mich gegen<lb/>
solche Korrekturen nicht ausspreche, sondern ganz im Gegenteil<lb/>
Kompromisse mache, sind dies maximale L&#246;sungen. Auch im Interesse<lb/>
der EVUs. Ich bin neugierig, ob sich alle Landesgesellschaften<lb/>
in dem Tarifkomitee bei der Verbundgesellschaft dieser Meinung<lb/>
anschliessen. Wenn dies auch nicht der Fall sein wird, ich werde<lb/>
meine Tarifpolitik durchziehen und bin nicht bereit, sie zu<lb/>
&#228;ndern.<lb/>
</p>
            <p xml:space="preserve">Die Besprechungen &#252;ber die Festsetzung des Mehlpreises ergibt,<lb/>
dass <name type="person" ref="#per__112011">Kurzel</name> keinesfalls infolge Erkrankung die Sitzung leiten<lb/>
kann. Es wird deshalb Min.Rat <name type="person" ref="#per__112051">Singer</name> die Verhandlungen f&#252;hren. Ich<lb/>
ersuche ihn, bis zum Freitag unter allen Umst&#228;nden zu versuchen,<lb/>
eine einvernehmliche L&#246;sung zu erreichen. Ich selbst bin jederzeit<lb/>
bereit, mich einzuschalten, um dann mit den Spitzenvertretern die<lb/>
<pb n="24-0092" facs="24_1975-01-28_0092.jpg"/>entsprechenden Verhandlungen selbst zu f&#252;hren. Interessant ist,<lb/>
dass im Getreidefonds die Erh&#246;hung von 0,3 % Verwaltungskosten<lb break="no"/>geb&#252;hren auf 1,3 % von der Handelskammer nur unter den Umst&#228;nden<lb/>
zugestimmt wird, dass der volle Betrag in der Kalkulation ber&#252;ck<lb break="no"/>sichtigt wird. Ich erkl&#228;re dem anfragenden HM-Vertreter Dr. <name type="person" ref="#per__114517">Benda</name>,<lb/>
dass er eine diesbez&#252;gliche Erkl&#228;rung unter gar keinen Umst&#228;nden<lb/>
abgeben kann, weil ich mich nicht daf&#252;r einsetzen werde, dass in der<lb/>
Preiskommission der volle Betrag akzeptiert wird unter dieser<lb/>
Bedingung w&#252;rde n&#228;mlich dann auch die anderen Gruppen eine volle<lb/>
Anerkennung ihrer Kalkulation verlangen. Da ich aber nicht bereit<lb/>
bin, den Mehlpreis um 1.20 S und den Griesspreis sogar um 1.30 S zu<lb/>
erh&#246;hen, wird es auf alle F&#228;lle zu K&#252;rzungen kommen. <name type="person" ref="#per__112051">Singer</name> wird<lb/>
von <name type="person" ref="#per__112010">Blaha</name> &#252;ber die Details der Kalkulationen aufgekl&#228;rt. <name type="person" ref="#per__112051">Singer</name> hat<lb/>
sich bis jetzt im Detail mit dieser Frage nicht besch&#228;ftigt und es<lb/>
wird deshalb sicherlich zu langwierigen Verhandlungen kommen. Da<lb/>
der Preis aber Montag auf alle F&#228;lle in Kraft treten muss, verlange<lb/>
ich von <name type="person" ref="#per__112051">Singer</name> gegebenenfalls entsprechende Tag- und Nachtsitzungen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__114719">Wailand</name> von der Kronen-Zeitung m&#246;chte scheinbar einen Artikel<lb/>
&#252;ber die Aktivit&#228;ten des Handelsministeriums in seinem Wirtschafts<lb break="no"/>magazin am Samstag bringen. Ich gebe ihm deshalb in Anwesenheit<lb/>
von <name type="person" ref="#per__98040">Wais</name> ein Interview. Was mich dabei verwundert ist, dass er obwohl<lb/>
er nicht stenographieren kann, sich meine &#196;usserungen voll ausschrei<lb break="no"/>bend notiert, obwohl er gleichzeitig ein Diktierger&#228;t mit hat.<lb/>
Nur bei den letzten Fragen schaltet er dieses ein. Ich bin schon<lb/>
sehr gespannt, was aus diesem Interview herauskommen wird. Angeblich<lb/>
ist <name type="person" ref="#per__114719">Wailand</name> ein <name type="person" ref="#per__97985">Staribacher</name>-Fan, was noch lange nicht bedeutet, dass<lb/>
daraus nicht doch wieder eine gewisse Komplikation entstehen k&#246;nnte.<lb/>
Auch bei der letzten Kronen-Zeitungs-Serie von <name type="person" ref="#per__140190">Nowotny</name>, der ebenfalls<lb/>
sehr positiv geschrieben hat, hat es Komplikationen mit <name type="person" ref="#per__97668">Kreisky</name><lb/>
gegeben. Trotzdem w&#252;rde ich auch dann nicht, wenn ich Erfolg h&#228;tte,<lb/>
von den Redakteuren einen Vorabdruck oder gar vielleicht eine<lb/>
Zensur verlangen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte halte fest, welche Themen wir ber&#252;hrt<lb/>
haben, damit wir feststellen k&#246;nnen, was dann tats&#228;chlich kommt.<lb/>
</p>
            <p xml:space="preserve">Die Parteivorstandssitzung wurde um eine Stunde sp&#228;ter begonnen, weil<lb/>
das Pr&#228;sidium wesentlich l&#228;nger tagte als vorgesehen. Der Grund d&#252;rfte<lb/>
eine l&#228;ngere Diskussion &#252;ber die Zweckm&#228;ssigkeit eines freiwilligen<lb/>
<pb n="24-0093" facs="24_1975-01-28_0093.jpg"/>Verzichtes der Erh&#246;hung der Mandatsgeb&#252;hren mit 1. Juli gewesen<lb/>
sein. Auch im Parteivorstand gab es dar&#252;ber l&#228;ngere Diskussionen.<lb/>
Bei der Abstimmung haben sich aber nur 3 dagegen ausgesprochen<lb/>
und einige enthielten sich der Stimme. Die daf&#252;r eintraten, obwohl<lb/>
in der Diskussion in der Minderheit, unterstrichen die Notwendigkeit,<lb/>
dass eben Spitzenverdiener auf einen Teil ihrer ihnen zustehenden<lb/>
Bez&#252;ge verzichten sollen, damit auch bei den Verhandlungen mit<lb/>
dem &#246;ffentlichen Dienst in Hinkunft eine andere als eine perzen<lb break="no"/>tuelle Regelung gefunden werden kann. Von den Brutto-Erh&#246;hungen<lb/>
soll deshalb nach Abzug aller Steuern, Klubbeitr&#228;ge, Parteisteuer<lb/>
usw. vom Nettobetrag, der &#252;brigbleibt 50 % zu wohlt&#228;tigen Zwecken<lb/>
an Fonds abgegeben werden. Dies nicht einmal sondern bis zur endg&#252;l<lb break="no"/>tigen Regelung der neuen Bez&#252;ge der &#246;ffentlich Bediensteten und damit<lb/>
im Zusammenhang eben auch der Mandatare. Der Wahltermin mit 1. Sonn<lb break="no"/>tag im Oktober wurde einstimmig angenommen, weil &#252;berhaupt weder<lb/>
in der Diskussion noch sonst irgendwo jemand eine andere Meinung<lb/>
hatte. Ich glaube auch, dass es vollkommen richtig ist, wenn<lb/>
wir bis zu Ende der Legislaturperiode weiter arbeiten. Niemand<lb/>
w&#252;rde in der Partei verstehen und wahrscheinlich auch die Bev&#246;lkerung<lb/>
w&#252;rde uns dies gar nicht honorieren, wenn wir vorzeitig Wahlen<lb/>
zustimmen w&#252;rden. Die &#214;VP irrt, wenn sie glaubt, dass dadurch f&#252;r<lb/>
die Wirtschaft eine bessere Situation sich erg&#228;be. Wenn die &#214;VP<lb/>
recht hat und sie wieder an der Regierung beteiligt wird, was sie<lb/>
anstrebt, so wird es zu l&#228;ngeren Koalitionsverhandlungen kommen.<lb/>
In diesem Fall w&#252;rde also selbst bei Juni-Wahlen bis in den Sep<lb break="no"/>tember/Oktober gar nichts geschehen. In diesem Fall ist es auf alle<lb/>
F&#228;lle besser, wenn die Regierung ihre Aufgaben bis zu Oktober<lb/>
in einwandfreiem Besitz der parlamentarischen Mehrheit weiter<lb/>
arbeitet. Wenn &#8211; was wir erwarten, dann im Oktober die SP&#214; wieder<lb/>
die absolute Mehrheit bekommt, dann ist der nahtlose Anschluss<lb/>
sowieso gegeben. Wenn behauptet wird, dass es einen langen Wahlkampf<lb/>
geben wird, so ist die keinesfalls sicher und notwendig. Man darf<lb/>
nicht vergessen, dass es ausschliesslich bei der &#214;VP liegt, ob sie<lb/>
jetzt schon den Wahlkampf nicht nur im Parlament, was sie sowieso<lb/>
schon die ganze Zeit macht, sondern in Aussendungen, Postwurf, Pla<lb break="no"/>katen usw. jetzt schon er&#246;ffnet. Um einen weiteren gr&#246;sseren Wahl<lb break="no"/>kampf nicht finanziell noch zu verst&#228;rken, wird auch gleichzeitig<lb/>
vom Parteivorstand beschlossen, dass Parteispenden in Hinkunft<lb/>
nicht mehr als Steuerabzugspost gerechnet werden d&#252;rfen.<lb/>
</p>
            <pb n="24-0094" facs="24_1975-01-28_0094.jpg"/>
            <p xml:space="preserve">In meinen Augen w&#228;re es die beste L&#246;sung, wenn es &#252;berhaupt<lb/>
zu einer Begrenzung der Wahlkampfkosten kommen w&#252;rde, wie dies<lb/>
auch in anderen Staaten &#252;blich und m&#246;glich ist. Die Bev&#246;lkerung<lb/>
hat n&#228;mlich in Wirklichkeit von einem aufwendigen Wahlkampf<lb/>
genug. Die Stimmung in der Diskussion ist so optimistisch, dass<lb/>
ich zu <name type="person" ref="#per__97444">Heinz Fischer</name>, der neben mir sitzt, meine, wir m&#252;ssten<lb/>
ja fast die Zweidrittelmehrheit bekommen. Sicher ist, dass das<lb/>
Tief nach den steirischen R&#252;ckschl&#228;gen und der damaligen pr&#228;po<lb break="no"/>tenten Haltung der &#214;VP jetzt &#252;berwunden ist. Ich selbst teile diese<lb/>
optimistische Haltung trotz meiner sonstigen optimistischen Ein<lb break="no"/>stellung zu allen Wirtschaftsfragen keinesfalls. Die drei von Wien<lb/>
abgehenden Mandaten wo mindestens 2 der soz. Partei verlorengehen<lb/>
werden und das eine aus N&#214; muss in den westlichen Bundesl&#228;ndern<lb/>
erst gewonnen werden.<lb/>
</p>
            <p xml:space="preserve">Bei der Klub der Mandatare-Sitzung auf der Landstrasse gibt es<lb/>
auch zu meinem Bericht gar keine gr&#246;ssere Diskussion. Ich glaube,<lb/>
dass unsere Funktion&#228;re gar nicht ernstlich erwartet haben, dass<lb/>
wir jetzt vorzeitig Wahlen ausl&#246;sen, nur weil es die &#214;VP w&#252;nscht.<lb/>
Die Behauptung, dass <name type="person" ref="#per__97917">Schleinzer</name> jetzt endlich sich profiliert hat<lb/>
und nicht mehr als Zauderer in Erscheinung tritt ist deshalb leicht<lb/>
zu entkr&#228;ften, weil schliesslich und endlich von dem Zeitpunkt<lb/>
wo die &#214;VP und <name type="person" ref="#per__97917">Schleinzer</name> von vorzeitigen Wahlen geredet hat, d.h.<lb/>
von Oktober bis jetzt ja immerhin drei Monate gebraucht hat, um<lb/>
sich dann endg&#252;ltig zu einem Antrag durchzuringen. In der Politik<lb/>
ist es so, dass wer ein gewisses Trade <choice><choice><sic>made</sic><corr>Mark?</corr></choice></choice> hat, kaum imstande ist,<lb/>
dies auch zu &#228;ndern. Ich glaube deshalb, man muss von allem Anfang<lb/>
schauen, ein gewisses Image zu bekommen. Mein Bestreben war, als<lb/>
Optimist Handelsminister kann nur ein solcher sein, zu erscheinen.<lb/>
Ich glaube auch, dass es mir wirklich gelungen ist, obwohl ich<lb/>
im Grunde meiner Seele zeitlebens eine pessimistische Ader ge<lb break="no"/>habt habe. Ich war immer auf das schlechteste gefasst, hatte aber<lb/>
das Motto vom Steinklopfer-Hansl, es kann dir nichts geschehen.<lb/>
<name type="person" ref="#per__97646">Koppe</name> hat mir Recht jetzt kritisiert, dass ausser meiner optimi<lb break="no"/>stischen Grundhaltung und der Propaganda, die ich bis jetzt nicht<lb/>
zuletzt durch seine Unterst&#252;tzung und Vorschl&#228;ge gef&#252;hrt habe, es<lb/>
notwendig ist, sie zu korrigieren. Wir m&#252;ssten jetzt umschalten,<lb/>
dass auch das Handelsministerium entsprechende Konzepte vorlegen<lb/>
kann und f&#252;r die n&#228;chste Zeit verlegt. Wenn ich auch <name type="person" ref="#per__114719">Wailand</name> erkl&#228;rt<lb/>
<pb n="24-0095" facs="24_1975-01-28_0095.jpg"/>habe, ob ich bereit bin, in der neuen Regierung wieder Handels<lb break="no"/>minister zu sein, dass dies nicht von mir entschieden wird. muss<lb/>
ich nach Auffassung <name type="person" ref="#per__97646">Koppes</name> jetzt bereits die Konzeption der zu<lb break="no"/>k&#252;nftigen Arbeit festlegen. <name type="person" ref="#per__97543">Heindl</name>, mit dem ich dieses Problem<lb/>
besprochen habe, teilt die Meinung von <name type="person" ref="#per__97646">Koppe</name>. Ich werde deshalb<lb/>
in der n&#228;chsten Zeit mit dem B&#252;ro eingehende Besprechungen &#252;ber<lb/>
unsere Taktik und Pl&#228;ne f&#252;hren m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte eine entsprechende Sitzung fest<lb break="no"/>legen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="24_0087_01" facs="24_1975-01-28_0087-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.1.1975</head>
         </div>
         <pb n="24_0095_01" facs="24_1975-01-28_0095-01.jpg"/>
         <pb n="24_0095_02" facs="24_1975-01-28_0095-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Schreiben Koppe an NR Marsch, 24.1.1975</head>
            <gap reason="sampling"/>
            <pb n="24_0095_03" facs="24_1975-01-28_0095-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="24_0095_04" facs="24_1975-01-28_0095-04.jpg"/>
         </div>
         <pb n="24_0095_05" facs="24_1975-01-28_0095-05.jpg"/>
         <pb n="24_0095_06" facs="24_1975-01-28_0095-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB-Notiz betr. &#214;lextraktionsprojekte, 24.1.1975</head>
         </div>
         <pb n="24_0095_07" facs="24_1975-01-28_0095-07.jpg"/>
         <pb n="24_0095_08" facs="24_1975-01-28_0095-08.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information Lejolle an Wanke betr. Auswirkungen Einheitswerte Steueraufkommen, 24.1.1975</head>
         </div>
         <pb n="24_0095_09" facs="24_1975-01-28_0095-09.jpg"/>
         <pb n="24_0095_10" facs="24_1975-01-28_0095-10.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information Lejolle an Wanke betr. Technik Einheitswertfeststellung, 22.1.1975</head>
         </div>
         <pb n="24_0095_11" facs="24_1975-01-28_0095-11.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information Lejolle an Wanke betr. Verrechnung MwSt. Bauwirtschaft, 22.1.1975</head>
         </div>
         <pb n="24_0095_12" facs="24_1975-01-28_0095-12.jpg"/>
         <pb n="24_0095_13" facs="24_1975-01-28_0095-13.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 149. Ministerratssitzung, 27.1.1975</head>
            <gap reason="sampling"/>
            <pb n="24_0095_14" facs="24_1975-01-28_0095-14.jpg"/>
            <gap reason="sampling"/>
            <pb n="24_0095_15" facs="24_1975-01-28_0095-15.jpg"/>
         </div>
         <pb n="24_0095_16" facs="24_1975-01-28_0095-16.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen JS zu Interview Wailand</head>
         </div>
         <pb n="24_0095_17" facs="24_1975-01-28_0095-17.jpg"/>
         <div type="attachment" subtype="other">
            <head>Tagesordnung Bundesparteivorstandssitzung, 28./29.1.1975</head>
         </div>
         <pb n="24_0095_18" facs="24_1975-01-28_0095-18.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Bundesparteivorstandssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
