<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721012">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 12. Oktober 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-10-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-10-12">Donnerstag, 12. Oktober 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1260" facs="13_1972-10-12_1260.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 12. Oktober 1972<lb/>
</p>
            <p xml:space="preserve">Beim Parteivorstand vor der Klubtagung steht als einziges Problem<lb/>
die K&#228;rntner Ereignisse zur Berichterstattung durch <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97953">Sima</name><lb/>
zur Diskussion. <name type="person" ref="#per__97668">Kreisky</name> meint, jetzt muss durchgegriffen werden und<lb/>
wenn die Ortstafeln wieder entfernt werden, dann wird es &#252;berhaupt<lb/>
keine Ortstafeln mehr geben. Auch deutschsprachige sollen dann nicht<lb/>
mehr aufgestellt werden. <name type="person" ref="#per__97953">Sima</name> selbst meint, dass wenn die Exekutive<lb/>
sich nicht anders verh&#228;lt als bisher, ist es besser, sie wird abgezogen.<lb/>
<name type="person" ref="#per__97953">Sima</name> ist &#252;berhaupt f&#252;r eine harte Tour, die schweigende Mehrheit endlich<lb/>
zu aktivieren. Die Abgeordnete <name type="person" ref="#per__98080">Herta Winkler</name> greift insoferne die<lb/>
Regierung an, als sie meint, bei sonstigen Anl&#228;ssen wie Katastrophen<lb/>
kommen Regierungsmitglieder sofort in das betroffene Gebiet. <name type="person" ref="#per__97668">Kreisky</name><lb/>
hat vorher aber erkl&#228;rt, dass er bereit ist, wenn die Partei es w&#252;nscht,<lb/>
eine grosse Aufkl&#228;rungskampagne in Klagenfurt starten. <name type="person" ref="#per__98080">Herta Winkler</name><lb/>
m&#246;chte am liebsten, dass der Innenminister dort erscheint und entsprechend<lb/>
Befehle gibt. <name type="person" ref="#per__97879">R&#246;sch</name> kommt nachher zu mir, um mir auseinanderzusetzen,<lb/>
dass er &#252;berhaupt keine Befehlsgewalt hat, sondern dass dies die &#246;rt<lb break="no"/>lich zust&#228;ndigen Polizei- und Gendarmerie-Dienststellen machen m&#252;ssen.<lb/>
Auf Weisung des Landeshauptmannes. <name type="person" ref="#per__97953">Sima</name> selbst d&#252;rfte unentschlossen sein,<lb/>
welchen Kurs er einschlagen sollte.<lb/>
</p>
            <p xml:space="preserve">Auf der Klubtagung h&#228;lt <name type="person" ref="#per__97311">Androsch</name> ein blendendes Referat. Seine Vorschl&#228;ge<lb/>
zur Stabilisierung gipfeln allerdings nur in einem Appell. an die Sozial<lb break="no"/>partner und an die gesamte Bev&#246;lkerung. Die Frage f&#252;r mich ist, wie<lb/>
weit sein antikonformes Verhalten z.B. die Steuersenkung oder jetzt<lb/>
insbesondere die neue Einf&#252;hrung der zus&#228;tzlichen ausserordentlichen AfA<lb/>
von 30 % von anderen ihm aufgezwungen wurden. Bei der Steuersenkung<lb/>
weiss ich, dass es der &#214;GB gewesen ist. Wieweit er die 30 %-ige zus&#228;tz<lb break="no"/>liche vorzeitige AfA selbst erfunden hat oder auf Vorschlag von <name type="person" ref="#per__97668">Kreisky</name><lb/>
zur&#252;ckzuf&#252;hren ist, weiss ich nicht. <name type="person" ref="#per__97668">Kreisky</name> selbst hat aber, als man<lb/>
mit der &#214;VP endg&#252;ltig abgeschlossen hatte, die sogenannten Begleitmassnah<lb break="no"/>men dann noch verlangt, dass eben jetzt eine zus&#228;tzliche Leistung von<lb/>
Seiten der Regierung f&#252;r die Industrie erfolgen sollte. Wie weit <name type="person" ref="#per__97311">Androsch</name><lb/>
dann die Investitionssteuer kompensieren wollte und deshalb die 30 %-ige<lb/>
vorzeitige zus&#228;tzliche AfA einf&#252;hrte, kann ich nicht beurteilen. Ich glaube<lb/>
die Hauptschwierigkeiten f&#252;r den Finanzminister sind darin zu suchen,<lb/>
dass er aus politischen Einfl&#252;ssen und ganz besonders nat&#252;rlich auf Wunsch<lb/>
des Bundeskanzlers oftmals Zusagen oder eine Politik machen muss, die<lb/>
eigentlich gegen seine urspr&#252;ngliche Linie gerichtet sind. <name type="person" ref="#per__98053">Wanke</name> hat,<lb/>
<pb n="13-1261" facs="13_1972-10-12_1261.jpg"/>als einmal ganz entfernt die Gefahr bestand, dass ich Finanzminister<lb/>
werden sollte, deshalb richtig erkannt, in diesem Fall m&#252;sste diese<lb/>
Position die M&#246;glichkeit haben, in allen Gremien vom Pr&#228;sidium der<lb/>
Partei abw&#228;rts nicht nur zu sitzen, sondern auch dort alle geldm&#228;s<lb break="no"/>sigen Ausgaben und Beschl&#252;sse nur mit seiner Zustimmung gefasst werden<lb/>
k&#246;nnen. Diese theoretisch richtige Konstruktion ist in der Praxis nat&#252;r<lb break="no"/>lich nur vollkommen unm&#246;glich. Kein einziger Bundeskanzler in der zweiten<lb/>
Republik, wo ich es genauer verfolgte, hat jemals dem Finanzminister einer<lb/>
solche starke Position gegeben oder die Politik, die er meistens als Partei<lb break="no"/>obmann ja auch vertreten musste, vom Finanzminister seiner Zustimmung abh&#228;n<lb break="no"/>gig gemacht.<lb/>
</p>
            <p xml:space="preserve">Als Diskussionsbeitrag hat <name type="person" ref="#per__97346">Benya</name> recht gesagt, man m&#252;sste eine Sprach<lb break="no"/>regelung f&#252;r die Stabilisierungsfragen finden und insbesondere der Be<lb break="no"/>v&#246;lkerung und unseren Genossen und ganz besonders unseren Funktion&#228;ren<lb/>
die Dinge einfacher darstellen und ihnen die M&#246;glichkeit geben, mit den<lb/>
Gegnern dann zu diskutieren, indem sie die Probleme verstanden haben.<lb/>
Durch einfache Erkl&#228;rung und Beispiele. <name type="person" ref="#per__97346">Benya</name> schwebt vor, man m&#252;sste<lb/>
einen Art Wohlstandsvergleich mit vorhergehenden Jahre anstellen.<lb/>
<name type="person" ref="#per__97646">Koppe</name> hat die sehr gute Idee, vielleicht w&#228;re es m&#246;glich, einen Wohl<lb break="no"/>standsindex zu berechnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bevor wir so etwas in die Welt setzen, m&#252;sste stu<lb break="no"/>diert werden, was es bis jetzt auf theoretischem Gebiet und vor allem<lb/>
in anderen Staaten auf diesem Sektor existiert.<lb/>
</p>
            <p xml:space="preserve">LH-Stv. <name type="person" ref="#per__97935">Sebastian</name>, dem ich unseren Telegrammwechsel mit LH <name type="person" ref="#per__113131">Niederl</name><lb/>
zeige, meint, dass die Landesregierung bereits vor Monaten beschlossen<lb/>
hat, Starlight zu unterst&#252;tzen, ohne dass ein ERP-Kredit vorgesehen<lb/>
gewesen ist. Diesbez&#252;gliche Vertragsentw&#252;rfe zwischen Starlight und<lb/>
der Landesregierung &#252;ber Kreditzusch&#252;sse waren bereits fertig. <name type="person" ref="#per__97935">Sebastian</name><lb/>
ist mit unserem eingeschlagenen Weg vollkommen einverstanden. ZS <name type="person" ref="#per__98010">Teschl</name><lb/>
hat mit Gen.Dir. <name type="person" ref="#per__116019">Weiser</name> von Bunzl &amp; Biach ein Telefongespr&#228;ch und<lb/>
teilt mir mit, dass er die Papierindustrie &#252;ber die Entscheidung von<lb/>
<name type="person" ref="#per__113131">Niederl</name>, nun Starlight doch zu unterst&#252;tzen, ersch&#252;ttert sei. <name type="person" ref="#per__116019">Weiser</name><lb/>
behauptet, er h&#228;tte einen Ersatzbetrieb, der sofort in die Gegend kommen<lb/>
w&#252;rde, aber <name type="person" ref="#per__113131">Niederl</name> h&#228;tte ihn bis jetzt nicht einmal zu einer Aussprache<lb/>
empfangen. Ich bin nicht sicher ob diese Behauptung stimmt, denn ich<lb/>
kann mir nicht vorstellen, dass wenn Bunzl &amp; Biach Gen.Dir. <name type="person" ref="#per__116019">Weiser</name> wirk<lb break="no"/>lich eine brauchbare Losung f&#252;r Weissenbach hat, es handelt sich nat&#252;r<lb break="no"/><pb n="13-1262" facs="13_1972-10-12_1262.jpg"/>lich nicht um einen Papierproduktionsbetrieb, dass <name type="person" ref="#per__113131">Niederl</name> eine solche<lb/>
L&#246;sung ausschlagen w&#252;rde. Die Behauptung, dass der Referent in der Landes<lb break="no"/>regierung, Dr. <name type="person" ref="#per__140091">Fr&#246;hlich</name>, ein ehemaliger Angestellter aus der Papierbranche<lb/>
jetzt bei Starlight dann unterkommen m&#246;chte und vielleicht deshalb nur die<lb break="no"/>sen Betrieb forciert, ist f&#252;r mich wenig glaubw&#252;rdig.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97646">Koppe</name> selbst treibt sich manchmal auch bei der Presse draussen herum und<lb/>
hat mit Recht dann mitgeteilt, es ist manchmal im Saale sehr fad,<lb/>
aber noch viel schlimmer ist es, wenn draussen die Presse nur auf Brocken<lb/>
von Informationen angewiesen ist und glaubt, weiss Gott was drinnen be<lb break="no"/>schlossen und diskutiert wird. Der Pressereferent <name type="person" ref="#per__140185">Rauscher</name> vom Klub hat<lb/>
deshalb f&#252;r die Presse erkl&#228;rt, sollte ich ein Mittagessen geben. Da<lb/>
ich nicht wusste, ob der Klub und was der Klub organisiert hat, ersuchte ich<lb/>
<name type="person" ref="#per__97543">Heindl</name>, er m&#246;ge ein solches Arrangement treffen. Zu meiner gr&#246;ssten Ver<lb break="no"/>wunderung war dann <name type="person" ref="#per__97488">Gratz</name> &#252;ber diese Entscheidung nicht nur nicht<lb/>
informiert sondern als Hausherr sogar nat&#252;rlich auch ein bisschen ver&#228;rgert<lb/>
dass ich angeblich im Hotel eine diesbez&#252;gliche Tafel bestellt h&#228;tte.<lb/>
<name type="person" ref="#per__140185">Rauscher</name>, den <name type="person" ref="#per__97646">Koppe</name> in seiner Postensuche unterst&#252;tzt hat, wollte hier<lb/>
wahrscheinlich mir gegen&#252;ber eine Geste machen, die wir aber Gott sei<lb/>
Dank durch die kluge Entscheidung von <name type="person" ref="#per__97646">Koppe</name>, unsere w&#246;chentlichen Presse<lb break="no"/>gespr&#228;che zu f&#252;hren, gar nicht brauchen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> wollte, dass wom&#246;glich die anderen Minister noch am selben Tag<lb/>
referieren und die Diskussion abgewickelt wird, damit er am Morgen<lb/>
gleich mit seinem Referat beginnen kann. Auf alle F&#228;lle soll das Referat<lb/>
noch im Laufe des n&#228;chsten Vormittags abgewickelt werden. Da Vizekanzler<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> erkrankt ist, hat <name type="person" ref="#per__98063">Weissenberg</name> seine Ausf&#252;hrungen verlesen. Viel<lb break="no"/>leicht weil <name type="person" ref="#per__97525">H&#228;user</name> nicht anwesend war, vielleicht aber auch, weil diese<lb/>
Materie wirklich sehr einschneidend ist und es einige zwar ge<lb break="no"/>rechte Vorschl&#228;ge in der 29. ASVG-Novelle gibt, die aber in Wirklichkeit<lb/>
Rentnern etwas wegnehmen, kam es zu einer unvermutet heftigen und<lb/>
langen Diskussion. F&#252;r mich ist diese Entwicklung erkl&#228;rlich. Die<lb/>
"Sozialbastler", wie ich sie immer bezeichnete, haben irgendwelche Ent<lb break="no"/>scheidungen in der Vergangenheit getroffen, ohne die weiteren Auswirkungen<lb/>
zu ber&#252;cksichtigen oder ber&#252;cksichtigen zu k&#246;nnen. Nun ergeben sich Unge<lb break="no"/>reimtheiten in den Pensionsfragen, die auf alle F&#228;lle ausgeb&#252;gelt werden<lb/>
m&#252;ssen. Jemandem aber etwas wegzunehmen, weil es im System nicht hinein<lb break="no"/>passt, ist wahrscheinlich wirklich in der jetzigen Phase politischer<lb/>
Selbstmord. Wenn <name type="person" ref="#per__97525">H&#228;user</name> hier w&#228;re, w&#252;rde er sich wahrscheinlich mit aller<lb/>
Gewalt gegen die emotionell vorgetragenen Argumente von <name type="person" ref="#per__98080">Herta Winkler</name> und<lb/>
<pb n="13-1263" facs="13_1972-10-12_1263.jpg"/>einigen anderen insbesondere Sozialpolitiker der Bundesl&#228;nder wenden.<lb/>
Die sehr sachlich vorgetragenen Gegenargumente von <name type="person" ref="#per__97803">Pansi</name> oder <name type="person" ref="#per__97926">Edgar Schranz</name><lb/>
gingen in dem emotionell aufgeladenen Saal unter, resp. stiessen auf einen hef<lb break="no"/>tigen Widerstand. Wie die Sozialpolitiker aus diesem Problem herauskommen,<lb/>
weiss ich nicht. Auf alle F&#228;lle wurde die Sitzung wesentlich sp&#228;ter als<lb/>
vorgesehen unterbrochen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
