<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780224">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 24. Februar 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band42_1978-02-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-02-24">Freitag, 24. Februar 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-04-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="42-0209" facs="42_1978-02-24_0209.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, den 24. Februar 1978<lb/>
</p>
            <p xml:space="preserve">B&#252;rgermeister <name type="person" ref="#per__112941">Dreier</name>, Au&#223;erfern, und seine Kollegen &#252;berreichten<lb/>
mir die Ehrenpr&#228;sidentschaft f&#252;r das Polarhunde-Schlittenrennen<lb/>
in Tannheim. Jahr f&#252;r Jahr sagen wir, wir geben keine Subvention<lb/>
mehr, doch bin ich &#252;berzeugt, werden wir auch in Hinkunft nicht<lb/>
dar&#252;ber hinwegkommen, dasselbe gilt f&#252;r die Schnitzer-Schule<lb/>
Eppingeralp<add>[?]</add>. <name type="person" ref="#per__112941">Dreier</name> als der einzige sozialistische B&#252;rgermeister<lb/>
macht f&#252;r andere Gemeinden beste Propaganda und setzt uns daher<lb/>
mit diesen Aktionen indirekt unter Druck.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte kl&#228;re, wie wir aus diesem Dilemma<lb/>
herauskommen.<lb/>
</p>
            <p xml:space="preserve">Herr <name type="person" ref="#per__113085">Landes</name> von Dependance Rochusplatz geht in Pension und meint,<lb/>
da&#223; einige C- und D-Beamte dort notwendig seien, da wir derzeit<lb/>
f&#252;r A keinen Dienstposten frei haben und dort auch gar nicht so<lb/>
dringend gebraucht wird als C- und D-Leute, m&#252;&#223;te es doch m&#246;glich<lb/>
sein, im Haus daf&#252;r einige zu finden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__112949">KAZDA</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte mir entsprechende Vorschl&#228;ge<lb/>
vorlegen.<lb/>
</p>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__113084">B&#252;ttner</name> von der Unilever best&#228;tigt neuerdings, da&#223; sein<lb/>
Konzern zwar urspr&#252;nglich nicht beabsichtigte, in &#214;sterreich eine<lb/>
&#214;lm&#252;hle zu errichten, jetzt aber, wenn die Regierung eines solche<lb/>
beschlie&#223;t, sich aktiv daran beteiligen wird. Im vergangenen Jahr<lb/>
wurden 3.000 t Raps aufgekauft und mit 9 Mio Schilling gest&#252;tzt,<lb/>
beteiligt waren alle &#214;lfirmen, die Unilever mit 55 %, was ca 4 Mio<lb/>
kostete. Der &#214;lpreis mit 4,80 S ist f&#252;r einen gr&#246;&#223;eren Anbau nicht<lb/>
interessant. Unilever gibt auch zu, er m&#252;&#223;te an die 7 S betragen.<lb/>
Die Standortfrage sei f&#252;r Unilever klar, sie h&#228;tte nach jahrelangen<lb/>
Recherchen den Alberner Hafen als richtig festgelegt. Trotzdem ist<lb/>
sie bereit, auch andere Standort-Vorschl&#228;ge zu diskutieren, man<lb/>
m&#252;&#223;te sich nur klar sein, um wieviel dadurch, wenn man z.B. nach<lb/>
Ober&#246;sterreich geht, die Frachtkosten sich letzten Endes verteuern<lb/>
<pb n="42-0210" facs="42_1978-02-24_0210.jpg"/>w&#252;rden. Zu meiner gr&#246;&#223;ten Verwunderung erfahre ich von <name type="person" ref="#per__112966">Goldmann</name>,<lb/>
da&#223; das Landwirtschaftsministerium ebenfalls jetzt jahrelange<lb/>
Recherchen &#252;ber einen Standort abgef&#252;hrt hat, ohne da&#223; diese &#220;ber<lb break="no"/>legungen mit anderen Stellen koordiniert wurden. Wir beschlie&#223;en,<lb/>
da&#223; sofort das Standortprojekt Unilever dem Landwirtschafts<lb break="no"/>ministerium &#252;berantwortet wird. Eine Entscheidung ist jetzt des<lb break="no"/>halb dringend, weil der Friedhof der Namenlosen verlegt wird resp.<lb/>
verlegt werden soll. Unilever m&#246;chte mit 26 % sich an dem &#214;lm&#252;hlen<lb break="no"/>projekt beteiligen. Wenn die Landwirtschaft, die Konsumgenossen<lb break="no"/>schaft und <name type="person" ref="#per__110998">Eisenberg</name> ebenfalls 26 % verlangen, dann wird sich's<lb/>
nicht ausgehen. Ich k&#252;ndige an, da&#223; wir nach Abschlu&#223; unseres<lb/>
Untersuchungsergebnisses diesen Schlu&#223;bericht nach Ostern in einer<lb/>
gro&#223;en Aussprache mit allen Beteiligten vorstellen werden, ich werde<lb/>
dann ganz dezidiert von den anderen Ministerien eine schnelle Ent<lb break="no"/>scheidung und die Vorlage der notwendigen Gesetzes-Entw&#252;rfe be<lb break="no"/>z&#252;glich des Anbaues verlangen und von den Gesellschaften, die sich<lb/>
daran beteiligen wollen, endlich einen Vorvertrag.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte trachte, da&#223; der Oster-Termin eingehalten<lb/>
werden kann.<lb/>
</p>
            <p xml:space="preserve">Die Schlu&#223;besprechung mit dem iranischen Fremdenverkehrs- und<lb/>
Informations-Minister brachte noch einmal seine konkreten W&#252;nsche.<lb/>
Ausbau der Badeeinrichtungen, Dr. <name type="person" ref="#per__113088">Mayer</name> von Treibach-Althofen soll<lb/>
als Experte im April nach Teheran kommen, Ausbau der Winteraktivi<lb break="no"/>t&#228;ten, Hoteliervereinigung <name type="person" ref="#per__111729">Skardarasy</name> und Skifabrikant <name type="person" ref="#per__113087">Fischer</name><lb/>
werden diesbez&#252;glich enger kooperieren, Ausbau des Trainings-Centers,<lb/>
wobei nicht die Sch&#252;ler, sondern Lehrer f&#252;r die Hotelfachschule ge<lb break="no"/>schult werden sollen und insbesondere eine bessere Kooperation<lb/>
zwischen AUA und Iran Air. Beim offiziellen Mittagessen des irani<lb break="no"/>schen Botschafters im Imperial hat dann in seiner Tischansprache<lb/>
der Fremdenverkehrsminister von sich aus die W&#252;nsche der Regierung<lb/>
auf Atomm&#252;llagerung angeschnitten und gemeint, auch dieses Problem<lb/>
werde freundschaftlich verhandelt. Nat&#252;rlich hat<add>[sich]</add> sofort ein Reporter<lb/>
auf mich gest&#252;rzt, was ich zu dieser Ank&#252;ndigung zu sagen habe.<lb/>
Ich habe das ganze runtergespielt und meinte, wir h&#228;tten seit eh<lb/>
und je dar&#252;ber Gespr&#228;che gef&#252;hrt, dies h&#228;tte ich auch mit den<lb/>
<pb n="42-0211" facs="42_1978-02-24_0211.jpg"/>Informations- und Fremdenverkehrsminister einige Male getan, mehr<lb/>
k&#246;nnte ich aber dazu nicht sagen. Er soll ihn halt selbst fragen.<lb/>
Bei diesem Interview ist dann auch nicht mehr herausgekommen, als<lb/>
da&#223; die iranische Seite uns in dieser Beziehung unterst&#252;tzen will<lb/>
und wird.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB hat <name type="person" ref="#per__113090">Knittel</name> darauf verwiesen, da&#223;<lb/>
eine interne Stellungnahme mit der Sektion III zum Kreditwesen<lb break="no"/>gesetz eine Verschlechterung f&#252;r die Konsumenten resp. Arbeiter<lb break="no"/>kammer-Standpunkt bringen w&#252;rde. W&#228;hrend ich immer darauf hinge<lb break="no"/>wiesen habe, da&#223; die Personalvermittlungst&#228;tigkeit und die Immobilien<lb break="no"/>maklert&#228;tigkeit und die ganze Kreditvermittlert&#228;tigkeit, die wir<lb/>
kaum &#252;ber die Gewerbeordnung befriedigend regeln k&#246;nnen, im<lb/>
Kreditwesensgesetz dann eine endg&#252;ltige Regelung erfahren soll,<lb/>
wird jetzt allen Ernstes von der Sektion III, Min.Rat <name type="person" ref="#per__111722">Kinscher</name>,<lb/>
vorgeschlagen, den Immobilienmakler aus dem Kreditwesensgesetz<lb/>
herauszunehmen. Dies ist scheinbar deshalb nach Meinung <name type="person" ref="#per__111722">Kinscher</name><lb/>
notwendig, um eine klare Abtrennung zwischen Gewerberecht und<lb/>
Kreditwesenrecht zu erreichen. Dies h&#228;tte uns gerade noch gefehlt.<lb/>
Im Gegenteil verlangt die Arbeiterkammer mit Recht, da&#223; jetzt im<lb/>
Kreditwesensgesetz alles gekl&#228;rt werden mu&#223; und auch die Aus<lb break="no"/>zeichnung der Kreditbelastungen der Summe in Kontokorrent usw.<lb/>
notwendig sei.<lb/>
</p>
            <p xml:space="preserve">Der Milchpreis soll nicht vor 1. Juni fixiert werden, <name type="person" ref="#per__111004">Schmidt</name>,<lb/>
Gewerkschaftsbund, schl&#228;gt vor, man sollte den OEMOLK, der die<lb/>
Exportabwicklung durchf&#252;hrt und scheinbar sehr gute Gewinne macht,<lb/>
genauer &#252;berpr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Versuche nicht mit Dienstauftrag <name type="person" ref="#per__112011">Kurzel</name> daf&#252;r<lb/>
zu gewinnen.<lb/>
</p>
            <p xml:space="preserve">In der &#214;lextraktionsanlage glaubt <name type="person" ref="#per__97676">Lachs</name>, Konsumgenossenschaft,<lb/>
da&#223; ein baldiger Abschlu&#223; nicht zu erwarten ist. Die Beteiligung<lb/>
der Konsumgenossenschaft ist &#252;berhaupt fraglich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Versuche mit <name type="person" ref="#per__113089">Seda</name>, KGW, Kontakt zu bekommen,<lb/>
um dessen Stellungnahme genauer zu erfahren.<lb/>
</p>
            <pb n="42-0212" facs="42_1978-02-24_0212.jpg"/>
            <p xml:space="preserve">Das Selbstbeschr&#228;nkungsabkommen f&#252;r Einweggebinde wird von fast<lb/>
allen als sehr schwacher Ersatz f&#252;r ein Verbotsgesetz bezeichnet.<lb/>
Niemand kann mir aber eine bessere L&#246;sung vorschlagen. <name type="person" ref="#per__111004">Schmidt</name><lb/>
gibt zu, da&#223; sein Pr&#228;sident <name type="person" ref="#per__97346">Benya</name> insbesondere sich gegen ein Ver<lb break="no"/>bot wegen der Arbeitspl&#228;tze in der Dosenindustrie aussprechen w&#252;rde.<lb/>
Die Konsumgenossenschaft wird auch schon allein wegen ihren M&#228;rkten<lb/>
nach wie vor dem Einweggebinde einen gewissen Vorrang geben, die<lb/>
einzig m&#246;gliche L&#246;sung ist deshalb auch f&#252;r mich, die Verhandlungen<lb/>
mit den einzelnen Sparten und Industrien weiter zu f&#252;hren, um doch<lb/>
zu irgend einem Kompromi&#223; zu kommen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Abnahme von Schartner-Bomben durch die Konsumgenossen<lb break="no"/>schaften teilt <name type="person" ref="#per__97676">Lachs</name> mit, da&#223; es sich hier nicht allein um die<lb/>
Rabatte handelt, sondern da&#223; die Konsumgenossenschaft immer mehr<lb/>
auf Eigenprodukte &#252;bergeht, au&#223;er Coca Cola soll &#252;berhaupt nichts<lb/>
anderes mehr in den M&#228;rkten gef&#252;hrt werden, au&#223;er ihre Eigenprodukte.<lb/>
Die Behauptung von Komm.Rat <name type="person" ref="#per__113060">Fein</name>, da&#223; es andere Gr&#252;nde gibt, stimmen<lb/>
nicht. Die Konsumgenossenschaft kauft z.B. von der kleinen Brauerei<lb/>
Raschhofer Ober&#246;sterreich ca. 20.000 hl Bier zu 2,90 S im Verkauf,<lb/>
also ein ungeheuer tiefer Einstandspreis. Neben dem kauft sie auch<lb/>
von der Brau AG und von Schwechater 30 % deren dortigen Produktion.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Vielleicht k&#246;nnte man &#252;ber den Brau-Verband<lb/>
und den Handelsorganisationen sch&#228;tzen lassen, wieviel heute in Gro&#223;<lb break="no"/>kaufh&#228;usern, M&#228;rkten usw. vertrieben wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name>, &#214;sterr. Nationalbank, berichtet, da&#223; diese die einzige M&#246;g<lb break="no"/>lichkeit darin sieht, den Zinsenmarkt zu senken durch Aufnahme<lb/>
von Anleihen im Ausland. 1978 werden 32 bis 35 Mrd Schilling<lb/>
ausl&#228;ndische Anleihen oder Darlehensvertr&#228;ge aufgenommen werden<lb/>
k&#246;nnen. Diese devisenproduktiven Anlagen sollen gleichzeitig auch<lb/>
das Zinsniveau dr&#252;cken. Die Idee einzelner, da&#223; die Nationalbank<lb/>
Geld sch&#246;pfen soll, indem sie f&#252;r 1 Mrd S zus&#228;tzliche Wechsel<lb/>
rediskontiert ist vollkommen unzul&#228;nglich und ein Weg, den die<lb/>
Nationalbank nicht gehen will. Derzeit herrscht &#252;berhaupt keine<lb/>
Nachfrage nach Krediten f&#252;r Investitionen, dies ist aber darauf<lb/>
<pb n="42-0213" facs="42_1978-02-24_0213.jpg"/>zur&#252;ckzuf&#252;hren, da&#223; die Regierung angek&#252;ndigt hat, ein gro&#223;z&#252;giges<lb/>
Investitionsprogramm aufzustellen und die konkreten Verhandlungen<lb/>
dabei scheinbar nicht weitergehen. Tatsache ist, da&#223; wir f&#252;r die<lb/>
Taggelder noch immer 9 1/4 % Zinsen zahlen m&#252;ssen. Ein Sparbuch<lb/>
&#252;ber 1 Mio S bringt in jeder Filiale leicht 8 1/2 % graue Zinsen.<lb/>
Der Geld- und Kapitalmarkt ist total <choice><choice><sic>derotiert</sic><corr>deroutiert?</corr></choice></choice>.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> teilt mit, da&#223; er sich als Nationalbank vorstellen kann,<lb/>
bei der Aktion kauft &#246;sterreichische Qualit&#228;tswaren auch finanziell<lb/>
zu beteiligen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte sofort die anderen Interessens<lb break="no"/>vertretungen f&#252;r diesen Plan gewinnen.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit unserer Delegation nach Teheran zeigte mir<lb/>
deutlich, da&#223; eine Koordinierung &#252;ber die Vorgangweise dringendst<lb/>
erforderlich ist. Bei der Novelle des Au&#223;enhandelsgesetzes habe<lb/>
ich &#252;bersehen, da&#223; in unserem Entwurf eine Lagerung des Atom<lb break="no"/>m&#252;lls im Ausland nicht entsprechend ber&#252;cksichtigt war. Nat&#252;rlich<lb/>
hat Sekt.Chef <name type="person" ref="#per__107937">Frank</name> eingewendet, da&#223; dies deshalb keine Rolle<lb/>
spielt, weil ja die Begutachtung ohneweiters eine Korrektur er<lb break="no"/>m&#246;glicht. Trotzdem habe ich sofort veranla&#223;t, da&#223; <name type="person" ref="#per__113091">Bachmayer</name> eine<lb/>
diesbez&#252;gliche neue Fassung unverz&#252;glich noch rausgibt, da die<lb/>
offizielle Aussendung nachmittags um 3.00 Uhr erfolgt ist, war<lb/>
es m&#246;glich am selben Tag noch die entsprechenden Berichtigungen<lb/>
vorzunehmen. Eine gro&#223;e Debatte hat sich dar&#252;ber entspannt, weil<lb/>
der Vertreter des Verfassungsdienstes <name type="person" ref="#per__113093">Okresek</name>, aber auch vom Bundes<lb break="no"/>kanzleramt <name type="person" ref="#per__113094">Schmid</name> und Gesandter <name type="person" ref="#per__113095">Herndl</name> als Juristen nur gewisse<lb/>
Formulierungen akzeptieren wollten. Letzten Endes einigten wir<lb/>
uns aber dann mit der GKT und KKWP <name type="person" ref="#per__110040">Nentwich</name>, <name type="person" ref="#per__97990">Staudinger</name>, <name type="person" ref="#per__113092">Held</name>,<lb/>
die sogar dann noch Gen.Dir. <name type="person" ref="#per__112014">Erbacher</name> zu Hilfe riefen, auf eine<lb/>
einvernehmliche Formulierung. <name type="person" ref="#per__107937">Frank</name> wollte, und dies ist ihm hoch<lb/>
anzurechnen, alles daran setzen, damit nicht die Verantwortung<lb/>
f&#252;r die Erstellung des Endlagers auf die Regierung f&#228;llt,<lb/>
sondern eben in der Kompetenz der betreibenden Gesellschaft<lb/>
bleibt. Andererseits aber war der Einwand der Elektrizit&#228;ts<lb break="no"/>wirtschaft vollkommen richtig, wir sollten uns nicht eine zus&#228;tzliche<lb/>
neue Schwierigkeit auflasten. Entscheidend f&#252;r mich aber war,<lb/>
<pb n="42-0214" facs="42_1978-02-24_0214.jpg"/>da&#223; letzten Endes die Juristen, insbesondere der Verfassungsdienst<lb/>
und das Bundeskanzleramt jeder Formulierung doch auf alle F&#228;lle<lb/>
zustimmen m&#252;ssen. Dies ist letzten Endes gegl&#252;ckt und wir hoffen,<lb/>
da&#223; es mit der iranischen Erkl&#228;rung, wenn es zu einer konkreten<lb/>
Formulierung kommt, eine geschlossene Entsorgungskette vorliegt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="42_0208_01" facs="42_1978-02-24_0208-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.2.1978</head>
         </div>
      </back>
   </text>
</TEI>
