<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721122">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 22. November 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-11-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-11-22">Mittwoch, 22. November 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1407" facs="13_1972-11-22_1407.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 22. November 1972<lb/>
</p>
            <p xml:space="preserve">Im SP&#214;-Klub berichtete <rs type="person" ref="#per__98034">Veselsky</rs> &#252;ber das &#214;IAG-Stahlfusionsgesetz<lb/>
die Drittelbesetzung durch die Betriebsr&#228;te wurde der &#214;VP insofern<lb/>
schmackhafter gemacht als festgehalten wurde, da&#223; bei der Bestellung<lb/>
von Direktoren und Prokuristen, bei Investitionen, die 30 % des Aktien<lb break="no"/>kapitals &#252;bersteigen, diese Drittel-Aufsichtsratsmitglieder nicht<lb/>
mitstimmen k&#246;nnen. Nur die 2 bis jetzt delegierten Betriebsr&#228;te haben<lb/>
Stimmrecht. Dagegen wendete sich sowohl der BRO der V&#214;EST <rs type="person" ref="#per__114138">Brauneis</rs><lb/>
als auch der von Ranshofen, <rs type="person" ref="#per__97545">Hellwagner</rs>, sowie von Schoeller-Bleckmann<lb/>
<rs type="person" ref="#per__133797">Samwald</rs>, Sekret&#228;r der Chemiearbeitergewerkschaft <rs type="person" ref="#per__98010">Teschl</rs>. Als <rs type="person" ref="#per__98034">Veselsky</rs><lb/>
dann sogar noch mitteilte, dass die Volkspartei dem Gesetzentwurf trotz<lb break="no"/>dem nicht zustimmt, sondern ihn nur zur Kenntnis nimmt, meldeten sich<lb/>
die Kritiker ein zweites Mal und verlangten, dass man zum SP&#214;-Entwurf<lb/>
zur&#252;ckkehren sollte. <rs type="person" ref="#per__97545">Hellwagner</rs> verwies insbesondere darauf, dass 1966<lb/>
die Aufsichtsparit&#228;t von der &#214;VP sofort durch Mehr-Nominierung ihrer<lb/>
Mitglieder gebrochen wurde und bis heute die Mehrheit z.B. in Ranshofen<lb/>
der &#214;VP-Aufsichtsratsmitglieder besteht. Alle waren aber damit einver<lb break="no"/>standen, dass die Vorstandsdirektoren ohne Zustimmung der Drittel-Arbeiter-<lb/>
Vertreter vom Aufsichtsrat bestellt werden sollen, sie wehren sich nur<lb/>
dagegen, dass sie bei der zweiten Garnitur nicht mitreden d&#252;rfen.<lb/>
Auch hier kam deutlich zum Ausdruck, dass <rs type="person" ref="#per__97668">Kreisky</rs>, der dieses Gesetz<lb/>
ja eigentlich verhandelt hat und mit der &#214;VP vereinbart hat, nicht<lb/>
anwesend ist. Ich glaube, wenn er referiert h&#228;tte und ganz besonders<lb/>
dann zum Schluss Stellung genommen h&#228;tte zu den Kritikern diese nicht<lb/>
noch einmal auf ihrem Standpunkt so beharrten, wie sie es jetzt nat&#252;rlich<lb/>
bei <rs type="person" ref="#per__98034">Veselsky</rs> machten.<lb/>
</p>
            <p xml:space="preserve">Im Nationalrat hat im Plenum sowohl die FP&#214; als auch die &#214;VP zur Sta<lb break="no"/>bilisierungserkl&#228;rung von <rs type="person" ref="#per__97525">H&#228;user</rs> in Vertretung <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97311">Androsch</rs><lb/>
erkl&#228;rt, dass es eigentlich sinnlos ist, &#252;ber dieses Probleme jetzt<lb/>
wo man sogar noch mit den Sozialpartnern verhandelt, zu diskutieren.<lb/>
Minister a.D. <rs type="person" ref="#per__132171">Kotzina</rs>, der mich fragte, ob ich f&#252;r die Rieder, die<lb/>
einen gr&#246;sseren Messe-Gel&#228;nde-Entwurf ausarbeiten Zeit habe, meinte<lb/>
sogar, was <choice><choice><sic>sie den</sic><corr>sei denn?</corr></choice></choice> &#252;berhaupt der Grund gewesen, diese Debatte vom<lb/>
Zaun zu brechen. Ich erkl&#228;rte die offizielle Version, dass die SP&#214;<lb/>
bef&#252;rchtete, dass ansonsten eine dringliche Anfrage &#252;ber dieses Problem<lb/>
von der &#214;VP oder der FP&#214; vorgebracht worden w&#228;re. <rs type="person" ref="#per__132171">Kotzina</rs> erkl&#228;rte,<lb/>
dass dies wirklich nicht beabsichtigt sei. Ich selbst stellte dann nur<lb/>
fest, dass eben ein mangelnder Kontakt und Vertrauen zwischen den Klub<lb break="no"/>chefs existiert, denn sonst h&#228;tte man dies doch wirklich absprechen k&#246;nnen,<lb/>
<pb n="13-1408" facs="13_1972-11-22_1408.jpg"/>wenn wirklich die &#214;VP und die FP&#214; so dagegen gewesen sind. Zum Vor<lb break="no"/>schlag, die Rieder finanziell zu unterst&#252;tzen, erkl&#228;rte ich, dass<lb/>
maximal, wenn eine entsprechende Planung vorgenommen wird, von meinem<lb/>
Ministerium ein kleiner Zuschuss zu dem Planungskonzept geleistet werden<lb/>
k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Abgeordneter <rs type="person" ref="#per__97505">Haberl</rs>, der in der Debatte ebenfalls sprach, erkl&#228;rte mir,<lb/>
dass Direktor <rs type="person" ref="#per__140237">Almer</rs> von der Konsumgenossenschaft Graz am Landesparteitag<lb/>
der SP&#214; zwar vielleicht wirklich dem Klubobmann <rs type="person" ref="#per__97488">Gratz</rs> von den 16.000<lb/>
Artikeln erz&#228;hlt hat, doch in Wirklichkeit es sich nur um 160 Artikeln<lb/>
handelt. Einer Aktennotiz, die Direktor <rs type="person" ref="#per__97860">Rauter</rs> vom Konsumverband zu<lb break="no"/>sammengestellt hat, ergibt, dass in einem Grossraumladen der Obersteiermark<lb/>
ein allgemeiner Preisr&#252;ckgang von 2 % mit 8 % Mehrwertsteuer belasteten<lb/>
Lebensmitteln mit Ausnahme der sozial kalkulierten Artikel, bei Wurstwaren<lb/>
7 %, bei Frischfleisch 5 % und bei Obst und Gem&#252;se 2 % Preissenkung zu<lb/>
verzeichnen sind. Ausserdem k&#246;nnte Essig und Obstkonserven aus dem Inland<lb/>
sowie importierte Tabakwaren und S&#252;sswaren realisiert werden k&#246;nnen.<lb/>
Vier Waschmittel, Haarpflegemittel und chem.-technische Produkte bleiben<lb/>
im Preis gleich. Die mit 16 % belasteten Artikel w&#252;rden aber alle steigen.<lb/>
Wie man in diesem Fall einen allgemeinen Preisr&#252;ckgang von 2 % dann<lb/>
errechnet, ist mir unerkl&#228;rlich. Eine genaue Kalkulation und Durchrech<lb break="no"/>nung soll jetzt bei der Konsumgenossenschaft Wien in Arbeit sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte mit Ing. <rs type="person" ref="#per__97558">Hobl</rs> Kontakt aufnehmen, der angeblich<lb/>
eine endg&#252;ltige Durchrechnung und sofort zur Verf&#252;gung stellen wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97444">Heinz Fischer</rs> ist &#252;ber die Preisentwicklung sehr beunruhigt, auch &#252;ber die<lb/>
Debatte scheint's nicht sehr gl&#252;cklich und meint, es w&#228;re doch gut ge<lb break="no"/>wesen, h&#228;tte man damals im Feber meinen Vorschlag in der SP&#214;-Regierung<lb/>
mehr beachtet. Insbesondere erinnert er sich sehr genau &#252;ber die damaligen<lb/>
Diskussion bei der Regierungsklausur in V&#246;slau. Als er die Unterlagen sich<lb/>
anschaut, meint er, dass alles eigentlich damals schon vorgeschlagen<lb/>
wurde, nur abgerundeter und mehr durchdiskutiert und vor allem abge<lb break="no"/>sprochen. Diese sp&#228;te Erkenntnis n&#252;tzt uns zwar jetzt auch nichts mehr.<lb/>
</p>
            <p xml:space="preserve">Vertreter der Fa. Agip teilen mit, dass sie den Vorschlag der Mineral&#246;l<lb break="no"/>wirtschaft, die Herabsetzung der Mehrwertsteuer auf 8 % nicht akzeptieren<lb/>
k&#246;nnen. Sie selbst befinden sich derzeit schon in den roten Ziffern<lb/>
und haben von ihren 250 Mill. S Stammkapital 123 Mill. im Laufe der Jahre<lb/>
<pb n="13-1409" facs="13_1972-11-22_1409.jpg"/>durch Verlustvortrag verloren. Im Vorjahr haben sie trotz der<lb/>
Benzinpreiserh&#246;hung von 20 Groschen 30 Mill. S Defizit gemacht und<lb/>
heuer werden es 25 Mill. sein. Sie sprechen sich interessanterweise gegen<lb/>
die Erh&#246;hung des Ofenheiz&#246;lpreises von 1.70 auf 1.85 S aus. Sie<lb/>
f&#252;rchten hier scheinbar, dass dann der Preis f&#252;r Extra Leicht, wo sie<lb/>
heute 1.000 S pro Tonne nur erzielen, eine so grosse Konkurrenz<lb/>
gegen Ofenheiz&#246;l werden wird, dass sie auch dieses Extra Leicht nicht<lb/>
mehr verkaufen k&#246;nnen. Bei Heiz&#246;l ist ein derartiger Preisverfall bei<lb/>
Schwer kann man statt der 780 ein bisschen mehr als die H&#228;lfte<lb/>
erl&#246;sen und Extra Leicht hat den Vorteil, dass es billigere Brenner- und<lb/>
Installationskosten hat, als Ofenheiz&#246;l. Obwohl es nat&#252;rlich denselben<lb/>
Zweck erf&#252;llt. Wenn daher eine grosse Preisdifferenz entstehen w&#252;rde<lb/>
durch Preiserh&#246;hung von Ofenheiz&#246;l, w&#252;rden die Konsumenten dann doch<lb/>
in Hinkunft nur mehr &#214;fen installieren, wo man auch Extra Leicht ver<lb break="no"/>brennen kann. Derzeit ist das Verh&#228;ltnis noch 1,2 Mill. t Heiz&#246;l<lb/>
Extra Leicht gegen 700.000 t Ofenheiz&#246;l. Ofenheiz&#246;l aber k&#246;nnen sie<lb/>
&#8211; die AGIP aber auch die anderen Firmen &#8211; nur dann importieren, wenn<lb/>
sie eine Raffinerie besitzen, wo sie entsprechende Verf&#228;rbung resp.<lb/>
Kontrolle des Zolles durchf&#252;hren lassen k&#246;nnen. Agip-Vertreter er<lb break="no"/>kl&#228;rten mir auch, dass sie sehr wohl f&#252;r mein Tankstellen-Konzept,<lb/>
dass in Hinkunft keine weiteren Tankstellen mehr errichtet werden<lb/>
sollen eintreten, mit 1.750 Tankstellen sei der &#246;sterr. Markt reich<lb break="no"/>lichst best&#252;ckt und Agip selbst wird nur mehr 8 im Bau befindliche<lb/>
beenden und dann keine weiteren mehr errichten. Dann hat Agip ins<lb break="no"/>gesamt 228 Tankstellen in &#214;sterreich. Ich versprach den Agip-Vertretern<lb/>
dass ich nach Abschluss des &#214;lpreiskonfliktes die Firmen zusammenrufen<lb/>
werde und bitten, dass sie doch jetzt im Hinblick darauf, dass es<lb/>
auf alle F&#228;lle zu einer f&#252;r sie unbefriedigende L&#246;sung kommt, doch<lb/>
&#252;bereinstimmend jetzt mit mir ein Tankstellen-Konzept vereinbaren<lb/>
sollten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte eine diesbez&#252;gliche Vorarbeit in Angriff<lb/>
nehmen.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__134310">Franc</rs> intervenierte f&#252;r die <choice><choice><sic>Energie-Sektor</sic><corr>Energiesektion?</corr></choice></choice> doch Min.Rat<lb/>
<rs type="person" ref="#per__123164">Zimmermann</rs> in Aussicht zu nehmen. Ich erkl&#228;rte, dass ich die Entschei<lb break="no"/>dung bereits getroffen habe und daf&#252;r Min.Rat <rs type="person" ref="#per__114587">Frank</rs> vom Forschungs<lb break="no"/>ministerium nur in Frage kommt. <rs type="person" ref="#per__107937">Frank</rs> wurde von seinem zuf&#228;lligen<lb/>
Namensvetter <rs type="person" ref="#per__134310">Franc</rs> als ausgesprochener Fachmann qualifiziert, der<lb/>
nur eine ungl&#252;ckliche Personalf&#252;hrung hat. Als Energiemann aber hat<lb/>
er beste Verbindungen und insbesondere mit <rs type="person" ref="#per__112014">Erbacher</rs> vom Verbund, den<lb/>
er jahrzehntelang kennt. Auch wissenschaftlich ist <rs type="person" ref="#per__107937">Frank</rs> bestens aner<lb break="no"/>kannt.<lb/>
</p>
            <pb n="13-1410" facs="13_1972-11-22_1410.jpg"/>
            <p xml:space="preserve">F&#252;r <rs type="person" ref="#per__123164">Zimmermann</rs> intervenierte <rs type="person" ref="#per__134310">Franc</rs> nur, weil er erkl&#228;rt, dass er<lb/>
sehr grosse Schwierigkeiten mit Gen.Direktor <rs type="person" ref="#per__97470">Geist</rs> hat. <rs type="person" ref="#per__97470">Geist</rs> d&#252;rfte<lb/>
die Genossen eben weniger nach ihrer Parteifarbe und Parteitreue, sondern<lb/>
ausschliesslich nur nach Leistungen qualifizieren. Deshalb sagte mir <rs type="person" ref="#per__134310">Franc</rs>,<lb/>
h&#228;tte er auch den derzeitigen Abgeordneten <rs type="person" ref="#per__136059">Fleischmann</rs> sowie andere<lb/>
Genossen &#8211; <rs type="person" ref="#per__123164">Zimmermann</rs> usw. &#8211; gerne aus der &#214;IAG weg. Hier d&#252;rften sich<lb/>
<rs type="person" ref="#per__97470">Geist</rs> und <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> mit Recht verb&#252;ndet haben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__134310">Franc</rs> war eigentlich mit Direktor <rs type="person" ref="#per__136694">Wohl</rs> vom Kupferbergwerk gekommen, um<lb/>
einen weiteren Bergbauf&#246;rderungszuschuss zu erhalten. <rs type="person" ref="#per__136694">Wohl</rs> erkl&#228;rte,<lb/>
dass er 15 Mill. kurzfristigen Kredit hat, der nur durch einen &#214;IAG-<lb/>
Brief bez&#252;glich der Haftung aufgenommen werden konnte. Ende J&#228;nner wird<lb/>
er aber f&#252;r die vergangenen sieben Monate 6,7 Mill. S offene Rechnungen<lb/>
haben. 1 Mill. Investitionen und 1,5 Mill. Sprengstoff darunter. 1972<lb/>
wird er 15 Mill. Bergbauf&#246;rderung kriegen und damit nat&#252;rlich nicht die<lb/>
offenen Rechnungen decken k&#246;nnen. Deshalb meint er, dass er 1973<lb/>
mehr als die 8,5 Mill. minus 15 % Bindung bekommen m&#252;sste. Vom Finanz<lb break="no"/>ministerium hat ihn Ministerialrat <rs type="person" ref="#per__110130">Kaber</rs>, der jetzt f&#252;r des Handels<lb break="no"/>ministerium zust&#228;ndig ist, erkl&#228;rt, er soll einen Kredit sich aufnehmen<lb/>
und von uns Zinsenzusch&#252;sse verlangen. <rs type="person" ref="#per__136694">Wohl</rs> bef&#252;rchtet, und ich glaube, da<lb/>
hat er recht, dass ihm niemand einen Kredit geben wird, wenn er nicht<lb/>
gleichzeitig eine Ausfallhaftung bringen kann. Die J&#228;nner-L&#246;hne<lb/>
mit 1,8 Mill. und 400.000.&#8211; S Geh&#228;lter, insgesamt incl. der Sozial<lb break="no"/>abgaben 2,2 Mill. sind gedeckt. Das einzige, was ich ihm zusicherte,<lb/>
war, dass nach einer &#220;berpr&#252;fung durch Finanzministerium und Handels<lb break="no"/>ministerium wir ihm Anfang des Jahres sofort einen Teil der 7,5 Mill.<lb/>
Bergbauf&#246;rderung, die er bis jetzt f&#252;r 1973 erwarten kann, fl&#252;ssig machen<lb/>
w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Die Pr&#252;fung ist bereits, wie <rs type="person" ref="#per__108609">Sterk</rs> mir mitteilte, vor<lb break="no"/>gesehen, bitte veranlasse, dass man dort aus Liquidationsgr&#252;nden so schnell wie m&#246;glich die<lb/>
erste Tranche fl&#252;ssig macht.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__123314">Lorenz</rs> vom Patentamt wollte mir unbedingt einreden, dass er, um sich<lb/>
gegen die derzeitige Patentamtsleitung durchzusetzen, Vizepr&#228;sident<lb/>
werden m&#252;sste. Sicher wird er von <rs type="person" ref="#per__98012">Thaler</rs>, aber auch den Vizepr&#228;sidenten<lb/>
sowie insbesondere von <rs type="person" ref="#per__133082">Auracher</rs>, internationales Patentdokumentations<lb break="no"/>zentrum, schlecht behandelt. Zumindestens nach seiner Meinung. Er f&#252;rchtet<lb/>
auch, dass er von Besprechungen, jetzt wo es um die Existenz des Patent<lb break="no"/>amtes, und damit auch um seine Existenz geht, ausgeschaltet wird. Er h&#228;tte<lb/>
die seinerzeitigen Verhandlungen gef&#252;hrt, damit die Jugoslawen jetzt<lb/>
<pb n="13-1411" facs="13_1972-11-22_1411.jpg"/>nach &#214;sterreich kommen, um gegebenenfalls das &#246;sterr. Patentamt st&#228;rker<lb/>
kooperierend heranzuziehen, h&#228;tte auch die entsprechenden Absichten mit<lb/>
Polen, doch w&#252;rde er bei dem jetzt vorgesehenen Besuch ausgeschaltet<lb/>
sein. Ich habe <rs type="person" ref="#per__133082">Auracher</rs> sowie <rs type="person" ref="#per__98012">Thaler</rs> ersucht, sie sollten sich neuerdings<lb/>
mit <rs type="person" ref="#per__123314">Lorenz</rs> ins Einvernehmen setzen. <rs type="person" ref="#per__123314">Lorenz</rs> selbst versicherte ich,<lb/>
dass er jederzeit &#252;ber Dr. <rs type="person" ref="#per__97469">Gehart</rs> im Ministerium seine Vorschl&#228;ge an mich<lb/>
herantragen kann und soweit es irgendwie geht, er bei vern&#252;nftigen Pl&#228;nen<lb/>
er von mir unterst&#252;tzt wird.<lb/>
</p>
            <p xml:space="preserve">Frau <rs type="person" ref="#per__140240">Riscovary</rs> intervenierte um den Komm.Rat Titel f&#252;r Herrn <rs type="person" ref="#per__140239">Morawetz</rs><lb/>
zu erreichen. Frau <rs type="person" ref="#per__140240">Riscovary</rs> ist angeblich Disponentin bei der Habsburg<lb/>
und meinte, dass ihr Chef, obwohl er Deutscher ist, bereits nach 2 Jahren<lb/>
den Titel erhalten hat. <rs type="person" ref="#per__140239">Morawetz</rs> dagegen, sagt man, er sei ein halber<lb/>
Roter und er k&#246;nne deshalb, obwohl er auch in der Handelskammer t&#228;tig<lb/>
ist, diesen Titel nicht erreichen. Als ich ihr als einzige Auskunft<lb/>
gab, sie sollten sich halt an die zweite Gruppe in der Handelskammer<lb/>
dem Freien Wirtschaftsverband wenden, damit sie eine Auskunft bekommen<lb/>
kann, da ich &#252;ber keinerlei Titelverleihungen verf&#252;ge, meinte sie, dass<lb/>
das von ihrem Standpunkt unerkl&#228;rlich sei. Ich d&#252;rfte scheinbar nicht<lb/>
wissen, was man mit dieser Titelvergabe alles erreichen kann. Von Jagd<lb/>
bis zu Geldspenden k&#246;nne man alles damit erreichen. Weil ich dies aber<lb/>
weiss, habe ich erkl&#228;rt, bin ich der Meinung, dass ich wom&#246;glich mit<lb/>
dieser Sache nichts zu tun haben sollte und deshalb bei meinem Amts<lb break="no"/>antritt alle Titel der Handelskammer zur Verf&#252;gung gestellt habe. Wenn sie<lb/>
mir konkrete Unterlagen gibt, werde ich sehr dankbar sein, weil ich<lb/>
dann endlich die M&#246;glichkeit habe, Einzelf&#228;lle zumindestens aufzugreifen<lb/>
und abzustellen.<lb/>
</p>
            <p xml:space="preserve">Ing. <rs type="person" ref="#per__140241">Perl</rs>, der ZBO der Angestellten von der Verbund, und <rs type="person" ref="#per__97453">Fremuth</rs> als Ver<lb break="no"/>bund-Aufsichtsrat besprachen mit <rs type="person" ref="#per__97543">Heindl</rs> und mir die weitere Vorgangs<lb break="no"/>weise in dieser Gesellschaft. <rs type="person" ref="#per__97555">Hintermayer</rs> wird auf alle F&#228;lle, dies habe<lb/>
ich mit <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> bereits vereinbart, am 30. Juni 1973 ausscheiden. Er<lb/>
soll nun, nach Vorschlag von <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs>, in den Aufsichtsrat kommen.<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs> und insbesondere <rs type="person" ref="#per__140241">Perl</rs> vermuten, dass dann sowohl <rs type="person" ref="#per__112014">Erbacher</rs> als<lb/>
auch der nachr&#252;ckende <rs type="person" ref="#per__97333">Bandhauer</rs> es sehr schwer haben werden. <rs type="person" ref="#per__97555">Hintermayer</rs><lb/>
wird heute bereits, um seine Position zu festigen, alles mit &#214;VP-Seite<lb/>
besprechen und dadurch die politische Schlagkraft in der Verbundgesell<lb break="no"/>schaft weiter gef&#228;hrden. Derzeit seien in den finanziellen Abteilungen<lb/>
ganz besonders in der Personalabteilung nur l&#252;ckenlos &#214;VP-Angeh&#246;rige<lb/>
aufgenommen worden und besch&#228;ftigt. Die notwendige Reorganisation von<lb/>
der Verbund und den Sondergesellschaften, die ich den beiden vortrug<lb/>
<pb n="13-1412" facs="13_1972-11-22_1412.jpg"/>und die hundertprozentig ihre Zustimmung fanden, konnte nur dann<lb/>
durchgef&#252;hrt werden, wenn der neue Vorstand durch einen Aufsichtsrat<lb/>
unterst&#252;tzt wird, der nicht von den alten Genossen gehemmt wird. Nach<lb/>
Meinung <rs type="person" ref="#per__97453">Fremuths</rs> und vor allem auch <rs type="person" ref="#per__140241">Perls</rs> sowie ganz besonders <rs type="person" ref="#per__97543">Heindls</rs><lb/>
m&#252;ssten die Versorgungsposten wie z.B. f&#252;r <rs type="person" ref="#per__97718">Marek</rs>, <rs type="person" ref="#per__97468">Gatscha</rs>, <rs type="person" ref="#per__97555">Hintermayer</rs><lb/>
usw., die jetzt im Aufsichtsrat sind und kommen sollen, abgeschafft<lb/>
werden. Da nach wie vor aber f&#252;r dieses Problem <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> zust&#228;ndig ist,<lb/>
muss mit ihm &#252;ber diese Frage gesprochen werden. Angeblich hat <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs><lb/>
seinem Sekret&#228;r erkl&#228;rt, dass er in dieser Sache nichts mehr unternehmen<lb/>
will, sondern nur mehr auf meine Vorschl&#228;ge aktiv wird. Ich glaube dies<lb/>
nicht ganz, wohl aber hat <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> klar und deutlich zu erkennen gegeben,<lb/>
dass er, bevor er eine endg&#252;ltige Entscheidung trifft, die letzten Endes<lb/>
im Parteipr&#228;sidium f&#228;llt, sehr wohl mit mir Kontakt h&#228;lt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97676">Tommy Lachs</rs> und <rs type="person" ref="#per__114075">Erich Schmidt</rs> vom &#214;GB berichteten mir &#252;ber die Aussprache,<lb/>
die sie mit dem Kollektivvertragsausschuss des Gewerkschaftsbundes ge<lb break="no"/>habt haben. Dort h&#228;tte ZS <rs type="person" ref="#per__97357">Bl&#252;mel</rs> sich sehr positiv &#252;ber die beabsichtigte<lb/>
Abmachung zwischen dem Sozialpartnern am Lohnsektor ausgesprochen. Die Handels<lb break="no"/>kammer hat vorgeschlagen, dass in Hinkunft f&#252;r die n&#228;chsten 6 Monate<lb/>
betriebliche Lohnbewegungen, die mit den Firmen verhandelt werden und<lb/>
zu keiner Einigung kommen, an die Gewerkschaft abgetreten wird. Diese<lb/>
m&#252;sste mit dem Fachverband versuchen, zu einer L&#246;sung zu kommen. Wenn<lb/>
auch dies nicht m&#246;glich ist, w&#228;re der Lohnunterausschuss anzurufen,<lb/>
das innerhalb 3 Wochen zu entscheiden h&#228;tte. In diesem Fall w&#228;re also<lb/>
die Schlichtungsstelle, die die Handelskammer seit l&#228;ngerer Zeit schon<lb/>
w&#252;nscht, endlich erreicht. <rs type="person" ref="#per__97346">Benya</rs> selbst betrachtet dies aber nicht als<lb/>
Schlichtungsstelle. F&#252;r die Kollektivvertragsverhandlungen, Sonderzahlungen<lb/>
usw. w&#252;rde f&#252;r die n&#228;chsten 6 Monate, soweit nicht die &#252;bliche Laufzeit<lb/>
der Kollektivvertr&#228;ge abgelaufen ist, eine Stillstandsperiode vereinbart<lb/>
werden. Gegenforderung des &#214;GB insbesondere Dr. <rs type="person" ref="#per__97676">Lachs</rs>, dass daf&#252;r die<lb/>
Handelskammer zustimmen m&#252;sste, dass erstens Preissenkungen durchgef&#252;hrt<lb/>
werden, wo es sich um Betriebe handelt, die Gewinne machen, dass<lb/>
zweitens die Handelspannen reduziert werden m&#252;ssen, wurde ganz entschieden<lb/>
abgelehnt und bereits fallengelassen. Dar&#252;ber hinaus besteht die grosse<lb/>
Gefahr, dass die Handelskammer auch nicht zustimmt, dass die Importwaren<lb/>
unter die Parit&#228;tische Kommission fallen, und dass insbesondere Werbe<lb break="no"/>ausgaben nicht in dem jetzigen Umfang ber&#252;cksichtigt werden m&#252;ssen.<lb/>
Ebenso werden Branchenantr&#228;ge von der Handelskammer abgelehnt. Die ein<lb break="no"/>zige Zusage ist, dass detailliertere Unterlagen dem Preisunterausschuss<lb/>
zur Verf&#252;gung gestellt werden sollen. Was <rs type="person" ref="#per__97676">Lachs</rs> aber am meisten ersch&#252;t<lb break="no"/>terte, war, dass wenn im Lohnunterausschuss dann die betrieblichen Ver<lb break="no"/><pb n="13-1413" facs="13_1972-11-22_1413.jpg"/>einbarungen akzeptiert werden, diese als Kalkulationspost beim Preis<lb break="no"/>unterausschuss anerkannt werden m&#252;ssen. Das Stabilisierungsabkommen<lb/>
spiesst sich also nicht nur bei den Regierungsvereinbarungen und Be<lb break="no"/>sprechungen sondern auch auf der Sozialpartnerebene. Ich bin aber &#252;ber<lb break="no"/>zeugt, dass <rs type="person" ref="#per__97346">Benya</rs> und auch <rs type="person" ref="#per__97893">Sallinger</rs> letzten Endes eine Pr&#228;sidentenverein<lb break="no"/>barung zustande bringen werden. Nicht so &#252;berzeugt bin ich, dass <choice><choice><sic>nachme</sic><corr>nachdem?</corr></choice></choice><lb/>
ja die Regierungs-Stabilisierungsvorschl&#228;ge eigentlich auch auf<lb/>
alle F&#228;lle durchziehen, von <rs type="person" ref="#per__97311">Androsch</rs> angelegt wurden, er eine Zustimmung<lb/>
der Handelskammer und der Landwirtschaftskammer erreichen wird. Hier<lb/>
zeigt sich eben auch der Unterschied, wie ich <rs type="person" ref="#per__97444">Heinz Fischer</rs> erkl&#228;rte,<lb/>
zu meinem Konzept bei Jahresbeginn. Ich hatte n&#228;mlich damals garantiert<lb/>
die Handelskammer zeitgerecht in Vorbesprechungen eingeschaltet und<lb/>
sicherlich auch die Zustimmung zu einem solchen Stabilisierungsabkommen<lb/>
aller Sozialpartner erreicht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1406_01" facs="13_1972-11-22_1406-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.11.1972</head>
         </div>
         <pb n="13_1406_02" facs="13_1972-11-22_1406-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
