<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810827">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 27. August 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band61_1981-08-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-08-27">Donnerstag, 27. August 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="61-1060" facs="61_1981-08-27_1060.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 27. August 1981<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__114559">Bayer</rs> von den VEW-Werken entschuldigt sich bei mir, da&#223; er gestern<lb/>
bei der Betriebsbesichtigung in Ternitz nicht dabei sein konnte. Meine<lb/>
dortige Anfrage, ob<add>[er]</add> mit der SU &#252;ber die Ostsichers&#228;uren Gasrohre A 903,<lb/>
so die Typenbezeichnung, verhandelt, verneinte er. Die Sowjets haben bis<lb/>
jetzt keine Spezifikation geschickt. Er wird mir vor der Gemischten<lb/>
Kommission in Moskau noch die notwendigen Unterlagen schicken.<lb/>
</p>
            <p xml:space="preserve">Die Kritik insbesondere der Betriebsr&#228;te aus dem Werk Ternitz, da&#223; die<lb/>
Verwaltungskosten so hoch liegen und dadurch die ganzen Auftr&#228;ge wegen<lb/>
zu teuren Preisen verloren gehen, kann er verstehen, doch ist sie unbe<lb break="no"/>gr&#252;ndet. In den Verwaltungskosten, oder wie es so sch&#246;n Neudeutsch jetzt<lb/>
hei&#223;t, Overheads, sind im vergangenen Jahr &#252;ber 1 Mrd. S Zinsen und im heu<lb break="no"/>rigen Jahre f&#252;r 1,2 Mrd. S auflaufende Zinsen enthalten. Die ev. Perso<lb break="no"/>nal-&#220;berbesetzung in der Verwaltung spielt gegen&#252;ber dieser Belastungs<lb break="no"/>post eine untergeordnete Rolle. Die Edelstahlwerke werden daher, solange<lb/>
sie f&#252;r die 15 Mrd. S Kreditvolumen in &#214;sterreich jetzt 13 %, in Italien<lb/>
sogar 25 % f&#252;r neu aufgenommenes Geld Zinsen zahlen m&#252;ssen, immer so<lb/>
teuer sein.<lb/>
</p>
            <p xml:space="preserve">Bei der Betriebsbesichtigung von Coca Cola in Bad Fischau diskutiere<lb/>
ich mit dem GD <rs type="person" ref="#per__126227">Ehle</rs> dessen Zukunftspl&#228;ne. In Fischau wird f&#252;r alle<lb/>
12 Konzession&#228;re in &#214;sterreich die Dose abgef&#252;llt, ebenso f&#252;r die Cappy-<lb/>
Fruchtgetr&#228;nkabf&#252;llung in Mehrwegflaschen. Die 80 Besch&#228;ftigten arbeiten<lb/>
sogar in 2 Schichten. Im Sommer werden sogar 3 Schichten gefahren.<lb/>
<rs type="person" ref="#per__126227">Ehle</rs> ist es sogar jetzt gegl&#252;ckt, die Dosenexporte in die Schweiz auszu<lb break="no"/>dehnen. Der Umsatz liegt daher beim Inland 330 Mio. zuz&#252;glich eines in<lb/>
Zukunft 100 Mio. S Schweiz-Exports. Die Firma verbraucht 20.000 to Zucker,<lb/>
750 t Apfelsaft, 40 to Johannisbeerkonzentrat. Insgesamt sind &#252;ber<lb/>
1.800 Leute besch&#228;ftigt. Ein Vieraugengespr&#228;ch mit <rs type="person" ref="#per__126227">Ehler</rs> ergab, da&#223;<lb/>
dieser deutsche Manager von Coca Cola Interesse h&#228;tte, die &#246;sterreichi<lb break="no"/>sche Staatsb&#252;rgerschaft zu bekommen. Ich habe ihm sofort jede Unter<lb break="no"/>st&#252;tzung zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs>: Bitte vorsichtig und vertraulich diese Frage<lb/>
in Angriff nehmen.<lb/>
</p>
            <p xml:space="preserve">Der Bergbauminister von Simbabwe hatte eine stundenlange Versp&#228;tung,<lb/>
weshalb ich mit Dr. <rs type="person" ref="#per__110995">Pisec</rs> am Flughafen das sowjetische R&#246;hrengesch&#228;ft<lb/>
genau besprechen konnte. Er teilte mir nichts anderes mit, als da&#223;<lb/>
<pb n="61-1061" facs="61_1981-08-27_1061.jpg"/>eben die VEW zu hohe Preise kalkulieren. Bez&#252;glich Simbabwe ist er<lb/>
fest davon &#252;berzeugt, da&#223; man dort gro&#223;e M&#246;glichkeiten hat, entsprechend<lb/>
Erze, und vor allem aber auch Kohle, in Hinkunft dort g&#252;nstiger kaufen<lb/>
kann, als derzeit in der SU. <rs type="person" ref="#per__110995">Pisec</rs> hat gro&#223;e Schwierigkeiten, Ferrochrom,<lb/>
Ferrosilizium in der gew&#252;nschten Menge, und vor allem zu ertr&#228;glichen<lb/>
Preisen, aus der SU zu importieren. Mit den GD <rs type="person" ref="#per__129248">Affanasi</rs>, ehemaligem Han<lb break="no"/>delsrat der SU in &#214;sterreich, versteht er sich zwar sehr gut, mit dem<lb/>
derzeitigen Handelsrat <rs type="person" ref="#per__113078">Nikolaenko</rs> hat er Schwierigkeiten. Diese Spe<lb break="no"/>zialerze brauchen die Edelstahlwerke, k&#246;nnen Herrn Dr. <rs type="person" ref="#per__110995">Pisec</rs> schwer<lb/>
ausschalten, und sind nat&#252;rlich an anderen Bezugsquellen sehr interessiert.<lb/>
</p>
            <p xml:space="preserve">Das Arbeitsgespr&#228;ch mit dem Bergbauminister ergab dann, da&#223; Simbabwe eine<lb/>
entsprechende Entwicklungshilfeunterst&#252;tzung durch &#214;sterreich erwartet.<lb/>
Kombiniert mit Austria Mineral m&#252;&#223;te dort eine Prospektion und Explora<lb break="no"/>tion vorbereitet werden. Der Bergbauminister <rs type="person" ref="#per__126979">Nyagumbo</rs> war im Herbst<lb/>
vorigen Jahres auch in &#214;sterreich, um mit den zust&#228;ndigen Stellen, aber<lb/>
ganz besonders mit Herrn <rs type="person" ref="#per__110995">Pisec</rs>, die weitere Vorgangsweise abzustimmen.<lb/>
Das Hauptproblem liegt noch immer darin, da&#223; wahrscheinlich andere<lb/>
Staaten wesentlich mehr Entwicklungshilfe geben, wodurch sie auch gr&#246;&#223;ere<lb/>
Chancen haben, die Auftr&#228;ge auf den verschiedensten Gebieten eher zu<lb/>
bekommen als &#246;sterreichische Firmen. U.a. ist auch die Fa. Elin, weil<lb/>
sie zu teuer ist,<add>[bei]</add> einer letzten Ausschreibung nicht zum Zug gekommen.<lb/>
</p>
            <p xml:space="preserve">Herr <rs type="person" ref="#per__133866">Schrack</rs> verst&#228;ndigt mich, da&#223; gro&#223;e Unruhe in seinem Betrieb, ins<lb break="no"/>besondere im Management, herrscht, weil jetzt f&#252;r die Funkausr&#252;stung<lb/>
der Panzer scheinbar andere Kriterien als sein billigstes Offert f&#252;r<lb/>
die Entscheidung herangezogen <choice><choice><sic>wird</sic><corr>werden</corr></choice></choice>. Er hat aus den Massenmedien entnom<lb break="no"/>men, da&#223; der Bundeskanzler Kombinationen wegen der Einschaltung von<lb/>
Auffanggesellschaften f&#252;r Eumig bei diesem Offert auch mit&#252;berlegt.<lb/>
<rs type="person" ref="#per__133866">Schrack</rs> beharrt nach wie vor darauf, da&#223; die Ausschreibungsbedingung<lb/>
nur das preiswerte Offert war und ist, weshalb die Firma hofft, den<lb/>
Zuschlag auf alle F&#228;lle zu bekommen. Ich habe <rs type="person" ref="#per__133866">Schrack</rs> wahrheitsgetreu ge<lb break="no"/>sagt, da&#223; das Verteidigungsministerium derzeit noch keine endg&#252;ltige<lb/>
Entscheidung f&#228;llt, weil eben doch auch andere Gesichtspunkte mitber&#252;ck<lb break="no"/>sichtigt werden sollten. Das Handelsministerium ist hier prim&#228;r nicht<lb/>
eingeschaltet. <rs type="person" ref="#per__133866">Schrack</rs> anerkennt die Haltung des Handeslministeriums<lb/>
und wollte mich auch nur &#252;ber seine Bef&#252;rchtung informieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die Abteilungen entsprechend informieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="61_1059_01" facs="61_1981-08-27_1059-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.8.1981</head>
         </div>
         <pb n="61_1059_02" facs="61_1981-08-27_1059-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
