<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820203">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  3. Februar 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-02-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-02-03">Mittwoch, 3. Februar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0120" facs="63_1982-02-03_0120.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 3. Februar 1982<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97315">Apfalter</rs>, V&#214;EST-Alpine, verst&#228;ndigt mich, da&#223; er jetzt in Moskau<lb/>
mit Au&#223;enhandelsminister <rs type="person" ref="#per__112951">Patolitschew</rs> und den zust&#228;ndigen Organisa<lb break="no"/>tionen das Ministahlwerk weitestgehend vereinbart hat. Es wird ein ei<lb break="no"/>gener Kreditrahmen f&#252;r 6 Mrd. S geschaffen und ein Bankenkonsortium<lb/>
in &#214;sterreich verhandelt jetzt die Details. Bez&#252;glich der Kompensa<lb break="no"/>tionslieferungen f&#252;r den neuen sowjetischen Gasvertrag wird die V&#214;EST-<lb/>
Alpine 1983 mit R&#246;hrenlieferungen allerdings nicht f&#252;r die Pipeline<lb/>
sondern f&#252;r &#214;lfelder im Rahmen von ca. 15 Mrd. S beginnen. Die Behaup<lb break="no"/>tung des sowj. Handelsrates <rs type="person" ref="#per__113078">Nikolaenko</rs>, da&#223; nichts f&#252;r dieses Gas<lb break="no"/>gesch&#228;ft geschieht, ist also eindeutig falsch. Auch die BRD hat eine<lb/>
Aufspaltung, dort wahrscheinlich aus au&#223;enpolitischen Gr&#252;nden, Mannes<lb break="no"/>mann wird 1 1/2 Mio. to R&#246;hren in einem Spezialvertrag liefern, ohne<lb/>
da&#223; auf die Gaskompensation Bezug genommen wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97315">Apfalter</rs> teilt mir auch mit, da&#223; er keine gesetzliche &#196;nderung der<lb/>
Schrottregelung w&#252;nscht. Er wird versuchen mit der Handelskammer ein<lb/>
neues Kompromi&#223; auszuarbeiten, ohne da&#223; daf&#252;r eine gesetzliche Schrott<lb break="no"/>regelungs&#228;nderung erfolgt. Damit bin ich sehr einverstanden, da eine<lb/>
Kompromi&#223;l&#246;sung auch f&#252;r mich die bessere Garantie w&#228;re, da&#223; die<lb/>
V&#214;EST-Alpine tats&#228;chlich mehr Schrott von der inl&#228;ndischen Aufbringung<lb/>
bekommen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Industriesektion soll die Verhandlung genau<lb/>
verfolgen, damit wir, wenn sie scheitern sollten, doch eine Schrottre<lb break="no"/>gelungs&#228;nderung vorsehen.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97337">Bauer</rs> von der &#214;MV teilt mir auf meine Mitteilung, da&#223; die sowjetische<lb/>
Seite glaubt, wir verz&#246;gern das Gasgesch&#228;ft mit, da&#223; der Leiter der<lb/>
sowj. Sojusgasexport-Organisation GD <rs type="person" ref="#per__115018">Baranowski</rs> erkrankt war und<lb/>
jetzt neuerdings erkrankt ist, soda&#223; die sowjetische Seite immer<lb/>
wieder verlangt hat, man sollte die Verhandlungen zu einem sp&#228;teren<lb/>
Zeitpunkt erst beginnen. Die europ&#228;ischen Abnehmer haben jetzt festge<lb break="no"/>stellt, da&#223; sie kaum 40 Mrd. m&#179; Erdgas aus der SU, sondern h&#246;chstens<lb/>
30 Mrd. brauchen werden. Auch &#214;sterreich wird seine Abnahme wesentlich<lb/>
reduzieren, die endg&#252;ltige Menge kann aber erst genannt und vereinbart<lb/>
werden, bis man die Preise oder zumindestens die Preisformel genau<lb/>
kennt und die zu erwartenden Preise daraus ann&#228;hernd berechnen kann.<lb/>
Derzeit bietet die SU ungeheure &#220;bermengen von Gas an, die die &#214;MV<lb/>
gar nicht mehr &#252;bernehmen kann. Der gr&#246;&#223;te Teil wird nach Italien resp.<lb/>
</p>
            <pb n="63-0121" facs="63_1982-02-03_0121.jpg"/>
            <p xml:space="preserve">Frankreich &#252;ber unsere Pipelines weitergeleitet. <rs type="person" ref="#per__97337">Bauer</rs> behauptet,<lb/>
<rs type="person" ref="#per__113078">Nikolaenko</rs> ist total falsch informiert oder erz&#228;hlt mir bewu&#223;t falsche<lb/>
Tatsachen. Er wird mit <rs type="person" ref="#per__113078">Nikolaenko</rs> beim heutigen sowjetischen Abschieds<lb break="no"/>empfang dar&#252;ber sehr deutlich reden. Tats&#228;chlich teilt mir dann <rs type="person" ref="#per__113078">Niko<lb break="no"/>laenko</rs> beim Empfang abends mit, da&#223; <rs type="person" ref="#per__97337">Bauer</rs> diesbez&#252;glich mit ihm ge<lb break="no"/>sprochen hat. Auch der sowj. Botschafter <rs type="person" ref="#per__114403">Jefremow</rs>, der das Gasgesch&#228;ft<lb/>
auch unbedingt weitertreiben m&#246;chte, wird von mir und <rs type="person" ref="#per__113078">Nikolaenko</rs> &#252;ber<lb/>
die verschiedenen Aussagen informiert. Er selbst m&#246;chte unter allen<lb/>
Umst&#228;nden, da&#223; ich mich auf &#246;sterreichischer Seite und er wird es<lb/>
in Moskau neuerdings tun, sich stark einsetzt, damit endlich die Ver<lb break="no"/>tragsverhandlungen weitergehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte die notwendigen Sektionen davon ver<lb break="no"/>st&#228;ndigen, damit auch sie entsprechende Informationen weiterverfolgen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. MEWA-Habsburg m&#246;chte gerne einen Investitionszuschu&#223; aus der<lb/>
Bekleidungsindustrief&#246;rderung. Hier gibt es zwei Gr&#252;nde, warum SC <rs type="person" ref="#per__111737">Marsch</rs><lb/>
dies bis jetzt abgelehnt hat. Auf der einen Seite ist ein Leasingver<lb break="no"/>trag mit MEWA-Habsburg, von einer allerdings der Mutter geh&#246;renden<lb/>
Leasingfirma. Leasingvertr&#228;ge wurden bis jetzt noch niemals subven<lb break="no"/>tioniert. Dar&#252;ber hinaus erkl&#228;rt <rs type="person" ref="#per__111737">Marsch</rs>, da&#223; eigentlich die W&#228;schereien<lb/>
gar nicht mehr in Hinkunft eine F&#246;rderung bekommen werden. Am 12. Febru<lb break="no"/>ar wird der Beirat dar&#252;ber befinden. Dir. <rs type="person" ref="#per__1137622">Kj&#246;lbye</rs> erkl&#228;rt allerdings,<lb/>
da&#223; die MEWA jetzt bei der Firma Habsburg 60 Mio. schon investiert hat<lb/>
und mit dem Zuschu&#223; fest rechnet. Beim Rausgehen erkl&#228;rt er mir, da&#223;<lb/>
jetzt die Verh&#228;ltnisse zwischen der Leitung und dem Betriebsrat sich<lb/>
grunds&#228;tzlich gebessert haben. Die Betriebsr&#228;te h&#228;tten jetzt keinerlei<lb/>
Bedenken jetzt mehr gegen die Verleihung des Staatswappens oder noch<lb/>
viel weniger gegen die Investitionsf&#246;rderung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve">&#214;3 macht jetzt eine neue Sendereihe, "Damals war ich 16". Zu meiner<lb/>
gr&#246;&#223;ten Verwunderung sind sie auf mich verfallen, ich soll aus dieser<lb/>
Zeit meine Erfahrungen und Eindr&#252;cke schildern. Selbstverst&#228;ndlich<lb/>
war ich dazu bereit, eine einzige Frage bereitete nur Schwierigkeiten.<lb/>
Damals war ich n&#228;mlich arbeitslos und gerade nach 14-t&#228;giger Polizei<lb break="no"/>haft und von der Schule relegiert im Anklagestand, &#167; 4 und 5 des Staats<lb break="no"/>schutzgesetzes. Die Frage, die ich schwer beantworten konnte, ob ich<lb/>
diese Zeit noch einmal erleben wollte, trotzdem ich dann statt 61 16<lb/>
<pb n="63-0122" facs="63_1982-02-03_0122.jpg"/>w&#228;re, erkl&#228;rte ich dezidiert, nein, denn diese auch f&#252;r &#214;sterreich sehr<lb/>
schlechte Zeit wollte ich weder selbst, noch da&#223; das &#246;sterreichische<lb/>
Volk so etwas miterlebt. Fraglich war auch f&#252;r mich, ob ich heute,<lb/>
wenn ich 16 w&#228;re, ein Atomgegner w&#228;re. Dies konnte ich schwer be<lb break="no"/>antworten. Erkl&#228;rte nur, da&#223; ich in diesem Fall versuchen w&#252;rde, ein<lb/>
objektives Urteil selbst zu bilden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__123301">Vecsei</rs> hat erkl&#228;rt, es macht keine Schwierigkeit<lb/>
dann ein Tonband mit dieser Sendung und die Liste der anderen Interview<lb break="no"/>ten zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Das Bundesgremium Weingro&#223;handel hat Schwierigkeiten mit der EG-Wein<lb break="no"/>preisverordnung. &#214;sterreich hat sich vertraglich verpflichtet eine<lb/>
Preisunterschreitung und eine Verlagerung zu verhindern. Dazu werden<lb/>
Referenzpreise festgelegt. Derzeit betragen sie 19,20 S, 1981 sogar<lb/>
20.&#8211;&#8211; S. Der &#246;sterreichische Weinhandel hat jetzt nach Frankreich<lb/>
9.000 hl Riesling exportiert und den Referenzpreis tats&#228;chlich um<lb/>
1,50 S unterschritten. Die franz&#246;sischen Importeure haben dann diesen<lb/>
Betrag als Werbezuschu&#223; oder als irgendwie getarnte <choice><choice><sic>Refarzie</sic><corr>?</corr></choice></choice> von den<lb/>
&#246;sterreichischen Exportfirmen zur&#252;ckbekommen. Dies widerspricht ein<lb break="no"/>deutig der Vertragsvereinbarung. Um in Hinkunft dies zu vermeiden<lb/>
wird vom Gremium der Referenzpreis f&#252;r Frankreich nicht aus den allge<lb break="no"/>meinen Richtlinien errechnet, sondern neben allen L&#228;ndern, wo 19,20 S<lb/>
bleibt, wird bei Frankreich aufgrund des Tageskurses der jeweilige<lb/>
Referenzpreis errechnet. KR <rs type="person" ref="#per__132520">Petermichl</rs> war &#252;ber diesen L&#246;sungsvorschlag,<lb/>
der wieder einmal von MR <rs type="person" ref="#per__113091">Bachmayer</rs> gekommen ist, sehr einverstanden.<lb/>
MR <rs type="person" ref="#per__113091">Bachmayer</rs> versteht es wirklich hervorragend immer wieder vern&#252;nftig<lb/>
Kompromisse zu finden, wie ich ihm auch stets bei Sitzungen lobend<lb/>
bescheinige.<lb/>
</p>
            <p xml:space="preserve">Die Berghauptleute haben jetzt 2 Tage ihre Probleme mit der OB bespro<lb break="no"/>chen. Zum Abschlu&#223; haben sie mich eingeladen, um doch die Einzelheiten<lb/>
mit mir auch im Detail zu besprechen. Die Hauptproblematik liegt darin,<lb/>
da&#223; die Berghauptmannschaft f&#252;r Wien, N&#214; und Burgenland immer mehr<lb/>
Agenden bekommt, hier werden auch tats&#228;chlich immer mehr neue Betriebe<lb/>
er&#246;ffnet. Neue Bohrungen vorgenommen und dadurch die T&#228;tigkeit der<lb/>
Wiener Berghauptmannschaft wesentlich vergr&#246;&#223;ert. In den anderen Bundes<lb break="no"/>l&#228;ndern dagegen stagniert die Bergbaut&#228;tigkeit. Der Rechnungshof hat<lb/>
daher bei seiner &#220;berpr&#252;fung festgestellt, da&#223; die Berghauptmannschaf<lb break="no"/>ten &#252;berbesetzt sind. Eine regionale Verschiebung des Belegstandes<lb/>
ist aber sehr schwer m&#246;glich. Der Berghauptmann von Wien, Dipl.Ing.<lb/>
</p>
            <pb n="63-0123" facs="63_1982-02-03_0123.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__113369">W&#252;strich</rs>, hat daher an einem Brief an mich sich bitter beschwert, da&#223;<lb/>
er immer weniger Mitarbeiter hat. Die Bergbeh&#246;rde nimmt von der nach<lb break="no"/>geordneten Dienststelle immer die besseren Leute weg, er war sehr<lb/>
&#252;berrascht von mir zu h&#246;ren, da&#223; jetzt auch Dipl.Ing. <rs type="person" ref="#per__1137540">Klein</rs> zu MR<lb/>
<rs type="person" ref="#per__112190">Mock</rs> kommen soll. Er ersuchte mich und dem mu&#223;te ich sofort zustimmen,<lb/>
da&#223; man eine solche Abkommandierung erst dann vornimmt, bis er einen<lb/>
Ersatz eingeschult hat. Zwischen der Obersten Bergbeh&#246;rde, sprich<lb/>
der Sektion V und der Personalsektion I, hat es wegen der Besetzung<lb/>
der Berghauptmannschaften einen Kompetenzstreit gegeben. Dadurch sind<lb/>
berechtigte Ansuchen der Berghauptmannschaften unerledigt geblieben.<lb/>
Diese Frage konnte jetzt endg&#252;ltig bereinigt werden, wor&#252;ber Dipl.Ing<lb/>
<rs type="person" ref="#per__113369">W&#252;strich</rs> sehr befriedigt ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: In Hinkunft sind solche Auseinandersetzungen<lb/>
wom&#246;glich zu vermeiden.<lb/>
</p>
            <p xml:space="preserve">Knapp bevor ich zum russischen Empfang gefahren bin, hat der ORF ge<lb break="no"/>meldet, da&#223; die NATO-Staaten in Br&#252;ssel beschlossen haben, das sowje<lb break="no"/>tische Embargo zu verst&#228;rken. Zu meiner noch gr&#246;&#223;eren &#220;berraschung<lb/>
hat der sowj. Botschafter mich dann ersucht, er m&#246;chte den genauen<lb/>
Wortlaut der Mitteilung von mir erhalten. Ich habe ihm zugesagt, da&#223;<lb/>
wir die Mitteilung &#252;ber die &#246;sterreichischen Medien und Fernschreiben<lb/>
ihm zustellen werden. Ich glaube, zweckm&#228;&#223;iger ist es, wenn unsere<lb/>
Pressestelle alle die Informationen sammelt und dann dem sowj. Presse<lb break="no"/>sekret&#228;r zur Verf&#252;gung stellt. Dieser hat mich n&#228;mlich beim Empfang<lb/>
angesprochen und gemeint, er w&#228;re schon bei meinem Pressefr&#252;hst&#252;ck<lb/>
einige Male gewesen. Ich halte es f&#252;r sehr zweckm&#228;&#223;ig wenn Mag. <rs type="person" ref="#per__117023">Pein</rs><lb/>
mit ihm diesbez&#252;glich den Kontakt aufnimmt. Ich selbst m&#246;chte nicht<lb/>
direkt mit dieser an und f&#252;r sich sicherlich sehr harmlosen Informa<lb break="no"/>tionst&#228;tigkeit zu tun haben. Andererseits ist es selbstverst&#228;ndlich<lb/>
f&#252;r mich, da&#223; wenn der sowj. Botschafter einen solchen Wunsch &#228;u&#223;ert,<lb/>
ich ihn auch erf&#252;llen m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0119_05" facs="63_1982-02-03_0119-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.2.1982</head>
         </div>
         <pb n="63_0119_06" facs="63_1982-02-03_0119-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
