<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781130">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 30. November 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-11-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-11-30">Donnerstag, 30. November 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1402" facs="45_1978-11-30_1402.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 30. November 1978<lb/>
</p>
            <p xml:space="preserve">Ing. <name type="person" ref="#per__115651">Cifer</name>, Fa. Bauer, ruft an und behauptet, er h&#228;tte jetzt<lb/>
von der &#214;sterr. Kontrollbank die Zusage f&#252;r 10 Mia S-Projekt<lb/>
in Algerien f&#252;r eine siebenj&#228;hrige Kooperationszeit Kredite zu<lb/>
bekommen. Er will mir die ganzen Projekte erkl&#228;ren und vor allem<lb/>
von mir die Genehmigung, in meinem Namen, wie ich sofort sage,<lb/>
auf seine Kosten, den algerischen Minister <name type="person" ref="#per__118221">Belschewir</name> nach &#214;sterreich<lb/>
einzuladen. Er behauptet, dass auch die &#246;sterr. Zulieferfirmen<lb/>
daran sehr interessiert sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Kontrollbank fragen.<lb/>
</p>
            <p xml:space="preserve">Frau <name type="person" ref="#per__118222">Kl&#246;sch</name> vom Restaurant Winter, wo ich jetzt mit ausl&#228;ndischen<lb/>
Delegationen vielleicht ein halbes Dutzend mal und nicht mehr<lb/>
eingekehrt bin, erscheint vertrauensvoll und fragt, ob ihr<lb/>
Mann, der jetzt 40 Jahre alt wird, sozusagen als Geburtstags<lb break="no"/>geschenk und f&#252;r die grosse Leistung, dass sie zwei Betriebe,<lb/>
wie ich zugeben muss, sehr gut f&#252;hren, den Kommerzialratstitel<lb/>
bekommen k&#246;nnte. Bei der Handelskammer war sie schon und dort h&#228;tte<lb/>
man nur aufgelacht, als sie dieses Ansinnen stellte. Sie f&#252;hlte<lb/>
sich dort nur verh&#246;hnt. Ich setzte ihr auseinander, dass dies<lb/>
ausschliesslich in der Kompetenz der Handelskammer bez&#252;glich<lb/>
des Antrages eines Kommerzialratstitels liegt, da ich selbst<lb/>
&#252;ber kein Kontingent verf&#252;ge. Ich versprach ihr nur, die Frage<lb/>
beim n&#228;chsten Jour fixe zur Sprache zu bringen. Sie ersuchte<lb/>
mich aber, dass ihr Mann nichts erfahren d&#252;rfe, weder von ihrer<lb/>
Vorsprache noch von ihrem Wunsch, weil er angeblich davon &#252;ber<lb break="no"/>haupt nichts weiss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Stelle bitte fest, mit wem sie eigentlich<lb/>
in der Handelskammer gesprochen hat.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__116960">Meier</name>, Leiter der DDR-Beamten-Delegation, die jetzt<lb/>
zu Verhandlungen in &#214;sterreich weilt, legte nat&#252;rlich gr&#246;ssten<lb/>
Wert darauf, mit mir Kontakt zu nehmen. Wir besprachen dann<lb/>
eine ganze Stunde in Anwesenheit von <name type="person" ref="#per__108322">Meisl</name>, <name type="person" ref="#per__112973">Hillebrandt</name>, dem<lb/>
DDR-Handelsrat <name type="person" ref="#per__114374">Kr&#252;ger</name> und dem &#246;sterr.<add>[Handelsdelegierten]</add> in Berlin, <name type="person" ref="#per__114105">Wratschko</name>, die<lb/>
einzelnen Gesch&#228;fte und die Situation. Nat&#252;rlich kam wieder<lb/>
die leidige Zollfrage zur Sprache. Die DDR erwartet noch immer,<lb/>
<pb n="45-1403" facs="45_1978-11-30_1403.jpg"/>dass wir ihr hier entgegenkommen. Ich verwies darauf, dass<lb/>
alle Staatshandelsl&#228;nder einen solchen Wunsch haben und dass<lb/>
ich es &#228;usserst schwierig habe, in der jetzigen finanziellen<lb/>
Situation des Staates hier gr&#246;ssere Zugest&#228;ndnisse vom Finanz<lb break="no"/>minister zu bekommen. Bez&#252;glich des Vidierungsverfahrens war<lb/>
die Stellungnahme <name type="person" ref="#per__116960">Meiers</name> sehr interessant, da die DDR sich durch<lb/>
dieses Vidierungsverfahren in ihren Exporten nach &#214;sterreich<lb/>
nicht gehemmt sieht, sieht sie daher ganz offiziell davon ab,<lb/>
dagegen Stellung zu nehmen. Aus prinzipiellen Gr&#252;nden oder<lb/>
grunds&#228;tzlichen &#220;berlegungen wollen sie keine Diskussion &#252;ber<lb/>
das Vidierungsverfahren mit &#214;sterreich f&#252;hren. Alle anderen<lb/>
Staatshandelsl&#228;nder remonstrieren immer gegen dieses Verfahren,<lb/>
auch dann, wenn sie unmittelbar davon gar nicht betroffen sind.<lb/>
Bei den einzelnen Projekten, die wir besprachen, hat dann <name type="person" ref="#per__116960">Meier</name><lb/>
zugegeben, dass nicht nur aus &#214;sterreich, sondern auch aus<lb/>
anderen Staaten &#252;ber 100 jetzt von den DDR-Firmen gew&#252;nscht und<lb/>
sogar in Detailverhandlungen mit anderen Staaten eingetreten wurde.<lb/>
Die DDR-Firmen hatten fr&#252;her auf Devisenzuteilungen warten<lb/>
m&#252;ssen, jetzt glauben sie auf Kompensationsbasis eine bessere<lb/>
und schnellere M&#246;glichkeit gefunden zu haben, die Anlagen, die<lb/>
sie w&#252;nschen, im Ausland kaufen zu k&#246;nnen. Da die Weststaaten<lb/>
bereit sind, bis zu 100 % Kompensation zu akzeptieren, kostet<lb/>
sozusagen das Werk, welches errichtet wird, keine Devisen. Der<lb/>
DDR-Ministerrat musste sich deshalb mit diesem Problem besch&#228;f<lb break="no"/>tigen und die 100 Grossprojekte, die auf Kompensationsbasis gew&#252;nscht<lb/>
werden, jetzt auf ein ertr&#228;gliches Mass zur&#252;ckzuf&#252;hren. <name type="person" ref="#per__116960">Meier</name> und<lb/>
auch Handelsrat <name type="person" ref="#per__114374">Kr&#252;ger</name> haben dann zu den einzelnen Projekten,<lb/>
die ich zur Sprache gebracht habe, Stellung genommen, ob und in<lb break="no"/>wieweit diese &#252;berhaupt eine Aussicht haben. Interessant war dann<lb/>
auch noch die Bemerkung von <name type="person" ref="#per__116960">Meier</name>, dass die V&#246;est jetzt eingeladen<lb/>
wird, in Mosambik an dem Projekt Steinkohle-Abbau im Tagbau<lb/>
teilzunehmen. Nat&#252;rlich erkundigte sich <name type="person" ref="#per__116960">Meier</name> wieder, wieweit<lb/>
wir mit den Ungarn bez&#252;glich des Kohlenabbaues an der Grenze sind,<lb/>
da sie hoffen, die grossen Abbauger&#228;te liefern zu k&#246;nnen. Ich<lb/>
verwies ihn auf die Schwierigkeiten, die wir derzeit mit der<lb/>
Frage des hohen Schwefelgehaltes der Kohle haben. Die Verhand<lb break="no"/>lungen mit den Ungarn habe ich ihm im Detail er&#246;rtert. Ob es<lb/>
zu der Mitarbeit von der DDR kommt, liegt allerdings prim&#228;r auf der<lb/>
ungarischen Seite.<lb/>
</p>
            <pb n="45-1404" facs="45_1978-11-30_1404.jpg"/>
            <p xml:space="preserve">Konsul <name type="person" ref="#per__113126">Hirsch</name> und sein Verkaufsleiter <name type="person" ref="#per__118223">Simader</name> von den Vereinig<lb break="no"/>ten Fettindustrien VFI ersuchte uns, wir sollten bei Hofer<lb/>
intervenieren, damit dieser bei ihnen weiter die unter seinem<lb/>
eigenen Namen laufenden &#214;le herstellen und abf&#252;llen l&#228;sst. Von<lb/>
16.000 t &#214;l bezieht Hofer allein 4.500 t. Die VFI produziert<lb/>
dann noch 9.000 t sonstige Fette. Von einem durchschnittlichen<lb/>
Verbraucherpreis von 15.50 S ist der Rohstoffanteil 9.&#8211; S, Emballagen<lb/>
und sonstige Aufwendungen &#252;berlassen dem VFI nur 1.80 S als<lb/>
Lohnverarbeitungsspanne. Davon m&#252;ssen sie ca. 20 Groschen noch f&#252;r<lb/>
den Rapsaufkauf abzweigen, eine weitere Reduzierung der <choice><choice><sic>Verarbeits<lb break="no"/>spanne</sic><corr>Verarbeitungsspanne</corr></choice></choice> ist unm&#246;glich. Wir sollen uns deshalb bem&#252;hen, dass Hofer<lb/>
dies einsieht und andererseits aber nicht weitere &#214;le importiert<lb/>
und damit die Arbeitspl&#228;tze einer der drei Fabriken der VFI gef&#228;hr<lb break="no"/>det. Wenn Hofer mit den 4.000 t oder einem Teil davon weggeht, dann<lb/>
m&#252;sste eine Fabrik geschlossen werden. <name type="person" ref="#per__97819">Pleschiutschnig</name> wird mit<lb/>
Hofer-Vertretern sofort die Gespr&#228;che aufnehmen. Konsul <name type="person" ref="#per__113126">Hirsch</name><lb/>
habe ich klargemacht, dass die Unilever und seine Fabrik f&#252;r die<lb/>
Rapsbauern mehr wird leisten m&#252;ssen. <name type="person" ref="#per__113126">Hirsch</name> meinte, dies wird nur<lb/>
sehr schwer gehen, ist aber auf alle F&#228;lle gespr&#228;chbereit.<lb/>
<name type="person" ref="#per__113126">Hirsch</name> schwebt vor, dass alle &#214;lfirmen sich jetzt zu einem Ein<lb break="no"/>kaufspool f&#252;r Emballagen zusammenschliessen. Seitdem Schmalbach-<lb/>
Lubecca die Produktion in &#214;sterreich in seinem neuen Werk<lb/>
Gerasdorf nicht aufnimmt, m&#246;chte <name type="person" ref="#per__113126">Hirsch</name> jetzt trotzdem die<lb/>
Emballagen-Eink&#228;ufe nicht nur konzentrieren und zusammenlegen, sondern<lb/>
auch versuchen, in &#214;sterreich zu belassen. Ich gratuliere ihm,<lb/>
wenn ihm dies gelingt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Die Industriesektion soll schauen, wie dies<lb/>
weitergeht und den Plan selbstverst&#228;ndlich unterst&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">Bei der Sekret&#228;rbesprechung von den Lebensmittelarbeitern erkl&#228;rte<lb/>
ich, dass der Apparat, wie <name type="person" ref="#per__97346">Benya</name> sich ausdr&#252;ckt, mehr in die Partei<lb break="no"/>arbeit integriert werden muss. Unsere Sekret&#228;re, aber auch manche<lb/>
Funktion&#228;re sind &#252;ber die Parteiarbeit und &#252;ber die Parteilinie<lb/>
nicht gerade entz&#252;ckt, sind aber auch andererseits nur wenige<lb/>
und selten bereit mitzuarbeiten. Kritik ist etwas Gutes, nur<lb/>
soll man sie nicht dort &#252;ben, wo man besch&#228;ftigt ist, n&#228;mlich<lb/>
ausserhalb der Partei, sondern in der Partei mitarbeiten und dort an<lb break="no"/>bringen. Auch die Hinweise, dass in Wirklichkeit nur die Vertreter<lb/>
<pb n="45-1405" facs="45_1978-11-30_1405.jpg"/>der grossen Gewerkschaften in der Partei zu Funktionsposten,<lb/>
hier sind vor allem Gemeinde, Landtag und sonstige Mandatare<lb/>
gemeint, kommen, lasse ich in dem behaupteten Umfang auch nicht<lb/>
gelten. Soweit n&#228;mlich t&#252;chtige Vertreter auch von kleinen<lb/>
Gewerkschaften sich irgendwo durch Aktivit&#228;t und Kenntnis bekannt<lb break="no"/>machen, bekommen sie sicherlich auch irgendwelche Funktionen.<lb/>
Die Nur-Kritisierer, die aber in Wirklichkeit gar nicht bereit<lb/>
sind, Hand mit anzulegen, dass diese nicht weiterkommen, finde<lb/>
ich f&#252;r sehr richtig. Meistens haben sie auch gar nicht die Absicht,<lb/>
sondern matschkern eben nur, wie wir in Wien sagen. Interessant<lb/>
ist, dass diese Behauptungen insbesondere aus den Bundesl&#228;ndern<lb/>
kommen. Ebenso wurde dann kritisiert, dass die Wiener wieder<lb/>
einen Wiener als Nachfolger f&#252;r den Kollegen <name type="person" ref="#per__111702">Deutsch</name>, der aus<lb/>
dem Bundesvorstand des &#214;GB ausscheiden will, den Kollegen <name type="person" ref="#per__116992">Simperl</name>,<lb/>
daf&#252;r vorschlagen. Die Bundesl&#228;nder, meinte <name type="person" ref="#per__118225">Dragosits</name>, m&#252;ssten<lb/>
sich erst &#252;berlegen, wen sie vorschlagen m&#246;chten resp. unterst&#252;tzen<lb/>
w&#252;rden. Die Frage, wo sie einen t&#252;chtigen Mann haben, der daf&#252;r<lb/>
in Frage kommt, blieb allerdings von ihnen unbeantwortet. Inter<lb break="no"/>essant ist, dass diese Anti-Wien-Kampagne, wenn ich sie so<lb/>
bezeichnen soll, obwohl sie nur ein "Kampagnerl" ist, an der die<lb/>
wenigsten L&#228;ndervertreter teilnehmen, von dem ehemaligen Wiener<lb/>
<name type="person" ref="#per__118225">Dragosits</name> immer angef&#252;hrt wird, der sozusagen in der Steiermark<lb/>
jetzt Landessekret&#228;r ist und dort im Grazer Gemeinderat eine<lb/>
Funktion hat.<lb/>
</p>
            <p xml:space="preserve">Im Parlament hat <name type="person" ref="#per__97668">Kreisky</name> mit den sozialistischen CA-Bank-Vertretern<lb/>
<name type="person" ref="#per__110922">Vranitzky</name> und <name type="person" ref="#per__98018">Uher</name>, dem Gewerkschafter Bundesrat <name type="person" ref="#per__115611">Steinle</name>, ZS <name type="person" ref="#per__116109">Ettl</name><lb/>
und dem Obmann der Privatangestellten NR <name type="person" ref="#per__111740">Dallinger</name> sowie den BRO<lb/>
von V&#246;slau und mir die Lage der V&#246;slauer besprochen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
begann sehr aggressiv und ver&#228;rgert gegen die Creditanstalt zu<lb/>
polemisieren. Er sagte, wieso Leute hinter Polstert&#252;ren entschei<lb break="no"/>den k&#246;nnen, dass 1.000 Arbeitspl&#228;tze verlorengehen. Die V&#246;slauer war<lb/>
ein guter Betrieb, ein St&#252;tzpunkt f&#252;r die sozialistische Organi<lb break="no"/>sation in V&#246;slau und Baden und kann deshalb nicht so behandelt<lb/>
werden. <name type="person" ref="#per__110922">Vranitzky</name> erkl&#228;rte, wie die CA eigentlich nolens volens<lb/>
von einer Minderheitsbeteiligung jetzt auf 70 % Anteil gekommen<lb/>
ist. Die restlichen 30 % hat heute die Schoeller-Bank, da es<lb/>
sich ja seinerzeit um einen Familienbetrieb gehandelt hat.<lb/>
</p>
            <pb n="45-1406" facs="45_1978-11-30_1406.jpg"/>
            <p xml:space="preserve">Nach Meinung der Bank muss jetzt liquidiert werden, damit ein<lb/>
neuer Betrieb dann entstehen kann. Die Liquidation ist deshalb<lb/>
notwendig, damit die Bundeshaftung von 140 Mio S auf Grund<lb/>
des FGG-Kredites zum Tragen kommt. Ausserdem k&#246;nnte dann die<lb/>
70 Mill. S Strumpfhosenimportverpflichtung aus Rum&#228;nien endg&#252;ltig<lb/>
liquidiert werden. Der Betrieb ist mit 250 Mio S verschuldet,<lb/>
der neue Betrieb braucht dieselbe Kapitalspritze. <name type="person" ref="#per__97668">Kreisky</name> hatte<lb/>
die Idee, es sollte versucht werden, ein leistungsf&#228;higes Kura<lb break="no"/>torium, bestehend aus den Vorarlberger Textilbetrieben, V&#246;slau<lb/>
&#252;bernehmen. Die Regierung w&#252;rde in so einem Fall noch einmal<lb/>
eine entsprechende Kapitalspritze zur Verf&#252;gung stellen. Auch in<lb/>
diesem Fall wird es aber sicherlich zu weiteren Abbaumassnahmen<lb/>
der &#252;ber 1.000 Besch&#228;ftigten kommen. Die Gewerkschafter h&#228;tten<lb/>
am liebsten, wenn der Betrieb, wie er jetzt in der Rechtskonstruktion<lb/>
besteht, weitergef&#252;hrt wird. Dazu glaube ich, sind die Banken<lb/>
aber nicht mehr imstande und willens, weiteres Geld zuzuschiessen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte mit <name type="person" ref="#per__116109">Ettl</name> st&#228;ndig Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">Im Parlament wurde nach Beendigung der Tagesordnung an Landwirt<lb break="no"/>schaftsminister <name type="person" ref="#per__97511">Haiden</name> eine dringliche Anfrage gerichtet, da<lb/>
<name type="person" ref="#per__97511">Haiden</name> sich in letzter Zeit &#228;usserst stark angegriffen f&#252;hlt und,<lb/>
wie ich glaube, in jeder Beziehung unterst&#252;tzt werden muss, habe ich<lb/>
mich sofort zu ihm auf die Regierungsbank gesetzt, um die Solidari<lb break="no"/>t&#228;t ein f&#252;r alle Mal zu demonstrieren. Selbstverst&#228;ndlich hatte<lb/>
ich ihn vorher gefragt, ob ihm dies recht ist und er erkl&#228;rt, ja<lb/>
sehr! &#220;berhaupt bin ich mit <name type="person" ref="#per__97511">Haiden</name> &#252;bereingekommen, dass wir<lb/>
in Hinkunft viel st&#228;rker kooperieren m&#252;ssen. Da <name type="person" ref="#per__97511">Haiden</name> zum Unter<lb break="no"/>schied von <name type="person" ref="#per__98055">Weihs</name> eine eigene Agrarpolitik machen will und nicht<lb/>
sich den Bauernbundw&#252;nschen unterordnet, bekommt und bekam er in<lb/>
der letzten Zeit diese heftigen Schwierigkeiten. Ich schlug ihm vor<add>[ihm]</add><lb/>
in Hinkunft noch st&#228;rker als bisher die unangenehmen Seiten seiner<lb/>
notwendigen Agrarmassnahmen abzunehmen. So wie ich bereit war, bei<lb/>
Getreide zu erkl&#228;ren, dass ich im n&#228;chsten Jahr nur mehr f&#252;r<lb/>
Mahlweizen den Preis festsetzen werde und dadurch er die M&#246;glichkeit<lb/>
hat &#252;ber ein Getreidekonzept mit den Bauern zu diskutieren, m&#246;chte<lb/>
ich und bin ich bereit, in Hinkunft noch st&#228;rker die unangenehmen<lb/>
Probleme auf mich zu lenken. Die Bauern k&#246;nnen n&#228;mlich bei mir<lb/>
<pb n="45-1407" facs="45_1978-11-30_1407.jpg"/>zwar umso heftiger protestieren, mich umso st&#228;rker angreifen,<lb/>
und werden trotzdem wesentlich schwerer in der &#214;ffentlichkeit<lb/>
durchdringen als gegen den jetzt, wie sie sagen, wortbr&#252;chigen<lb/>
und gesetzeswidrig handelnden Landwirtschaftsminister. Inter<lb break="no"/>essant in dieser Beziehung waren auch Zwischenrufe vom Abgeordneten<lb/>
<name type="person" ref="#per__118226">Kern</name> der &#214;VP, der immer wieder schrie, <name type="person" ref="#per__97985">Staribacher</name> setzt<lb/>
nur volkswirtschaftlich gerechtfertigte Preise fest. Ich habe<lb/>
<name type="person" ref="#per__97819">Pleschiutschnig</name> von diesem Plan <name type="person" ref="#per__97511">Haidens</name> und mir bereits in<lb/>
Kenntnis gesetzt und hoffe auf seine Mitarbeit. <name type="person" ref="#per__97819">Plesch</name> sagt zu<lb/>
Recht, <name type="person" ref="#per__97511">Haiden</name> muss sich dr&#252;ben alles selber machen, da er sich<lb/>
nur auf Min.Rat <name type="person" ref="#per__114570">Steiner</name>, der von der FAO gekommen ist und als<lb/>
t&#252;chtiger Mann gleichzeitig auch Genosse ist, verlassen kann.<lb/>
Auch Staatssekr. <name type="person" ref="#per__112148">Schober</name>, der mit uns auf der Regierungsbank<lb/>
sass, der die Details der Zusammenarbeit aber noch nicht kennt,<lb/>
meinte, eine Kooperation zwischen unseren beiden Ministerien w&#228;re<lb/>
n&#246;tig.<lb/>
</p>
            <p xml:space="preserve">Der spanische Botschafter Prof. <name type="person" ref="#per__118227">Canosa</name> rief mich freudestrahlend<lb/>
an und teilte mir mit, dass der Vorschlag &#214;sterreichs bez&#252;glich<lb/>
der Schokoladezollsenkung angenommen wurde. Dar&#252;ber bin ich<lb/>
sehr erfreut. Die Handelskammer hat zuerst bei den Verhandlungen<lb/>
den Fehler gemacht, diese wichtige Frage zu &#252;bersehen, hat dann,<lb/>
als die Zollsenkung allen anderen EFTA-Staaten gegeben wurde, mir<lb/>
nur einen Brief geschrieben, ich sollte mich bem&#252;hen, dieses<lb/>
Problem f&#252;r sie befriedigend zu l&#246;sen. Bereits bei der EFTA-<lb/>
Sitzung hatte ich die ersten Schritte dazu eingeleitet und jetzt<lb/>
diesen sch&#246;nen Erfolg errungen. Wichtig erschien mir n&#228;mlich<lb/>
nur der Handelskammer zu beweisen, dass sie verhandlungstaktisch<lb/>
den Fehler begangen hat und ich ihn jetzt ausbaden muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__115656">Steiger</name> soll den Brief an die Handelskammer<lb/>
dementsprechend abfassen.<lb/>
</p>
            <p xml:space="preserve">Die sowjetische Handelsvertretung hat f&#252;r den Vizeaussenhandels<lb break="no"/>minister <name type="person" ref="#per__118228">Semirow</name>, der jetzt wegen der 20.000 Taiga-Assembling<lb/>
Werk in &#214;sterreich weilt, einen Empfang gegeben. Bei dieser<lb/>
Gelegenheit konnte ich nicht nur mit ihm, sondern dann auch mit<lb/>
<name type="person" ref="#per__97570">Hrdlitschka</name>, Pr&#228;sident der &#214;IAG, und Gen.Dir. <name type="person" ref="#per__97498">Gr&#252;nwald</name> reden.<lb/>
</p>
            <pb n="45-1408" facs="45_1978-11-30_1408.jpg"/>
            <p xml:space="preserve">Die Russen bieten jetzt f&#252;r den Absatz dieser 20.000 St&#252;ck<lb/>
mehrere europ&#228;ische L&#228;nder auch an, doch ist die L&#246;sung<lb/>
noch immer nicht befriedigend und optimal. <name type="person" ref="#per__97498">Gr&#252;nwald</name> meint, es<lb/>
m&#252;sste zumindestens auch Deutschland dabei sein. Ich bin fest<lb/>
davon &#252;berzeugt, dass dies nur in der letzten Phase dann<lb/>
durch Intervention von <name type="person" ref="#per__97668">Kreisky</name> an <name type="person" ref="#per__97652">Kossygin</name> gelingt. Die Russen<lb/>
m&#246;chten als Kompensation f&#252;r diese Autos, die sie als Bestand<lb break="no"/>teile unter 30.000 S liefern, Dieselmotoren kaufen. Sie glauben<lb/>
&#252;berhaupt, dass es zweckm&#228;ssiger w&#228;re, dieses Auto mit Diesel<lb break="no"/>motoren auszustatten. In diesem Fall m&#252;sste die &#214;IAG eine<lb/>
Dieselmotorenproduktion aufnehmen. Auf Grund der guten Erfahrungen,<lb/>
die mit dem Modell von Prof. <name type="person" ref="#per__114911">List</name> gemacht wurden, haben die<lb/>
Sowjets scheinbar die Absicht, bei uns so wie BMW mit Steyr<lb/>
auch eine Dieselfertigung als Zulieferanten f&#252;r sie zu w&#252;nschen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: <name type="person" ref="#per__98053">Wanke</name> soll sich mit <name type="person" ref="#per__97498">Gr&#252;nwald</name> ins Einver<lb break="no"/>nehmen setzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1401_01" facs="45_1978-11-30_1401-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.11.1978</head>
         </div>
         <pb n="45_1401_02" facs="45_1978-11-30_1401-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
