<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790202">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  2. Februar 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band46_1979-02-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-02-02">Freitag, 2. Februar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="46-0138" facs="46_1979-02-02_0138.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 2. Feber 1979<lb/>
</p>
            <p xml:space="preserve">Die Vertreter der Firma Wild Heerbrugg erkl&#228;ren mir, warum sie die<lb/>
Vergr&#246;sserung ihrer K&#228;rntner Firma zur&#252;ckstellen m&#252;ssen. Durch<lb/>
die Erh&#246;hung des Schweizer Franken auf fast 9.70 S, der in der<lb/>
Zwischenzeit wieder auf 8.- S zur&#252;ckgegangen ist, sind die<lb/>
Exporte, aber auch die Inlandsnachfrage in der Schweiz nach<lb/>
zivilen G&#252;ter resp. Produktionen sehr stark zur&#252;ckgegangen, des<lb break="no"/>halb haben sie die Aufstockung von 280 Besch&#228;ftigten auf 400<lb/>
in K&#228;rnten zur&#252;ckstellen m&#252;ssen. Auch die Zusicherung von LR<lb/>
<rs type="person" ref="#per__115072">Schober</rs>, ihnen Zinsenzusch&#252;sse bis 5 % f&#252;r 300.000.- S pro<lb/>
Arbeitsplatz zu geben, erg&#228;nzt durch die Zusage des Landesarbeits<lb break="no"/>amtes, 3 Mill. S Umschulung zu gew&#228;hren, bei 100 Mio. S Investitions<lb break="no"/>aufwand, haben sie &#8211; da die Nachfrage f&#252;r die Produkte nicht vor<lb break="no"/>handen ist &#8211; veranlasst, die vorgesehene Investition und Aufstockung<lb/>
durchzuf&#252;hren. Bez&#252;glich der milit&#228;rischen Produktion sind sie ein<lb break="no"/>verstanden, dass &#8211; wie Staatssekr. <rs type="person" ref="#per__110169">Nussbaumer</rs> vorgeschlagen hat &#8211;<lb/>
sie eine Drei-Kategorien-Einteilung vornehmen. Die Produkte, die<lb/>
unbedenklich sind, die Produkte, wo man dar&#252;ber reden muss, aber<lb/>
wahrscheinlich doch Exportgenehmigungen bekommen k&#246;nnten und die<lb/>
Produkte, die beim besten Willen nicht zum Export zugelassen werden<lb/>
k&#246;nnen. Aber auch diese Frage ist f&#252;r sie durch die schlechte Ge<lb break="no"/>sch&#228;ftslage in der Schweiz sekund&#228;r. Die Schweizer haben mir aller<lb break="no"/>dings gesagt, alle weiteren Vorbereitungen, wie Fertigstellung<lb/>
der Detailplanung, Genehmigungsverfahren mit der Baubeh&#246;rde usw.<lb/>
fortzusetzen, damit wenn sich die Situation wie auch die Schweizer<lb/>
annehmen in unmittelbarer Zukunft verbessern, sofort mit der<lb/>
Aufstockung der Besch&#228;ftigten und den Investitionen beginnen zu<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mich bei der n&#228;chsten Parteivor<lb break="no"/>standssitzung an ein Gespr&#228;ch mit LH <rs type="person" ref="#per__98038">Wagner</rs> erinnern.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Stolllack hat die vor einem 3/4 Jahr abgebrannte Halle<lb/>
sehr schnell wieder aufgebaut und durch mich feierlich er&#246;ffnen<lb/>
lassen. Bei dieser Gelegenheit konnte ich ihnen auch gleichzeitig<lb/>
die Genehmigung zur F&#252;hrung des Staatswappens &#252;berreichen. Der<lb/>
Betriebsrat hat durchgesetzt, dass die gesamte Belegschaft in<lb/>
die neue Halle 14 gerufen wurde und der Generaldirektor <rs type="person" ref="#per__146875">Altvater</rs><lb/>
ein Deutscher, der seit ca. 3 Jahren die Firma leitet, hat dort<lb/>
<pb n="46-0139" facs="46_1979-02-02_0139.jpg"/>&#252;ber die Geschichte der Firma entsprechende Auskunft gegeben.<lb/>
Wie mir der Betriebsrat mitteilte, wollte vorerst die Firmen<lb break="no"/>leitung, Stolllack geh&#246;rt jetzt dem deutschen Konzern Hoechst,<lb/>
diesen Verleihungsakt in kleinerem Kreis durchf&#252;hren. Der<lb/>
Einfluss des Betriebsrates ist aber jetzt st&#228;rker als jemals zuvor.<lb/>
Als noch <rs type="person" ref="#per__114599">Turnauer</rs> diese Firma gef&#252;hrt und durch die Erfindung<lb/>
der wasserl&#246;slichen unbrennbaren Lacke sich f&#252;r die <choice><choice><sic>Condo-Produktion</sic><corr>?</corr></choice></choice><lb/>
Ford-Fiat-VW die entsprechenden Abs&#228;tze aber auch die Vergabe der<lb/>
Lizenzen erarbeitet hatte, war der Einfluss bedeutend geringer.<lb/>
Jetzt werden 23.000 t Lacke pro Jahr erzeugt und nur durch den<lb/>
Brand im Jahre 1978 die Aufw&#228;rtsentwicklung unterbrochen. Heuer<lb/>
erwartet man bereits wieder 650 Mio. S. 56 % davon gehen in den<lb/>
Export, interessant ist, dass f&#252;r Ford bereits jetzt ein vollkommenes<lb/>
Lackprogramm erarbeitet wurde, ganz egal, ob Ford nach &#214;sterreich<lb/>
<add>[Fehlstelle, Anm.]</add> kommt, was nat&#252;rlich Stolllack gerne sehen w&#252;rde<lb/>
oder auch wo anders produziert wird. Versp&#228;tet ist zu der Ver<lb break="no"/>leihung dann noch Pr&#228;s. <rs type="person" ref="#per__97581">Igler</rs> gekommen, dieser hat zugegeben, dass<lb/>
die Zulieferung, wie wir sie im Handelsministerium f&#252;r die<lb/>
Autoindustrie in den letzten Jahren organisiert haben, sehr wirkungs<lb break="no"/>voll ist, auch die Industriellenvereinigung w&#228;re nat&#252;rlich aber<lb/>
brennend interessiert, wenn eine grosse Autoproduktionsst&#228;tte<lb/>
in &#214;sterreich jetzt noch zus&#228;tzlich entstehen k&#246;nnte. Die Firma<lb/>
Stolllack nimmt mit ihren wasserl&#246;slichen Lacke-Lizenzen in einem<lb/>
Ausmass von 10 % der gesamten Lizenzeinnahmen &#214;sterreichs aus allen<lb/>
Erfindungen ein. Jetzt beginnt sie eine neue Produktionsphase<lb/>
f&#252;r diese wasserl&#246;slichen Lacke. Durch die neue Erfindung von<lb/>
den anodischen zu den kataphoretischen, d.h. die Um&#228;nderung eben<lb/>
von den Lacktr&#228;gern von der Anode zu der Kathode, dadurch neue<lb/>
besonders gute Eigenschaften bei der Auftragung dieser wasserl&#246;s<lb break="no"/>lichen Lacke auf die Produkte festgestellt werden konnten, wird<lb/>
sich die Lackproduktion aber insbesondere die neuen Lizenzvergaben<lb/>
auch besser auswirken. Der Betriebsrat hat mir auch versichert,<lb/>
dass durch die &#220;bernahme von der Firma H&#246;chst die 550 Arbeitspl&#228;tze<lb/>
heute sicherer denn je sind.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB hat Gen.Dir. <rs type="person" ref="#per__97627">Kienzl</rs> seine Erhebungen<lb/>
der Meinungsumfrage von SWS mit der von IFES erg&#228;nzt und ver<lb break="no"/>glichen. Nach <rs type="person" ref="#per__97627">Kienzls</rs> Meinung ist die Situation nicht so kritisch<lb/>
wie der J&#228;nner-Verfall von IFES zeigt. Im grossen und ganzen<lb/>
aber muss auch <rs type="person" ref="#per__97627">Kienzl</rs> zugeben, dass wir im J&#228;nner schlechter abge<lb break="no"/><pb n="46-0140" facs="46_1979-02-02_0140.jpg"/>schnitten haben als im Dezember, allerdings besser als beim<lb/>
Tiefstand im Oktober. Seiner Meinung nach geschieht bei der<lb/>
Globalaussage &#252;ber die Personenbewertung z.B. <rs type="person" ref="#per__97488">Gratz</rs> von 2,5<lb/>
auf 1,6, der grosse Fehler, dass man die einzelnen Schichten<lb/>
nicht ber&#252;cksichtigt. Es k&#246;nnen n&#228;mlich durch besondere Ver&#228;rgerung<lb/>
von soz. W&#228;hlern die Klassifikation besonders hinuntergehen.<lb/>
Ohne dass das Image wirklich so schlecht im Durchschnitt gesunken<lb/>
ist. &#196;hnliches kann sich auch bei der Verbesserung der Kennziffern<lb/>
ereignet haben, nur nat&#252;rlich im umgekehrten Sinn, wie z.B. bei<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>. Genauere Analysen sind immer gut nur halt von allen<lb/>
seltener gegeben, der Trend stimmt halt nur bei IFES immer genauer<lb/>
und besser als bei SWS.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Vielleicht kannst Du Dir f&#252;r Eigeninter<lb break="no"/>essen die Detailinformationen verschaffen.<lb/>
</p>
            <p xml:space="preserve">Die AK und der &#214;GB stimmen zu, dass wir jetzt die interministeriellen<lb/>
Besprechungen wie GATT-K&#252;ndigung von Soja, resp. Kartoffelpro<lb break="no"/>dukten unverz&#252;glich in Angriff nehmen sollen. Wichtig erscheint<lb/>
dabei, dass auf Grund dieser interministeriellen Besprechung<lb/>
die Landwirtschaftsvertreter dann auch im Waldviertel besser &#252;ber<lb/>
unsere T&#228;tigkeit im Handelsministerium informiert werden m&#252;ssen.<lb/>
Dort wird noch immer als Wahlschreck und Schreckgespenst meine<lb/>
T&#228;tigkeit als Kartoffelbauern-feindlich dargestellt. Die Gm&#252;nder<lb/>
Kartoffelindustrie, insbesondere Gen.Dir. <rs type="person" ref="#per__111709">Wohlmeyer</rs>, weiss ganz<lb/>
genau, dass er schuld daran ist, wenn er jetzt mit dem Gross<lb break="no"/>abnehmer Hofer zu keiner L&#246;sung kommen kann. Hofer ist nicht<lb/>
bereit, die Preiserh&#246;hung von der &#246;sterr. Agrarindustrie Gm&#252;nd<lb/>
die notwendig w&#228;re, zu akzeptieren. Wenn Hofer nun entsprechende<lb/>
Importe t&#228;tigt mit der Firma N&#228;hr-Engel in Deutschland, die derzeit<lb/>
nur 5 % des &#214;sterr.-Anteils deckt, sind diesbez&#252;gliche Gespr&#228;che<lb/>
im Gange, muss durch eine Meistbeg&#252;nstigungsklausel von der &#214;AI<lb/>
auf die Firma Knorr, Maggi und Pfanni diese verbilligten Preise<lb/>
von den &#214;sterreich-Produkten bekommen. Dies w&#252;rde nat&#252;rlich eine<lb/>
gigantische Kostenverschlechterung f&#252;r die &#214;AI ausl&#246;sen. Die vorge<lb break="no"/>schaltete Firma Maresi hat deshalb verzweifelt versucht, diese<lb/>
Importe im Handelsministerium zu verhindern. Ebhart &amp; Herout<lb/>
wollen und k&#246;nnen die Margarine nicht Hofer zu den Preisen zur<lb/>
Verf&#252;gung stellen wie dieser w&#252;nscht. Die Vereinigte Fettindustrie<lb/>
kann die &#214;lpreise nicht entsprechend senken, die Firma Landgut<lb/>
nicht die Tiefk&#252;hlerbsen und die Inzersdorfer nicht die Gurkenpreise.<lb/>
</p>
            <pb n="46-0141" facs="46_1979-02-02_0141.jpg"/>
            <p xml:space="preserve">Wir m&#252;ssen uns alle sehr anstrengen, dass wir mit Hofer<lb/>
zumindestens bis zu den Mai-Wahlen durch g&#252;tiges Zureden<lb/>
die &#228;rgsten Importw&#252;nsche dieser Firma zur&#252;ckstellen k&#246;nnen.<lb/>
<rs type="person" ref="#per__97819">Pleschiutschnig</rs> wird ersucht, diese m&#246;glichen Verhandlungen<lb/>
mit Hofer konkret zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Auch <rs type="person" ref="#per__114739">Goldmann</rs> soll sich bitte einschalten.<lb/>
</p>
            <p xml:space="preserve">Wir kommen &#252;berein, dass die Arbeitsgruppe Energie der &#246;konomi<lb break="no"/>schen Konferenz am 15. Feber und der Fremdenverkehr in der zweiten<lb/>
H&#228;lfte Feber unter F&#252;hrung von <rs type="person" ref="#per__97627">Kienzl</rs> das neue Konzept besprechen<lb/>
und letzten Endes dann auch beschliessen soll. <rs type="person" ref="#per__97627">Kienzl</rs> ist damit<lb/>
einverstanden und wird mit <rs type="person" ref="#per__108746">Haffner</rs> die unmittelbaren Vorbereitungen<lb/>
treffen. Dr. <rs type="person" ref="#per__111736">Zolles</rs>, &#214;FVW, arbeitet auch bereits mit ihm an<lb/>
einem Konzept.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie weit steht jetzt unser neues 10-Jahres-<lb/>
Programm?<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97676">Lachs</rs>, Konsum, hat geh&#246;rt, dass jetzt die Textilvertreter<lb/>
erkl&#228;ren, es wird in Trikotagen aus dem Fernen Osten jetzt eine<lb/>
Kontingentierung eingef&#252;hrt. Der Erfolg dieser Propaganda ist,<lb/>
dass angeblich viele Leute jetzt zus&#228;tzliche Trikotagen bestellen<lb/>
und kaufen, weil sie eine Kontingentierung in starkem Ausmass<lb/>
bef&#252;rchten und sich deshalb auf Lager entsprechend eindecken.<lb/>
Eine R&#252;ckfrage bei Min.Rat <rs type="person" ref="#per__114663">Fischer</rs> <add>[ev. Falschidentifikation, Anm.]</add>, Aussenhandelsstelle, ergab,<lb/>
dass Trikotagen jetzt bereits im Multifaser-Abkommen kontingentiert<lb/>
sind und gar keine Versch&#228;rfung oder sonstige &#196;nderung beabsichtigt<lb/>
ist. Die Frage ist und bleibt, wie man diesen Ger&#252;chten entgegen<lb break="no"/>treten soll und kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__108322">Meisl</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve">Bei der Aussprache mit den VIP-Personen von Reiseb&#252;ros, Veran<lb break="no"/>staltern und sonstigen jetzt bei der ATB anwesenden Personen<lb/>
im Bristol berichte ich, was vom Vorjahr aus den Beschwerden ge<lb break="no"/>worden ist. Teils konnten wir die W&#252;nsche der Reiseveranstalter<lb/>
erf&#252;llen, teils war dies durch die Haltung von L&#228;ndern oder<lb/>
Organisationen nicht m&#246;glich. So wurde eine Fahrplan-&#196;nderung<lb/>
resp. Zwischenlandung der AUA abgelehnt. Ich erteilte daher<lb/>
sofort Dir. <rs type="person" ref="#per__139706">Papousek</rs>, dem AUA-Direktor, das Wort, damit er<lb/>
<pb n="46-0142" facs="46_1979-02-02_0142.jpg"/>selbst seinen Standpunkt erkl&#228;rt. Interessant f&#252;r mich waren<lb/>
seine Ausf&#252;hrungen, dass er f&#252;r die n&#228;chste Zeit 8 &#8211; 26 % Treib<lb break="no"/>stoffpreiserh&#246;hung erwartet, die Personalkosten f&#252;r Flughafen,<lb/>
Handling usw. werden sich bitte Mitte der Achtzigerjahre ver<lb break="no"/>doppeln. Da die Pan Am jetzt aus der IATA ausgetreten ist und<lb/>
die amerikanische Tarifpolitik <choice><choice><sic>open ski</sic><corr>open skies?</corr></choice></choice> sein wird, wird sich<lb/>
die Ertragslage von AUA wesentlich verschlechtern.<lb/>
</p>
            <p xml:space="preserve">Die skandinavischen Reiseb&#252;rovertreter resp. Zeitungen haben<lb/>
&#252;ber die Ski-Schulen in Tirol sich auch jetzt wieder entsprechende<lb/>
beschwert. <rs type="person" ref="#per__149778">Berglund</rs> vom skand. Reiseb&#252;roverband hat mir eine<lb/>
umfangreiche Unterlage gegeben. Selbstverst&#228;ndlich habe ich<lb/>
die anwesenden Landesamtsfremdenverkehrsverantwortlichen Dr. <rs type="person" ref="#per__112562">L&#228;sser</rs><lb/>
von Tirol und Dr. <rs type="person" ref="#per__117627">Oppitz</rs>, Salzburg, ersucht, in Detailgespr&#228;chen<lb/>
mit den Schweden die notwendigen Gespr&#228;che zu f&#252;hren. Auch die<lb/>
Niederl&#228;nder beschwerten sich &#252;ber die Skischul-Monopole in<lb/>
den einzelnen Orten. Interessant f&#252;r mich war, dass auch der<lb/>
Fremdenverkehrsdirektor von Steiermark Hofrat <rs type="person" ref="#per__123822">Gaisbacher</rs> mir gegen<lb break="no"/>&#252;ber meinte, laut traute er sich dies allerdings scheinbar nicht<lb/>
zu sagen, dass er wegen der Monopolstellung der Skischulen<lb/>
in den einzelnen Gebieten nicht gl&#252;cklich ist. Die Belgier und<lb/>
die Franzosen beschwerten sich &#252;ber die schlechten Verbindungen der<lb/>
&#214;BB. Ich versprach, dass wir dieses Problem dem Verkehrsminister<lb/>
klar machen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte von <rs type="person" ref="#per__111367">W&#252;rzl</rs> entsprechenden Brief vorbe<lb break="no"/>reiten lassen.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich, dass auch Beschwerden &#252;ber unfreundliche Z&#246;llner<lb/>
insbesondere an der S&#252;dgrenze &#214;sterreichs, also gegen Jugoslawien<lb/>
und Italien festgestellt wurden. Auch hier versprach ich, den<lb/>
Finanzminister von der &#214;FVW schriftlich davon in Kenntnis zu<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__111736">Zolles</rs> soll entsprechendes Schreiben vorbe<lb break="no"/>reiten.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache war &#228;usserst freundlich, aber zeigt, dass es immer<lb/>
Kleinigkeiten sind, die letzten Endes zu Beschwerden f&#252;hren. Ich<lb/>
hoffe, dass ich das n&#228;chste Jahr wieder berichten kann, wie wir<lb/>
deren W&#252;nsche und Beschwerden behandelt haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__111736">Zolles</rs> soll wieder so genau Buch f&#252;hren, wie<lb/>
er dies heuer getan hat.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="46_0137_01" facs="46_1979-02-02_0137-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.2.1979</head>
         </div>
         <pb n="46_0137_02" facs="46_1979-02-02_0137-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
