<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701209">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  9. Dezember 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-12-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-12-09">Mittwoch, 9. Dezember 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0897" facs="03_1970-12-09_0897.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-12-09">Mittwoch, 9. Dezember 1970</date>
            </dateline>
            <p xml:space="preserve">In der Ministerratsvorbesprechung kam die Investitionsplanung des<lb/>
Finanzministers zur Diskussion. <name type="person" ref="#per__97311">Androsch</name> hatte an die einzelnen<lb/>
Ressorts Richtlinien ergehen lassen, nach denen die l0-j&#228;hrigen<lb/>
Investitionsprogramme zu erstellen w&#228;ren. Sowohl das Unterrichtsmini<lb break="no"/>sterium als auch das Wissenschaftsministerium hatten aber andere<lb/>
Grunds&#228;tze f&#252;r dieses Investitionsprogramm festgelegt. <name type="person" ref="#per__97311">Androsch</name> meinte<lb/>
darauf, dass w&#252;rde dieses Programm genauso, scheitern wie seinerzeit<lb/>
auch <name type="person" ref="#per__97647">Koren</name> gescheitert ist, d.h. die Ressorts haben damals auch<lb/>
bereits ihre Wunschprogramme festgelegt, ohne auf die finanziellen<lb/>
M&#246;glichkeiten Bedacht zu nehmen. Da auch <name type="person" ref="#per__97525">H&#228;user</name> der Meinung war, man<lb/>
m&#252;sste &#252;ber diese Investitionsprogramme der einzelnen Ressorts diskutie<lb break="no"/>ren, wurde vereinbart, eine Sitzung in den n&#228;chsten Wochen abzuhalten.<lb/>
Bei dieser Gelegenheit sollte man so wie seinerzeit bei der Budget<lb break="no"/>erstellung versuchen, die Grunds&#228;tze f&#252;r das Investitionsprogramm fest<lb break="no"/>zulegen. Bei dieser Tagung w&#252;rde dann auch das grosse Kompetenzgesetz<lb/>
endg&#252;ltig diskutiert und regierungsreif gemacht werden. &#220;berdies<lb/>
m&#252;sste dann noch &#252;ber die parlamentarische Arbeit in der Herbst<lb break="no"/>session eine Besprechung und ein Fahrplan erstellt werden. Durch<lb/>
die Bundespr&#228;sidentenwahl im Mai ist damit zu rechnen, dass Mitte<lb/>
M&#228;rz die Session geschlossen wird. In der Ministerratsitzung wurde<lb/>
der Antrag Bestellung des Pr&#228;sidenten des Kuratoriums f&#252;r das Doro<lb break="no"/>theum mit der Massgabe beschlossen, dass der Innenminister und der<lb/>
Bundeskanzler &#220;bereinstimmung erzielen. Diese Formel ist m&#246;glich und<lb/>
wurde in der Koalition einige Male gebraucht. Es liegt dann daran,<lb/>
dass sich die beiden Minister in der Frage einigen und dann gilt<lb/>
das als Beschluss der Bundesregierung. Die Differenz besteht aber<lb/>
nicht zwischen Innenminister und Bundeskanzler sondern besteht darin,<lb/>
dass <name type="person">Withalm</name> behauptet, es g&#228;be eine Parteienvereinbarung &#252;ber die<lb/>
Besetzung des Pr&#228;sidenten des Kuratoriums des Dorotheums. In Wirklich<lb break="no"/>keit gibt es eine solche nach Auffassung unserer Genossen nicht, denn<lb/>
es war immer so, dass hier ein Sozialist bestellt wurde. <name type="person" ref="#per__98091">Withalm</name> hat<lb/>
nur irgend etwas ausgegraben oder auch nicht und behauptet halt, er<lb/>
h&#228;tte einen Anspruch auf diesen Posten. <name type="person" ref="#per__97818">Pittermann</name> erinnerte richtig<lb break="no"/>gehend, dass bis jetzt stillschweigend die Parteienabsprache war,<lb/>
dass der &#214;BB-Generaldirektor von der SP&#214; kommt. In Wirklichkeit hat<lb/>
die monocrome Regierung seinerzeit Generaldirektor <name type="person" ref="#per__140642">Kalz</name>, einen &#214;AAB<lb break="no"/>Mann bestellt. Bei der Bestellung der Beamten f&#252;r die Verhandlungen<lb/>
<pb n="03-0898" facs="03_1970-12-09_0898.jpg"/>mit der EWG &#252;ber das Globalabkommen wurde nur gleichzeitig be<lb break="no"/>schlossen, dass der Bundeskanzler, der Aussenminister und der<lb/>
Handelsminister unter Beziehung von <name type="person" ref="#per__97700">Loebenstein</name> oder <name type="person" ref="#per__135724">Markovics</name><lb/>
die dienstrechtliche Frage des Delegationsleiters diskutieren und<lb/>
letzten Endes beschliessen wollen. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat mir mitgeteilt ,<lb/>
dass <name type="person">Hesele</name> ihm eine Aktennotiz zukommen liess, ich habe sie auch<lb/>
gelesen, wonach eine Dienstzuteilung nicht notwendig sei. Dies<lb/>
steht allerdings im Gegensatz zu den Auffassungen von Dr. <name type="person" ref="#per__97543">Heindl</name>,<lb/>
aber wie ich in der Zwischenzeit auch feststellen konnte, von <name type="person">Loewen<lb break="no"/>stein</name>. Da sich <name type="person" ref="#per__97668">Kreisky</name> in der Vorbesprechung f&#252;r meine Auffassung,<lb/>
dass eine Dienstzuteilung unbedingt notwendig ist, entschied, wird<lb/>
dies wahrscheinlich keine Schwierigkeiten bereiten.</p>
            <p xml:space="preserve">Bei der Sektionsleiterbesprechung wurde Min.Rat <name type="person" ref="#per__114994">B&#246;hm</name> geladen, um<lb/>
die Gesch&#228;ftsordnungsfragen endg&#252;ltig zu bereinigen. Sekt.Chef<lb/>
<name type="person" ref="#per__97915">Schipper</name>, der l&#228;ngere Zeit abwesend war durch eine Augenoperation,<lb/>
war an dieser Besprechung das erste Mal wieder anwesend. Leider<lb/>
musste ich einen Teil dieser Besprechung im Sitzungssaal wegen<lb/>
Abstimmung verbringen und habe daher die Diskussion im einzelnen<lb/>
nicht mitgemacht. Tats&#228;chlich aber gibt es mit <name type="person" ref="#per__114994">B&#246;hm</name> Schwierigkeiten<lb/>
&#252;ber die Erstellung der neuen Gesch&#228;ftsordnung. Wir wollen, dass<lb/>
Leute, die sich besonders bew&#228;hrt haben und gewisse Funktions<lb break="no"/>zuteilungen erhalten haben, wie z. B. Dr. <name type="person" ref="#per__112956">Schwarz</name> als unser Rechts<lb break="no"/>mann, <name type="person" ref="#per__114800">Michitsch</name> als Gesch&#228;ftsf&#252;hrer f&#252;r die Vorbereitungskomitees<lb/>
der Europ&#228;ischen Gemeinschaft, <name type="person">Piesche</name> als Sekret&#228;r des Konsumenten<lb break="no"/>rates und <name type="person" ref="#per__97493">Gr&#246;ger</name> als der Investor und gleichzeitig als der Koordi<lb break="no"/>nator f&#252;r die Industriereferenten entsprechende Dekrete bekommen<lb/>
und vor allem auch in der Gesch&#228;ftsordnung herausgestrichen werden.<lb/>
Dagegen wehrt sich nun, wie mir <name type="person" ref="#per__98053">Wanke</name> mitteilte, insbesondere <name type="person" ref="#per__114994">B&#246;hm</name><lb/>
sicherlich im Auftrag von <name type="person" ref="#per__97915">Schipper</name>. Alle die Genannten sind keine<lb/>
Sozialisten und wahrscheinlich auch nicht einmal uns nahestehend.<lb/>
Sie sind aber t&#252;chtige Arbeiter und vor allem d&#252;rfte es sich um<lb/>
Leute handelten, die nicht ins Konzept des CV passen. <name type="person" ref="#per__97543">Heindl</name> hat<lb/>
es &#252;bernommen, nachdem bei der Dienstbesprechung keine einvernehmlich<lb/>
L&#246;sung erzielt werden konnte, mit <name type="person" ref="#per__97915">Schipper</name> &#252;ber den ganzen Fall<lb/>
noch einmal zu sprechen. Man sieht, dass wir diese Angelegenheit<lb/>
nicht gen&#252;gend vorbereitet haben, sicherlich ja auch durch die<lb/>
Abwesenheit <name type="person" ref="#per__97915">Schippers</name> bedingt. Ich bin aber fest entschlossen, den<lb/>
Leuten, die fleissig arbeiten und koordinierend eine entsprechende<lb/>
<pb n="03-0899" facs="03_1970-12-09_0899.jpg"/>Initiative entwickeln, auch durch Herausstreichen ihrer T&#228;tigkeit<lb/>
in der &#214;ffentlichkeit entsprechende Anerkennung zukommen zu lassen.</p>
            <p xml:space="preserve">Die Besprechung mit <name type="person">Korinek</name> &#252;ber die notwendigen Massnahmen bei der<lb/>
B&#252;rges und vor allem &#252;ber die Geldzuweisung sowie &#252;ber die Vertei<lb break="no"/>lung der Restkredite zieht sich wie ein Strudelteig. Kein Mensch<lb/>
kennt endg&#252;ltige Ziffern, niemand weiss, was die einzelnen Aktionen<lb/>
wirklich brauchen und vor allem niemand kann im Hause ganz konkrete<lb/>
Berechnungen vorlegen. Ich hatte auch anschliessend daran eine<lb/>
Besprechung mit <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> und konnte feststellen, dass<lb/>
auch sie &#252;ber diese Situation sehr unbefriedigt sind. <name type="person" ref="#per__97769">Mussil</name> meinte,<lb/>
er h&#228;tte schon einmal B&#252;rges aufgefordert, die notwendigen Ziffern<lb/>
in die Datenverarbeitung der Handelskammer zu speichern, damit<lb/>
jederzeit auf die tats&#228;chlichen und ausgabenm&#228;ssig einwandfreien<lb/>
Zahlen zur&#252;ckgegriffen werden kann. Wir k&#246;nnen dies sicher nicht<lb/>
in der Handelskammer machen, aber ich glaube auch, dass wir im<lb/>
Zuge der Reorganisation dieser ganzen Aktionen wenn schon gar nichts<lb/>
anderes herauskommen sollte, doch eine einwandfreie datenm&#228;ssige Be<lb break="no"/>arbeitung dieses Materials sicherstellen m&#252;ssten. Ich bin &#252;berzeugt,<lb/>
dass es in elektronischen Datenverarbeitungsanlagen und Ministerien<lb/>
noch genug freie Kapazit&#228;t gibt, um dies dort dann aufarbeiten zu<lb/>
k&#246;nnen. Bei der Aussprache mit <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> kam auch der<lb/>
Wunsch <name type="person">Korineks</name> zur Sprache, der bei der letzten Gehaltserh&#246;hung<lb/>
nicht ber&#252;cksichtigt wurde. Die anderen B&#252;rges -Angestellten haben<lb/>
angeblich eine l0 %-ige Erh&#246;hung bekommen, w&#228;hrenddem bei <name type="person">Korinek</name><lb/>
vom FM-Vertreter im Aufsichtsrat dies abgelehnt wurde, mit dem<lb/>
Hinweis, dass er sowieso eine Pension beziehen w&#252;rde. <name type="person">Korinek</name> soll<lb/>
deshalb sehr w&#252;tend sein. Ich werde mir diesen Fall genau schildern<lb/>
lassen, glaube aber, dass es zweckm&#228;ssig ist, wenn diese Angelegen<lb break="no"/>heit dann der neue Sektionsleiter <name type="person" ref="#per__97584">Jagoda</name> bereinigt. Auch die Be<lb break="no"/>stellung <name type="person" ref="#per__97584">Jagoda</name> kam zur Sprache als <name type="person" ref="#per__97769">Mussil</name> fragte, wen ich mit<lb/>
der Sektionsleitung beauftragen werde, Ich sagte: <name type="person" ref="#per__97584">Jagoda</name>, und er meint<lb/>
dies h&#228;tte er sowieso seit ich ins Ministerium berufen wurde, er<lb break="no"/>wartet. Ich fragte ihn, wieso er auf diese Idee gekommen sei und er<lb/>
erwiderte, dass dies der fachlich beste Mann auch unserer Seite sei<lb/>
und da er Genosse ist, h&#228;tte er eben schon seit eh und je diese<lb/>
Berufung erwartet.</p>
            <pb n="03-0900" facs="03_1970-12-09_0900.jpg"/>
            <p xml:space="preserve">Eine unerwartete Best&#228;tigung einer guten Berufung von<lb/>
<name type="person" ref="#per__97668">Kreisky</name> erhielt ich bei einem Besuch des Di&#246;zesanbischofs<lb/>
Dr. <name type="person" ref="#per__146980">Laszlo</name> im Domes-Lehrlingsheim. <name type="person">Roden</name> hat unter meiner<lb/>
&#196;ra noch die Beziehungen zur Kirche sowohl der Pfarrei am<lb/>
Karlsplatz, die f&#252;r uns zust&#228;ndig ist, als auch zu der im<lb/>
Burgenland sehr stark intensiviert. Ich war mit diesem Vorgehen<lb/>
nicht nur einverstanden, sondern habe die Angelegenheit noch sogar<lb/>
vorangetrieben. Ich habe dies nicht aus Opportunit&#228;tsgr&#252;nden ge<lb break="no"/>macht, sondern ich stehe als Sozialist wirklich auf dem Stand<lb break="no"/>punkt, es w&#228;re ja l&#228;cherlich, wenn man mit den Religionsgemeinschaf<lb break="no"/>ten und andersgesinnten Gruppen nicht gut auskommen k&#246;nnte. Roden<lb/>
hat deshalb, um die bulgarischen M&#228;dchen in Wien einigermassen<lb/>
gut unterbringen zu k&#246;nne, altes Material, das wir nicht mehr im<lb/>
Domesheim gebraucht haben, der Kirche zur Verf&#252;gung gestellt.<lb/>
<name type="person" ref="#per__146980">Laszlo</name> wollte nun die burgenl&#228;ndischen Lehrlinge, die bei uns<lb/>
im Heim sind, einige Male schon besuchen und deshalb wurde dieser<lb/>
Termin vereinbart. Bei dieser Zusammenkunft erfuhr ich nun, dass<lb/>
<name type="person" ref="#per__146980">Laszlo</name> <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> sehr gut kennt. Ich selbst habe ja immer wie<lb break="no"/>der die Absicht, die Aktivit&#228;t von <name type="person">Krichschl&#228;ger</name>, als praktizieren<lb break="no"/>den Katholiken in der sozialistischen Regierung bei seinen Kreisen<lb/>
herauszustreichen. Auch dies mache ich nicht aus reiner Opportuni<lb break="no"/>t&#228;tsgr&#252;nden, sondern weil ich wirklich weiss, dass es f&#252;r <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name> eine Herzensangelegenheit ist, die Frage des Konkordates<lb/>
und andere W&#252;nsche der katholischen Kirche zu einem positiven Er<lb break="no"/>folg zu f&#252;hren. Dies ist ihm ja auch in einem Ausmass gegl&#252;ckt, wie<lb/>
es nicht einmal die &#214;VP-Regierung getr&#228;umt h&#228;tte. <name type="person" ref="#per__146980">Laszlo</name> erz&#228;hlte<lb/>
mir nun, er h&#228;tte <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> schon als Mitarbeiter von Aussen<lb break="no"/>minister <name type="person" ref="#per__97668">Kreisky</name> kennen u d sch&#228;tzen gelernt. Als seinerzeit die<lb/>
Di&#246;zese errichtet wurde, h&#228;tte <name type="person" ref="#per__146980">Laszlo</name> fast alle seine W&#252;nsche<lb/>
mit Hilfe <name type="person" ref="#per__97632">Kirchschl&#228;gers</name> verwirklichen k&#246;nnen. Nur eine einzige<lb/>
Frage sei noch offen geblieben und <name type="person" ref="#per__97668">Kreisky</name> h&#228;tte das damals nur<lb/>
abgelehnt, dass er jetzt nichts mehr &#228;ndern k&#246;nne, denn er h&#228;tte<lb/>
innerhalb der Partei sowieso schon grosse Schwierigkeiten. Ich<lb/>
kann mir dies sehr gut vorstellen. Denn auch die letzte Konkordats<lb break="no"/>l&#246;sung, wo die kirchlichen Schulen an Stelle von 60 % des<lb/>
Personalaufwandes l00 % des Personalaufwandes vom Staat verg&#252;tet<lb/>
bekommen, hat auch innerhalb von Konferenzen, die ich ja in den<lb/>
letzten Monaten abgehalten habe, vereinzelt nur aber doch manche<lb/>
genossen zu einem Widerspruch gereizt. Ich glaube trotzdem, dass<lb/>
<pb n="03-0901" facs="03_1970-12-09_0901.jpg"/>Der Erfolg, den die sozialistische Partei in den letzten Monaten<lb/>
oder Jahren &#252;berhaupt erzielt hat, nur auf die sehr loyale und<lb/>
wohlwollende Haltung gegen&#252;ber der katholischen Kirche zur&#252;ck<lb break="no"/>zuf&#252;hren ist.</p>
            <p xml:space="preserve">Da wir nie genau wissen, wann Abstimmungen sind, habe ich auch<lb/>
die Vertreter der jungen Generation, wo ich ein Referat und Dis<lb break="no"/>kussion abhalten sollte, ins Parlament gebeten. Die Aussprache<lb/>
war sehr fruchtbringend, war allerdings nur dadurch getr&#252;bt, dass<lb/>
niemand genau wusste, wo und wann die jungen Leute eintreffen,<lb/>
resp. in welchem Saal sie sich aufhalten. Das n&#228;chste Mal m&#252;ssen<lb/>
wir dies besser organisieren. Eine Abstimmung &#252;ber das Kapitel<lb/>
Wissenschaft kam an diesem Abend erst wieder nicht zustande, weil<lb/>
wie mir nach R&#252;ckkehr von der Aussprache mitgeteilt wurde, <name type="person" ref="#per__97442">Firnberg</name><lb/>
erst am n&#228;chsten Tag ihre Erkl&#228;rungen abgeben wollte und deshalb<lb/>
noch einige Redner von uns zus&#228;tzlich in die Debatte geschickt<lb/>
wurden. Ich kann diese Haltung beim besten Willen nicht verstehen,<lb/>
da wir doch schon etliche Tage Versp&#228;tung in unserem Fahrplan haben.<lb/>
Ich bin &#252;berzeugt, in den letzten Tagen, wenn dann die wichtigen<lb/>
Kapitel Finanzen zur Debatte stehen werden, wird man dr&#228;ngen, um<lb/>
&#252;berhaupt &#252;ber die Runden zu kommen.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="03_0896_01" facs="03_1970-12-09_0896-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.12.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0901_01" facs="03_1970-12-09_0901-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 33. Ministerratssitzung, 9.12.1970</head>
            <gap reason="sampling"/>
            <pb n="03_0901_02" facs="03_1970-12-09_0901-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0901_03" facs="03_1970-12-09_0901-03.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
