<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740405">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  5. April 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-04-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-04-05">Freitag, 5. April 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0425" facs="20_1974-04-05_0425.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 5. April 1974</p><p xml:space="preserve">In der Gewerkschaft, wo ich jetzt jeden Tag solange <name type="person" ref="#per__97357">Bl&#252;mel</name><lb/>
auf Erholung ist Besprechungen habe, teilt mit <name type="person" ref="#per__114535">Staudinger</name> mit,<lb/>
dass die Betriebe bereit sein werden, den Arbeitsausfall zu<lb/>
bezahlen. <name type="person" ref="#per__112010">Blaha</name> von der AK ruft mich an und meint, er h&#228;tte<lb/>
so wie <name type="person" ref="#per__98112">Z&#246;llner</name> Sorge, ob wir jetzt den Kollektivvertrag jetzt unter<lb break="no"/>schrieben bek&#228;men, nachdem bis jetzt noch immer nicht ein solches<lb/>
Exemplar bei der Preiskommission vorgelegt werden konnte. <name type="person" ref="#per__114535">Staudinger</name><lb/>
steht auf dem STandpunkt, dass gar keine Gefahr besteht. Die Unter<lb break="no"/>nehmer haben sich bis jetzt an Vereinbarungen, auch wenn sie nur<lb/>
m&#252;ndlich getroffen wurden, gehalten und er zweifelt nicth,dass<lb/>
sie das auch in Zukunft tun werden. Unsere Organisation ist stark<lb/>
genug und sie f&#252;rchten dies und w&#252;rden deshalb niemals eine Ver<lb break="no"/>einbarung einseitig treffen.</p><p xml:space="preserve">Bei der 10. Tagung der Exekutive III, das sind die Werkst&#228;tten<lb/>
der &#214;BB, hatte ich das wirtschaftspolitische Hauptreferat. Hier<lb/>
f&#252;hle ich mich sichtbar wohl, referiere in meiner alten gewohn<lb break="no"/>ten Art, alle unangenehmen Dinge eingehend und doch mit einer<lb/>
gewissen Skepsis, wie z.B. bei der Preisentwicklung. Der Vor<lb break="no"/>sitzende meint zum Schluss, ich h&#228;tte ihnen jetzt f&#252;r M&#228;rz 9,5 %<lb/>
vorausgesagt und trotzdem frenetischen Beifall bekommen. Zuerst<lb/>
wollte man, als ich meine Taktik des Referierens unseren Spitzen<lb break="no"/>genossen dort mitteilte, gar keine Diskussion machen. Da ich sie<lb/>
aber dazu aufforderte und gleichzeitig provokant referierte,<lb/>
kam es nat&#252;rlich dann zu einer viel l&#228;ngeren Diskussion als vorge<lb break="no"/>sehen war. Interessant war nur, dass sich von den Genossen haupt<lb break="no"/>s&#228;chlich Spitzenleute gr&#246;sstenteils aus dem Pr&#228;sidium meldeten<lb/>
von der KP&#214; kamen alle drei Vertreter, ich glaube mehr gibt es<lb/>
gar nicht. Der &#214;AAB ist bei diesen Vertrauenspersonen und immerhin<lb/>
waren 400 Delegierte, nicht vertreten. Die Eisenbahner und ganz<lb/>
besonders Werkst&#228;ttler sind normalerweise sehr gef&#252;rchtet. Jetzt<lb/>
frage ich mich wirklich, wieso ich bei den kritischesten Gruppen<lb/>
so gut ankomme. ICh glaube, es liegt wirklich daran, dass ich ihnen<lb/>
nicht vorl&#252;ge und sie deshalb ein grosses Vertrauen und mir einen<lb/>
grossen Vertrauensvorschuss entgegenbringen. Eines ist mir voll<lb break="no"/>kommen klar, die darf und werde ich nie entt&#228;uschen.</p><pb n="20-0426" facs="20_1974-04-05_0426.jpg"/><p xml:space="preserve">Im Institut hatten wir eine grosse Besprechung mit allen unseren<lb/>
davon betroffenen Sektionsleitern <name type="person" ref="#per__108322">Meisl</name>, <name type="person" ref="#per__97584">Jagoda</name> aber auch <name type="person" ref="#per__112051">Singer</name>,<lb/>
<name type="person" ref="#per__111737">Marsch</name>, <name type="person" ref="#per__97469">Gehart</name>, <name type="person" ref="#per__98053">Wanke</name>, <name type="person" ref="#per__97646">Koppe</name> und dem B&#252;ro, vom &#214;GB <name type="person" ref="#per__114075">Schmidt</name><lb/>
von der AK <name type="person" ref="#per__112010">Blaha</name> &#252;ber die Vorgangsweise wegen der Preissituation<lb/>
und der neuen Preisgesetze. Die Aussprache mit den Landeshauptleuten<lb/>
wird keinerlei Schwierigkeiten bringen, denn die Gefahr, die manche<lb/>
Kollegen sehen, dass die Landeshauptleute letzten Endes gar nicht<lb/>
komen und nur andere Landesr&#228;te oder nur Beamte schicken f&#252;rchte<lb/>
ich nicht. Je weniger sich die Landeshauptleute selbst deklarieren<lb/>
und je weniger die LH Aktivit&#228;t entwickeln, umso besser f&#252;r mich.<lb/>
Die einzige grosse Gefahr ist nur, dass wir selbst nicht wissen,<lb/>
wie und in welchem Ausmass wir die neue Preiskompetenz im Handels<lb break="no"/>ministerium ausbauen und vor allem entsprechende Gesetzentw&#252;rfe<lb/>
vorlegen sollen. WEnn wir rechtlich einwandfreie Formulierungen<lb/>
finden, ergibt sich ein furchtbar kompliziertes Vorgehen. WEnn wir<lb/>
aber, was anzunehmen ist, eine weitgehende Erm&#228;chtigung dem Handels<lb break="no"/>minister geben wollen, dann gibt es rechtlich grosse Bedenken.<lb/>
Dies wird letzten Endes auch die &#214;VP dann n&#252;tzen, um nicht nur<lb/>
diktatorische Gel&#252;ste zu unterschieben sondern wahrscheinlich auch<lb/>
noch auf die Rechtssituation besonders hinweisen. NAt&#252;rlich wird<lb/>
dies bei der Bev&#246;lkerung nicht &#252;berm&#228;ssig stark ankommen und die<lb/>
&#214;VP wird mit dieser Argumentation genauso wenig Erfolg haben wie wir,<lb/>
wenn wir immer jetzt erkl&#228;ren,wir br&#228;uchten eine Zweidrittelmehr<lb break="no"/>heit und haben sie bis jetzt nicht erhalten. Die Bev&#246;lkerung will<lb/>
rigendwie, fast auf ein Wunder hoffend, einen entsprechenden Einfluss<lb/>
der Regierung auf die Preisentwicklung. Dies aber wird sich<lb/>
heruasstellen, ist nicht m&#246;glich, Die grosse Gefahr ist, dass wir<lb/>
&#228;hnlich wie die Stadt Wien ein "Baumgesetz" dann letzten Endes<lb/>
geb&#228;ren. Jeder sagt, die B&#228;ume sind wichtig, sie sollen nicht ge<lb break="no"/>schlagen werden, jeder weiss aber, dass eine Stadt, wenn sie sich<lb/>
entwickelt und selbst wenn sie sich verbessert, entsprechende B&#228;ume<lb/>
f&#228;llen muss, das Endergebnis ist eben, dass jetzt dann eine L&#246;sung<lb/>
kommt, wo man zwar B&#228;ume nicht schlagen soll, wenn mans tut aber<lb/>
dann 300 m im Umkreis neue pflanzen kann und wenn dies nicht m&#246;glich<lb/>
ist, eben ein P&#246;nnale von 8 oder 10.000 S pro Baum bezahlen. Das<lb/>
Preisgesetz &#252;bertragen, jeder weiss, dass im Zuge der wirtschaftlichen<lb/>
Entwicklung Preissteigerungen notwendig, ja fast mit Sicherheit<lb/>
garantiert werdne k&#246;nnen, jeder weiss, dass durch die Abh&#228;ngigkeit<lb/>
&#214;sterreichs nicht zuletzt allein durch die Importe sondern vor allen<lb/>
einmal auch durch die wirtschaftliche Entwicklung Westeuropas<lb/>
<pb n="20-0427" facs="20_1974-04-05_0427.jpg"/>und deren Preisentwicklung auch die &#246;sterreichischen Unternehmer<lb/>
die Preissteigerungen durchf&#252;hren werden, weil sie sie durchf&#252;hren<lb/>
m&#252;ssen, jeder weiss, dass wir vielleicht punktuell in dem einen<lb/>
oder anderen FAll optisch viel machen k&#246;nnen, aber in der Praxis<lb/>
und im Effekt kaum etwas erreichen werden und dennoch wird jetzt<lb/>
vom Handelsminister als dem daf&#252;r zust&#228;ndigen verlangt, er m&#246;ge<lb/>
eine gesetzliche Regelung durchf&#252;hren, die selbst, wenn die &#214;VP<lb/>
zustimmen w&#252;rde, kaum administrierbar ist. Ich bin eigentlich am<lb/>
meisten gespannt, was <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name>, mit denen ich am Montag<lb/>
meinen &#252;blichen Jour fixe nach l&#228;ngerer Zei wieder habe, zu dieser<lb/>
ganzen Entwicklung sagen werden. Zustimmen k&#246;nnen und werden sie unter<lb/>
gar keinen Umst&#228;nden.</p><p xml:space="preserve"><name type="person" ref="#per__97917">Schleinzer</name> hat bei seiner gestrigen Aussprache mit <name type="person" ref="#per__97668">Kreisky</name> darauf<lb/>
hingewiesen, dass die Bauern sehr unruhig sind und <name type="person" ref="#per__97668">Kreisky</name> hat des<lb break="no"/>halb die Bauernb&#252;ndler mit <name type="person" ref="#per__98055">Weihs</name> und mir zu einer Aussprache einge<lb break="no"/>laden. Dort hat er einleitend erkl&#228;rt, es handelt sich um ein<lb/>
Informationsgespr&#228;ch, weil in der Vorbesprechung er gemeint hat,<lb/>
es gibt kaum eine M&#246;glichkeit, ihnen nachzugeben. <name type="person" ref="#per__97743">Minkowitsch</name><lb/>
pr&#228;zisierte ihre Forderungen, sie wollten inder Milchpreis index<lb break="no"/>schonende Vorgangsweise und schlugen deshalb vor, 170 Mill. S<lb/>
f&#252;r Exporte, 65 Mill. f&#252;r das 3/4 Jahr Milchkrisengroschen 5 Gro<lb break="no"/>schen Abgeltung durch den Staat und 65 Mill. Magermilchpulver<lb break="no"/>verg&#252;tung, insgesamt 305 Mill. F&#252;r die Schlachtexportrinder wollten<lb/>
sie statt 4.- l.- S mehr, was ungef&#228;hr 10 &#8211; 15 Mill. ausmacht. Auch<lb/>
f&#252;r Nutzrinder, wo sie derzeit 600 und die Bergbauern 1.200 S Sub<lb break="no"/>vention bekommen, wollten sie ebenfalls um 600 S mehr. Den Diesel<lb break="no"/>treibstoff wollten sie nach wie vor als gef&#228;rbtes Heiz&#246;l, <name type="person" ref="#per__97668">Kreisky</name><lb/>
meinte aber, das w&#228;re unm&#246;glich, die 23 Groschen k&#246;nnten keinesfalls<lb/>
auf den Konsumenten &#252;berw&#228;lzt werden, worauf sie sich auch mit<lb/>
einer Subvention einverstanden erkl&#228;rten. Das Finanzministerium,<lb/>
d.h. der dortige Vertreter rechnete 399 Mill. S. Die Bauern meint<lb/>
das seien maximal 77 Mill. Getreide m&#252;sste bis zum 15. Juni fest<lb break="no"/>gesetzt sein und f&#252;r Zucker seien angeblich Gespr&#228;che im Gange<lb/>
dies treffe nicht zu, da der Kollektivvertrag aber mit 30.4.<lb/>
abl&#228;uft, erwarten sie gleichzeitig Zug um Zug auch eine Erh&#246;hung<lb/>
des R&#252;benpreises. F&#252;r Handelsd&#252;nger wollten ebenfalls eie ent<lb break="no"/>sprechende Regelung, Die Zuschussrente m&#252;sste nun endlich konkretisiert<lb/>
werden. 72 % haben sich f&#252;r einen Milchlieferstreik aufgesprochen<lb/>
<pb n="20-0428" facs="20_1974-04-05_0428.jpg"/>und die Bauernbundexekutive hat beschlossen, einen Warnstreik noch<lb/>
im April mit 2 Tagen begrenzt. 63 % hatten sich f&#252;r einen K&#228;ufer<lb break="no"/>streik ausgesprochen, und zwar w&#252;rde hier am Tag X der Bauernbund<lb/>
aufrufen, ein Jahr lang keine Maschinen zu kaufen. Jetzt entwickelte<lb/>
sich eine stundenlange Diskussion, die letzten Endes dann zweimal<lb/>
unterbrochen <name type="person" ref="#per__97668">Kreisky</name> veranlasste, doch darauf hinzuweisen, ihm<lb/>
k&#228;me eine Bauerndemonstration jezt sehr ungelegen. Er schlug des<lb break="no"/>halb intern vor, das Magermilchpulver, welhes 136,5 Mill. S durch<lb/>
Erh&#246;hung um 30 Groschen bringen soll, soll mit 65 Mill. ca. ge<lb break="no"/>st&#252;tzt werden, n&#228;mlich die 30 Groschen sollen mit 15 Groschen halbiert<lb/>
zusammengesetzt werden. Gleichzeitig meinte er m&#252;sse man auch eine<lb/>
inl&#228;ndische Butteraktion wieder starten. <name type="person" ref="#per__98055">Weihs</name> verwies darauf, dass<lb/>
das Inlandslager jetzt von 2600 t auf 3.600 t f&#252;r den Ostervorrat schon<lb/>
zur&#252;ckgegangen sei. WEnn das Lager wieder 3.000 t erreicht hat, was<lb/>
bald nach Ostern der Fall sein wird, dann k&#246;nnte eine solche Inlands<lb break="no"/>aktion starten. &#220;ber die H&#246;he wurde nichts gesagt, auch nicht &#252;ber<lb/>
die Kosten, die dem Finanzminister dort erwachsen. Bei Vieh hat<lb/>
er ja durch den Finanzminister <name type="person" ref="#per__98055">Weihs</name> schon zugestanden, dass dieser<lb/>
48 Mill. S zus&#228;tzliche Exportmittel bekommt, um die Italien-Exporte<lb/>
aufrechterhalten zu k&#246;nnen. Hier wollte <name type="person" ref="#per__97668">Kreisky</name> nueerliche eine<lb/>
Inlandsaktion,, das bedeutet weitere 20 Mill. S. Bez&#252;glich des<lb/>
Dieseltreibstoffes ist <name type="person" ref="#per__97668">Kreisky</name> bereit, ihnen statt 70 Mill. Ver<lb break="no"/>billigung zus&#228;tzlich f&#252;r das Jahr 1974 100 Mill. zur Verf&#252;gung zu<lb/>
stellen. Zu den bereits jetzt 380 im Budget eingesetzten werden also<lb/>
dann heuer 100 Mill. und im n&#228;chsten Jahr dann wahrscheinlich der<lb/>
doppelte Betrag dazukommen. Die Bauern haben sich f&#252;r heuer eine<lb/>
Belastung von 170 Mill. S ausgerechnet. Wie weit das stimmt,<lb/>
kann ihc nicht pr&#252;fne. <name type="person" ref="#per__97668">Kreisky</name> machte den Bauernvertreter diesen<lb/>
Vorschlag, die verlangten dann eine Unterbrechung und da <name type="person" ref="#per__97668">Kreisky</name><lb/>
zum Bundespr&#228;sidenten gehen musste, beschlossen wir dann auf Montag<lb/>
nach dem Nationalrat eine weitere Besprechung mit den Bauern, wo auch<lb/>
<name type="person" ref="#per__97311">Androsch</name> anwesend sei. <name type="person" ref="#per__97668">Kreisky</name> hat n&#228;mlich sehr geschickt den Bauern<lb/>
gegen&#252;ber gesagt, hier handelt es sich nur um eine Verwendungszusage<lb/>
denn letzten Endes m&#252;sste der Finanzminister erst die Zustimmung<lb/>
geben. Formell versteht <name type="person" ref="#per__97668">Kreisky</name> immer sehr geschcikt die Kompetenz der<lb/>
einzelnen Minister einzuhalten. Materiell hat er na&#252;trlich <name type="person" ref="#per__97311">Androsch</name><lb/>
schon so weit pr&#228;judiziert, dass dieser kaum etwas andres machen<lb/>
kann, als zuzustimmen. Ich kann und will die politische Lage nicth<lb/>
<pb n="20-0429" facs="20_1974-04-05_0429.jpg"/>beurteilne, ob tats&#228;chlich ein weiteres <choice><choice><sic>NAchgehen</sic><corr>Nachgeben?</corr></choice></choice> dem Bauern<lb break="no"/>bund zweckm&#228;ssig sit. Aber auf alle F&#228;lle diese Art der Ver<lb break="no"/>handlungsf&#252;hrung. Da die Bauernverb&#228;nde immer vereinzelt und damit<lb/>
jeder f&#252;r sich eine entsprechenden Erfolg erreichen wollen, kommt<lb/>
es dazu, dass in diesen Fragen inWirklichkeit nicht einmal sondern<lb/>
dreimal bezahlt wird. Abgesehen davon, dass er damit eigentlich<lb/>
die Bauernvertreter nicht aufspaltet, wie er immer gehofft hat,<lb/>
ver&#228;rgert er nur immer den Vorletzten, weil er glaubt, mit seinem<lb/>
Ergebnis h&#228;tte er das Maximum herausgeholt und dann kommt der n&#228;chst<lb/>
und erreicht wieder mehr. Zum Handkuss kommendabie am meisten<lb/>
der Arbeitsbauernbund. Der ist mit den ersten Ergebnissen schon<lb/>
zufrieden, ist dann in einer schwierigen Situation. um gerade noch<lb/>
bei den Freiheitlichen oder Allgemeinem Bauernverband mitzureden,<lb/>
diese dann alle werden wahrscheinlich, wenn sie nun erfahren, dass<lb/>
der Bauernbund weitere Erfolge erzielt hat, na&#252;trlich umso mehr ver<lb break="no"/>&#228;rgert sein. Ohne mir etwas einzubilden, aber hier haben wir<lb/>
in der Vergangenheit als Interessensvertretung bessere Politik<lb/>
und geschicktere Verhandlungen gef&#252;hrt. Man kann nicht mit den<lb/>
Schw&#228;cheren zu verhandeln beginnen, sondern man muss mit den St&#228;rksten<lb/>
zu einer Einigung kommen, damit dieser dann eben, entsprechend wenn<lb/>
er akzeptiert hat, die Bauern niederh&#228;lt. Zu diesem Zweck h&#228;tte<lb/>
ich mich in der Vergangenheit aber auch in der Zukunft ausschliess<lb break="no"/>lich an der Landwirtschaftskammer als der gesetzlichen Interessens<lb break="no"/>vertretung gehalten. F&#252;r mich steht fest, dass auf diesem Sektor<lb/>
ich in Hinkunft keine grossen Sorgen haben werde. Die Bauern werden<lb/>
natr&#252;lich dieses Spiel weiter betreiben, <name type="person" ref="#per__97668">Kreisky</name> wird immer in die<lb/>
schwierige Situation kommen, mit ihnen Verhandlungen f&#252;hren zu<lb/>
k&#246;nnen undndas Endergebnis wird sein, dass letzten Endes sehr<lb/>
wohl die Bauernvertreter mit dieser Taktik ein Optimum erreichen.<lb/>
OB sich dies politisch niederschl&#228;gt, kann ich nicht beurteilen,<lb/>
ich glaube aber eher nein.</p><p xml:space="preserve">Die Textilarbeitergewerkschaft, der Obmann Zentralsekret&#228;r <name type="person" ref="#per__140546">Hans</name><lb/>
und vor allem ein ganz Junger, schein neuer Sekret&#228;r <name type="person" ref="#per__116109">Ettl</name>, den ich<lb/>
das erste mal kennenlernte, sprachen wegen der Sorgen f&#252;r ihre<lb/>
Branche vor. In der Schuhproduktion ist Humanic der Lohnleadership.<lb/>
WEnn sie in dieser Branche Lohnforderungen haben und diese stehen<lb/>
jetzt an, m&#252;ssen sie zuerst mit Humanic zu einer entsprechenden<lb/>
Regelung kommen, bis die anderen dann doch bereit sind, gewise<lb/>
Zugest&#228;ndnisse zu machen. Humanic hat nun bei der &#214;sterr. Kontroll<lb break="no"/><pb n="20-0430" facs="20_1974-04-05_0430.jpg"/>bank einen Kredit beantragt, ich habe mich seinerzeit auch tat<lb break="no"/>s&#228;chlich f&#252;r sie eingesetzt, aber bis jetzt keinen Erfolg erreicht.<lb/>
Sowohl <name type="person" ref="#per__111755">Castellez</name> als auch Dr. <name type="person" ref="#per__97518">Haschek</name> stehen auf dem Stnadpunkt, dass<lb/>
sie ein Maximum schon der Schuhindustrie und ganz besonders Humanic<lb/>
gegeben haben. Das sich von Humanic vor nicht allzu langer Zeit<lb/>
eine Firma Dynafit abgespalten hat, haben sie auch die vorgesehenen<lb/>
Exportkreditvolumen geteilt und damit eigentlich beide nicht be<lb break="no"/>friedigt. Vom STandpunkt der Kontrollbank ist diese Vorgangsweise<lb/>
verst&#228;ndlich. Da aber jetzt eine gewisse Aufstockung f&#252;r Exportkredite<lb/>
erfoogt ist, hoffe ich, dass es mir gelingen wird. <name type="person" ref="#per__97518">Haschek</name> und<lb/>
<name type="person" ref="#per__111755">Castellez</name> davon zu &#252;berzeugen, dass man vielleicht doch der Konsum<lb break="no"/>g&#252;terindustrie einen gr&#246;sseren Kreditrahmen zur Verf&#252;gung stellt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mich mit <name type="person" ref="#per__97518">Haschek</name> oder <name type="person" ref="#per__111755">Castellez</name><lb/>
zu verbinden.</p><p xml:space="preserve">Auf dem Textilsektor haben die Arbeiter seit 1970 bis 1973 dem letzten<lb/>
Kollektivvertrag nur eine Erh&#246;hung von 42 % erreicht. Sie sind deshalb<lb/>
im Juni mit neuen Verhandlungen befasst und meinten, die Bauern die<lb/>
48 % erreicht h&#228;tten, sollen sich nicht aufregen. Das allerdings<lb/>
hier Produktionskostensteigerungen mit Lohnerh&#246;hungen verglichen<lb/>
werden, stimmt nicht ganz. Richtig ist, dass die Textilindustrie<lb/>
einen schweren Stand hat. In der Bekleidungsindustrie konnte ich,<lb/>
da nun dort im Oktober nach 13 Monaten Lohnverhandlungen erwartet<lb/>
werden, ihnen mitteilen, dass mit Hongkong jetzt ein Arrangement<lb/>
bevorsteht und ich auch voller HOffnung bin, dass wir mit Nordkorea<lb/>
zu einer L&#246;sung bei Antidumpinglieferungen kommen werden. Sie wollen<lb/>
auch jetzt, nachdem ich ihnen das Strumpfhosenmodell er&#246;rtert habe,<lb/>
das sie mit BEfriedigung zur Kenntnis genommen ahben, auch die Socken<lb/>
aus Rum&#228;nien, d.h. die Grobstr&#252;mpfe &#228;hnlich geregelt haben. Hier<lb/>
er&#246;rtete ich ihnen das Vidierungsverfahren und wies daruf hin,<lb/>
dass insbesondere die Arbeiterkammer doch eine andere Haltung ein<lb break="no"/>nehmen m&#252;sste. Ich k&#246;nnte nicht immer gegen die Arbeiterkammer ent<lb break="no"/>scheiden. Die Kollegen werden sich mit Dr. <name type="person" ref="#per__98112">Z&#246;llner</name> ins Einvernehmen<lb/>
setzen.</p><p xml:space="preserve"><name type="person" ref="#per__97474">Gleissner</name> und <name type="person" ref="#per__113031">Melis</name> sowie <name type="person" ref="#per__98053">Wanke</name> besprachen die weitere Entwickung im<lb/>
Europa-Institut. <name type="person" ref="#per__113031">Melis</name> ist &#252;ber die Arbeitsgruppe informiert ge<lb break="no"/>wesen, hat sich nur furchtbar aufgeregt, dass er bei der Gr&#252;ndung<lb/>
<pb n="20-0431" facs="20_1974-04-05_0431.jpg"/>der Arbeitsgruppe Konsumenten Vergleiche nicht gefragt<lb/>
wurde. Hier hatte <name type="person" ref="#per__97646">Koppe</name> versucht, eine neue Arbeitsgruppe zu instal<lb break="no"/>lieren, was tats&#228;chlich dann gegl&#252;ckt ist und aber nicht die<lb/>
Zustimmung der Handelskammer bis jetzt gefunden hat. Mit dem<lb/>
Hinweis, dass in HInkunft im Vorstand alle diese Fragen zeitgerecht<lb/>
besprochen werden, war die Handelskammer auch mit dieser Arbeits<lb break="no"/>gruppe einverstanden. Zu meiner gr&#246;ssten Verwunderung h&#246;rte ich,<lb/>
dass Frau Dr. <name type="person" ref="#per__140267">Wagner</name> diese Arbeitsgruppe f&#252;hren wird. Nicht dass<lb/>
ich igendetwas gegen die Frau Dr. <name type="person" ref="#per__140267">Wagner</name> habe, nur glaube ich<lb/>
kaum, dass sie die Initiativen wird entwickeln, die eigentlich<lb/>
notwendig w&#228;ren. <name type="person" ref="#per__97474">Gleissner</name> w&#252;nschte, dass diese Arbeitsgruppen<lb/>
sich nicht ausschliesslich auf<add>keine Fortsetzung auf dem Band</add></p></div>
      </body>
      <back>
         <pb n="20_0424_01" facs="20_1974-04-05_0424-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.4.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0424_02" facs="20_1974-04-05_0424-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
