<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711005">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  5. Oktober 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-10-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-10-05">Dienstag, 5. Oktober 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-1147" facs="07_1971-10-05_1147.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 5. Oktober 1971<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratssitzung fragte ich <name type="person" ref="#per__97488">Gratz</name>, warum er eigentlich<lb/>
bei der Camera obscura zugesagt hat, eine Diskussion zu f&#252;hren, da<lb/>
dies doch wirklich ein sehr obskures Lokal sei und kaum eine seri&#246;se<lb/>
Diskussion zustandekommen k&#246;nnte. Nur weil der Rundfunk erkl&#228;rte, dort<lb/>
Aufnahmen zu machen &#8211; der Rundfunk m&#246;chte n&#228;mlich immer wom&#246;glich<lb/>
von Sensationsst&#228;tten Sensationsberichte und Sensationsreportagen &#8211;<lb/>
kann doch kein Grund sein, dass wir uns als Politiker uns immer tiefere<lb/>
Niveaus f&#252;r unsere Arbeit einlassen. Zu meiner gr&#246;ssten Verwunderung<lb/>
erkl&#228;rte <name type="person" ref="#per__97488">Gratz</name>, dass er niemals zugesagt hatte, dort zu diskutieren<lb/>
und auch gar nicht ersucht hatte, dass ich ihn dort vertreten sollte.<lb/>
Er h&#228;tte deshalb von vornherein abgelehnt an einer solchen Diskussion<lb/>
teilzunehmen und k&#246;nne sich nicht erkl&#228;ren, wieso sein Sekret&#228;r <name type="person" ref="#per__97543">Heindl</name><lb/>
aufgefordert hat, mich als Ersatz als Diskussionsteilnehmer zu ersuchen.<lb/>
<name type="person" ref="#per__137392">Grachegg</name> der Besitzer dieses obskuren Lokals soll ohne Zustimmung <name type="person" ref="#per__97488">Gratz's</name><lb/>
ihn auf die Diskussionsliste gesetzt haben. <name type="person" ref="#per__97488">Gratz</name> hat deshalb nicht<lb/>
abgesagt, weil <name type="person" ref="#per__137393">Furzewa</name> allein zu diesem Zeitpunkt bereits in Wien war<lb/>
und er mit ihr bereits Gespr&#228;che bis nach Mitternacht f&#252;hrte, sondern<lb/>
weil er eben dar&#252;ber hinaus genau derselben Meinung wie ich war, dass<lb/>
wir in einem solchen Lokal eigentlich keinesfalls sinnvoll eine Diskussion<lb/>
mit anderen Parteivertretern f&#252;hren sollten. In der L&#246;welstrasse hat aller<lb break="no"/>dings <name type="person" ref="#per__97646">Koppe</name> geh&#246;rt, dass man gesagt hat, jetzt w&#252;rde <name type="person" ref="#per__97488">Gratz</name> auch nicht<lb/>
in die Kamera obscura gehen k&#246;nnen. Auch die n&#228;here Amtskollegin von<lb/>
<name type="person" ref="#per__97488">Gratz</name>, <name type="person" ref="#per__97442">Hertha Firnberg</name>, wurde gefragt, ob sie bereit w&#228;re, diese Dis<lb break="no"/>kussion dort zu f&#252;hren, lehnte aber ab. Mit einem Wort, ich hatte wieder<lb/>
einmal als Notnagel &#8211; was mir gar nichts ausmacht &#8211; aushelfen m&#252;ssen,<lb/>
werde aber in Hinkunft doch den Rat von <name type="person" ref="#per__98053">Wanke</name>, der meint, die Politiker<lb/>
sollten sich nicht so erniedrigen, mehr ber&#252;cksichtigen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wurde die Tagesordnung verh&#228;ltnism&#228;ssig sehr schnell<lb/>
erledigt. <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> kamen ein bisschen zu sp&#228;t und deshalb<lb/>
hatte ich anschliessend nicht mehr sehr viel Zeit, mit <name type="person" ref="#per__97311">Androsch</name> &#252;ber das<lb/>
Problem des gew&#252;nschten Arbeitskreises wegen der Schillingfakturierung<lb/>
in der Handelskammer zu sprechen. <name type="person" ref="#per__97311">Androsch</name> teilte mir mit, dass &#252;ber<lb/>
diesen Wunsch er bereits mit <name type="person" ref="#per__97769">Mussil</name> geredet hatte und diesen Vorschlag<lb/>
glattweg abgelehnt hat. Mein Hinweis, dass eine Arbeitsgruppe bei<lb/>
uns eigentlich existiert und wir mit<add>[Fehlstelle, Anm.]</add> einig sind und mit wechseln<lb break="no"/>dem Vorsitz dieses Problem in Hinkunft bearbeiten k&#246;nnten, hat er nach<lb/>
<pb n="07-1148" facs="07_1971-10-05_1148.jpg"/>kurzem Nachdenken gemeint, das sei eine ausschliesslich Kom<lb break="no"/>petenz des Finanzministers. Ich weiss nicht, wie weit hier aus<lb break="no"/>schliesslich die Kompetenzfrage bei ihm eine Rolle spielte,<lb/>
oder ob er nicht ebenso wie <name type="person" ref="#per__97668">Kreisky</name> auch der Meinung ist, dass<lb/>
hier die Gewerkschaftsseite eine weitere St&#228;rkung der Position<lb/>
innerhalb der Regierung erreichen m&#246;chte. Ich kann mir sehr gut<lb/>
vorstellen, dass er schon von seinen Leuten geh&#246;rt hat, dass ich<lb/>
erkl&#228;rt habe, dass der Gewerkschaftsbund wahrscheinlich mit seinen<lb/>
Forderungen &#252;ber die Lohnsteuersenkung durchdringen wird, was man &#8211;<lb/>
was mir jetzt erst eingeht &#8211; wom&#246;glich auch als eine Attacke gegen<lb/>
<name type="person" ref="#per__97668">Kreisky</name> und seine Politik auffassen k&#246;nnte. Ich hatte auf eine An<lb break="no"/>frage von Journalisten &#8211; wie ich mich zu der Forderung des Gewerk<lb break="no"/>schaftsbundes stelle, die Steuerprogression 1972 bereits zu mildern,<lb/>
gegen die der Finanzminister auftrat und wo <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rte, er<lb/>
w&#252;rde vermitteln &#8211; eindeutig auf die Seite des Gewerkschaftsbundes<lb/>
gestellt. Ich kann mir sehr gut vorstellen, dass das jetzt in der<lb/>
Kombination Gewerkschafter gegen <name type="person" ref="#per__97668">Kreisky</name> auch eine Rolle spielt.<lb/>
Da am Sonntag ja bereits die Wahlen sind, halte ich es auch<lb/>
nicht f&#252;r sehr sinnvoll, wenn man jetzt eine Aussprache &#252;ber alle<lb/>
diese Probleme noch herbeif&#252;hrt. Selbst wenn alles bereinigt werden<lb/>
k&#246;nnte, hat es f&#252;r den Wahlausgang und f&#252;r unsere Propaganda bis dort<lb break="no"/>hin kaum mehr eine Wirkung. Das Schlimme wird werden, dass nach<lb/>
Beendigung der Wahl &#8211; wie immer sie ausgeht &#8211; man erkl&#228;ren wird,<lb/>
h&#228;tte all diese Politik der Gewerkschaftsvertreter nicht statt<lb break="no"/>gefunden, dann w&#228;re der Sieg noch gr&#246;sser geworden oder ich<lb/>
weiss nicht, was man sonst noch alles behaupten wird. Damit<lb/>
f&#252;rchte ich, wird die gute Zusammenarbeit, die bis jetzt f&#252;r<lb/>
mich ein Wunder war, die in eineinhalb Jahren zu keiner einzigen<lb/>
Auseinandersetzung gef&#252;hrt hatte, wahrscheinlich mit einer schweren<lb/>
Hypothek belastet werden.<lb/>
</p>
            <p xml:space="preserve">Bei <name type="person" ref="#per__97893">Sallinger</name> die Besprechung wegen Importstoss war reichlichst von<lb/>
anderer Seite beschickt. Es kam ausser Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name> noch der<lb/>
Pr&#228;sident der Industriellenvereinigung <name type="person" ref="#per__97733">Mayer-Gunthof</name>, dessen<lb/>
Aussenhandelsfachmann Dr. <name type="person" ref="#per__97725">Marquet</name>, von der Bundeskammer Dr. <name type="person" ref="#per__97474">Gleissner</name><lb/>
und Dr. <name type="person" ref="#per__127889">Koch</name>. Ich war sehr froh, dass ich wenigstens <name type="person" ref="#per__98053">Wanke</name> ersucht<lb/>
hatte, zu dieser Besprechung mitzukommen. <name type="person" ref="#per__97769">Mussil</name> schaltete ganz<lb/>
sichtbar auf stur und wollte unter allen Umst&#228;nden jedwede Kon<lb break="no"/>zession vermeiden. Er erkl&#228;rte, er k&#246;nne sich jetzt nicht pr&#228;ju<lb break="no"/><pb n="07-1149" facs="07_1971-10-05_1149.jpg"/>dizieren und m&#252;sse erst nach einem Pr&#228;sidiumsbeschluss auch mit<lb/>
den Fachverb&#228;nden in entsprechende Verhandlungen eintreten. Die<lb/>
Fachverb&#228;nde w&#252;rden einer Kontingenterh&#246;hung unter gar keinen Um<lb break="no"/>st&#228;nden zustimmen, die Bundeshandelskammer m&#252;sste aus handelspoliti<lb break="no"/>schen Gr&#252;nden die jetzt beginnenden Verhandlungen mit der CSSR, Ungarn<lb/>
und Bulgarien diese M&#246;glichkeit der Kontingenterh&#246;hungen zu handels<lb break="no"/>politischem Tauschobjekt zu machen, wahren. In Wirklichkeit ging es<lb/>
ihm glaube ich prim&#228;r darum, ob es nicht doch noch zu einem Krach<lb/>
kommen w&#252;rde, wenn er nicht einmal bereit w&#228;re, ein nichtssagenden<lb/>
Kommunique gemeinsam mit uns zu verfassen. Dabei war gar nicht<lb/>
urspr&#252;nglich daran gedacht, dass dieses Kommunique von der Handels<lb break="no"/>kammer herausgegeben w&#252;rde, sondern wirklich nur ein mit ihrer Zustim<lb break="no"/>mung von mir herausgegebenen Presseverlautbarung herauskommen sollte.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> war sichtbar bem&#252;ht eine L&#246;sung zu finden und <name type="person" ref="#per__97733">Mayer-Gunthof</name><lb/>
war ersch&#252;ttert, dass ich mich nicht hier an die seinerzeitige Ver<lb break="no"/>pflichtung halten wollte, wonach eine Verl&#228;ngerung &#252;ber den 1. Oktober<lb/>
hinaus nicht in Frage kommt. Immer wieder darauf hingewiesen, ich<lb/>
h&#228;tte mein Wort gegeben und nun w&#252;rden sie mich als wortbr&#252;chig<lb/>
betrachten m&#252;ssen und auch in der Propaganda so hinstellen. W&#228;re<lb/>
es in dieser Sache nur ein bisschen mehr um materiellen Vorteil<lb/>
f&#252;r unsere Politik gegangen, so h&#228;tte ich liebend gerne durchgezogen,<lb/>
um diese harte Haltung von <name type="person" ref="#per__97769">Mussil</name> und damit nat&#252;rlich auch der BHK<lb/>
zu konterkarieren. Wenn mehr materielle Substanz in dieser Angelegenheit<lb/>
drinnen gewesen w&#228;re, h&#228;tte ich liebend gern mehr Prestigedenken in<lb/>
dieser Frage gezeigt und mich &#252;ber den Einspruch der BHK hinweggesetzt.<lb/>
Ge&#228;rgert hat mich n&#228;mlich die Haltung von <name type="person" ref="#per__97769">Mussil</name> sehr. <name type="person" ref="#per__127889">Koch</name> hat n&#228;m<lb break="no"/>lich <name type="person" ref="#per__108322">Meisl</name> erkl&#228;rt, dass <name type="person" ref="#per__97769">Mussil</name> nicht einmal einen Beistrich zugeste<lb break="no"/>hen kann. Auch <name type="person" ref="#per__97676">Tommy Lachs</name>, der mich angerufen hat, hat mir mitgeteilt<lb/>
dass <name type="person" ref="#per__97474">Gleissner</name> ihn beschw&#246;rend gebeten hat, er m&#246;ge bei mir intervenie<lb break="no"/>ren, dass man nicht wegen dieser Sache in einen schweren handelspoliti<lb break="no"/>schen Nachteil kommt. Die Beamten auf der anderen Seite waren also<sic>lebhaftigst</sic> bem&#252;ht, einen Ausgleich zu finden, w&#228;hrend <name type="person" ref="#per__97769">Mussil</name><lb/>
auf vollkommen stur schaltete. Aus einer Bemerkung von <name type="person" ref="#per__97769">Mussil</name>, wann denn<lb/>
endlich der Lebenshaltungskostenindex ver&#246;ffentlicht wird, der l&#228;ngst<lb/>
heraussen sein m&#252;sste, konnte ich entnehmen, dass er unbedingt noch<lb/>
eine Hetzkampagne starten will, wobei nat&#252;rlich dann eine von ihm<lb/>
zugestandene Einfuhrliberalisierung als ein in den R&#252;ckenfallen von<lb/>
der Partei aufgefasst werden k&#246;nnte. Geendet hat diese Besprechung<lb/>
<pb n="07-1150" facs="07_1971-10-05_1150.jpg"/>der noch ins Waldviertel fahren m&#252;sste und auch ich zu Herzmansky<lb/>
und Gerngross besuchen musste, dass wir ein Komitee einsetzten, das<lb/>
eine Formulierung versuchten sollte. Diese Formulierung kam auch<lb/>
dann bei einer Besprechung zwischen <name type="person" ref="#per__98053">Wanke</name>, <name type="person" ref="#per__97474">Gleissner</name>, <name type="person" ref="#per__127889">Koch</name> und<lb/>
<name type="person" ref="#per__97646">Koppe</name> zustande und wurde von beiden Pr&#228;sidenten der Handelskammer<lb/>
und mir auch genehmigt. <name type="person" ref="#per__97646">Koppe</name> versuchte dann noch diese magere<lb/>
Suppe ein bisschen aufzufetten, indem er sich ans Telefon hing und<lb/>
die Redaktionen informierte.<lb/>
</p>
            <p xml:space="preserve">Bei dem Besuch im Kaufhaus Herzmansky und Gerngross konnte ich<lb/>
feststellen, dass ein Direktor erkl&#228;rte, er h&#228;tte eigentlich Minister<lb/>
<name type="person" ref="#per__97311">Androsch</name> erwartet, mit dem er &#252;ber die Neidsteuer diskutieren wollte.<lb/>
Ich erkl&#228;rte, dass ich zwar nicht kompetenzm&#228;ssig zust&#228;ndig sei,<lb/>
aber mit ihm nat&#252;rlich auch bereit bin, mit ihm dieses Problem<lb/>
zu besprechen. Der Direktor f&#252;hrte aus, dass ihm damals sehr im<lb break="no"/>poniert hat, dass die Arbeiterbetriebsr&#228;te gegen die Erh&#246;hung<lb/>
der Umsatzsteuer von 5,5 % auf 6,1 % f&#252;r Unternehmen, die mehr als<lb/>
20 Mill. S Umsatz haben beim sozialistischen Klub heftigst dagegen<lb/>
protestiert haben. Da die SP&#214; in der Opposition war, hat sie auch<lb/>
diese Neidsteuer abgelehnt. Er m&#246;chte <choice><choice><sic>nu</sic><corr>nun?</corr></choice></choice> sehr gerne wissen, ob die<lb/>
Sozialisten bereit w&#228;ren, jetzt diese 6,1 % wieder auf 5,5 % <choice><choice><sic>f</sic><corr>f&#252;r?</corr></choice></choice><lb/>
die Grosskaufh&#228;user und sonstige grosse Umsatzhandelsbetriebe zur&#252;ckzu<lb break="no"/>f&#252;hren. Ich erkl&#228;rte sofort, dies w&#252;rde ja mit der Einf&#252;hrung der<lb/>
Mehrwertsteuer endg&#252;ltig gel&#246;st sein, eine andere Zusage h&#228;tte wo<lb break="no"/>m&#246;glich noch im Wahlkampf verlautbart von Seiten der Firmen oder<lb/>
unterschwellig den Zeitungen mitgeteilt werden, dass erstens <name type="person" ref="#per__97311">Androsch</name><lb/>
wom&#246;glich wegen Kompetenz&#252;berschreitung wieder eingeschnappt w&#228;re<lb/>
aber zweitens vor allem einmal unsere Handelsleute wom&#246;glich dann noch<lb/>
erkl&#228;rt h&#228;tten, dass auch der Freie Wirtschaftsverband durch ein<lb/>
solches Verhalten gesch&#228;digt wird, denn selbstverst&#228;ndlich sind<lb/>
die Kleinbetriebe hier der Meinung, dass endlich ein ganz kleiner<lb/>
Konkurrenzvorteil f&#252;r sie besteht, was mich ja gewundert hat, war<lb/>
nur, dass ich dadurch erfahren habe, dass ich auch hier nur als<lb/>
Notnagel eingesetzt wurde.<lb/>
</p>
            <p xml:space="preserve">Im Kautsky-Kreis erl&#228;uterte <name type="person" ref="#per__97627">Heinz Kienzl</name> sein neues Ideologie-Konzept<lb/>
der Soz. Partei. Er hat einige ganz interessante Punkte drinnen und<lb/>
die Diskussion ergab, dass wirklich selbst in diesem Kreis die Auf<lb break="no"/>fassung der Ziele und vor allem einmal der Ideologie der SP&#214; ganz<lb/>
verschieden aufgefasst wird. Ich betrachte es als sehr erfreulich,<lb/>
<pb n="07-1151" facs="07_1971-10-05_1151.jpg"/>dass wir so viele verschiedene Meinung von einer Gruppe, die doch<lb/>
ideologisch zumindestens gef&#252;hlsm&#228;ssig sehr eng liiert ist, dies<lb/>
zeigt mir klar und deutlich, wie schwierig es sein m&#252;sste, eine einheit<lb break="no"/>liche Meinung in unserer Partei in dieser Frage zu erreichen. Allerdings<lb/>
glaube ich, dass eine solche gar nicht angestrebt werden soll. Rede-<lb/>
und Gedankenfreiheit erscheint mir als das wichtigste Element inner<lb break="no"/>halb unserer Partei. Eine Disziplin soll und muss es nur in der<lb/>
Organisatorischen Frage resp. in eventuell gefassten Beschl&#252;ssen,<lb/>
die dann absolut von jedem eingehalten werden m&#252;ssen, geben.<lb/>
</p>
            <p xml:space="preserve">In der Ausschussitzung im dritten Bezirk kam nach meinem Bericht,<lb/>
wo ich selbstverst&#228;ndlich die heissen Eisen: Verstaatlichung, Preis<lb break="no"/>erh&#246;hung, insbesondere Benzinpreis und Bundesheer referierte, zu<lb/>
einer sehr lebhaften Diskussion. Selbst unsere Genossen, denen ich<lb/>
wirklich versuchte, die Situation klar zu machen, sind nicht davon<lb/>
&#252;berzeugt, dass wir vor der Wahl&#252;berhaupt &#252;ber diese Probleme h&#228;tten<lb/>
sprechen sollen. Am besten fasste diese Kritik <name type="person" ref="#per__112037">Tischler</name> zusammen,<lb/>
als <choice><choice><sic>er</sic><corr>sie</corr></choice></choice> meinte, es m&#252;sste halt neben dem Handbuch f&#252;r die Funktion&#228;re<lb/>
w&#228;re die Wahlbewegung auch ein Handbuch f&#252;r die Regierungsmitglieder<lb/>
geben. Ein anderer meinte, dies k&#246;nnte in ganz kleiner Auflagenzahl<lb/>
erscheinen, vielleicht sogar handgeschrieben sein.<lb/>
</p>
            <p xml:space="preserve">Die Junge Generation hatte wieder eine sehr schlecht besuchte Ver<lb break="no"/>anstaltung und ich habe dort allerdings eine sehr interessante Dis<lb break="no"/>kussion gef&#252;hrt. Insbesondere war ein junger Chemiker anwesend und<lb/>
es war wirklich erfreulich, mit dem ein Zwiegespr&#228;ch zu haben. Noch<lb/>
ein zweiter Diskutant hat auch entsprechende Informationen von mir ge<lb break="no"/>w&#252;nscht. <name type="person" ref="#per__112986">Weisbier</name> erkl&#228;rte mir anschliessend, dass sowieso beabsich<lb break="no"/>tigt sei, diese Besprechungen aufzugeben. da trotz telefonischer und<lb/>
schriftlicher Einladung die jungen nicht mehr bereit sind, an solchen<lb/>
Aussprachen teilzunehmen.<lb/>
</p>
            <p xml:space="preserve">Nach der Opernauff&#252;hrung "Boris Godunow" des russischen Bolschoi-<lb/>
Theaters gab <name type="person" ref="#per__97668">Kreisky</name> einen Empfang f&#252;r diese Leute. Er hatte dazu<lb/>
alle K&#252;nstler in Wien eingeladen und ich hatte nicht die Absicht,<lb/>
an diesem Empfang teilzunehmen. Nun war <name type="person" ref="#per__114511">Muliar</name> im Laufe des Nach<lb break="no"/>mittages bei uns gewesen, um die Doppelkonferenz f&#252;r das AEZ vorzu<lb break="no"/>bereiten und zu besprechen. Bei dieser Gelegenheit erkl&#228;rte <name type="person" ref="#per__114511">Muliar</name>, das<lb/>
die Stimmung, die er als ausgesprochen katastrophal bezeichnete, letzten<lb/>
<pb n="07-1152" facs="07_1971-10-05_1152.jpg"/>Endes auf dem Gegensatz zwischen <name type="person" ref="#per__97525">H&#228;user</name> und <name type="person" ref="#per__97668">Kreisky</name> zur&#252;ckzuf&#252;hren<lb/>
sei. Er ersuchte mich deshalb, ich sollte unter allen Umst&#228;nden, nachdem<lb/>
ich jetzt auch mehr oder minder zu dem Gewerkschaftsfl&#252;gel gez&#228;hlt<lb/>
werde, zum dem Empfang kommen, sonst w&#252;rde man sofort wieder erkl&#228;ren,<lb/>
aha, jetzt gehen sie nicht einmal mehr zu dem Empf&#228;ngen von <name type="person" ref="#per__97668">Kreisky</name>.<lb/>
Ich sah diese Stellungnahme sofort ein und hatte meine Frau &#252;berrascht,<lb/>
als ich sie abholte und erkl&#228;rte, wir gehen jetzt noch auf einen<lb/>
Empfang. <name type="person" ref="#per__97525">H&#228;user</name>, der ebenfalls in der Loge sass, fragte mich, ob ich<lb/>
an dem Empfang teilnehmen w&#252;rde, worauf ich antwortete, er m&#252;sste un<lb break="no"/>bedingt hingehen. Bei dem Empfang konnte ich dann mit <name type="person" ref="#per__114511">Muliar</name> und<lb/>
seiner Frau, <name type="person" ref="#per__97314">Antel</name> und seiner Frau, dann dem Mann, der mit <name type="person" ref="#per__114511">Muliar</name> eine<lb/>
Schauspielschule betreibt, den ich aber nicht kannte, und seine Frau<lb/>
sowie den <add>[kaufm&#228;nnischen, Anm.]</add> Direktor des Volkstheaters <name type="person" ref="#per__137398">Peyerl</name> mit seiner Frau an<lb/>
zwei zusammengestellten Tischen einmal herzlich bl&#246;deln und ich<lb/>
muss sagen, es hat mir sehr gut getan, obwohl es bis nach 1 Uhr dauerte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_1146_01" facs="07_1971-10-05_1146-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.10.1971</head>
         </div>
         <pb n="07_1146_02" facs="07_1971-10-05_1146-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="07_1152_01" facs="07_1971-10-05_1152-01.jpg"/>
         <pb n="07_1152_02" facs="07_1971-10-05_1152-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 71. Ministerratssitzung, 5.10.1971</head>
         </div>
      </back>
   </text>
</TEI>
