<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711221">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 21. Dezember 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-12-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-12-21">Dienstag, 21. Dezember 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1522" facs="08_1971-12-21_1522.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 21. Dezember 1971<lb/>
</p>
            <p xml:space="preserve">Die Einigung &#252;ber das Preisregelungsgesetz kam so &#252;berraschend, dass<lb/>
selbst im Handelsausschuss, wo wir dann das Rohstofflenkungsgesetz zu<lb/>
beschliessen hatten, nicht einmal Beamte des Parlamentes anwesend waren.<lb/>
Ich glaube, dass insbesondere im Parlament die schematische Arbeit so<lb/>
stark ist, dass wenn wirklich &#252;berraschend irgendwelche &#196;nderungen Platz<lb/>
greifen, sie dies kaum bew&#228;ltigen k&#246;nnen. Im Landwirtschaftsausschuss ver<lb break="no"/>suchte <name type="person" ref="#per__97743">Minkowitsch</name> wieder seine unbefristete Verl&#228;ngerung des Markt<lb break="no"/>ordnungsgesetzes, resp. des Landwirtschaftsgesetzes. Die Folge davon<lb/>
war, dass auch in der Haussitzung dann trotzdem alles andere einstimmig<lb/>
ging, hier eine entsprechende Pr&#228;senz sein musste, um die unbefristete<lb/>
Verl&#228;ngerung ablehnen zu k&#246;nnen. Dies sollte sich aber f&#252;r mich &#228;usserst<lb/>
g&#252;nstig auswirken. Der sowjetische Botschafter <name type="person" ref="#per__137887">Aristow</name> war n&#228;mlich mit den<lb/>
erst Zugeteilten <name type="person" ref="#per__135653">Avramow</name> und Handelsrat <name type="person" ref="#per__137070">Karmasin</name> ins Parlament gekommen.<lb/>
Zuerst ersuchte er, ob &#8211; wenn der Planungsminister <name type="person" ref="#per__112952">Baibakow</name>, der eine<lb/>
Kur durch oder nach &#214;sterreich kommt und den Wunsch &#228;usserte die<lb/>
Tiefbohrsonde zu sehen &#8211; er dazu die Genehmigung gekommen k&#246;nnte.<lb/>
Botschafter <name type="person" ref="#per__137887">Aristow</name> meinte, er w&#252;rde aber erst Baibakow fragen m&#252;ssen,<lb/>
denn die Empfehlung, ihm dies zu zeigen, sei von dem sowj. Gasminister<lb/>
bei seiner Abreise ihm Mitgeteilt worden. Ich sagte nicht nur sofort<lb/>
zu, sondern organisierte auch mit der &#214;MV sofort einen entsprechendes Be<lb break="no"/>suchsprogramm. Dann meinte der Botschafter, ob ich ihnen eine Information<lb/>
&#252;ber die EWG-Verhandlungen geben k&#246;nnte. Ich tat dies in epischer Breite<lb/>
und ohne allerdings Details zu sagen und meinte nachher ich st&#252;nde<lb/>
also f&#252;r Detailfragen gerne zur Verf&#252;gung. Botschafter <name type="person" ref="#per__137887">Aristow</name> erteilte<lb/>
darauf dem Botschaftsrat <name type="person" ref="#per__137070">Karmasin</name> das Wort und dieser begann damit,<lb/>
dass sich die Sowjetunion &#8211; wenn &#214;sterreich der EWG beitritt, was<lb/>
ich sofort als falsch bezeichnete &#8211; dann meinte er, es sei vielleicht<lb/>
ein &#220;bersetzungsfehler, wenn wir also ein Arrangement mit der EWG<lb/>
bekommen, dann w&#252;rde sich die SU diskriminiert f&#252;hlen. Ich replizierte<lb/>
sofort, dass dies nicht der Fall sein kann, weil ja auch die SU als<lb/>
wir den EFTA-Vertrag abgeschlossen haben, nicht diskriminiert wurde und<lb/>
daher auch nicht als in Hinkunft durch die EWG sich diskriminiert<lb/>
betrachten kann. Da ich aber bereits wusste, dass <name type="person" ref="#per__137070">Karmasin</name> einen Plan<lb/>
entwickelt hat, er hat ihn ja <name type="person" ref="#per__97426">F&#228;lbl</name> schon mitgeteilt, dass durch<lb/>
diese Diskriminierung die SU jetzt bereits Zugest&#228;ndnisse will, dass<lb/>
sie dann dieselben Zollerm&#228;ssigungen bekommen kann, war ich inter<lb break="no"/>essiert, jede einzelne Behauptung von <name type="person" ref="#per__137070">Karmasin</name> sofort zu widerlegen.<lb/>
</p>
            <pb n="08-1523" facs="08_1971-12-21_1523.jpg"/>
            <p xml:space="preserve">Er begann allerdings dann darauf hinzuweisen, dass die Diskriminierung<lb/>
durch die EWG eine andere ist als bei der EFTA, da n&#228;mlich in der EFTA<lb/>
nur Neutrale und sogar Alliierte waren, die gegen Deutschland gek&#228;mpft<lb/>
hatten, w&#228;hrend bei der EWG die BRD Mitglied ist und damit indirekt<lb/>
der Staatsvertrag verletzt wird. In diesem Moment wurde zur Ab<lb break="no"/>stimmung eingel&#228;utet und ich musste mich entschuldigen. Ich traf<lb/>
dabei <name type="person" ref="#per__97668">Kreisky</name> und erz&#228;hlte ihm von dem Wunsch resp. jetzt offiziellen<lb/>
Vorbringen von der sowj. Seite. <name type="person" ref="#per__97668">Kreisky</name> meinte, er kenne dieses Problem<lb/>
schon seit 1955 und er w&#252;rde daher gar nicht darauf besonders reagieren,<lb/>
sondern ich sollte ihnen, wenn ich es f&#252;r zweckm&#228;ssig finde, nur<lb/>
sagen, dass der Bundeskanzler dieses Problem kennt. <name type="person" ref="#per__97668">Kreisky</name> meinte auch.<lb/>
dass es kaum eine wirtschaftspolitische Frage ist, sondern dass diese<lb/>
Probleme ausschliesslich vom politischen Standpunkt aus von den Russen<lb/>
beurteilt wird. Als ich zu der Besprechung wieder erschien und mich bei<lb/>
<name type="person" ref="#per__137887">Aristow</name> entschuldigte, erkl&#228;rte diese, dass er Verst&#228;ndnis daf&#252;r h&#228;tte<lb/>
wenn eine Arbeit im Parlament jetzt durch ihre Anwesenheit gef&#228;hrdet<lb/>
sei, dass sie selbstverst&#228;ndlich ein andermal kommen k&#246;nnten. Ich<lb/>
selbst erwiderte nur, dass ich diese Besprechung jetzt f&#252;r wichtiger<lb/>
als jede Arbeit im Parlament betrachte und erw&#228;hnte nur nebenbei, ich h&#228;t<lb break="no"/>te mit dem Bundeskanzler &#252;ber den letzten Teil unseres Gespr&#228;che gesprochen<lb/>
und er h&#228;tte nur gesagt, er kenne dieses Problem. <name type="person" ref="#per__137887">Aristow</name> meldete sich<lb/>
dann sofort und gab <name type="person" ref="#per__137070">Karmasin</name> nicht mehr das Wort. <name type="person" ref="#per__137887">Aristow</name> war nun &#228;usserst<lb/>
freundlich und erkl&#228;rte, ihm sei es nur darauf angekommen, die wirtschaft<lb break="no"/>lichen und politischen Beziehungen zwischen der SU und &#214;sterreich zu<lb/>
verbessern. <name type="person" ref="#per__137070">Karmasin</name> h&#228;tte vielleicht eine gewisse Angst, dass sich durch<lb/>
die EWG dieser Wirtschaftsverkehr nicht mehr so gut entwickeln w&#252;rde.<lb/>
Er selbst aber sei davon &#252;berzeugt, dass &#214;sterreich das Beste auch in die<lb break="no"/>ser Hinsicht w&#252;nsche und die SU voll Vertrauen auf die weiter wirtschaft<lb break="no"/>liche Entwicklung den wirtschaftlichen Handel zwischen den beiden L&#228;ndern<lb/>
rechnen k&#246;nne. Ich h&#228;tte nun auch noch den Bundeskanzler mit einer<lb/>
solchen Frage bel&#228;stigt und er meinte nur, dass die sowj. Seite und<lb/>
das h&#228;tte doch auch der Ministerbesuch in den letzten Tagen gezeigt,<lb/>
alles daran setzt, um zwischen der SU und &#214;sterreich die Wirtschafts<lb break="no"/>beziehungen zu verbessern. Die SU k&#246;nne nat&#252;rlich &#214;l und Gas und<lb/>
sonstige Produkte wo anders hin verkaufen, aber sie w&#252;nschen gerade<lb/>
dass &#214;sterreich die W&#252;nsche, die sie auf diesem Gebiet gezeigt haben,<lb/>
auch tats&#228;chlich erf&#252;llen, was dem sowj.-&#246;sterr. Handel nur weiter<lb/>
f&#246;rderlich sein k&#246;nnte. Ich best&#228;tigte ihm diese Absicht und er liess<lb/>
mich fast gar nicht mehr zu Wort kommen, sondern w&#252;nschte mir in einer<lb/>
<pb n="08-1524" facs="08_1971-12-21_1524.jpg"/>so freundschaftlichen und herzlichen Art gute Feiertage und Gesundheit,<lb/>
umarmte mich noch zu allerletzt, um mir zu beweisen, seine tiefe Freund<lb break="no"/>schaft, die er zum Ausdruck bringen wollte. Es war deutlich sichtbar,<lb/>
dass dies ein Versuch von <name type="person" ref="#per__137070">Karmasin</name> war, seine Idee, die ich ja von<lb/>
<name type="person" ref="#per__97426">F&#228;lbl</name> schon kannte, auch bei mir zu lancieren. Da der Botschafter<lb/>
aber sofort als Politiker erkannte, dass hier auf Granit stossen w&#252;rde.<lb/>
und vielleicht sogar bef&#252;rchtete, dass in diesem Falle eine Ver<lb break="no"/>stimmung entstehen k&#246;nnte, hat er <name type="person" ref="#per__137070">Karmasin</name>, der w&#252;tend sein Buch zusammen<lb break="no"/>klappte und sicherlich &#252;ber diesen Ausgang mehr als unzufrieden war,<lb/>
zur&#252;ckgepfiffen.<lb/>
</p>
            <p xml:space="preserve">Herr <name type="person" ref="#per__137892">Schuster</name> von der Fa. Schukra best&#228;tigte mir, wie zielf&#252;hrend unsere<lb/>
Politik bez&#252;glich einer Patentverwertungsgesellschaft f&#252;r die Industrie<lb/>
w&#228;re. Zuf&#228;llig kam auch <name type="person" ref="#per__97769">Mussil</name> dazu, ich stellte ihm ihn vor und<lb/>
<name type="person" ref="#per__97769">Mussil</name> konnte h&#246;ren, dass es f&#252;r Firmen lebenswichtig w&#228;re und insbe<lb break="no"/>sondere aber f&#252;r Erfinder, eine solche Patentverwertungsgesellschaft<lb/>
so schnell wie m&#246;glich in Angriff zu nehmen. <name type="person" ref="#per__137892">Schuster</name> meinte allerdings,<lb/>
dass Schukra aus dem heurigen Budget noch nichts bekommen habe und ob<lb/>
nicht eine M&#246;glichkeit best&#252;nde, eine Unterst&#252;tzung wieder zu erhalten.<lb/>
Ich verwies ihn auf die Wifi, denn auch im Vorjahr h&#228;tte Wifi auf einen<lb/>
Teil verzichtet, wodurch ich imstande war, ihm eine Subvention zu gew&#228;hren.<lb/>
Wenn Wifi dieselbe Haltung wieder einnimmt, best&#252;nde eine solche M&#246;g<lb break="no"/>lichkeit, ich bezweifelte allerdings und sagte ihm dies deutlich,<lb/>
dass die Wifis kaum neuerlich verzichten w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Ich habe ihn an <name type="person" ref="#per__97722">Marhold</name> resp. die Abteilung 24<lb/>
verwiesen, die eine entsprechende Umschichtung vornehmen m&#252;ssten, wenn<lb/>
eine Zustimmung der Wifi zu erreichen w&#228;re.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__110981">Pelzl</name> und <name type="person" ref="#per__97467">Gasser</name> wollten eine Aussprache mit mir um mir nach<lb break="no"/>her eine informative und umfassende Information schriftlich zu geben,<lb/>
ob es zielf&#252;hrend ist, die Bergbaubeh&#246;rde zu schw&#228;chen, indem man<lb/>
den Arbeitnehmerschutz dem Sozialministerium, dem Arbeitsinspektorat<lb/>
&#252;bertr&#228;gt. Bei dieser Gelegenheit erkl&#228;rten sie, dass es seinerzeit<lb/>
einen Streit zwischen <name type="person" ref="#per__97358">Bock</name> und <name type="person" ref="#per__97818">Pittermann</name> gegeben hat, wo sie<lb/>
f&#252;rchten, dass auf Grund meiner negativen Stellungnahme zur Bergbeh&#246;rde sei.<lb/>
Ich war sehr froh, dass ich diese Aussprache mit ihnen h&#228;tte, denn ich<lb/>
konnte diese Bef&#252;rchtung, die durch wirklich nichts begr&#252;ndet ist<lb/>
zerstreuen. <name type="person" ref="#per__97358">Bock</name> hat seinerzeit dem Vizekanzler geschrieben, dass die &#214;MV<lb/>
<pb n="08-1525" facs="08_1971-12-21_1525.jpg"/>um 600 Personen zu viel besch&#228;ftigt und er deshalb als Oberster Bergherr<lb/>
gegen&#252;ber <name type="person" ref="#per__97818">Pittermann</name> als berechtigt ansieht. <name type="person" ref="#per__97818">Pittermann</name> schrieb ihm dann<lb/>
zur&#252;ck, dass dies eine ausschliesslich Kompetenz von der &#214;MV resp. von<lb/>
ihm als <choice><choice><sic>Verstaatlichungsminister</sic><corr>Verstaatlichtenminister</corr></choice></choice> sei und er sich mehr oder minder ver<lb break="no"/>biete, dass sich das Handelsministerium dreinmischt. Das Ganze hat mit<lb/>
Arbeitnehmerschutz gar nichts zu tun, aber die Arbeiterkammer hat auch<lb/>
dann diesen Vorwurf mehr oder minder in ihren Stellungnahmen als Grund<lb/>
genommen der OB Objektivit&#228;t abzusprechen. Ich versicherte beiden, dass<lb/>
sie diesen Vorfall, obwohl ich Kammeramtsdirektor gewesen bin, gar<lb/>
nicht gekannt habe und dass er daher f&#252;r mich &#252;berhaupt nicht als Ent<lb break="no"/>scheidungsgrund dienen k&#246;nnte. Ich habe nur als prinzipiellen &#220;berlegungen<lb/>
dass niemand gleichzeitig Dienstnehmerschutz und Aufsichtsbeh&#246;rde sein<lb/>
kann, seinerzeit gemeint, ob es nicht wirklich zielf&#252;hrender ist, die<lb/>
Dienstnehmerschutzagenden dem Sozialministerium, Arbeitsinspektorat zu<lb/>
&#252;bertragen. Was ich aber damals nicht beachtet<add>[habe]</add>, aber wo ich jetzt<lb/>
mehr zu der &#220;berzeugung komme, ist, dass dann das Arbeitsinspektorat um etli<lb break="no"/>che Dienstposten mehr kriegen m&#252;ssten, denn wir selbst w&#252;rden ja kaum<lb/>
irgendwelche Leute abtreten k&#246;nnen. Die OB und insbesondere die einzelnen<lb/>
Berghauptmannschaften haben ja keine einzelnen Referenten f&#252;r diese<lb/>
Agenden sondern dies machen die Berghauptleute mit. Ihre grosse Sorge<lb/>
glaube ich, liegt eben jetzt bei diesen Besch&#228;ftigten, dass sie damit<lb/>
eine Grossteil ihrer Agenden verlieren w&#252;rden. Da nun &#252;berhaupt der Bergbau<lb/>
sehr zur&#252;ckgeht, w&#252;rden sie noch weniger zu tun haben- als dies heute<lb/>
schon im einzelnen der Fall ist. Da dieses Problem nicht aktuell<lb/>
ist, erkl&#228;rte ich, dass die Unterlagen, die er zu seiner Rede sich stich<lb break="no"/>wortartig zusammengestellt hat, genau die Form ist, die die zweckm&#228;ssig<lb break="no"/>ste Information f&#252;r mich darstellt und er br&#228;uchte deshalb &#252;berhaupt<lb/>
keine umfangreiche Information mehr schreiben.<lb/>
</p>
            <p xml:space="preserve">Rat <name type="person" ref="#per__111737">Marsch</name> sprach als Fraktionsmann der soz. Bundesangestellten, Wirt<lb break="no"/>schaftsverwaltung, &#252;ber ihre W&#252;nsche. Sie m&#246;chten, dass erstens in der<lb/>
L&#246;welstrasse, in der SP&#214;-Zentrale, eine Personalstelle f&#252;r Beamte errichtet<lb/>
wird. Dort k&#246;nnten z.B. die beiden soz. Personalchefs <name type="person" ref="#per__137893">Fischer</name> im Ver<lb break="no"/>kehrsministerium und <name type="person" ref="#per__137895">Weiss</name> im Innenministerium damit den einzelnen<lb/>
Vertreter beraten, ob und inwieweit es m&#246;glich ist, durch entsprechende<lb/>
soz. Personalpolitik in den anderen Ministerien zu machen. Er k&#246;nnte sich<lb/>
z.B. sehr gut vorstellen, wenn <name type="person" ref="#per__97851">Pultar</name> jetzt in ein paar Jahren in Pension<lb/>
geht, dass <name type="person" ref="#per__112051">Singer</name>, der in fr&#252;heren Jahren der Gegenspieler im Innenministe<lb break="no"/>rium gegen <name type="person" ref="#per__97851">PuLtar</name> gewesen ist und daher die Materie von dieser Seite her<lb/>
<pb n="08-1526" facs="08_1971-12-21_1526.jpg"/>sehr gut kennt, sein Nachfolger werden k&#246;nnte. Er erkl&#228;rte mir sofort,<lb/>
er h&#228;tte mit <name type="person" ref="#per__112051">Singer</name> &#252;ber dieses Problem noch nie gesprochen und<lb/>
h&#228;tte auch keine Erm&#228;chtigung von ihm mir gegen&#252;ber einen solchen Vor<lb break="no"/>schlag zu machen. Ich versprach ihm nur, mit <name type="person" ref="#per__137895">Weiss</name> dieses Problem ein<lb break="no"/>mal zu besprechen. Im Haus, meinte er, m&#252;ssten wir auch versuchen,<lb/>
dass die Personalakte von einem Mann von uns bearbeitet werden k&#246;nnen.<lb/>
<name type="person" ref="#per__97543">Heindl</name> k&#246;nnte sich noch so bem&#252;hen, er m&#252;sste doch immer schon auf<lb/>
die entsprechend abgefassten Akte &#8211; wenn er sie &#252;berhaupt sieht &#8211;<lb/>
bezugnehmen. Dort w&#252;rden Vorschussprobleme<add>[?]</add>, Wohnungszuteilungen uns<lb/>
so dargestellt, wie es <name type="person" ref="#per__97915">Schipper</name> resp. <name type="person" ref="#per__114994">B&#246;hm</name> f&#252;r zielf&#252;hrend und zweck<lb break="no"/>m&#228;ssig erachten. Dar&#252;ber hinaus meinte er, es m&#252;sste eine Reorganisation<lb/>
bei uns im Hause vor sich gehen, und zwar vorsichtiger. Er hat mir<lb/>
<name type="person" ref="#per__98053">Wanke</name> schon &#246;fters &#252;ber Probleme in dieser Hinsicht gesprochen und<lb/>
er bittet nur, dass auch ich Verst&#228;ndnis f&#252;r die besonders schwierige<lb/>
Situation habe. Bei &#214;VP-lern hat man oft R&#252;cksicht genommen, dass<lb/>
die Rangfolge von eminenter Bedeutung f&#252;r einen Beamten ist. Er z.B.<lb/>
aber musste ablehnen das Branchenreferat 3 zu &#252;bernehmen, weil er dadurch<lb/>
unter einem schwarzen <name type="person" ref="#per__114085">Grumbeck</name> als Rangh&#246;herer zu stehen gekommen<lb/>
w&#228;re. Er hat gar nichts dagegen einzuwenden, dass er, obwohl er rangh&#246;her<lb/>
ist unter einem Roten, eben <name type="person" ref="#per__97469">Gehart</name> arbeitet. Aber gegen&#252;ber der &#214;VP<lb/>
m&#252;sste man doch mehr auf die Rangfolge achten. Ich erwiderte, dass<lb/>
dies ja auch f&#252;r die &#214;VP-ler gilt und dass wir allerdings uns schon<lb/>
vorgenommen hatten, die Reorganisation jetzt momentan vorsichtiger<lb/>
vorw&#228;rtszutreiben. Zuletzt f&#252;hrte er noch aus, dass wenn das grosse<lb/>
Kompetenzgesetz kommt, wir doch fast 50 Genossen in unser Ministerium<lb/>
&#252;bernehmen. Er meinte, wir m&#252;ssten alles daran setzen, dass wir diese<lb/>
dann auch integrieren und diese nicht in einem Ghetto verbleiben,<lb/>
um, wenn wirklich einmal wieder ein FP&#214;-Minister oder ein &#214;VP-Minister<lb/>
kommt, dann dieses Ghetto sofort isoliert wird. Ich versicherte, dass<lb/>
ich selbst gr&#246;ssten Wert daran legen w&#252;rde, so schnell wie m&#246;glich<lb/>
diese Genossen dann in unseren Apparat zu integrieren, da wir nur<lb/>
so die Gew&#228;hr h&#228;tten, endlich die &#214;VP ein bisschen aufzuspalten.<lb/>
Im Stillen dachte ich mir aber, dass es ganz grosse Schwierigkeiten<lb/>
mit unseren Genossen geben wird, wenn wir eine tats&#228;chlich solche<lb/>
Integration vornehmen werden. Ich f&#252;rchte, dass n&#228;mlich gerade die<lb/>
Leute, die &#8211; sei es vom Innenministerium oder vom Verkehrsministerium<lb/>
kommen, wie ein Block zusammenbleiben wollen, um sich gegen&#252;ber den<lb/>
schwarzen Beamten einigermassen behaupten zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1521_01" facs="08_1971-12-21_1521-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.12.1971</head>
         </div>
         <pb n="08_1521_02" facs="08_1971-12-21_1521-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="08_1526_01" facs="08_1971-12-21_1526-01.jpg"/>
         <pb n="08_1526_02" facs="08_1971-12-21_1526-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 8. Ministerratssitzung, 21.12.1971</head>
            <gap reason="sampling"/>
            <pb n="08_1526_03" facs="08_1971-12-21_1526-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="08_1526_04" facs="08_1971-12-21_1526-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="08_1526_05" facs="08_1971-12-21_1526-05.jpg"/>
         </div>
         <pb n="08_1526_06" facs="08_1971-12-21_1526-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 8. Ministerratssitzung, 21.12.1971</head>
         </div>
         <pb n="08_1526_07" facs="08_1971-12-21_1526-07.jpg"/>
         <pb n="08_1526_08" facs="08_1971-12-21_1526-08.jpg"/>
         <div type="attachment" subtype="other">
            <head>Liste der zur Gegenzeichnung am 22. Dezember 1971 bestimmten Gesetzesbeschl&#252;sse</head>
         </div>
         <pb n="08_1526_09" facs="08_1971-12-21_1526-09.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript betr. Danksagungen Weihnachtsgl&#252;ckw&#252;nsche</head>
         </div>
         <pb n="08_1526_10" facs="08_1971-12-21_1526-10.jpg"/>
         <pb n="08_1526_11" facs="08_1971-12-21_1526-11.jpg"/>
         <div type="attachment" subtype="other">
            <head>Sektionsleiterbesprechung, 21.12.1971</head>
            <gap reason="sampling"/>
            <pb n="08_1526_12" facs="08_1971-12-21_1526-12.jpg"/>
         </div>
      </back>
   </text>
</TEI>
