<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760424">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 24. April 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-04-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-04-24">Samstag, 24. April 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0537" facs="30_1976-04-24_0537.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 24. April 1976<lb/>
</p>
            <p xml:space="preserve">Ein gewisser Dr. <name type="person" ref="#per__113609">Frankel</name>, angeblich auch Konsulent der &#214;MV<lb/>
aus England, wahrscheinlich ein Emigrant, hat in Wien ein<lb/>
Symposium der Internationalen-&#214;konomischen &#214;lfachleute zu<lb break="no"/>sammen gebracht. Teilnehmer dieses Symposiums m&#252;ssen 800 Dollar<lb/>
zahlen. Was mich am meisten dabei &#252;berraschte war, dass bedeutende<lb/>
Manager sowohl der &#214;lgesellschaften, als auch der Internationalen<lb/>
Organisationen Opec, Unido usw. daran teilnahmen. Gen.Dir. <name type="person" ref="#per__97337">Bauer</name><lb/>
hatte mich ersucht, ich sollte ebenfalls an diesem Symposium<lb/>
zumindestens zeitweise teilnehmen und dort in Erscheinung treten.<lb/>
Ich kam gerade am zweiten Tag zur Diskussion zu recht. Von unserem<lb/>
Ministerium waren <name type="person" ref="#per__123367">Hladik</name> und <name type="person" ref="#per__114624">Obermair</name>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Die Beiden machen sicherlich f&#252;r <name type="person" ref="#per__107937">Frank</name><lb/>
einen Bericht, lasse ihn Dir geben.<lb/>
</p>
            <p xml:space="preserve">Zum Mittagstisch verlangte ich von <name type="person" ref="#per__97337">Bauer</name> dass ich neben dem<lb/>
Generaldirektor der Agentur, <name type="person" ref="#per__114944">Lantzke</name>, zu sitzen kam. Dadurch hatte<lb/>
ich M&#246;glichkeit ihm auseinander zu setzen, wie weit wir in &#214;ster<lb break="no"/>reich jetzt mit der Erf&#252;llung der internationalen Energiever<lb break="no"/>tr&#228;ge sind. Ich erkl&#228;rte ihm, dass nur eine Bevorratung der<lb break="no"/>zeit von uns gesetzlich angestrebt werden kann, weil die &#214;VP<lb/>
als grosse Oppositionspartei derzeit nicht bereit ist mehr zu<lb break="no"/>zustimmen. <name type="person" ref="#per__114944">Lantzke</name> meinte er k&#246;nne mit den Internationalen &#214;l<lb break="no"/>gesellschaften, die in Paris bestens mitarbeiten, reden damit<lb/>
auf freiwilliger Basis, die die Agentur braucht, auch in &#214;ster<lb break="no"/>reich dem Staate gegeben werden. Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> hat gegen diese<lb/>
Vorgangsweise gr&#246;sste Bedenken, weil er glaubt, dass die wirk<lb break="no"/>lichen Ziffern auf freiwilliger Basis weder von den Internationalen<lb/>
aber auch nicht von seiner Gesellschaft zu bekommen sind. In<lb/>
Wirklichkeit wehren sich alle dagegen, angeblich aus Konkurrenz<lb break="no"/>gr&#252;nden, die wirklichen Unterlagen zur Verf&#252;gung zu stellen.<lb/>
Da wir f&#252;r die Lenkung und auch Information, soweit sie nicht<lb/>
die Bevorratung betreffen, eine verfassungsgesetzliche Bestim<lb break="no"/>mung brauchen, sehe ich derzeit keine M&#246;glichkeit diesen Punkt<lb/>
des internationalen Agenturvertrages erf&#252;llen zu k&#246;nnen. <name type="person" ref="#per__114944">Lantzke</name><lb/>
best&#228;tigte mir aber, dass jetzt der wichtigste Schritt ist, die<lb/>
Bevorratung endg&#252;ltig anzugeben. Er war sehr befriedigt von mir<lb/>
<pb n="30-0538" facs="30_1976-04-24_0538.jpg"/>zu erfahren, dass es gelungen ist eine Einlagerungsgesellschaft<lb/>
jetzt zustande zu bringen, die sowohl die &#214;MV als auch die inter<lb break="no"/>nationalen Firmen umfasst. Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> wies neuerdings darauf<lb/>
hin, wenn die &#214;VP keine entsprechenden Beschl&#252;sse fassen l&#228;sst<lb/>
dass die &#214;MV allein imstande ist und willens ist, das Bevor<lb break="no"/>ratungslager zu bauen. Ich forderte Gen.Dir.Bauer auf, diesen<lb/>
Standpunkt neuerdings der &#214;VP mitzuteilen. <name type="person" ref="#per__97337">Bauer</name> wird nochmals<lb/>
eine Vorsprache versuchen, gibt aber &#252;berhaupt, selbst wenn die<lb/>
gesamte Branche mit ihm geht, dieser Vorsprache keine Chance.<lb/>
Scheinbar hat die so m&#228;chtige Gruppe der &#214;lwirtschaft keinen wie<lb/>
immer gearteten konkreten Einfluss mehr auf das Geschehen, obwohl<lb/>
es um ihre Existenzfragen geht. Hier d&#252;rfte die Handelskammer<lb/>
aus politischen Gr&#252;nden sich den Bauern gegen&#252;ber so stark ver<lb break="no"/>pflichtet haben, dass die Landwirtschaft jetzt in der &#214;VP<lb/>
diktiert und eine Koppelung aller Verfassungsgesetze scheinbar<lb/>
die nur einigermassen mit Wirtschaftsfragen zu tun haben, in<lb/>
das Wirtschaftspaket hinein durchgesetzt hat. Niemand kann<lb/>
scheinbar dieses Paket aufschn&#252;ren.<lb/>
</p>
            <p xml:space="preserve">Bei der Gespr&#228;chsf&#252;hrer-Schulung traf ich <name type="person" ref="#per__97668">Kreisky</name> und habe ihn<lb/>
&#252;ber diese Situation informiert. Ich verwies darauf, dass am<lb/>
Dienstag ich im Handelsausschuss, wenn die &#214;VP der Verfassungs-<lb/>
2/3-Mehrheitsregelung nicht zustimmt, dann die einfachgesetzliche<lb/>
L&#246;sung vom Klub vorgeschlagen wird. Damit wird dokumentiert dass<lb/>
die Regierung sehr wohl bereit ist, wenn die &#214;VP glaubt mit<lb/>
2/3-Mehrheit, sei es bei der Marktordnung oder bei der Preisge<lb break="no"/>setznovelle eine solche Regelung erzwingen zu m&#252;ssen, dann tat<lb break="no"/>s&#228;chlich einfachgesetzliche Regelung an deren Stelle von uns<lb/>
gesetzt werden. <name type="person" ref="#per__97668">Kreisky</name> ist mit dieser Vorgangsweise einver<lb break="no"/>standen.<lb/>
</p>
            <p xml:space="preserve">Beim Gespr&#228;chsf&#252;hrertraining hat den Vorsitz <name type="person" ref="#per__97727">Marsch</name> gef&#252;hrt und<lb/>
<name type="person" ref="#per__97356">Blecha</name> selbst &#252;ber die &#214;ffentlichkeitsarbeit und ihre Schulung<lb/>
gesprochen. <name type="person" ref="#per__97356">Blecha</name> ist ein blendender Redner, wird heute &#252;berall<lb/>
verlangt, hat nur einen Nachteil, dass er viel zu lange und<lb/>
viel zu sehr ins Detail geht, so daher immer alle Termine weit<lb/>
&#252;berzieht. Die aus ganz &#214;sterreich zusammengekommenen Gespr&#228;chs<lb break="no"/>f&#252;hrer mussten &#8211; und das war auch der Zweck &#8211; das Gef&#252;hl haben,<lb/>
dass man sie wirklich gut betreut. Ausser <name type="person" ref="#per__97311">Androsch</name> und mir war so<lb break="no"/>gar <name type="person" ref="#per__97668">Kreisky</name> dann zur Diskussion und Aussprache erschienen.<lb/>
</p>
            <pb n="30-0539" facs="30_1976-04-24_0539.jpg"/>
            <p xml:space="preserve">Als <name type="person" ref="#per__97668">Kreisky</name> begann, hat ihn <name type="person" ref="#per__97727">Marsch</name> angek&#252;ndigt: Als H&#246;hepunkt kommt<lb/>
nun Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name>. <name type="person" ref="#per__97668">Kreisky</name> selbst, der neben mir sass,<lb/>
brummte: "So ein Unsinn diese Ank&#252;ndigung, das kann ich schon<lb/>
nicht leiden." Ich hatte das Gef&#252;hl, dass es ihm wirklich pein<lb break="no"/>lich ist, wenn er immer als der Beste, als der H&#246;hepunkt usw.<lb/>
angepriesen wird. Nat&#252;rlich k&#246;nnte man sagen, er weiss, dass er<lb/>
es ist und daher braucht er diese Ank&#252;ndigung nicht. In Wirk<lb break="no"/>lichkeit bin ich auch &#252;berzeugt, dass er st&#228;ndig bem&#252;ht ist diesen<lb/>
Mythos, diese Preisung, dieses Anhimmeln, vor allem innerhalb<lb/>
unserer Partei abzubauen. <name type="person" ref="#per__97668">Kreisky</name> glaube ich erkennt genau diese<lb/>
Gefahr, wohin eine solche Entwicklung f&#252;hren kann. Dass diese<lb/>
Gefahr bei ihm nicht besteht, habe ich mit grosser Befriedigung<lb/>
durch diese Bemerkung zur Kenntnis genommen. Da ich alle Partei<lb break="no"/>f&#252;hrer und Vizekanzler seit der zweiten Republik genau kenne,<lb/>
weiss ich, dass alle eigentlich stets bestrebt waren, innerhalb<lb/>
der Partei ein kollegiales und freundschaftliches Verh&#228;ltnis<lb/>
mit den Funktion&#228;ren zu haben. Auch <name type="person" ref="#per__97904">Sch&#228;rf</name> wollte st&#228;ndig mit Ge<lb break="no"/>nossen einen freundschaftlicheren Kontakt. Er hat deshalb auch<lb/>
soweit es irgendwie nur der andere nicht missverstanden hat, sofort<lb/>
geduzt. Auch <name type="person" ref="#per__97668">Kreisky</name> handhabt dies, bei den Gespr&#228;chsf&#252;hrern<lb/>
konnte ich mich davon wieder &#252;berzeugen. Wenn es zu einer anderen<lb/>
Entwicklung in unserer Partei kommt oder kommen sollte, so sind<lb/>
sicherlich die daran schuld, die durch ewiges<add>[Fehlstelle?, Anm.]</add> herausstreichen,<lb/>
durch Speichelleckerei die grosse Masse unserer Funktion&#228;re ver<lb break="no"/>unsichern. Ich frage mich oft, ob es nicht gerade diejenigen<lb/>
sind, die selbst durch ihren Titel oder gar noch durch Hoffnung<lb/>
in die h&#246;chsten Positionen zu kommen, schon vorbeugend die<lb/>
Distanzierung besonders jetzt gegen&#252;ber den H&#246;heren herausstreiche;<lb/>
und dann wenn sie diesen Posten erreicht haben, auch dann diese<lb/>
Distanzierung zu verlangen. Getarnt wird diese Politik dadurch,<lb/>
dass man sagt, es sollte und d&#252;rfte keine Kameraderie geben.<lb/>
Zwischen dieser und einer echten Freundschaft mit echtem Zusammen<lb break="no"/>halten mit gegenseitigen verteidigen auch dann wenn es aus<lb/>
fachlichen Gr&#252;nden manchmal schwer m&#246;glich ist, ist aber ein<lb/>
himmelhoher Unterschied. <choice><choice><sic>Nue</sic><corr>Nur?</corr></choice></choice> der <choice><choice><sic>weitesgehendste</sic><corr>weitestgehende; weitgehendste</corr></choice></choice> Zusammenhalt,<lb/>
allerdings unter der starken F&#252;hrung <name type="person" ref="#per__97668">Kreiskys</name>, hat bis jetzt die<lb/>
Erfolge der sozialistischen Regierung und damit der Sozialistischen<lb/>
Partei erbracht. Solange dieser Zustand anh&#228;lt und vor allem<lb/>
<pb n="30-0540" facs="30_1976-04-24_0540.jpg"/>die &#214;VP in sich nach wie vor so zerstritten ist, wie es auch<lb/>
in der Regierungszeit 1966&#8211;70 mehr oder minder gewesen ist,<lb/>
wird sich an den Zust&#228;nden in &#214;sterreich nichts &#228;ndern.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0536_01" facs="30_1976-04-24_0536-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.4.1976</head>
         </div>
         <pb n="30_0536_02" facs="30_1976-04-24_0536-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
