<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821116">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 16. November 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-11-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-11-16">Dienstag, 16. November 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1331" facs="67_1982-11-16_1331.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 16. November 1982<lb/>
</p>
            <p xml:space="preserve">Zum Tag des Apfels, wo mir so wie immer ein Apfelkorb &#252;berreicht wurde,<lb/>
diskutierte ich mit den Landwirtschaftsleuten die Importsituation. Im<lb/>
Jahre 81 wurden 476.000 to 3,6 Mrd. S Obst geerntet, um 100.000 to mehr<lb/>
als im Vorjahr. Wenn man das Gem&#252;se dazurechnet, waren es sogar 6,2<lb/>
Mrd. Heuer gibt es eine noch wesentlich bessere Obsternte, und zwar<lb/>
in ganz Europa. Die Bauern f&#252;rchten einen furchtbaren Druck von Import<lb break="no"/>ware. Derzeit haben sie 70.000 to &#196;pfel auf Lager, die bis Sommer<lb/>
n&#228;chsten Jahres verkauft werden m&#252;ssen. Ihr Vorschlag lautet daher,<lb/>
man sollte die Mehrwertsteuer von 8 auf 18 % f&#252;r Zitrusfr&#252;chte und Ba<lb break="no"/>nanen erh&#246;hen. Dadurch w&#252;rden nach ihrem Vorschlag die zweckgebundenen<lb/>
Mehreinnahmen f&#252;r den Obstbau zur Verf&#252;gung stehen. Sollte das Finanz<lb break="no"/>ministerium, was mit Sicherheit anzunehmen ist, die Zweckbindung ableh<lb break="no"/>nen, so w&#228;ren sie schon froh, wenn &#252;berhaupt diese Mehrwertsteuererh&#246;<lb break="no"/>hung k&#228;me, damit die S&#252;dfr&#252;chte entsprechend verteuert werden und da<lb break="no"/>durch ein geringerer Konkurrenzdruck auf den Apfelpreis erfolgt. An<lb break="no"/>geblich ist die Konsumentenseite bereit &#228;hnlich wie bei der Erh&#246;hung<lb/>
f&#252;r die Mehrwertsteuer f&#252;r Speise&#246;l und Margarine mit sich reden zu<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Tabelle inl&#228;ndische Produktion, Import<lb break="no"/>mengen und wertm&#228;&#223;ig f&#252;r n&#228;chstes Jour fixe AK zusammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Die Rheinische Post D&#252;sseldorf, Red. <name type="person" ref="#per__1138324">Sobotta</name>, der angeblich schon etliche<lb/>
Male mit mir ein Interview gemacht hat, konnte leicht befriedigt wer<lb break="no"/>den, indem die einzelnen Punkte konkret beantwortete und <name type="person" ref="#per__123301">Vecsei</name> dann<lb/>
die Ziffern f&#252;r ihn zusammenstellen lie&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: Das n&#228;chste Mal zum Interview gleich Dr. <name type="person" ref="#per__1137517">Kiefer</name><lb/>
mitnehmen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> von seiner Besprechungs<lb break="no"/>liste zuerst runtergelesen, da&#223; sich die Schiffswerft Korneuburg, <name type="person" ref="#per__1137662">Wild</name><lb/>
und <name type="person" ref="#per__114552">Hager</name>, bei ihm beschwerten, da&#223; <name type="person" ref="#per__97879">R&#246;sch</name> Pionierboote in Deutschland<lb/>
bezogen hat. Die beiden Direktoren haben zwar zugegeben, da&#223; sie<lb/>
um 400.000 S teurere Schiffe produzieren, aber sie seien &#252;berhaupt nicht<lb/>
gefragt worden, ob sie diese Pionierboote liefern k&#246;nnten und zu wel<lb break="no"/>chem Preis. Da <name type="person" ref="#per__97879">R&#246;sch</name> im Parlament war, habe ich mich sofort zu Wort<lb/>
<pb n="67-1332" facs="67_1982-11-16_1332.jpg"/>gemeldet und erkl&#228;rt, dies kann nicht stimmen, denn mit <name type="person" ref="#per__97879">R&#246;sch</name> habe ich<lb/>
in der Frage, da&#223; &#246;sterreichische Firmen zu Lieferungen herangezogen<lb/>
werden, oft gegen den Gesetzesauftrag von Ausschreibungen und Zuschl&#228;gen<lb/>
Vereinbarungen getroffen, die einmal der Rechnungshof hart kritisieren<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte von seinem Sekretariat sofort die konkre<lb break="no"/>ten Unterlagen anfordern und dann mit der Schiffswerft Korneuburg ver<lb break="no"/>binden. <add>[H&#228;kchen] <name type="person" ref="#per__125291">Ma.</name></add></p>
            <p xml:space="preserve">Gewerbliche Betriebe haben sich bei <name type="person" ref="#per__97668">Kreisky</name> beschwert, da&#223; die Arbeits<lb break="no"/>&#228;mter keine richtiggehende Vermittlung durchf&#252;hren. Sie w&#252;rden oft<lb/>
Facharbeiter und andere Arbeiter brauchen und bekommen keine. <name type="person" ref="#per__111740">Dallinger</name><lb/>
war leider auch nicht anwesend und auch hier kann ich mir nicht vor<lb break="no"/>stellen, da&#223; diese Beschwerde zu Recht besteht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte mit B&#252;ro des Sozialministers besprechen.<lb/>
</p>
            <p xml:space="preserve">Der &#246;sterreichische Gewerbeverein hat zur Verleihung der Exnermedaille<lb/>
<name type="person" ref="#per__97668">Kreisky</name> ersucht, er sollte doch unbedingt wahrscheinlich doch selbst<lb/>
kommen oder den Handelsminister schicken. Ich erkl&#228;rte sofort, am<lb/>
2. Dezember ist Budget im Parlament, wenn die Abstimmung es erm&#246;glicht,<lb/>
bin ich gerne bereit so wie alle Jahre die Verleihung vorzunehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte Termin eintragen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die arbeitslosen Akademiker wollte er mit <name type="person" ref="#per__112992">L&#246;schnak</name> sprechen, doch<lb/>
dieser war wieder im Parlament im Unterausschu&#223; &#252;ber das Vergabegesetz.<lb/>
</p>
            <p xml:space="preserve">Freitag wird <name type="person" ref="#per__97668">Kreisky</name> Steyr besuchen, dort wird er &#252;ber die Haltung des<lb/>
LH <name type="person" ref="#per__112001">Ratzenb&#246;ck</name>, der sich beharrlich weigert, f&#252;r die BMW-Investition<lb/>
einen Teil mitzufinanzieren, angreifen. Bis zu diesem Zeitpunkt soll<lb/>
alles noch vertraulich behandelt werden, dann aber erwartet er, da&#223;<lb/>
auch andere Minister bei ihren Ansprachen auf dieses Problem zu spre<lb break="no"/>chen kommen. BMW w&#228;re bereit die Besch&#228;ftigung von derzeit 1.000 in<lb/>
der Motorproduktion, nicht den Listmotor, der wurde verhaut, auf 1.800<lb/>
Besch&#228;ftigte zu erh&#246;hen. 1/3 der F&#246;rderung daf&#252;r m&#252;&#223;ten das Land und<lb/>
die Stadt Steyr &#252;bernehmen, ca. 200 Mio. S. Die Investitionsf&#246;rderung<lb/>
w&#252;rde ca. 20 % betragen, also nicht so viel als bei General Motors, wo<lb/>
es ja 1/3 Jahr und sich in zwei Jahre durch die Mehrsteuereinnahmen<lb/>
amortisieren. BMW hat in Steyr noch gro&#223;e Grundst&#252;cke, entweder bauen<lb/>
sie dort Lagerr&#228;ume, dann gibt es nur 60 Besch&#228;ftigte mehr, oder<lb/>
<pb n="67-1333" facs="67_1982-11-16_1333.jpg"/>eben sie baut die Fabrik aus und schafft f&#252;r 800 Besch&#228;ftigte Ar<lb break="no"/>beitspl&#228;tze.<lb/>
</p>
            <p xml:space="preserve">Steyr-Daimler-Puch mit den bestbezahlten Direktoren hat hier ver<lb break="no"/>sagt, die inner&#246;sterreichische Produktion wird von den Direktoren ver<lb break="no"/>nachl&#228;ssigt, da sich fast alle immer auf Auslandsreisen befinden.<lb/>
Das erstemal meinte dann <name type="person" ref="#per__97668">Kreisky</name>, die Frage gehe um den Verkauf von<lb/>
Tanks, bisher hat er immer nur von Kettenfahrzeugen gesprochen, daf&#252;r<lb/>
g&#228;be es keine Exportgarantie, Waffen k&#246;nne man nur gegen Bargeld lie<lb break="no"/>fern, also cash, und im &#252;brigen nur im Einklang mit dem Gesetz.<lb/>
</p>
            <p xml:space="preserve">Die politische Auseinandersetzung mit <name type="person" ref="#per__112001">Ratzenb&#246;ck</name> mu&#223; kommen, denn dieser<lb/>
hat die sturste Haltung zum Unterschied der &#214;VP-Landeshauptleute<lb/>
<name type="person" ref="#per__126988">Krainer</name>, <name type="person" ref="#per__98048">Walln&#246;fer</name>, ja sogar <name type="person" ref="#per__97703">Ludwig</name>. Das Land war bereit in das Gmundner<lb/>
Kongre&#223;haus &#252;ber 100 Mio. S zu investieren, ohne da&#223; dort <add>[auch]</add> nur eine Infra<lb break="no"/>struktur f&#252;r dieses Kongre&#223;haus besteht.<lb/>
</p>
            <p xml:space="preserve">GM wird jetzt eine Annoncenaufkl&#228;rungskampagne starten, die dringend<lb/>
notwendig ist, da mit immer st&#228;rkerem Anlauf von GM die Bev&#246;lkerung<lb/>
und insbesondere die Arbeiter und Angestellten erkennen werden, wie<lb/>
richtig der Entscheid f&#252;r dieses Gro&#223;projekt war.<lb/>
</p>
            <p xml:space="preserve">Die Innenpolitik wird sich versch&#228;rfen, die Nationalratsdebatte wird<lb/>
sehr hart werden. Die Mittwochbesprechung mit <name type="person" ref="#per__111325">Mock</name> wegen Zustimmung<lb/>
f&#252;r die Milliardensubvention der Verstaatlichten kann nur zu kleinen<lb/>
Konzessionen an <name type="person" ref="#per__111325">Mock</name> f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die Meinungsumfrage, wie vertraulich festgestellt wird, ergibt, da&#223; in<lb/>
den letzten 4 Monaten die Sozialisten je einen Punkt gewonnen haben.<lb/>
Die &#214;VP stagniert und die Scheinbl&#252;te der Freiheitlichen Partei ist<lb/>
verschwunden, der gr&#246;&#223;te Fehler w&#228;re aber jetzt zu glauben, die abso<lb break="no"/>lute Mehrheit ist schon gesichert und es m&#252;ssen nicht alle Anstren<lb break="no"/>gungen noch unternommen werden, um die Wahl im April n&#228;chsten Jahres<lb/>
zu gewinnen.<lb/>
</p>
            <p xml:space="preserve">In der &#214;IAG gibt es 2 sozialistische und zwei &#214;VP-Direktoren. Der ganze<lb/>
Streit um die <choice><choice><sic>Verstaatlichung</sic><corr>Verstaatlichte</corr></choice></choice> ist deshalb so schwierig, weil diese<lb/>
nicht beliebt ist. Sozialminister <name type="person" ref="#per__111740">Dallinger</name> hat <name type="person" ref="#per__97668">Kreisky</name> eine Aufstel<lb break="no"/>lung gemacht, da&#223; per capita die privaten Unternehmen mehr Unter<lb break="no"/>st&#252;tzung bekommen als die verstaatlichten Betriebe, bezogen nat&#252;rlich<lb/>
auf die Betroffenen im Betrieb. Staatssekret&#228;r <name type="person" ref="#per__97678">Lacina</name> wird jetzt eine<lb/>
Aufstellung dar&#252;ber machen, ich habe ihm sofort versprochen die B&#252;rges<lb break="no"/><pb n="67-1334" facs="67_1982-11-16_1334.jpg"/>leistung und <name type="person" ref="#per__97511">Haiden</name> die AIK-Kredite zu geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte <name type="person" ref="#per__97678">Lacina</name> sofort die Unterlagen &#252;bermitteln. <add>bereits erledigt</add><lb/>
</p>
            <p xml:space="preserve">Die amerikanische Politik wendet sich jetzt gegen die &#214;VP. <name type="person" ref="#per__97668">Kreisky</name><lb/>
stellte noch einmal ausdr&#252;cklich fest, da&#223; er keinen Vorschlag gemacht<lb/>
hat, um dort von Pr&#228;s. <name type="person" ref="#per__126232">Reagan</name> empfangen zu werden. Er hat nur immer<lb/>
festgestellt, da&#223; nur eine echte Aussprache, also ein Arbeitsbesuch in<lb break="no"/>frage kommt und eben nicht nur ein Mittagessen. Die Republikaner werden<lb/>
zu ihrem Parteitag <name type="person" ref="#per__111325">Mock</name> als den Obmann der christlichen Internationale<lb/>
einladen. Jetzt ergibt sich nat&#252;rlich eine schwierige Lage f&#252;r die<lb/>
Administration, denn vorher mu&#223; eben <name type="person" ref="#per__97668">Kreisky</name> eingeladen werden. Die<lb/>
Berufung von Frau <name type="person" ref="#per__1138325">von Damm</name> als &#246;sterreichische Botschafterin gibt<lb/>
Schwierigkeiten, weil es zu fr&#252;h in den Zeitungen gestanden ist. <name type="person" ref="#per__97668">Kreisky</name><lb/>
erkl&#228;rt allerdings nicht, wieso die Kronen-Zeitung dies wu&#223;te.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: Was hat unsere Recherche ergeben.<lb/>
</p>
            <p xml:space="preserve">Die Nahostpolitik wird jetzt f&#252;r die Amerikaner von gr&#246;&#223;ter Bedeutung,<lb/>
beim Abzug der PLO haben sie indirekt garantiert, da&#223; die Pal&#228;stinenser<lb/>
gesch&#252;tzt werden. Dieser Vertrag wurde durch das Massaker verletzt,<lb/>
f&#252;r <name type="person" ref="#per__120658">Arafat</name> besteht jetzt als Gem&#228;&#223;igter eine ungeheure Belastung.<lb/>
Israel war f&#252;r das milit&#228;risch besetzte Gebiet verantwortlich, die PLO<lb/>
wird jetzt in ihrem Nationalkongre&#223; zu entscheiden haben, wie es wei<lb break="no"/>ter geht, und ob sie die Anerkennung Israels akzeptieren k&#246;nnen. Dies<lb/>
ist eine gro&#223;e Zumutung an die PLO, denn <name type="person" ref="#per__97668">Kreisky</name> erinnert an unsere<lb/>
Situation nach 34, wo in der Illegalit&#228;t es auch f&#252;r uns eine &#228;hnliche<lb/>
Situation gegeben hat. <name type="person" ref="#per__97668">Kreisky</name> hat dem PLO-Abgesandten erkl&#228;rt, von<lb/>
der SU haben sie nichts bekommen als sch&#246;ne Worte. In der Zukunft m&#252;ssen<lb/>
sie es sich mit den Amerikanern richten, denn von denen k&#246;nnen sie<lb/>
etwas bekommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat dann festgestellt, da&#223; Israel ihn sehr wohl f&#252;r humanit&#228;re<lb/>
Dienste in Anspruch nimmt und dies sogar schriftlich vorliegt. Es gibt<lb/>
F&#228;lle w<add>[ie?]</add> <name type="person" ref="#per__1138326">Habbib</name> und <name type="person" ref="#per__1138327">Ceaucescou</name> nicht helfen k&#246;nnen, aber er.<lb/>
</p>
            <p xml:space="preserve">Der <name type="person" ref="#per__127063">Husak</name>-Besuch ist wichtig, doch entscheidet in der CSSR immer mehr<lb/>
das Politb&#252;ro. Dort wurde der Einflu&#223; von <choice><choice><sic><name type="person" ref="#per__75804">Indad</name></sic><corr>Indra</corr></choice></choice> <add>[evtl. Falschidentifikation, Anm.]</add> zur&#252;ckgedr&#228;ngt,<lb/>
<name type="person" ref="#per__131771">Bilak</name> aber ist im Gegensatz zu <name type="person" ref="#per__127063">Husak</name> und <name type="person" ref="#per__113616">Strougal</name>. Der Besuch an und<lb/>
f&#252;r sich wird uns wenig Freude bringen, er hofft, da&#223; er etliche huma<lb break="no"/>nit&#228;re F&#228;lle wird erledigen k&#246;nnen, dies bezieht sich nicht nur auf<lb/>
<pb n="67-1335" facs="67_1982-11-16_1335.jpg"/>&#214;sterreicher, sondern selbst auf tschechische Staatsb&#252;rger. Die Dissiden<lb break="no"/>ten m&#252;ssen aber, das haben die Tschechen schon eindeutig festgestellt,<lb/>
ein Gesuch auf Freilassung stellen, u.a. wurde der sozialdemokratische<lb/>
Dissident <name type="person" ref="#per__1137444">Patek</name> eingesperrt, weil er mit <name type="person" ref="#per__97668">Kreisky</name> einen Briefwechsel<lb/>
hatte. Dissidenten weigern sich aber ein solches Gnadengesuch, das<lb/>
auch in &#214;sterreich gestellt werden mu&#223;, einzureichen.<lb/>
</p>
            <p xml:space="preserve">In Polen ist eine vollkommen verwirrte Lage, sie haben zeitlich zu<lb break="no"/>f&#228;llig zusammenfallend eine Krise in der SU gen&#252;tzt und <name type="person" ref="#per__134206">Walesa</name> jetzt<lb/>
ausgelassen. Es d&#252;rfte sich um ein ganzes Paket handeln, Papstbesuch,<lb/>
<name type="person" ref="#per__134206">Walesa</name> und sonstige Solidarit&#228;tsinternierte, das Bischof <name type="person" ref="#per__1137563">Glemp</name> ausge<lb break="no"/>handelt hat. Die Geste der polnischen Regierung wird allerdings zu <add>[einem]</add><lb/>
Kampf f&#252;hren, da es in den Diktaturen keine freien Gewerkschaften ge<lb break="no"/>ben kann. <name type="person" ref="#per__134206">Walesas</name> katholische Ratgeber haben nur ein Interesse, da&#223; die<lb/>
Kirche ihre Position halten kann, eine Spannung zwischen Gewerkschaft<lb/>
und Regierung ist einkalkuliert. Die zweiten Ratgeber, die Korgruppe<add>Korpsgruppe?</add><lb/>
<choice><choice><sic>Kuruna Wolczikovsky</sic><corr>?</corr></choice></choice>, haben ein <choice><choice><sic>Prozkistisches</sic><corr>trotzkistisches?</corr></choice></choice> Prinzip, la&#223; die SU nur<lb/>
kommen.<lb/>
</p>
            <p xml:space="preserve">Mit dem Sowjetvertreter <name type="person" ref="#per__1138328">Poschnikov</name> hatte <name type="person" ref="#per__97668">Kreisky</name> eine Aussprache und<lb/>
vor dem Ableben <add>[von]</add> <name type="person" ref="#per__108324">Breschnew</name> schon den jetzigen Gen.Sekr. <name type="person" ref="#per__1137846">Andropow</name> im<lb/>
Juli 82 nach &#214;sterreich eingeladen. Dieser hat ein Format f&#252;r diese<lb/>
Funktion und je weniger Einflu&#223; <name type="person" ref="#per__108330">Gromyko</name> hat, umso besser f&#252;r den Welt<lb break="no"/>frieden. <name type="person" ref="#per__108328">Pahr</name> erg&#228;nzte sofort, da&#223; scheinbar noch diskutiert wird,<lb/>
ob <name type="person" ref="#per__108330">Gromyko</name> das Staatsoberhaupt wird. Die Reihenfolge ist eindeutig<lb/>
<name type="person" ref="#per__1137846">Andropow</name>, <name type="person" ref="#per__127768">Tichonow</name>, <name type="person" ref="#per__108330">Gromyko</name>, <name type="person" ref="#per__1138329">Grischin</name>, <name type="person" ref="#per__1137846">Andropow</name> ist wesentlich &#228;lter<lb/>
und schaut &#228;lter aus, als die Bilder in den &#246;sterreichischen Zeitun<lb break="no"/>gen zeigen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> berichtet &#252;ber die Verhandlungen der Gr&#252;nen und der Alternativen<lb/>
in Graz. Es wurde im Prinzip eine neue Parteigr&#252;ndung beschlossen,<lb/>
die rechten konnten sich nicht darauf einigen. <name type="person" ref="#per__130519">Fux</name> aus Salzburg<lb/>
<name type="person" ref="#per__1138330">Fronz</name>, Frau <name type="person" ref="#per__113082">Schmitz</name> und <name type="person" ref="#per__1138331">Drechsler</name> sind zu verschieden. Die Gefahr be<lb break="no"/>steht, da&#223; die Linken sich eher gefunden haben, diese werden beim<lb/>
Gemeinderat kandidieren. Der Kern der Organisation dieser neuen Linken<lb/>
sind die Grazer. <name type="person" ref="#per__97668">Kreisky</name> bemerkte, da&#223; manche daf&#252;r arbeiten wie z.B.<lb/>
<name type="person" ref="#per__97777">Nenning</name>, der beim intellektuellen Sozialdemokratentreffen meinte,<lb/>
das sch&#246;nste Rot ist Gr&#252;n. Die SJ hat jetzt auch eine Brosch&#252;re<lb/>
rot-gr&#252;nes &#214;sterreich herausgegeben, die in den Schulen verteilt wird.<lb/>
Man sollte <name type="person" ref="#per__111409">Cap</name>, der beim Parteitag einen starken Beifall bekommen hat,<lb/>
nicht untersch&#228;tzen. Jetzt hat er das erreicht, was er wollte, er ist<lb/>
auf der einen Seite drinnen und andererseits rausgestrichen worden, als<lb/>
<pb n="67-1336" facs="67_1982-11-16_1336.jpg"/>drau&#223;en. <name type="person" ref="#per__97668">Kreisky</name> meinte, er sei immer ein Gegner von jeder Rausstreiche<lb break="no"/>rei.</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__123215">Fast</name> berichtete &#252;ber die Polenhilfe, die bis M&#228;rz 83<lb/>
fortgesetzt wird. <name type="person" ref="#per__110923">Lanc</name> erg&#228;nzt, er wird sich weiterbem&#252;hen, um bei den<lb/>
Hauptaufnahmel&#228;ndern Polen, die bereits unter 10.000 Fl&#252;chtlinge in<lb/>
&#214;sterreich jetzt betragen, unterzubringen.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <name type="person" ref="#per__97444">Fischer</name> erinnert, da&#223; er und auch <name type="person" ref="#per__97668">Kreisky</name> einen Brief von<lb/>
<name type="person" ref="#per__123483">Kaiser</name>, ehem. Botschafter in &#214;sterreich, bekommen hat, der &#252;ber dem<lb/>
Marshallplan m&#246;chte, da&#223; der damalige Pr&#228;sident <name type="person" ref="#per__127590">Truman</name> entsprechend ge<lb break="no"/>ehrt wird. Erwogen wird ein Trumanplatz in Wien.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> hatte das Arbeitsruhegesetz im Parlament, Ausnahmen davon<lb/>
werden f&#252;r die Bahn, Post und DDSG gemacht, die AUA fehlt, doch m&#252;sse<lb/>
man diese auch aufnehmen, ansonsten besteht die Gefahr einer Klage beim<lb/>
Verfassungsgerichtshof.<lb/>
</p>
            <p xml:space="preserve">Gesundheitsminister <name type="person" ref="#per__117200">Steyrer</name> berichtet, da&#223; er jetzt mit den L&#228;ndern<lb/>
sich &#252;ber den Krankenanstaltszusammenarbeitsfonds geeinigt hat, der<lb/>
in Punkt 18 heute beschlossen werden soll. Die L&#228;nder haben nun im<lb/>
letzten Moment erkl&#228;rt, da&#223; sie entsprechende Ab&#228;nderungen w&#252;nschen, die<lb/>
insbesondere <del>den</del> zus&#228;tzliche<del>n</del> Mittel und <del>dem</del> Wasserwirtschaftsfonds<lb break="no"/>aufteilungsschl&#252;ssel bedeuten. Wenn diese &#196;nderung nicht akzeptiert<lb/>
wird, k&#246;nnte bis zum 30.11. das Gesetz nicht dem Parlament zugewiesen<lb/>
werden und daher nicht im Nationalrat bis Jahresende beschlossen wer<lb break="no"/>den und das w&#228;re f&#252;r <name type="person" ref="#per__117200">Steyrer</name> eine furchtbare Blamage. <name type="person" ref="#per__111741">Sekanina</name> meldet<lb/>
sich und meint, der &#196;nderung der F&#246;rderungsrichtlinien, sie sollen, die<lb/>
Zusch&#252;sse, von 50 bis 70 % um jeweils 10 % erh&#246;ht werden, k&#246;nne er<lb/>
generell nicht zustimmen, ebenso m&#252;&#223;te wirklich gepr&#252;ft werden, ob<lb/>
die Wiener Bezirke jeweils als eigene Gemeinden beim Wasserwirtschafts<lb break="no"/>fonds behandelt werden. Die L&#228;nder w&#252;nschen au&#223;erdem, da&#223; Landes- und<lb/>
Gemeindeanteile, 83 13 Mio. S, aber 86 dann schon 151 Mio. S, sozusagen<lb/>
bei der R&#252;ckzahlung wieder den L&#228;nder zuflie&#223;en. Der Wasserwirtschafts<lb break="no"/>fonds <add>[sei]</add> durch das Marchfeldkanalprojekt und auch Papierfabrik P&#246;ls stark<lb/>
belastet, er m&#252;sse also &#252;ber diese Punkte noch konkrete Verhandlungen<lb/>
mit den L&#228;ndern f&#252;hren und vorerst pr&#252;fen, welche Auswirkungen diese<lb/>
Vorschl&#228;ge haben. Finanzminister <name type="person" ref="#per__97891">Salcher</name> meint, die L&#228;nder k&#246;nnten nicht<lb/>
solche Ultimaten stellen. Er hat diese Probleme bei der Finanzlandes<lb break="no"/>referententagung bereits releviert und seit der Zeit nichts mehr geh&#246;rt.<lb/>
Das Verlangen der L&#228;nder, sie stimmen einem Klageverzicht zu, wenn aber<lb/>
sich jemand sich nicht daran h&#228;lt, z.B. ist die Gefahr bei Ordensspit&#228;<lb break="no"/>lern, und die gewinnen dann, dann m&#252;ssen aufgrund einer Meistbeg&#252;nsti<lb break="no"/><pb n="67-1337" facs="67_1982-11-16_1337.jpg"/>gungsklausel alle anderen L&#228;nder die selben Rechte wieder haben, d.h.<lb/>
klagen k&#246;nnen, d.h. das ganze Projekt st&#252;rzt in sich zusammen. Die<lb/>
Gefahr, da&#223; die Orden sich dagegen wehren, besteht, denn die Bischofs<lb break="no"/>konferenz, die, falls sie zustimmt, nicht f&#252;r die Orden sprechen kann,<lb/>
kann keine Garantie &#252;bernehmen. Dadurch k&#246;nnte dann wieder f&#252;r den<lb/>
Bund eine Belastung von 1 1/2 Mrd. S zus&#228;tzlich entstehen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
schl&#228;gt vor, man sollte den Landeshauptleuten mitteilen, da&#223; die Pro<lb break="no"/>bleme weiter verhandelt werden, Stadtrat <name type="person" ref="#per__109290">Mayr</name> und LH <name type="person" ref="#per__112001">Ratzenb&#246;ck</name> sind<lb/>
daf&#252;r vorgesehen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratssitzung werden dann die Einw&#228;nde von <name type="person" ref="#per__97891">Salcher</name> und <name type="person" ref="#per__111741">Seka<lb break="no"/>nina</name> ber&#252;cksichtigt und im Ministerratsvortrag Punkt 18 entsprechend<lb/>
revidiert.<lb/>
</p>
            <p xml:space="preserve">Beim m&#252;ndlichen Bericht erkl&#228;rt <name type="person" ref="#per__97668">Kreisky</name> zum Anschaffungsbericht &#252;ber<lb/>
Kraftfahrzeuge des Finanzministers, man m&#252;sse st&#228;rker General Motors,<lb/>
BMW und auch VW ber&#252;cksichtigen, die uns am meisten entgegenkommen.<lb/>
Hier trifft sich wirklich f&#252;r <name type="person" ref="#per__97668">Kreisky</name> gut, da&#223; das Handelsministerium<lb/>
jetzt auch einen BMW gekauft hat und dadurch den langj&#228;hrigen Liefe<lb break="no"/>ranten, Peugeot <name type="person" ref="#per__115009">Walter</name>, sehr ver&#228;rgert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bei <name type="person" ref="#per__115009">Walter</name> habe ich mich &#252;brigens entschuldigt.<lb/>
</p>
            <p xml:space="preserve">Nach dem Ministerrat hat <name type="person" ref="#per__97668">Kreisky</name> mir zuerst allein, dann ist der Fi<lb break="no"/>nanzminister dazugekommen, gefragt, was ich eigentlich gegen <name type="person" ref="#per__132748">Kaniak</name><lb/>
von der EVA habe. Ich erkl&#228;rte, gar nichts, die EVA hat nur stets gegen<lb/>
das Handelsministerium und <name type="person" ref="#per__113069">Weiser</name> besonders gegen mich &#252;berall agiert<lb/>
und ich habe daher niemals EVA-Vorstandssitzungen, obwohl ich dort<lb/>
durch <name type="person" ref="#per__97668">Kreiskys</name> Einsetzen Vizepr&#228;sident bin, an Sitzungen teilgenommen,<lb/>
in Zukunft werde ich dies genauso handhaben. <name type="person" ref="#per__97668">Kreisky</name> verlangte eine<lb/>
Dokumentation, was die EVA alles angeblich wirklich gegen uns, insbeson<lb break="no"/>dere gegen die E-Wirtschaft unternommen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte schnell ausarbeiten lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> verwies dann auf die &#214;DK-Rechnungshofsituation. Er war sehr<lb/>
erfreut von mir zu h&#246;ren, da&#223; das alles schon abgestellt ist, au&#223;erdem<lb/>
werden jetzt von GD <name type="person" ref="#per__97453">Fremuth</name> die ganzen sogenannten Privilegien im einzel<lb break="no"/>nen noch &#252;berpr&#252;ft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte alles zusammenstellen lassen, au&#223;er<lb break="no"/>dem n&#228;chstes Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <pb n="67-1338" facs="67_1982-11-16_1338.jpg"/>
            <p xml:space="preserve">Die SU, meint <name type="person" ref="#per__97668">Kreisky</name>, w&#252;rde in Hinkunft die Atomabf&#228;lle &#252;bernehmen,<lb/>
daf&#252;r k&#246;nnten Komponentenlieferungen durchgef&#252;hrt werden. Au&#223;erdem<lb/>
sollten die Sicherheitssysteme des Westens &#252;ber &#214;sterreich in die<lb/>
sowjetische Atomproduktion, insbesondere auf Drittl&#228;nder, eingehen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat scheinbar mit einem sowjetischen Vertreter, den er mir<lb/>
nicht nennen wollte, diesbez&#252;gliche Verhandlungen gef&#252;hrt. Da dieser<lb/>
auf der selben Linie liegt, die ich seit Jahrzehnten in der SU verfolge,<lb/>
bin ich mit dieser Vorgangsweise sehr einverstanden. Ich erkl&#228;rte<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, da&#223; man mir beim letztenmal gesagt hat, jetzt geht es nicht,<lb/>
man hat gro&#223;e Schwierigkeiten, weil man noch keine eigene Aufberei<lb break="no"/>tungsanlage besitzt. Scheinbar wird jetzt eine neue Aufbereitungsan<lb break="no"/>lage doch gebaut. Ich informierte <name type="person" ref="#per__97668">Kreisky</name> aber noch, da&#223; es dann immer<lb/>
Schwierigkeiten geben wird, denn die Brennst&#228;be in Zwentendorf kommen<lb/>
aus Amerika, weshalb die amerikanische Administration dem zustimmen<lb/>
m&#252;&#223;te. <name type="person" ref="#per__97668">Kreisky</name> bemerkte, da m&#252;sse man gegebenenfalls halt das Uran<lb/>
aus der SU beziehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__1138332">Wiesinger</name> vom Safaripark G&#228;nserndorf m&#246;chte diese f&#252;r den Fremden<lb break="no"/>verkehr interessante Attraktion mit einer Investitionssumme von 150<lb/>
<choice><choice><sic>Mo</sic><corr>Mio.?</corr></choice></choice> S <choice><choice><sic>auf einen</sic><corr>zu einem</corr></choice></choice> Vergn&#252;gungspark, wie er auch in Deutschland existiert,<lb/>
ausbauen. Dazu br&#228;uchte er jetzt bis zu 600.000 S, um eine Studie von<lb/>
der Universit&#228;t W&#252;rzburg, Institut f&#252;r Freizeitgestaltung, oder einer<lb/>
sonstigen Beratungsfirma in Deutschland ausarbeiten zu lassen. Ich<lb/>
habe mich im Prinzip einverstanden erkl&#228;rt, wenn LH <name type="person" ref="#per__97703">Ludwig</name>, der bereits<lb/>
Zusagen gemacht hat, und Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name>, seine Frau ist mit ihm verwandt,<lb/>
ebenfalls einen entsprechenden Beitrag leisten. <name type="person" ref="#per__1138332">Wiesinger</name> hat jetzt<lb/>
eine alte Schmalspurbahn um 2,6 Mio. S gekauft, die er auch in seinem<lb/>
Park aufstellen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Pr&#252;f einmal, ob wir ihm hier auch etwas zuschie<lb break="no"/>&#223;en k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Im Vorjahr waren 300.000 Besucher, heuer stagniert diese Besucherzahl,<lb/>
im n&#228;chsten Jahr wird er die Preise unver&#228;ndert lassen, 95.&#8211;&#8211; S f&#252;r<lb/>
Erwachsene, 50 S f&#252;r Kinder inkl. Delphinschau und sonstige Attraktionen,<lb/>
die es dort noch gibt. Der Umsatz war voriges Jahr 32 Mio. S, 45<lb/>
st&#228;ndig Besch&#228;ftigte, in der Saison sogar 150. <name type="person" ref="#per__1138332">Wiesinger</name> wird ein<lb/>
Charterflugzeug f&#252;r einen Besuch in Deutschlands Freizeitpark im Fr&#252;h<lb break="no"/>jahr engagieren. Er w&#252;rde gro&#223;en Wert darauf legen, da&#223; nicht nur<lb/>
LH <name type="person" ref="#per__97703">Ludwig</name> und andere, sondern auch ich mitfahren. Im Prinzip habe ich<lb/>
<pb n="67-1339" facs="67_1982-11-16_1339.jpg"/>eine Zusage gemacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte entsprechenden Wochenendtermin fr&#252;h hin,<lb/>
abends zur&#252;ck dann reservieren.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__97646">Koppe</name> vom VKI wird jetzt beschuldigt <choice><choice><sic>an</sic><corr>von</corr></choice></choice> dem Konsumentenschutzge<lb break="no"/>setzinitiativantrag des Abg. <name type="person" ref="#per__97926">Schranz</name> der Urheber zu sein. <name type="person" ref="#per__97646">Koppe</name> hat es<lb/>
mir gegen&#252;ber erkl&#228;rt, dies trifft nicht zu; da ich ihm 100 %-ig<lb/>
in dieser Beziehung vertraue, habe ich mich bereit erkl&#228;rt dieses Pro<lb break="no"/>blem dort &#252;berall aufzukl&#228;ren, wo es zur Debatte steht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Vielleicht kannst du uns auch in dieser<lb/>
Beziehung helfen.<lb/>
</p>
            <p xml:space="preserve">Die Sozialpartner, insbesondere der &#214;GB ist &#252;ber diese Vorgangsweise des<lb/>
Abg. <name type="person" ref="#per__97926">Schranz</name>, &#252;brigens auch die Vertreter des Handelsministeriums, sehr<lb/>
ver&#228;rgert. Bis jetzt war dies eine reine sozialpartnerschaftliche<lb/>
L&#246;sung, jetzt beginnt ein Abg., ohne mit jemandem dar&#252;ber zu reden,<lb/>
reinzufuhrwerken. Das R&#252;cktrittsrecht soll von einer Woche auf 2<lb/>
Wochen erh&#246;ht werden usw., ohne da&#223; vorher mit den davon Betroffenen,<lb/>
AK und &#214;GB, auch nur ein Wort gesprochen wurde.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97646">Koppe</name> bef&#252;rchtet, da&#223; er jetzt auch finanziell in Schwierigkeiten<lb/>
kommt. Das Handelsministerium hat ihm jetzt 14,2 Mio. S Subvention ge<lb break="no"/>geben, f&#252;r n&#228;chstes Jahr hat er gehofft, die Mitgliedsbeitr&#228;ge um<lb/>
je 225.000 S erh&#246;hen zu k&#246;nnen, dies h&#228;tte eine Mehreinnahme des Vereins<lb/>
von 900.000 S gebracht. Da der Vertrag vorsieht, da&#223; das Handelsmi<lb break="no"/>nisterium dies verdoppelt, h&#228;tten wir 1,8 Mio. S mehr bezahlen m&#252;ssen.<lb/>
Der &#214;GB weigert sich nun strikt diese Erh&#246;hung zu akzeptieren. <name type="person" ref="#per__97646">Koppe</name><lb/>
hofft nun, da&#223; er die L&#228;nder st&#228;rker an den Verein mit finanziellen<lb/>
Leistungen binden kann. Ober&#246;sterreich, Tirol und Burgenland sind<lb/>
bereits Mitglieder, in Vorarlberg ist es jahrelang in Gr&#252;ndung. Ich<lb/>
habe <name type="person" ref="#per__97646">Koppe</name> sofort erkl&#228;rt, da&#223; ihm dies alles nicht gelingen wird,<lb/>
und er mit dem jetzigen Budget trachten mu&#223; das Auslangen zu finden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Was sagt die Obfrau <name type="person" ref="#per__97843">Prei&#223;</name> dazu.<lb/>
</p>
            <p xml:space="preserve">Der Importeur <name type="person" ref="#per__58381">Fritz Mauthner</name> ersuchte mich jetzt beim Landwirtschafts<lb break="no"/>minister klarzustellen, welche Getreidemengen zur Verf&#252;gung stehen.<lb/>
Die &#214;DK hat mitgeteilt, da&#223; sie jetzt vom Kompensationsgesch&#228;ft Ge<lb break="no"/>treide gegen Kohle die Kohlenlieferungen abgeschlossen hat. <name type="person" ref="#per__97511">Haiden</name> war<lb/>
sehr erstaunt dies von mir zu h&#246;ren. Nach dem Abschlu&#223;, 100.000 to<lb/>
<pb n="67-1340" facs="67_1982-11-16_1340.jpg"/>Getreide auch in die SU, Preis 130 $ die to, 100.000 to f&#252;r die DDR,<lb/>
100.000 f&#252;r die CSSR, alle zu wesentlich besseren Preisen, allerdings<lb/>
steht f&#252;r Jugoslawien nur dann eine Getreideexportmenge zur Verf&#252;gung,<lb/>
wenn nichts nach Polen geliefert wird. Angeblich hat der Finanzminister<lb/>
sich auch schon bereit erkl&#228;rt, f&#252;r die Polen einen entsprechenden<lb/>
Kredit zur Verf&#252;gung zu stellen. Ich pers&#246;nlich vertrete die Meinung,<lb/>
da&#223; wir die Getreideexporte nicht nach humanit&#228;ren Gesichtspunkten,<lb/>
sondern nach der M&#246;glichkeit der Bezahlung f&#252;r dieses Getreide<lb/>
beurteilen sollten. Jugoslawien hat einen besseren Preis, die Kohle<lb/>
gibt uns die M&#246;glichkeit der Bezahlung als Kompensation, Polen dage<lb break="no"/>gen kann es nur auf Kredit geliefert werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte dies sofort mit dem Finanzministerium<lb/>
kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">In der so langen SP&#214;-Pr&#228;sidiumssitzung wurden alle Fragen der Akti<lb break="no"/>vit&#228;ten auf der Landstra&#223;e in Hinkunft auf eine sehr r&#252;hrige &#214;VP<lb/>
besprochen. Die &#214;VP, die im Prinzip zwar in der Gemeinde einem U-Bahn-<lb/>
Bau zustimmt, setzt sich ganz systematisch bei der konkreten Durch<lb break="no"/>f&#252;hrung ab und schl&#228;gt sich auf Seite der B&#252;rgerinitiative. Es gibt<lb/>
jetzt Unterschriftenlisten mit etlichen tausend Landstra&#223;ern, die sich<lb/>
gegen den Bau der U-Bahn, insbesondere die vorgesehenen Methoden wehren.<lb/>
Wir beschlossen eine Unterschriftenaktion &#252;ber die Betriebe und auch<lb/>
&#252;ber die Sektionen durchzuf&#252;hren, damit, wie wir alle hoffen, zehn<lb break="no"/>tausende sich sehr wohl f&#252;r den U-Bahn-Bau aussprechen.<lb/>
</p>
            <p xml:space="preserve">Im Bezirksausschu&#223; habe ich dann kurz referiert, bevor Stadtrat <name type="person" ref="#per__116209">Zilk</name><lb/>
ein sehr gutes Referat &#252;ber B&#252;rgerdienst und insbesondere seine T&#228;<lb break="no"/>tigkeit als jetzt f&#252;r den ORF Parteiverantwortlicher schilderte. Der<lb/>
B&#252;rgerdienst wird nur von einem Dutzend Leuten durchgef&#252;hrt und<lb/>
kann immer wieder einzelnen B&#252;rgern wirklich helfen, seine Kulturpoli<lb break="no"/>tik steht unter dem Motto Kultur f&#252;r alle, typisches Beispiel, Verona<lb/>
kommt jetzt wieder in die Stadthalle, im Vorjahr wurde in einer Woche<lb/>
<choice><choice><sic>40.0000</sic><corr>40.000? 400.000?</corr></choice></choice> Besucher gez&#228;hlt. Im ORF will er als alter erfahrener Hase<lb/>
dort weniger mit ewigen Beschwerden den Leuten auf die Nerven gehen,<lb/>
sondern im Gegenteil die einzelnen Sprecher und Redakteure motivieren.<lb/>
Ich bin fest davon &#252;berzeugt, da&#223; es <name type="person" ref="#per__116209">Zilk</name> gelingen wird, da er jahr<lb break="no"/>zehntelang im ORF selbst gearbeitet hat, sozusagen ein insider ist.<lb/>
<name type="person" ref="#per__116209">Zilk</name> kommt &#252;berall sehr gut an, ich bin auch ein klein wenig stolz,<lb/>
da&#223; ich seinerzeit dazu beigetragen habe, da&#223; er in diese Funktion<lb/>
berufen wurde. Einen besseren Mann f&#252;r diesen Posten haben wir wirklich<lb/>
nicht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1330_01" facs="67_1982-11-16_1330-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.11.1982</head>
         </div>
         <pb n="67_1330_02" facs="67_1982-11-16_1330-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="67_1340_01" facs="67_1982-11-16_1340-01.jpg"/>
         <pb n="67_1340_02" facs="67_1982-11-16_1340-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 153. Ministerratssitzung, 16.11.1982</head>
         </div>
         <pb n="67_1340_03" facs="67_1982-11-16_1340-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 153. Ministerratssitzung, 16.11.1982</head>
         </div>
         <pb n="67_1340_04" facs="67_1982-11-16_1340-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
