<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730716">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 16. Juli 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-07-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-07-16">Montag, 16. Juli 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-0852" facs="17_1973-07-16_0852.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 16. Juli 1973</p><p xml:space="preserve">Das Journalistenfr&#252;hst&#252;ck war ausgesprochen schlecht besucht, da<lb/>
entweder sich doch schon der Urlaub bemerkbar macht oder eventuell<lb/>
eine Pressekonferenz der &#214;IAG um 11 Uhr viele Journalisten abhielt,<lb/>
zum Pressefr&#252;hst&#252;ck zu kommen. Die &#220;berlegungen, dass also w&#228;hrend<lb/>
der Urlaubszeit die Zeitungen jede Meldung gerne bringen, kann stimmen,<lb/>
zu Pressefr&#252;hst&#252;cken, ob die Leute kommen, wird sich erst im Laufe der<lb/>
n&#228;chsten Wochen zeigen. Das Pressefr&#252;hst&#252;ck am 6. August, das n&#228;chste,<lb/>
das wir veranstalten, nachdem ich jetzt 3 Wochen nicht hier bin, soll<lb/>
wom&#246;glich dazu ben&#252;tzt werden, um Prof. <name type="person" ref="#per__97937">Seidel</name> vom Wirtschaftsforschungs<lb break="no"/>institut die M&#246;glichkeit zu geben, seine Ergebnisse &#252;ber die Motivation,<lb/>
warum ausl&#228;ndische Unternehmungen in &#214;sterreich Firmen errichten oder<lb/>
Firmen aufkaufen, zu pr&#228;sentieren. Dies ist ein zugkr&#228;ftiges Thema und<lb/>
<name type="person" ref="#per__97469">Gehart</name> wollte, dass am 9. August <name type="person" ref="#per__97937">Seidel</name> dies in einem kleineren Kreis<lb/>
auch mit Journalisten bei uns im Haus eine diesbez&#252;gliche Besprechung<lb/>
abgehalten werden soll. Bei dieser Gelegenheit k&#246;nnte man gleich die<lb/>
Ergebnisse der Arbeiterkammer-Erhebung &#8211; die erste zeigte eine &#220;ber<lb break="no"/>wiegen der amerikanischen Unternehmen, die zweite ein &#220;berwiegen der<lb/>
deutschen Unternehmungen &#8211; und die ERgebnisse der Erhebung der OeNB,<lb/>
die bekanntlich die Schweizer ausl&#228;ndischen Unternehmungen in &#214;sterreich<lb/>
an die Spitze brachte, mitpr&#228;sentieren k&#246;nnen. Ich habe <name type="person" ref="#per__97469">Gehart</name> ersucht,<lb/>
er soll die diesbez&#252;glichen Vorbereitungen treffen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: UND <name type="person" ref="#per__97646">KOPPE</name>: Alle Vorbereitungen dahingehend treffen,<lb/>
weil dieses Thema muss w&#228;hrend der Sommerferien, wenn es ins<lb/>
besondere von <name type="person" ref="#per__97937">Seidel</name> pr&#228;sentiert wird, gross einschlagen.</p><p xml:space="preserve">Die Aufarbeitung der Von-Bis-Preise von der letzten Erhebung Mai 1973 &#252;be<lb/>
die Elektroartikel war f&#252;r eine Pressekonferenz unzul&#228;nglich. Im Waschzet<lb break="no"/>tel stand nichts anderes drinnen, als dass neue Typen jetzt erhoben wur<lb break="no"/>den und deshalb ein Preisvergleich nicht m&#246;glich ist. Bei der letzten<lb/>
Von-Bis-Preiserhebung, die wir den Journalisten zur VErf&#252;gung stellten,<lb/>
waren noch einige Punkte aus der Erhebung herauskristallisiert und im<lb/>
WAschzettel festgehalten. Ich glaube, dass man zumindestens so vorgehen<lb/>
muss. Ich habe deshalb die Erhebung, wenn sie nicht aufgearbeitet ist,<lb/>
ein reiner Zahlenfriedhof bleibt. <name type="person" ref="#per__111699">Puffler</name> wird und muss versuchen, im<lb/>
Laufe der n&#228;chsten Tage ein zweckm&#228;ssigeres Material aus dieser Erhebung<lb/>
herausarbeiten zu lassen und sie dann &#252;er den Pressedienst eben der<lb/>
Presse zur VErf&#252;gung zu stellen. Prinzip muss sein, dass im Laufe der<lb/>
Woche das Material so weit aufgearbeitet und vorbereitet ist, dass<lb/>
man es mit ruhigem GEwissen am Montag der Presse geben kann. Dazu<lb/>
muss man wahrscheinlich bei den meisten Themen, die im Laufe der Woche<lb/>
<pb n="17-0853" facs="17_1973-07-16_0853.jpg"/>ja schon bekannt werden, das Material zeitgerecht von den Abteilungen<lb/>
anfordern und bearbeiten lassen.</p><p xml:space="preserve">ANMERKUNG: Das Pressefr&#252;hst&#252;ck darf keine Hofberichterstattung vom<lb/>
Handelsministerium werden, es muss sich auf aktuelle Themen<lb/>
beziehen und aufbereitetes Material immerzur VERf&#252;gung stellen.<lb/>
Bitte, diesen Grundsatz beachten !</p><p xml:space="preserve">Dr. <name type="person" ref="#per__112014">Ehrbacher</name> von der Verbundgesellschaft hat <name type="person" ref="#per__97526">Hautzenberg</name> von der &#214;DK<lb/>
wissen lassen, dass er bez&#252;glich der jugoslwischen Kohlenimporte bei<lb/>
Besprechungen mit mir zur&#252;ckhaltend sein sollte. <name type="person" ref="#per__97526">Hautzenberg</name> hat mir<lb/>
indirekt diesbez&#252;glich erkl&#228;rt, dass ich mich eben mit der Verbund ins<lb/>
Einvernehmen setzen sollte. Dies habe ich sofort getan und <name type="person" ref="#per__112014">Ehrbacher</name><lb/>
ist pers&#246;nlich gekommen. <name type="person" ref="#per__112014">Ehrbacher</name> sagt mit Recht, dass wir gegen Ende<lb/>
der Siebzigerjahre in eine Kohlen&#252;berschuss-Situation ungeahnten Ausmasse<lb/>
kommen werden, weshalb er zur &#228;ussersten Vorsicht dr&#228;ngt. Nebenbei be<lb break="no"/>mekrt hat mir imponiert, dass <name type="person" ref="#per__112014">Ehrbacher</name> versucht mit Recht die ganze<lb/>
Konzeption in die Hand zu bekommen, und deshalb niemanden auf eigene<lb/>
Faust eine Kohlenimportpolitik wie z.B. der &#214;DK betreiben l&#228;sst. Da<lb/>
St. Andr&#228; I als Reservekraftwerk mit ca. 70 MW in k&#252;rzester ZEit<lb/>
isnbesondere bei INkraftsetzendes Atomkraftwerkes dringend braucht,<lb/>
kann es nicht durch Verstromung durch jug. Kohle belegt sein. Schon<lb/>
jetzt m&#252;ssen die Optionsmengen, welche die &#214;DK seinerzeit mit den Jugosla<lb break="no"/>wen vereinbart hat, storniert werden. Dies trifft eine Menge von 370.000<lb/>
Tonnen 1974. Ich einige mich mit <name type="person" ref="#per__112014">Ehrbacher</name>, dass wir den Jugoslawen dann<lb/>
die M&#246;glichkeit der Verstromung ihrer Kohle in St. Andr&#228; anbieten, wenn<lb/>
sie bereit sind, bei Ausfall des Kernkraftwerkes auf die 70 mW zu ver<lb break="no"/>zichten. In diesem Fall w&#252;rde sogar noch eine g&#252;nstigere Situation<lb/>
f&#252;r &#214;sterreich entstehen, weil 8 Stunden Anheizzeit nicht vergehen<lb/>
m&#252;ssten, bis Andr&#228; mit seinen 70 MW sofort einsatzbereit w&#228;re. Der<lb/>
Strom aus St. Andr&#228; I w&#252;rde wegen des schlechten Wirkungsgrades sehr<lb/>
teuer zu stehen kommen. Ob die Jugoslawen hier &#252;berhaupt Interesse<lb/>
haben, wird sich erst zeigen. Sicherlich sollten sie vor allem ihre<lb/>
jug. Kohle nach &#214;sterreich weiter verkaufen, f&#252;r die es aber auf lange<lb/>
Sicht keine M&#246;glichkeit geben wird und gibt.</p><p xml:space="preserve">Die Verhandlungen mit den Polen &#252;ber 300 MW Stromlieferung liegen der<lb break="no"/>zeit bei einem Anbot Polens und 7.000 Betriebsstunden mit ca. 29 Gr.<lb/>
Da dieser Strom, wenh eine ensprechende Preissicherung eingebaut ist,<lb/>
angeblich noch immer tiefer liegt als die zuerwartenden Strompreise<lb/>
auf dem Kernkraftwerk II wird auf dieser BAsis weiter verhandelt,<lb/>
wobei allerdings 7.000 Stunden nicht in Frage kommen, sondern die<lb/>
Verbund maximal 4.000 kaufen m&#246;chte. Bei dieser Gelegenheit besprach<lb/>
<pb n="17-0854" facs="17_1973-07-16_0854.jpg"/>ich auch die Besetzung des Kernkraftwerkes II. <name type="person" ref="#per__112014">Ehrbacher</name> hat mir sofort<lb/>
mitgeteilt, dass <name type="person" ref="#per__140241">Perl</name> daf&#252;r &#252;berhaupt nicht in Frage kommt, genauso<lb/>
wenig <name type="person" ref="#per__97905">Schatzmayr</name> von der Kelag. Er pl&#228;diert interessanterweise<lb/>
f&#252;r denselben Mann, dne auch Pr&#228;sident <name type="person" ref="#per__98069">Werner</name> von der &#214;DK empfohlen<lb/>
hat. Den Vorschlag <name type="person" ref="#per__114091"><choice><choice><sic>Meinhart</sic><corr>Gmeinhart</corr></choice></choice></name> <add>[evtl. Falschidentifikation, Anm.]</add>, den <name type="person" ref="#per__97461">Fr&#252;hbauer</name> gemacht hat, wird er<lb/>
neuerdings sich &#252;berlegen. <name type="person" ref="#per__112014">Ehrbacher</name> teilt mit mir die Auffassung,<lb/>
dass der beste Mann sowohl von der SP&#214;-Seite als wenn ich mich daf&#252;r<lb/>
einsetze wom&#246;glich auch von der &#214;VP auf diesen Posten berufen werden<lb/>
sollte. Die Kernkraftwerke werden in HInkunft die einzigen Gross<lb break="no"/>kraftwerke sein, die gebaut und die Vorgangsweise <name type="person" ref="#per__97555">Hintermayers</name>,<lb/>
der einen schwachen Mann hinschickte, damit er die F&#228;den ziehen<lb/>
kann, wird von <name type="person" ref="#per__112014">Ehrbacher</name> so wie von mir auf das entschiedenste<lb/>
abgelehnt. Wie &#252;berhaupt jeman in der Verbund oder sonst wo<lb/>
aufdie Idee kommen kann, mir zu empfehlen, mir einen Mann, der sich<lb/>
in der Gewerkschaft und in der Partei vielleicht hundertprozentig bew&#228;h<lb/>
hat, der aber &#252;berhaupt nicht die F&#228;higkeiten besitzt, ein solches<lb/>
Kraftwerk zu bauen und zu f&#252;hren, vorschlagen, ist mir ein R&#228;tsel.<lb/>
Zum Gl&#252;ck bin ich bis jetzt mit allen Personen, die <name type="person" ref="#per__140241">Perl</name> gekannt haben,<lb/>
auf den entschiedensten Widerstand bei diesem Vorschlag gestossen.<lb/>
Der beste Mann von uns ist f&#252;r diese Arbeit gerade gut genug.</p><p xml:space="preserve">Das Gespr&#228;ch mit <name type="person" ref="#per__98012">Thaler</name>, <name type="person" ref="#per__97688">Leberl</name>, <name type="person" ref="#per__140293">Maschke</name>, <name type="person" ref="#per__97469">Gehart</name> &#252;ber die M&#252;nchen<lb/>
Konferenz war f&#252;r mich ern&#252;chternd. <name type="person" ref="#per__97688">Leberl</name> und <name type="person" ref="#per__140293">Maschke</name> waren jetzt<lb/>
in Paris und in M&#252;nchen und haben dort nicht eine so grosse Ableh<lb break="no"/>nung vorgefunden wie beim IIP in Den Haag und schon haben wir alle<lb/>
und insbesondere die Verhandler in M&#252;nchen ein klein wenig hoffnung.<lb/>
Im Wirklicheit liegt das &#214;sterr. Patentamt dank seiner jahrhundertlange<lb/>
Tradition, es kann eine eigenst&#228;ndige Rolle spielen, total daneben.<lb/>
Die Entwicklugn geht &#252;ber &#214;sterreich hinweg. Leider habe ich das viel<lb/>
zu sp&#228;t erkannt und auch gehofft, dass wir mit der INPADOC eine ge<lb break="no"/>wisse zus&#228;tzliche ARbeit auch f&#252;r das &#214;sterr. Patentamt nach &#214;ster<lb break="no"/>reich holen k&#246;nnen, um diese Institution zu erhalten. Dies war eine<lb/>
Fehlentscheidung von mir, die sich jetzt verheerend auswirkt. Bei<lb/>
einer Aussprache mit <name type="person" ref="#per__97311">Androsch</name>, <name type="person" ref="#per__110922">Vranitzky</name>, <name type="person" ref="#per__133082">Auracher</name>, <name type="person" ref="#per__97469">Gehart</name> und mir<lb/>
hat <name type="person" ref="#per__97311">Androsch</name> mit Recht gesagt, es war unsere Absicht, unser Dr&#228;ngen,<lb/>
die INPADOC so schnell wie m&#246;glich zu errichtne und natr&#252;lich auch unse<lb/>
re Verantwortung bez&#252;glich Besetzung des Leitungspostens, n&#228;mlich des<lb/>
Gesch&#228;ftsf&#252;hrers mit <name type="person" ref="#per__133082">Auracher</name>. <name type="person" ref="#per__97311">Androsch</name> verlangt vom Gesch&#228;ftsf&#252;hrer,<lb/>
dass er zum Rechten sieht und wenn daher, wie <name type="person" ref="#per__133082">Auracher</name> nachweisen<lb/>
kann, Dipl.Ing. <name type="person" ref="#per__134167">Werner</name> seine Dienstverpflichtungen daherund verletzt,<lb/>
<pb n="17-0855" facs="17_1973-07-16_0855.jpg"/>dann muss der Gesch&#228;ftsf&#252;hrer Konsequenzen daraus ziehen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte pr&#252;fe und kl&#228;re, ob <name type="person" ref="#per__133082">Aurachers</name> BEhauptungen<lb/>
stimmen.</p><p xml:space="preserve">Die Hauptschiwerigkeit ist, dass wir &#252;berhaupt neimanden in Wirklichekit<lb/>
f&#252;r den Gesch&#228;ftsf&#252;hrerposten, resp. f&#252;r die kommerzielle Abwicklung<lb/>
des gesamten INPADOC-Gesch&#228;fts zur VErf&#252;gung haben. Hier wurden wir<lb/>
vom Patentamt seinerzeit in der Absicht damit auch Beamten eine weitere<lb/>
VErwendungsm&#246;glichkeit zu eben, in ein Abenteuer gest&#252;rzt, ich habe dieses<lb/>
Problem nicht rihctig und zeitgerecht erkannt und nun m&#252;ssen wir irgendeinen<lb/>
Ausweg aus diesem Dilemma finden. Die &#220;berlegung, dass <name type="person" ref="#per__97311">Androsch</name> als Ver<lb break="no"/>treter des Eigent&#252;mers die ausschliessliche Verantwortung tr&#228;gt, gibt weder<lb/>
mir noch wahrscheinlich <name type="person" ref="#per__97469">Gehart</name> eine gewiswe Beruhigung. <name type="person" ref="#per__133082">Auracher</name> erz&#228;hlte,<lb/>
dass <name type="person" ref="#per__110130">Kaber</name>, der f&#252;r uns auch im Finanzministerium zust&#228;ndige Budgetist,<lb/>
ohne dass er <name type="person" ref="#per__133082">Auracher</name> gekannt hat, in seiner Anwesenheit seinerzeit sagte,<lb/>
dass eben sein Sohn alle diese Probleme im Finanzministerium regelt. <name type="person" ref="#per__97311">Androsch</name><lb/>
erkl&#228;rt, dass die Angelegenheit INPADOC deshalb niemals von <name type="person" ref="#per__114476">Auracher Junior</name><lb/>
bearbeitet oder ihm referiert werden soll, sondern dar&#252;f ausschliesslich<lb/>
<name type="person" ref="#per__110922">Vranitzky</name> zust&#228;ndig ist. Betreffend die Pr&#252;fung der INPADOC durch Consultia<lb/>
wird <name type="person" ref="#per__97311">Androsch</name> auf einen diesbez&#228;glichen Hinweis <name type="person" ref="#per__97469">Geharts</name> sofort veranlassen,<lb/>
dass die Beratungst&#228;tigkeit und Pr&#252;fungst&#228;tigkeit eingestellt wird. Da<lb/>
<name type="person" ref="#per__97311">Androsch</name> ablehnt, sich in die Gestion der Gesellschaft auch nur im ent<lb break="no"/>ferntesten einzumischen, obliegt es mir, nun vor der n&#228;chsten Aufsichts<lb break="no"/>ratssitzung am 9. Juli eine interministerielle Besprechung &#252;ber die<lb/>
Vorgangsweise der Gesch&#228;ftsf&#252;hrung vorzunehmen. <name type="person" ref="#per__133082">Auracher</name> hat bei dieser Aus<lb break="no"/>sprache &#8211; soferne es sich um Probleme seiner Person handelt, wie z.B.<lb/>
Nebenbesch&#228;ftigungen, die vom Aufsichtsrat niemals genehmigt wurden und<lb/>
wahrscheinlich auch vom Eigent&#252;mer-Vertreter Finanzminister im Detail<lb/>
ebenfalls nicht, dies als eine Nebens&#228;chlichkeit hingestellt. Das ge<lb break="no"/>spannte Verh&#228;ltnis zwischen Inpadoc ud Wipo, das <name type="person" ref="#per__137669">Bogsch</name> auch im Schrieben<lb/>
an den Finanzminister festgehalten hat, betrachtet er nur als eine vor&#252;ber<lb break="no"/>gehende Erscheinung, das eigentlich gar nicht in einem solchen Ausmass<lb/>
vorhanden ist wie <name type="person" ref="#per__97469">Gehart</name> und auch ich dies sehen. Die Frage, ob sich &#252;berhau<lb/>
die Arbeit von Inpadoc verkaufen kann, was <name type="person" ref="#per__97311">Androsch</name> bezweifelt, stellt<lb/>
sich f&#252;r <name type="person" ref="#per__133082">Auracher</name> scheinbar gar nicht. Das Ganze ist ein furchtbares Dilemma<lb/>
in dem wir uns befinden und ich weiss eigentlich nicht, wie wir da heraus<lb break="no"/>kommen. <name type="person" ref="#per__133082">Auracher</name> z.B. hat mir erkl&#228;rt, dass er mit dem Patentamt im Prin<lb break="no"/>zip einig ist &#252;ber die &#220;bernahme des Kopier- und Mikrofilmdienstes durch<lb/>
die Inpadoc, <name type="person" ref="#per__98012">Thaler</name> wieder erkl&#228;rt mir bei seiner Vorsprache, dass er einen<lb/>
Vertragsentwurf jetzt bekommen hat, wo sich das Patentamt vollkommen in<lb/>
die Hand der Inpadoc begeben w&#252;rde, was er als Pr&#228;sident unter gar keinen<lb/>
<pb n="17-0856" facs="17_1973-07-16_0856.jpg"/>Umst&#228;nden veranworten k&#246;nnte. An Stelle der versprochenen Einigung<lb/>
wie <name type="person" ref="#per__133082">Auracher</name> in Aussicht gestellt hat, also diametral gegens&#228;tzliche<lb/>
Auffassungen &#252;ber nur ein Problem ziwschen Patentamt und Inpadoc.<lb/>
<name type="person" ref="#per__97311">Androsch</name> meint, dann m&#252;sste ich mir beide kommen lassen und ihnen ent<lb break="no"/>sprechende Auftr&#228;ge geben, dass sie zu einer Einigung kommen m&#252;ssen.<lb/>
Da wir aus diesem Dilemma keinen Ausweg wissen, weder <name type="person" ref="#per__97469">Gehart</name> noch ich,<lb/>
ist es nat&#252;rlich ungeheuer schwierig, hier eine Entscheidung zu<lb/>
treffen. Ich wedre deshalb eine diesbez&#252;gliche Entscheidung erst dann<lb/>
f&#228;llen, wenn ich f&#252;r die Zukunft der Inpadoc oder f&#252;r die Zusammenarbeit<lb/>
zwischen Patentamt und Inpadoc klarer sehe. Wenn ich enmal eine dies<lb break="no"/>bez&#252;gliche Weisung gebe, dann bin ich in dem Strudel der Entwicklung<lb/>
drinnen und stehe nicht mehr ausserhalb, wie dies derzeit noch zu meinem<lb/>
Gl&#252;ck der Fall ist.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Da ich nicht bei der ganzen Sitzung anwesend sein<lb/>
konnte, bitte einen Aktenvermerk &#252;ber Deine<lb/>
Besprechung unter vier Augen mit <name type="person" ref="#per__97311">Androsch</name> und &#252;ber<lb/>
den weiteren Verlauf der Sitzung f&#252;r mich anferti<lb break="no"/>gen.</p><p xml:space="preserve">In der K&#252;ndigung im GATT wegen der Ausgleichabgaben f&#252;r 5 Positionen<lb/>
welche die Arbeiterkammer un-d der Gewerkschaftsbund vorerst ablehnte,<lb/>
&#252;berhaupt in Verhandlungen erst einzutreten, gibt sich vielleicht die<lb/>
M&#246;glichkeit einer L&#246;sung. Richtig ist, dass die Handelskammer angenommen<lb/>
hat und die Landwirtschaft best&#228;tigt das, dass wenn die Arbeiter<lb break="no"/>kammer seinerzeit zugestimmt hat, dass anstelle von Z&#246;llen Ausgleichs<lb break="no"/>abgaben f&#252;r gewisse Produkte erhoben werdn, dann auch durch K&#252;ndigung<lb/>
der GATT-S&#228;tze diese Ausgleichsabgabenregelung zum TRagen kommen muss<lb/>
und sollte. <name type="person" ref="#per__98112">Z&#246;llner</name> dagegen steht auf dem STandpunkt, dass man sich<lb/>
seinerzeit nur &#252;ber die Teigwaren ggeinigt hat und deshalb alle an<lb break="no"/>deen Vorschl&#228;ge von der AK abgelehnt werden. Der &#214;GB, <name type="person" ref="#per__97676">Lachs</name>, hat sich<lb/>
dieser Meinung nat&#252;rlich freudestrahlend angeschlossen. F&#252;r Kinder<lb break="no"/>n&#228;hrmittel, Cornflakes und Fruchtpasten k&#246;nnte vielleicht jetzt eine<lb/>
L&#246;sung gefunden werden, nachdem die Handelskammer sich bereit erkl&#228;rt hat<lb/>
auf Marmelade, Konfit&#252;ren usw., die ganz entschieden von der AK abge<lb break="no"/>lehnt werden zu verzichten, wenn gleichzetigi f&#252;r die Ersatzmischung<lb/>
21 07 Umgehungsm&#246;glichkeiten ausgeschaltet werden. <name type="person" ref="#per__98075">Willenpart</name> konnte<lb/>
von der Handelskammer durch kein einziges BEispiel davon &#252;berzeugt<lb/>
werden, dass diese Position aufnimmt. Da derzeit im Rahmen des GATT<lb/>
der gesamt EG-Vertrag zur Verhandlung steht, k&#246;nnen K&#252;ndigungen erst<lb/>
zu einem wesentlich sp&#228;teren Zeitpunkt nach Genehmigung des EG-Vertrages<lb/>
durch GATT in Angriff genommen werden. Dadurch habne wir noch Zeit<lb/>
<pb n="17-0857" facs="17_1973-07-16_0857.jpg"/>bis in den Herbst hinein. Die Handelskammer f&#252;hlt sich durch die Vor<lb break="no"/>gangsweise von <name type="person" ref="#per__98112">Z&#246;llner</name> hineingelegt. <name type="person" ref="#per__117893">Krywult</name> hat seinerzeit versprochen<lb/>
und auch bei der jetzigen Sitzung ist es durchgeklungen, dass die AK<lb/>
mit sich reden l&#228;sst, wenn Positionen zur K&#252;ndigung anstehen und die Be<lb break="no"/>rechnung ergeben, dass tats&#228;chlich eine solche Notwendigkeit sich ergibt.<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> m&#246;chte nun bei dieser GElegenheit weitere Zugest&#228;ndnisse von der<lb/>
Handelskammer. Diese allerdings steht auf dem STandpunkt, dass sie bereits<lb/>
seinerzeit die festen TEilbetr&#228;ge unter die EG-S&#228;tze gelegt aht.<lb/>
<name type="person" ref="#per__98075">Willenpart</name> sagt mit Recht, dass in ein paar Jahren die festen TEilbetr&#228;ge,<lb/>
um die wir streiten, sowieso hinf&#228;llig sind, weil sie im Z&#252;ge der Zoll<lb break="no"/>senkungen automatisch abgebaut und auf Null 1978 festgelegt sein werden.<lb/>
Momentan eine ausweglose Situaiton, die sihc hoffentlich bis in den<lb/>
Herbst einigermassen kl&#228;rt.</p><p xml:space="preserve">Bei der Regierungsbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> darauf hingewiesen, dass <name type="person" ref="#per__97461">Fr&#252;h<lb break="no"/>bauer</name> jetzt im Herbst nach K&#228;rnten geht und er bez&#252;glich des Nachfolgers<lb/>
erst in den Parteigremien Beschl&#252;sse herbeif&#252;hren m&#246;chte und deshalb keine<lb/>
Namen auch nur in Erw&#228;gung zieht. In der &#214;ffentlichkeit oder auch nur uns<lb/>
zu nennen. Im Parteirat am 18. u. 19. September soll ein Referat f&#252;r die<lb/>
verkehrspolitische Konzeption erst dann bestellt werden, bis Anfang Septem<lb break="no"/>ber die Parteigremien insbesondere das Pr&#228;sidium entschieden hat. Eine<lb/>
andere &#196;nderung der Regierung m&#246;chte er nicht vornhmen, hatte er schon<lb/>
in der &#214;ffentlichkeit erkl&#228;rt und wird es auch weitertun.</p><p xml:space="preserve">Die Parteienverhandlungen mit der &#214;VP gehen von Seite der &#214;VP immer von<lb/>
der &#220;berlegung aus, es m&#252;sste eine Einigung erreicht werdne. Dies sei<lb/>
aber nur in der Koalition notwendig gewesen. Er selbst verhandle des<lb break="no"/>halb nur unter dem GEsichtspunkt eben gegebenenfalls &#220;bereinstimmungen<lb/>
festzustellen. wenn dies nicht der Fall sit, dann wir-d eben im Herbst<lb/>
die entsprechende Entscheidung fallen. Dies gilt insbesondere f&#252;r den<lb/>
ORF. Hier hat er der VP nur versprochen, den Kommissionsbericht zu &#252;ber<lb break="no"/>mitteln, dies ist in der Zwischenzeit geschehen und auch die Zeitungen<lb/>
haben ihn bekommen. Das UNIDO-Problem sei ungeheuer schwerwiegend, denn<lb/>
<name type="person" ref="#per__109961">Staberl</name> hat in seinem Artikel bereits gegen die ungeheuren Ausgaben polemi<lb break="no"/>siert, obwohl das Schicksal der Gemeinde Wien, wie <name type="person" ref="#per__97668">Kreisky</name> sich ausdr&#252;ckt<lb/>
von der &#196;mterhauptstadt zu einer wirklich internationalen Hauptstadt<lb/>
davon abh&#228;ngt. wenn Wien eine Grosstadt bleiben will und eine Welt<lb break="no"/>stadt, dann muss sie neue Funktionen bekommen. M&#252;nchen &#252;bt derzeit<lb/>
einen ungeheuren Sog jetzt schon bis Linz aus, von Salzburg, Tirol<lb/>
und Vorarlberg ganz zuschweigen und Wien k&#246;nnte neben Paris und Genf<lb/>
als internationales Zentrum auch als neutralit&#228;tspolitischen Gr&#252;nden<lb/>
<pb n="17-0858" facs="17_1973-07-16_0858.jpg"/>nur dann existieren, wenn tats&#228;chlich hier etwas f&#252;r die internationalen<lb/>
Beh&#246;rden geschieht. Obwohl f&#252;r die Umweltfragen das Sekretariat vor&#252;bergehe<lb/>
f&#252;r die Vorbereitungskonferenz in Nairobi etabliert wurde, glaubt<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, dass auch hier die M&#246;glichekti besteht, es nach Wien<lb/>
zu bekommen.</p><p xml:space="preserve">Im Sommer in den Ferien k&#246;nnte die Regierung verh&#228;ltnism&#228;ssig gute Propaganda<lb/>
durch die Zeitungen bekommen, wenn sie ihre Konzeption f&#252;r den Herbst<lb/>
bereits jetzt vereinzelt placiert.Die FP&#214; will wieder eine Zeitung in der<lb/>
Zeitung im Fr&#252;hherbst starten. Die einzelnen Minister sollen aber bereits<lb/>
jetzt ihre Aktivit&#228;ten z.B. wir im Handelsministerium die Gewerbeordnungs<lb break="no"/>ergebnisse lancieren. Der Unterrichtsminister soll die Schulbuch-Aktion<lb/>
unter dem Titel : Diesmal besser, starten. Das Assanierungsgesetz des<lb/>
Bautenministers m&#252;sste aktiviert werden. <name type="person" ref="#per__97668">Kreisky</name> fragte nach der Unterschrif<lb break="no"/>tenanzahl, erfuhr 42.000, war dar&#252;ber sehr entt&#228;uscht, <name type="person" ref="#per__97727">Marsch</name> erkl&#228;rte aller<lb break="no"/>dings, es werdne in K&#220;rze 200.000 Unterschriften bei <name type="person" ref="#per__97755">Moser</name> vorliegen,<lb/>
was ihn wieder sehr befriedigte. F&#252;r opinion leader oder &#252;berhaupt f&#252;r<lb/>
Leute, die sich f&#252;r Speuialinformaitonen interessieren, soll die SP&#214;<lb/>
all dieses Material zur VErf&#252;gung stellen, dabei gleichzeitig eine Kartei<lb/>
anlegen und damit Meinungsbildner in &#214;sterreich karteim&#228;ssig erfassen.<lb/>
Im Herbst muss auch eine neue Preiskampagne starten, &#214;sterreich ist<lb/>
keine Insel, womit klargestellt ist, dass wenn wir uns in der Preis<lb break="no"/>entwicklung im europ&#228;ischen Durchschnitt bewegen, nach <name type="person" ref="#per__97668">Kreiskys</name> Auf<lb break="no"/>fassung auch die &#214;ffentlichkeit und die breite Masse daf&#252;r Verst&#228;ndis haben<lb/>
wird. Ein wirkliches Problem sind die Grundst&#252;cksmakler. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte,<lb/>
dass man &#228;hnlich wie die deutschen Genossen in der BRD dieses Problem<lb/>
angeht. Innerhalb der Gewerbeordnung erkl&#228;rte ich, bestehen nur be<lb break="no"/>schr&#228;nkte M&#246;glichkeiten, n&#228;mlich H&#246;chsts&#228;tze festzulegen und einen Verhal<lb break="no"/>tenskodex der Gewerbebetriebe zu statuieren. Da dies nach Auffassung <name type="person" ref="#per__97668">Kreis<lb break="no"/>kys</name> vollkommen unbefriedigend ist, wurde <name type="person" ref="#per__97755">Moser</name> ersucht, eine Arbeitsgruppe<lb/>
bestehend aus <name type="person" ref="#per__97755">Moser</name>, <name type="person" ref="#per__97311">Androsch</name> <name type="person" ref="#per__97372">Broda</name>, <name type="person" ref="#per__97985">Staribacher</name> zu gr&#252;nden, damit dieses<lb/>
Problem allumfassender gel&#246;st wird.</p><p xml:space="preserve">Die Schwerpunkte im Herbst sollen aber die Kinderg&#228;rten werden. Staatsse<lb break="no"/>kret&#228;r <name type="person" ref="#per__97614">Karl</name> berichtete, dass 237.000 Kinder nach ihren Berehcnungen keinen<lb/>
Kindergartenplatz haben. Wenn man 40 &#8211; 45.000 S pro Kindergartenplatz an<lb break="no"/>nimmt, w&#252;rde dies eine Summe von 9 &#8211; 11 Milliarden S ausmachen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meinte, so k&#246;nne man das Problem nicht angehen, da w&#228;ren bei allen Pro<lb break="no"/>blemen sofort Irrsinnsziffern zustandgekommen ud wir h&#228;tten uns &#252;berhaupt<lb/>
nichts getraut in Angriff zu nehmen. Man wir versuchen, dies aus dem<lb/>
<pb n="17-0859" facs="17_1973-07-16_0859.jpg"/>Familienlastenfonds so wie die Erh&#246;hung der Geburtenbeihilfen von<lb/>
2 auf 4.000 S, was 230 bis 250 Mill. S kostet, zu finanzieren. Da &#8211; wie<lb/>
<name type="person" ref="#per__97614">Karl</name> erkl&#228;rte &#8211; die Steuerabsetzbetr&#228;ge von einem Dirttel der Einkin<lb break="no"/>derfamilien und zu einem weiteren Drittel der Zwei- und Mehrkinder<lb break="no"/>familien nicht in Anspruch genommen werden, amn auch &#252;berlegungen anstel<lb break="no"/>len sollte, wie weit die steuerliche Entlastung der Familienerhalter<lb/>
&#252;berhaupt zweckm&#228;ssig ist und nicht in Form von Zusch&#252;ssen und Beihilfen<lb/>
gel&#246;st werden k&#246;nnte. <name type="person" ref="#per__97311">Androsch</name> wird sich diesbez&#252;gliche &#220;berlegungen<lb/>
anstellen. Ein weiterer Schwerpunkt ist der Spitalsplan von <name type="person" ref="#per__107938">Leodolter</name>,<lb/>
Die verlangt eine Milliarde Schilling pro Jahr, 500 Mill. davon vom<lb/>
Bund. Die L&#228;nder, aber auch die sozialistischen Vertreter verlangen<lb/>
aber , wie <name type="person" ref="#per__97525">H&#228;user</name> richtig bemerkte , die Erh&#246;hung der Abgangsdeckung.<lb/>
Derzeit zahlt der Bund nur 18,75 %, die Kosten f&#252;r die Wiener Spit&#228;ler<lb/>
sind 800 S pro Bett, 240.- zahlt die Krankenkasse nd selbst in der<lb/>
Tarifklasse werden nur 440.- S pro Tag verrechnet. <name type="person" ref="#per__97668">Kreisky</name> m&#246;hcte nun<lb/>
eine BErechnung der tats&#228;chlichen Investitionsnotwendigkeiten haben,<lb/>
sinbesondere auch dann eine Formulierung, wie im Herbst die Erhebung<lb/>
was darf uns die Gesundheit kosten, durch die zwei Meinungsforschungsin<lb break="no"/>stitute so schnell wie m&#246;glich. <name type="person" ref="#per__107938">Leodolter</name> wird mit <name type="person" ref="#per__116106">Mauhart</name> und <name type="person" ref="#per__148981">Peter</name><lb/>
vom Finanzministerium und <name type="person" ref="#per__97356">Blecha</name> die entsprechenden FRagen ud Formu<lb break="no"/>lierungn im einzelnen besprechen.</p><p xml:space="preserve">Dann begann die &#252;bliche Postsitzung. <name type="person" ref="#per__97668">Kreisky</name> wollte wissen, wer f&#252;r<lb/>
Rauris jetzt verantwortlich sei. Bez&#252;glich der Seilbahnen und Fremden<lb break="no"/>verkehrseinrichtungen erkl&#228;rte ich, dass ich zust&#228;ndig bin, und als<lb/>
solcher auch die VErantwortung &#252;bernehme, nicht aber f&#252;r die Schaf<lb break="no"/>problemation. <name type="person" ref="#per__97311">Androsch</name> meinte, dass ein Architekt, er hat hier den<lb/>
NAmen nicht genannt, durch die Frage, dass er den Schlachthof bauen<lb/>
will, nur eine Entscheidung hianusgez&#246;gert wurde. <name type="person" ref="#per__98055">Weihs</name> erkl&#246;rte,<lb/>
dass vorerst die Frage des Schlachthofstandortes klar sein muss, bevor<lb/>
seine Leute entsprechnede Mittel dann bereitstellen k&#246;nnten. <name type="person" ref="#per__97525">H&#228;user</name><lb/>
erkl&#228;rte, dass er aus der Arbeitsmarktf&#246;rderung Mittel f&#252;r die Er<lb break="no"/>richtung dieses Schlachthofes bereitstellen k&#246;nnte. <name type="person" ref="#per__97668">Kreisky</name> beauf<lb break="no"/>tragte <name type="person" ref="#per__97525">H&#228;user</name>, f&#252;r ihn die Koordinierung in der Schaf-Frage f&#252;r Rauris<lb/>
und den ganzen Pinzgau durchzuf&#252;hren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Salzburger m&#252;ssten jetzt nicht nur an <name type="person" ref="#per__97668">Kreisky</name><lb/>
einen Brief schreiben, wo sie sich beschweren<lb/>
dass nichts weitergeht, sondern wirklich jetzt<lb/>
ganz konkrete Entscheidungen von ihm verlangen,<lb/>
resp. in HInkunft von <name type="person" ref="#per__97525">H&#228;user</name>, der die Koordinierung<lb/>
durchzuf&#252;hren hat.</p><pb n="17-0860" facs="17_1973-07-16_0860.jpg"/><p xml:space="preserve"><name type="person" ref="#per__98055">Weihs</name> berichtete, dass<lb/>
um den Rinderabsatz nach Italien sicherzustellen, er bereit w&#228;re,<lb/>
2.- S St&#252;tzung f&#252;r 4.000 Rinder aus zweckgebundenen Einnahmen von<lb/>
Eier- und Gefl&#252;gelabgaben, wo er 6 Mill. S zur VErf&#252;gung stellen k&#246;nnte<lb/>
f&#252;r die K&#228;rntner Landwirtschaft frei zu machen. Die Einstellrinder zur<lb/>
Aufzucht haben 450 kg betragen und 23.- S pro kg. gekostet. Jetzt<lb/>
wiegen sie 700 &#8211; 800 kg, es sind schwere Mastrinder und in Italien<lb/>
erl&#246;sen sie nur 18.- S. <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rte, dass seinerzeit vo <name type="person" ref="#per__98055">Weihs</name><lb/>
aber auch von der Regierung erkl&#228;rt wurde, den Bauern sie sollten<lb/>
sich von der Milch- auf die Fleischproduktion umstellen, Nun<lb/>
bekommen sie aber f&#252;r ihr Produkt einen geringeren Erl&#246;s und er<lb/>
war daher sehr einverstanden, dass diese St&#252;tzungsaktion gestartet<lb/>
wird. <name type="person" ref="#per__97311">Androsch</name> hatte insoferne BEdenken, als er meinte, wie oft<lb/>
noch dieses GEld aus Absch&#246;pfungen ausgegeben wird. <name type="person" ref="#per__98055">Weihs</name> aht dann<lb/>
auch anschliessend mitgeteilt, dass er die Fleischpreise, soweit<lb/>
sie preisgeregelt sind, jetzt in dem Ausmass als der &#214;GB und die AK<lb/>
zustimmen, sobald als m&#246;glich erh&#246;hen m&#246;chte. <name type="person" ref="#per__97346">Benya</name> h&#228;tte ihm sogar<lb/>
gesagt, dies soll so schnell als m&#246;glich sen, denn es werden weitere<lb/>
Viehpreissteigerungen erwartet und es besteht die Gefahr, dass dann<lb/>
neuerdings auf Grund der Kalkulation die <name type="person" ref="#per__98055">Weihs</name> von den Fleischhauern<lb/>
bekomen hat, eine weitere Preissteigerung und Preisantrag zu erwarten<lb/>
ist. Auch hier stellt-e sich heraus,dass <name type="person" ref="#per__97668">Kreisky</name> nat&#252;rlich mit dieser<lb/>
Mitteilung nichts anzufangen wusste und deshalb zwar niemals der For<lb break="no"/>derung konkret zustimmte, aber nat&#252;rlich auch nichts dagegen sagte.</p><p xml:space="preserve">Ein interessanter PUnkt war, dass <name type="person" ref="#per__97668">Kreisky</name> jetzt die Auslandsabrechnung<lb/>
von der Polenreise bekommen aht. Er meinte zu <name type="person" ref="#per__97311">Androsch</name>, erm&#252;-se ihm<lb/>
nat&#252;rlich jetzt insbesondere auch wegen <name type="person" ref="#per__97652">Kossygin</name>-Besuch eine h&#246;ehre<lb/>
Budgetpost f&#252;r Repr&#228;sentation und Reisen geben. Insbsondere war er<lb/>
&#252;be die Geschenke und deren Kosten ersch&#252;ttert. Er schlug deshalb<lb/>
vor, wir sollten in der nc&#228;hsten Zeit beschliessen, dass wir keienrlei<lb/>
Geschenke mehr geben und vor allem die Gegenessen bei den Besuchen<lb/>
unterbliebem, weil ja letzten Endes sowieso der betreffende Minister<lb/>
meistens nach &#214;sterreich eingeladen wird. Da ergibt sich dann die<lb/>
Revanche und es sie daher sinnlos Gegenessen und Geschenke auszu<lb break="no"/>tauschen. Er machtenoch die Bemerkung dass ein ganzes Zimmer voll<lb/>
jetzt von Geschenken, die er aus Polen resp. von der SU bekommen hat<lb/>
besitzt, er hat bereits vor l&#228;ngerer Zeit einen Teil dieser Geschenke<lb/>
irgendwelchen &#246;ffentlichen Stellen &#252;bermittelt. <name type="person" ref="#per__107938">Leodolter</name> machte<lb/>
einen Vorschlag, man sollte eventuell Tombolas damit veranstalten.<lb/>
Ich erkl&#228;rte sofort, dass ich vor l&#228;ngerer Zeit schon dieses<lb/>
<pb n="17-0861" facs="17_1973-07-16_0861.jpg"/>system schon engef&#252;hrt habe und dass Geschenke bei uns &#252;berhaupt nichts<lb/>
mehr ksoten. Ich sagte allerdings nicht, wo wir die Geschenke herbe<lb break="no"/>kommen und welche Geschenke es sind. An und f&#252;r sich kannes mir aller<lb break="no"/>dings nur recht sein, dass ein solcher Beschluss des Protokolls gefasst<lb/>
wird, er m&#252;sste ja letzten Endes in der Wiener Zeitung zumindestens er<lb break="no"/>scheinen, da wir dadurch auch aus einem Dilemma, wen wir z.B. wenn er<lb/>
bereits unsere Stiche von der &#214;NB bekommen und wir ihm eine solche<lb/>
Stichsammlung nicht mehr geben k&#246;nnen, womit wir ihn dann beschenken<lb/>
k&#246;nnten. Eine generelle L&#246;sung k&#228;me daher auch mir sehr gelegen.<lb/>
Auch der Entfall der Gegenessen w&#228;re von unserer budget&#228;ren Seite kaum<lb/>
mehr eine Entlastung, weil wir diese Essen ja bereits der Handelskammer<lb/>
verrechnen. Diese Praktiken habe ich dort nat&#252;rlich &#252;berhaupt nicht<lb/>
erw&#228;hnt. Ich bin sehr gespannt, ob das Protokoll im BKA solche generellen<lb/>
Beschl&#252;sse vorbeeiten wird. Die Bemerkung <name type="person" ref="#per__97668">Kreiskys</name>, dass wir keine<lb/>
orientalischen Despotaten sind, die ins Ausland reisen, Geschenke mitbrin<lb break="no"/>gen, Festm&#228;hler veranstalten, ist zwar ein schlechter Vergleich, aber<lb/>
im Prinzip hat er recht.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte versuche zu ergr&#252;nden, wie dieser Vorschlag<lb/>
<name type="person" ref="#per__97668">Kreiskys</name> im Kabinett und insbsondere von der B&#252;ro<lb break="no"/>kratie aufgenommen wird und wie sie ihn dann weiter<lb/>
verfolgen wird, ohne dass wir nat&#252;rlich unsere Prak<lb break="no"/>tiken mitteilnen. Diese werden wir erst, wenn wir<lb/>
einmal attackiert werden, ausspielen.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> meinte zum Schluss, dass wir am 4. und 5. September eine Herbst<lb break="no"/>klausur halten werdne, wo wir insbesondere auch schriftlich ganz kurz<lb/>
festhalten sollen, was die n&#228;chsten Aktivit&#228;ten der einzelnen Minister sein<lb/>
werdebn Seiner Meinung nach ist es ungew&#246;hnlich, dass die Regierungspartei<lb/>
die &#214;VP angreifen soll. TRotzdem meint er, dass jetzt der Zeitpunkt ge<lb break="no"/>kommen ist, wo man die &#214;VP von allen Seiten attackieren m&#252;sste. Das Tief<lb/>
sei &#252;berwunden, wenn die Preise im Herbst nicht &#252;ber den europ&#228;ischen<lb/>
Durchscnitt liegen vielleicht sogar noch drunter, wird auch dieser letzte<lb/>
PUnkt f&#252;r uns keine Schw&#228;che mehr sein, die Parole: Nie mehr zur&#252;ck zur &#214;VP<lb/>
m&#252;sste bie der Bev&#246;lkerung ankommen, die &#214;VP musste von uns als reaktion&#228;r<lb/>
hingestellt werden, daher : Kein ZUr&#252;ck zur &#214;VP, und eine Attackierende<lb/>
Regierungspartei und keine verteidigende Regierungspartei sei ein Novum<lb/>
und w&#252;rde auch Fr&#252;chtetragen. W&#196;hrend der Sitzung machte <name type="person" ref="#per__97668">Kreisky</name><lb/>
noch die Bemerkung, dass es <name type="person" ref="#per__97646">Koppe</name> gelingen m&#252;sste und es f&#252;r ihn ein<lb/>
Leichtes sei, unsere Linie im Handelsministerium propagandistisch<lb/>
so darzustellen, dass unsere Aktivit&#228;ten noch besser herausgestrichen<lb/>
werden. <name type="person" ref="#per__97668">Kreisky</name> d&#252;rfte also noch gar nicht wissen, dass <name type="person" ref="#per__97646">Koppe</name> in der<lb/>
neuen Funktion als Gesch&#228;ftsf&#252;hrer der VKI gar nicht mehr im Handels<lb break="no"/><pb n="17-0862" facs="17_1973-07-16_0862.jpg"/>ministerium ist. Vielleicht allerdings vermutet er oder weiss es sogar,<lb/>
dass aber doch <name type="person" ref="#per__97646">Koppe</name> nach wie vor f&#252;r uns als Propagandist arbeitet und<lb/>
dass insbesondere die grosse Propagandalinie nat&#252;rlich von <name type="person" ref="#per__97646">Koppe</name> bestimmt<lb/>
wird. JHier habe ich aber mit <name type="person" ref="#per__97646">Koppe</name> vereinbart, dass mir als Wichtigstes<lb/>
erscheint, dass wir f&#252;r die &#220;bernahme der Preiskompetenzen wir propa<lb break="no"/>gandistisch vorbereitet sein m&#252;ssten und die &#214;ffentlichkeit entsprechend<lb/>
vorbereitet haben m&#252;ssen, wie wir auf diesen meinen Meinung nach entscheidend<lb/>
sten Sektor die n&#228;chsten Jahre &#252;berstehen k&#246;nnen. Der Verkaufen unserer Lei<lb break="no"/>stung auf anderem GEbiet ist zweifelsohne nichtm zurleztt f&#252;r das Image des<lb/>
Handelsministerium und auch meiner Person &#228;usserst wichtig, doch ist dies<lb/>
sekund&#228;r. Die Hauptschwierigkeit, von der wir nicht enmal noch wissen<lb/>
wie wir sie l&#246;sen werden, ist nach wie vor in meinen Augen die Preisfrage.<lb/>
Da <name type="person" ref="#per__97668">Kreisky</name> &#252;berzeugt ist, dass wir jetzt wieder auf dem Hoch vom Oktober<lb/>
1971 sind, bagatellisiert er die Preisfrage, ich glaube sogar, weil er sie<lb/>
irgendwie verdr&#228;ngen will, weil er mit diesem Problem nicht fertig wird.<lb/>
&#220;brigens so wie wir alle. Aus diesemGrund war er auch sofort bereit, als<lb/>
<name type="person" ref="#per__97755">Moser</name>, <name type="person" ref="#per__97442">Firnberg</name>, <name type="person" ref="#per__113083">Sinowatz</name>, <name type="person" ref="#per__97372">Broda</name> darauf hinwiesen, dass jetzt im Herbst<lb/>
Bauten eingestellt werden m&#252;ssen, sofort an <name type="person" ref="#per__97311">Androsch</name> zu appellieren,<lb/>
die entsprechenden Bestimmungen zu lockern. <name type="person" ref="#per__97755">Moser</name> teilte mit, dass die<lb/>
15 %ige Bindung f&#252;r Schulbauten l&#228;ngst aufgehoben ist und er eigentlich<lb/>
B&#220;G braucht, um die Bauten weiter fortf&#252;hren zu k&#246;nnen. <name type="person" ref="#per__97311">Androsch</name> hat<lb/>
zugestimmt, dass <name type="person" ref="#per__97755">Moser</name> jetzt die Dauerauftr&#228;ge weiter hinausgibt, auch dann<lb/>
wenn er keine budget&#228;re Deckung momentan besitzt. <name type="person" ref="#per__97668">Kreisky</name> meinte, was<lb/>
soll amn denn anders tun, wenn gebaut wird, muss dann der Finanzminister<lb/>
sowieos bezalen. <name type="person" ref="#per__97668">Kreisky</name> f&#252;rchtet, und dies wahrsheinlich sogar mit REcht,<lb/>
dass wenn es zum Einstellen von Bauten kommt und damit nat&#252;rlich auch<lb/>
wieder Kosten erwachsen m&#252;ssen &#252;ber die Baustelleneinrichtungen, ohne dass<lb/>
weiter gebaut wird, man das als Schildb&#252;rgerstreich bezeichnen wrd. Die Be<lb/>
gonnenen Stabilit&#228;tsbem&#252;hungen, die jetzt sc&#246;n langsam zu greifen beginnen,<lb/>
werden deshalb so bald sie konkrete Auswirkungen zeigen nat&#252;rlich in irgend<lb break="no"/>einer WEise sofort verw&#228;ssert und dann wieder in weiterer Folge sogar ganz<lb/>
aufgehoben. Dies gilt bez&#252;glich der <choice><choice><sic>Exprte</sic><corr>Exporte? Experten?</corr></choice></choice> wegen Erh&#246;hung des Kreditrahmens<lb/>
bei der Kontrollbank und jetzt am Bautensektor.</p></div>
      </body>
      <back>
         <pb n="17_0851_01" facs="17_1973-07-16_0851-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.7.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
