<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830322">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 22. M&#228;rz 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-03-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-03-22">Dienstag, 22. M&#228;rz 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0378" facs="69_1983-03-22_0378.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 22. M&#228;rz 1983<lb/>
</p>
            <p xml:space="preserve">Die Familie Hillerts aus Friesland interessiert sich angeblich immer<lb/>
so f&#252;r Wien, die Tochter, ein 17-j&#228;hriges M&#228;dchen, so f&#252;r mich, da&#223; sie<lb/>
mich fast alle Jahre besuchen kommen. Die wirtschaftliche Lage in Fries<lb break="no"/>land, insbesondere der Tourismus an der Nordsee, war und ist nicht rosig.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97891">Salcher</rs> besprach ich vor der Ministerratssitzung die Verhandlungen<lb/>
mit Algerien, er hat dem Staatssekret&#228;r zugesagt, da&#223; eine Delegation<lb/>
&#252;ber den &#246;sterreichischen Kredit wegen des Eisenbahnbaues, der von<lb/>
30 Mrd. S auf 19,2 Mrd. S jetzt auf alle F&#228;lle jetzt gesenkt wird, bis<lb/>
Ende 83 eine L&#246;sung der Detailfragen suchen sollte. Auf alle F&#228;lle<lb/>
mu&#223; Algerien die vereinbarte Anzahlung von ca. 380 Mio. S f&#252;r die bereits<lb/>
get&#228;tigten Abschl&#252;sse unbedingt bezahlen. Nach Auffassung <rs type="person" ref="#per__97891">Salchers</rs> gibt<lb/>
es &#252;ber den Kredit keine Regierungszusage und keine Automatik, nach der<lb/>
ersten Tranche von 6 Mrd. S mu&#223; eben jetzt &#252;ber die weiteren Tranchen<lb/>
erst verhandelt werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108328">Pahr</rs> hat angeregt, da&#223; im Rahmen der Gemischten algerisch-&#246;sterreichischen<lb/>
Kommission ev. ein Briefwechsel zwischen dem Staatssekret&#228;r und mir<lb/>
vereinbart werden soll, wo wird die jetzige Gemischte Kommission umfassend,<lb/>
&#252;ber Handel, Kooperation und Finanzen Gespr&#228;che f&#252;hren und ausbauen<lb/>
sollen. <rs type="person" ref="#per__108328">Pahr</rs> teilt meine Meinung, da&#223; es unzweckm&#228;&#223;ig ist dem algerischen<lb/>
Wunsch nachzukommen, um eine gro&#223;e algerische Kommission zu errichten.<lb/>
&#220;ber Kulturfragen und Sonstiges k&#246;nnte man zu einem sp&#228;teren Zeitpunkt<lb/>
sehen, wie man diesen algerischen Wunsch befriedigen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte diese Auffassung <rs type="person" ref="#per__108328">Pahrs</rs> Gesandten<lb/>
<rs type="person" ref="#per__140293">Maschke</rs> mitteilen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108328">Pahr</rs> schl&#228;gt auch vor, wir sollten nach Iran jetzt eine Handelskammerdele<lb break="no"/>gation entsenden, an der ev. das Au&#223;enamt und das Handelsministerium<lb/>
teilnehmen sollen. Ich bin auch f&#252;r eine Delegation, aber ohne Beteili<lb break="no"/>gung von Beamten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte n&#228;chstes Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung fragt <rs type="person" ref="#per__97668">Kreisky</rs>, ob die Minister zum<lb/>
Verein Freunde f&#252;r die angewandte Kunst beitreten sollen. <rs type="person" ref="#per__97442">Firnber</rs><lb/>
macht darauf aufmerksam, da&#223; es mehrere solche Vereine gibt, f&#252;r<lb/>
bildende Kunst unter F&#252;hrung des Kontrollbank-GD <rs type="person" ref="#per__97518">Haschek</rs>, f&#252;r die Museen<lb/>
<pb n="69-0379" facs="69_1983-03-22_0379.jpg"/>usw. Wir einigen uns dann doch, da&#223; jeder dann einem solchen Verein bei<lb break="no"/>treten soll, wenn er unbedingt pers&#246;nliches Interesse daran hat, ein<lb break="no"/>heitlich wird nicht vorgegangen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> bittet auch um Aufkl&#228;rung, wie das Museum Historische Land<lb break="no"/>technik, das in Schlo&#223;hof in einem Nebengeb&#228;ude untergebracht werden<lb/>
soll, regierungsm&#228;&#223;ig betreut wird. F&#252;r dieses Museum ist nicht <rs type="person" ref="#per__97442">Firnberg</rs>,<lb/>
sondern <rs type="person" ref="#per__97511">Haiden</rs> zust&#228;ndig, der bereits einen Teil daf&#252;r abgetreten hat. Der<lb/>
Hauptteil des Schlosses aber geh&#246;rt dem Bautenministerium.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> ersucht die Regierungsmitglieder mitzuteilen, wo sie am Wochen<lb break="no"/>ende sich aufhalten, damit im Kommandoraum des Innenministeriums die<lb/>
Adressen zur Verf&#252;gung stehen, wenn eine dringende Sitzung notwendig<lb/>
w&#228;re.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte das B&#252;ro immer verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtet, da&#223; <add>[der Intensivwahlkampf?]</add> in den L&#228;ndern gut angelaufen ist, in Wien<lb/>
dagegen nicht. Die Doppelplakatierung in Wien f&#252;r die Nationalratswahl<lb/>
und die Wiener Gemeinderatswahl wird von dem durchschnittlichen Wiener<lb/>
nicht unterschieden. Er wei&#223; z.B. nicht, ob die Aktion Wien braucht<lb/>
Ideen usw. von der Zentrale stammt oder von der Wiener Organisation,<lb/>
das Ganze wirkt sich daher sehr ung&#252;nstig aus. <rs type="person" ref="#per__97668">Kreisky</rs> war in Wien<lb/>
in Rudolfsheim. Rudolfsheim ist ja kein eigener Gemeindebezirk, sondern<lb/>
geh&#246;rt zum Bezirk F&#252;nfhaus, weshalb eben bei dieser Versammlung zwei<lb/>
Bezirksorganisationen zusammengekommen sind, meistens &#228;ltere Menschen,<lb/>
kein Schwung. In der Steiermark und in K&#228;rnten, wo er dieses Wochenende<lb/>
war, hat er ungeheure Hoffnungen festgestellt. Ich habe zwar auch dieses<lb/>
Wochenende in diesen Bundesl&#228;ndern mich aufgehalten und Versammlungen ge<lb break="no"/>habt, so &#252;berw&#228;ltigend habe ich es nicht gefunden. In K&#228;rnten hat man<lb/>
ihm gesagt, rechnet man mit fast 60 %, 1979 waren es 55 %. In K&#228;rnten<lb/>
hat Bundesparteiobmann <rs type="person" ref="#per__111325">Mock</rs> sich in der Minderheitenfrage falsch ver<lb break="no"/>halten. Die K&#228;rntner sind daher in dieser Beziehung mit ihm sehr unzu<lb break="no"/>frieden.<lb/>
</p>
            <p xml:space="preserve">Die &#214;VP liegt mit <rs type="person" ref="#per__111325">Mock</rs> sehr schlecht, die Versammlungen von ihnen be<lb break="no"/>n&#252;tzt er als Spr&#252;cherunterradler. Gen.Sekr. <rs type="person" ref="#per__128688">Graff</rs> war daher im Fernsehen<lb/>
besser, als <rs type="person" ref="#per__111325">Mock</rs> seinerzeit mit <rs type="person" ref="#per__122970">Steger</rs> diskutierte.<lb/>
</p>
            <p xml:space="preserve">Die Versammlungen der Freiheitlichen sind sehr schlecht besucht.<lb/>
</p>
            <pb n="69-0380" facs="69_1983-03-22_0380.jpg"/>
            <p xml:space="preserve">Die Gr&#252;nen haben jetzt einen Abr&#252;ckungsproze&#223;, die Intellektuellen kriegen<lb/>
jetzt Angst vor <rs type="person" ref="#per__112571">Tollmann</rs>, der als ein naiver, aber doch ein pechschwarzer<lb/>
Reaktion&#228;r ist. <rs type="person" ref="#per__130519">Fux</rs> kommt besser an. <rs type="person" ref="#per__97668">Kreisky</rs> bemerkt kritisch, da&#223;<lb/>
die AZ immer wieder, wenn sie von <rs type="person" ref="#per__112571">Tollmann</rs> berichtet, gewisse sympathische<lb/>
Einleitungss&#228;tze bringt, das d&#252;rfte noch auf die Sympathie der AZ-Redak<lb break="no"/>teure mit <rs type="person" ref="#per__112571">Tollmann</rs> im Kampf gegen Zwentendorf zur&#252;ckzuf&#252;hren sein.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97444">Fischer</rs> erinnert, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> noch eine Besprechung mit der slowenischen<lb/>
Minderheit zugesagt hat. <rs type="person" ref="#per__97668">Kreisky</rs> meint, das k&#246;nnte man noch durchf&#252;hren,<lb/>
aber die K&#228;rntner SP&#214; ist unzug&#228;nglich, u.a. verweigert sie den Slowenen<lb/>
eigene Kinderg&#228;rten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtet, die Wirtschaftsverh&#228;ltnisse haben sich ein bi&#223;chen<lb/>
verbessert, die Auftragsbest&#228;nde steigen, die Preise bleiben aber immer<lb/>
noch gleich tief. Die Abwertung resp. f&#252;r &#214;sterreich die Aufwertung<lb/>
wird selbstverst&#228;ndlich &#214;sterreich mitgehen. <rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte aber leise<lb/>
Vorbehalte anmelden, die Verluste der VEW beim Italienexport, der Haupt<lb break="no"/>absatz der VEW, werden dadurch wieder vergr&#246;&#223;ert. Die VEW hat &#252;berhaupt,<lb/>
wenn man in die Vergangenheit die Verluste ansieht, mindestens 1/3<lb/>
durch W&#228;hrungsverluste erlitten. In Schweden, die auch Edelstahlprobleme<lb/>
haben, wird die st&#228;ndige Abwertung diese Industrie dort aber besser<lb break="no"/>gestellt. Durch den harten Schilling, der uns aber mehr wert sein mu&#223;,<lb/>
werden die Verluste in Italien bei Edelstahl, Papier und Holz wieder<lb/>
entstehen und die Konkurrenzl&#228;nder werden billige Importe weltweit ver<lb break="no"/>kaufen k&#246;nnen. Da&#223; die Aufwertung nicht nur positiv sein kann, erkl&#228;rt<lb/>
sich ja daraus, da&#223; Deutschland sich ja so lange dagegen gewehrt hat.<lb/>
Das Ganze ist eine Folge der verfehlten franz&#246;sischen Wirtschaftspoli<lb break="no"/>tik, <rs type="person" ref="#per__97668">Kreisky</rs> hat mit dem Wirtschaftsminister der franz&#246;sischen Regie<lb break="no"/>rung, dem Sozialisten <rs type="person" ref="#per__1138669">Delors</rs> gesprochen, dieser h&#228;tte ihm aber erkl&#228;rt,<lb/>
er sei nur die Nr. 17. In der franz&#246;sischen Regierung sind n&#228;mlich die<lb/>
5 Parteien, in der Sozialistischen Partei aber h&#228;tten die Courants das<lb/>
Sagen. Ministerpr&#228;sident <rs type="person" ref="#per__1138670">Mauroy</rs> z.B. ist jetzt wieder gest&#228;rkt und<lb/>
weil er nach wie vor B&#252;rgermeister von Lille bleibt. Die franz&#246;sische<lb/>
Wirtschaftspolitik, vor der <rs type="person" ref="#per__97668">Kreisky</rs> immer gewarnt hat, hat sich jetzt<lb/>
eine Kapitalflucht eingewirtschaftet. Wenn man wie in Frankreich die<lb/>
Wirtschaft ankurbeln will, darf man die franz&#246;sischen Geldgeberbanken<lb/>
usw. nicht so verschrecken. Jetzt droht Frankreich sogar aus der Europ&#228;<lb break="no"/>ischen W&#228;hrungsgemeinschaft auszutreten.<lb/>
</p>
            <p xml:space="preserve">In Deutschland hat bei der Regierungsbildung <rs type="person" ref="#per__121042">Strau&#223;</rs> eine Niederlage<lb/>
erlitten. Dieser schlaue Fuchs kann aber eine Zeit lang die Sache laufen<lb/>
lassen, um abzuwarten, bis er wieder berufen wird. Wichtig f&#252;r ihn war,<lb/>
<pb n="69-0381" facs="69_1983-03-22_0381.jpg"/>da&#223; er <rs type="person" ref="#per__97420">Ertl</rs> als Rechtsliberalen aus der Regierung rausgebracht hat.<lb/>
</p>
            <p xml:space="preserve">An <rs type="person" ref="#per__97668">Kreisky</rs> wird jetzt immer wieder herangetreten, man soll <rs type="person" ref="#per__114973">Kohl</rs> offiziell<lb/>
zu einem Besuch einladen. Das Protokoll mu&#223; feststellen, ob der deutsche<lb/>
<choice><choice><sic>Ministerpr&#228;sident</sic><corr>Bundeskanzler</corr></choice></choice> oder <rs type="person" ref="#per__97668">Kreisky</rs> in Deutschland das letztemal war. Bei<lb/>
Bundeskanzler <rs type="person" ref="#per__114106">Schmidt</rs> wurden ja ohne ein entsprechendes Protokoll die<lb/>
Beziehungen aufrechterhalten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtet auch, da&#223; Israel am Gefangenenaustausch mit der PLO<lb/>
sehr interessiert sind und jetzt sogar direkte Kontakte mit der PLO<lb/>
aufgenommen hat. Die israelische Regierung soll trotz <rs type="person" ref="#per__112985">Begin</rs>, den er<lb/>
als Semifaschist bezeichnet, hier wendiger vorgehen. Auch der neue Ver<lb break="no"/>teidigungsminister wird beweglicher sein. <rs type="person" ref="#per__97668">Kreisky</rs> ist trotzdem auch in<lb/>
der Gefangenenaustauschfrage sehr zur&#252;ckhaltend.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen &#252;ber die R&#252;stungsbegrenzung laufen in Genf nicht<lb/>
schlecht. Es werden auch substantielle Fortschritte gemacht. Nat&#252;rlich<lb/>
kommt es nicht zur Null&#246;sung, sondern zu einer Null + X L&#246;sung. Die<lb/>
Frage w&#252;rde sein, wenn <rs type="person" ref="#per__126232">Reagan</rs> und <rs type="person" ref="#per__1137846">Andropow</rs> sich wirklich treffen, wer<lb/>
bei dieser Begegnung besser abschneidet. Da&#223; <rs type="person" ref="#per__111325">Mock</rs> vorgeschlagen hat,<lb/>
diese Begegnung soll in Wien sein, war falsch, so etwas kann man nur<lb/>
subkutan den Gro&#223;m&#228;chten vorbringen, man darf sich nicht vordr&#228;ngen,<lb/>
vor allem nicht in der &#214;ffentlichkeit erst dar&#252;ber reden. Wenn die Ame<lb break="no"/>rikaner wirklich zustimmen, nach &#214;sterreich zu kommen, dann sicherlich<lb/>
lieber nach Salzburg als Wien.<lb/>
</p>
            <p xml:space="preserve">Die Auftr&#228;ge Libyens auf Panzer aus &#214;sterreich sind reine Gef&#228;lligkeit,<lb/>
die Sowjets haben ihnen wesentlich billigere Tanks angeboten; wenn sie<lb/>
die Steyr-Daimler-Puch kaufen, ist dies zwar politisch unangenehm, aber<lb/>
wenn SDP diese Exportm&#246;glichkeit nicht hat, geht sie pleite. Traktoren,<lb/>
LKW usw. sind viel zu teuer. Wir m&#252;ssen sehenden Auges daher, auch wenn<lb/>
wir wenig Freude haben, diesem Gesch&#228;ft zustimmen Wegen der Tanklie<lb break="no"/>ferungen f&#252;rchtet er weniger die Angriffe der Linken als der der Kathol<add>[iken, (?)]</add><lb/>
die katholische Arbeiterjugend und die katholische Bewegung werden hier<lb/>
dagegen demonstrieren. Niemand meldet sich eigentlich zu meiner gr&#246;&#223;ten<lb/>
&#220;berraschung bei diesem Punkt. Allerdings h&#228;tte eine Wortmeldung nur<lb/>
wieder einen Zusammensto&#223; ausgel&#246;st und an der Entscheidung <rs type="person" ref="#per__97668">Kreiskys</rs><lb/>
nichts ge&#228;ndert.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97891">Salcher</rs> berichtet &#252;ber die W&#228;hrungsverhandlungen. Der Pr&#228;sident der<lb/>
deutschen Nationalbank, <choice><choice><sic><rs type="person" ref="#per__1138671">V&#246;lle</rs></sic><corr>P&#246;hl</corr></choice></choice>, hat ihm mitgeteilt, da&#223; es eine Zerrei&#223;<lb break="no"/>probe war, da Frankreich nicht abwerten wollte. Jetzt wurde doch verein<lb break="no"/><pb n="69-0382" facs="69_1983-03-22_0382.jpg"/>bart DM <choice><choice><sic>%,5</sic><corr>5,5 %?</corr></choice></choice> Aufwertung, Franz&#246;sischer Franc 2 1/2 % Abwertung, ergibt also<lb/>
8 %, die Niederl&#228;nder werden nur um 3 1/2 % aufwerten. Der Schilling<lb/>
anhand der Notierungen, da ja der Yen, DM, $, sfr und S ihr Austauschver<lb break="no"/>h&#228;ltnis gleich verhalten, wird gegen&#252;ber diesen W&#228;hrungen unver&#228;ndert<lb/>
bleiben, der S hat in der letzten Zeit gegen&#252;ber Italien um 1/2 % zu<lb break="no"/>s&#228;tzlich aufgewertet, au&#223;er den normalen Hartw&#228;hrungsl&#228;ndern gegen die<lb/>
Weichw&#228;hrungsl&#228;nder. Bei Italien ist der nominelle Wechselkurs nicht<lb/>
so entscheidend, der bilaterale <choice><choice><sic>liberale</sic><corr>Lira-?</corr></choice></choice> Wechselkurs ist von 75 bis<lb/>
79, der S um 14,6 % aufgewertet, bis 82 ist der Schilling dann aber um<lb/>
8,1 % real wieder zur&#252;ckgegangen. Die Holzpreise in Italien sind<lb/>
zusammengebrochen und dies kann nicht durch die Wechselkurs&#228;nderung<lb/>
erkl&#228;rt werden. Stahl und Papier haben Exportschwierigkeiten. In der Ver<lb break="no"/>gangenheit mu&#223;te man f&#252;r den Schilling intervenieren, derzeit <choice><choice><sic>mit</sic><corr>mu&#223;?</corr></choice></choice> man<lb/>
gegen den Schilling intervenieren, damit er schw&#228;cher werde und dies sei<lb/>
vor den Wahlen teilweise notwendig.<lb/>
</p>
            <p xml:space="preserve">Das WIFO wird seine Prognose im M&#228;rz entsprechend verbessern. Am 25.<lb/>
wird das WIFO mitteilen, da&#223; das Bruttoinlandsprodukt von 1/2 %, jetzt<lb/>
sogar 1 % f&#252;r dieses Jahr prognostiziert wird, der Verbraucherpreis<lb break="no"/>index wird um 1/2 % geringer prognostiziert und die Arbeitslosenrate<lb/>
um 10 % verbessert.<lb/>
</p>
            <p xml:space="preserve">Umfragen haben ergeben, da&#223; die Zinsertragssteuer von wenigen als sie<lb/>
betreffend charakterisiert wird. Die aber, die davon betroffen werden,<lb/>
betrachten es als sehr stark beeinflu&#223;t.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> meint, da&#223; das WIFO in der Vergangenheit immer pessimistisch<lb/>
die Wirtschaftslage beurteilt hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111740">Dallinger</rs> berichtet dann &#252;ber die Sonderunterst&#252;tzungsregelung, die Ver<lb break="no"/>ordnung ist jetzt unterschrieben, Formal mu&#223; er das Alter auf 55 f&#252;r<lb/>
M&#228;nner und 50 f&#252;r Frauen herabsetzen. Mit Vertr&#228;gen mit den Firmen aber<lb/>
wird jetzt vereinbart, da&#223; es sich nur um 57 und 52 f&#252;r die Frauen<lb/>
handelt. Insgesamt wird diese Sonderunterst&#252;tzung 515 Mio. S pro Jahr<lb/>
kosten. Die Durchschnittspension dieser Leute liegt n&#228;mlich bei 11.515<lb/>
S 14 mal im Jahr. Bei den Firmenverhandlungen wurde auch vereinbart, da&#223;<lb/>
f&#252;r 3 Pensionisten mindestens 1 junger Arbeiter oder Angestellter<lb/>
&#252;ber die normal zu behaltende Zahl besch&#228;ftigt werden mu&#223;. Dies sei<lb/>
rechnerisch von den Firmen nachzuweisen. Auch die Privatfirmen haben<lb/>
sich diesem Vorschlag angeschlossen. Es werden 3.500 Besch&#228;ftigte davon<lb/>
betroffen, soda&#223; 1.200 Jugendliche, deren Lehrlingsverh&#228;ltnis beendet<lb/>
ist und <add>[die]</add> sonst entlassen werden w&#252;rden, bleiben.<lb/>
</p>
            <pb n="69-0383" facs="69_1983-03-22_0383.jpg"/>
            <p xml:space="preserve">Mit der verstaatlichten Industrie hat er jetzt Gespr&#228;che gef&#252;hrt, wie<lb/>
man Lehrlinge zus&#228;tzlich einstellen kann, weil vorhandene Ausbildungs<lb break="no"/>kapazit&#228;ten vorliegen. 1.340 Lehrlinge werden in Hinkunft von der<lb/>
verstaatlichten Industrie eingestellt, 790 braucht sie selbst, die<lb/>
550 w&#252;rden sonst wieder entlassen werden und k&#246;nnen daher durch die<lb/>
Pensionsregelung doch im Betrieb dann bleiben.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__111408">Eypeltauer</rs> bemerkt, da&#223; sie bei einer Versammlung von<lb/>
B&#246;hler in Sonntagberg von dem Angestelltenbetriebsrat aufmerksam gemacht<lb/>
wurde, da&#223; manche Angestellte, die jetzt mehr oder minder aus freiwilli<lb break="no"/>gem Zwang in die Fr&#252;hpension gehen m&#252;ssen, dies als psychologisch<lb/>
furchtbar empfinden. <rs type="person" ref="#per__111740">Dallinger</rs> meinte, die 170.000 Arbeitslose haben<lb/>
psychologisch wesentlich schwierigere Situationen zu bew&#228;ltigen. &#220;ber<lb break="no"/>stundenleistungen auf der einen Seite, nicht in Pension gehen Wollende<lb/>
auf der anderen Seite kann man von den Angestellten nicht akzeptieren.<lb/>
Staatssekret&#228;r <rs type="person" ref="#per__123215">Fast</rs> mu&#223; auch wieder eine Bemerkung machen, es hat immer<lb/>
Schwierigkeiten gegeben, Schwerarbeiter aber wollen in Pension gehen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108328">Pahr</rs> berichtet, da&#223; anschlie&#223;end an den Ministerrat dann der Landesver<lb break="no"/>teidigungsrat stattfindet. Er hat zu dem Landesverteidigungsplan, der<lb/>
ja dort genehmigt werden soll, zu bemerken, da&#223; unter allen Umst&#228;nden<lb/>
im milit&#228;rischen Teil aufgenommen werden mu&#223;, da&#223; die v&#246;lkerrechtli<lb break="no"/>chen Verpflichtungen zu beachten sind. <rs type="person" ref="#per__97668">Kreisky</rs> meint, der Landesvertei<lb break="no"/>digungsbericht und Landesverteidigungsplan seien doch nur ein Fachleute<lb break="no"/>wunsch, <rs type="person" ref="#per__108328">Pahr</rs> macht darauf aufmerksam, da&#223; damit die Regierungspolitik<lb/>
beschlossen wird.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratssitzung selbst wird der Bericht &#252;ber die Revisions<lb break="no"/>abteilungen in den Bundesministerien zur&#252;ckgestellt, da Staatssekret&#228;r<lb/>
<rs type="person" ref="#per__112992">L&#246;schnak</rs> noch mit den einzelnen Ressorts sprechen will.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie weit sind die Gespr&#228;che bei uns mit <rs type="person" ref="#per__112992">L&#246;schnak</rs>.<lb/>
</p>
            <p xml:space="preserve">Zur UNESCO-Konferenz soll nach &#252;bereinstimmender Meinung vom Verfassungs<lb break="no"/>dienst <rs type="person" ref="#per__1138672">Springer</rs> mitfahren, weil dort ein Jurist unbedingt gebraucht<lb/>
wird. Die umfangreiche Delegation soll jetzt versuchen, da&#223; durch den<lb/>
Juristen des Verfassungsdienstes erg&#228;nzt auch von der UNESCO bezahlt<lb/>
wird. <rs type="person" ref="#per__97668">Kreisky</rs> &#228;rgert sich sehr dar&#252;ber, da&#223; sein Beamter ihm bei den<lb/>
Budgetverhandlungen nicht gesagt hat, da&#223; das Reisebudget so gering<lb/>
ist, weshalb jetzt bis Ende Juni kein Mensch mehr fahren kann. Er er<lb break="no"/>sucht den Finanzminister dar&#252;ber mit ihm zu verhandeln.<lb/>
</p>
            <pb n="69-0384" facs="69_1983-03-22_0384.jpg"/>
            <p xml:space="preserve">Beim m&#252;ndlichen Bericht berichtet <rs type="person" ref="#per__108223">Lausecker</rs>, da&#223; der GD der Post, <rs type="person" ref="#per__121800">&#220;bleis</rs>,<lb/>
wieder bestellt wird.<lb/>
</p>
            <p xml:space="preserve">Nach der Ministerratssitzung habe ich Zentralsekret&#228;r <rs type="person" ref="#per__97727">Marsch</rs> darauf<lb/>
aufmerksam gemacht, da&#223; jetzt doch vom kleinen SP&#214;-Pr&#228;sidium <rs type="person" ref="#per__97526">Hautzenberg</rs><lb/>
jetzt bestellt werden m&#252;&#223;te und habe ihm das diesbez&#252;gliche Schreiben<lb/>
&#252;bergeben. <rs type="person" ref="#per__97727">Marsch</rs> m&#246;chte noch einmal dar&#252;ber mit dem K&#228;rntner LH <rs type="person" ref="#per__98038">Wagner</rs><lb/>
und seinem Stellvertreter <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> sprechen.<lb/>
</p>
            <p xml:space="preserve">Im Landesverteidigungsausschu&#223;, Fraktion, berichtet <rs type="person" ref="#per__97752">Mondl</rs> &#252;ber die<lb/>
Vorgangsweise. <rs type="person" ref="#per__97668">Kreisky</rs> kommt nicht dazu, da er das Pressefoyer hat.<lb/>
<rs type="person" ref="#per__108328">Pahr</rs> macht bez&#252;glich seiner au&#223;enpolitischen Bedenken &#252;ber die Formu<lb break="no"/>lierung des allgemeinen Teils des Landesverteidigungsplanes aufmerksam.<lb/>
Er erkl&#228;rt, da&#223; er eine neue Formulierung dieses Planes, allgemeiner<lb/>
Teil, dringendst f&#252;r notwendig h&#228;lt.<lb/>
</p>
            <p xml:space="preserve">In der Landesverteidigungsausschu&#223;sitzung, wo die Parlamentarier mit den<lb/>
hohen Milit&#228;rs und den zust&#228;ndigen Regierungsmitgliedern, diesmal erg&#228;nzt<lb/>
durch den Experten <rs type="person" ref="#per__97985">Staribacher</rs>, wie ich sofort in die Anwesenheitsliste<lb/>
eintrage, auch <rs type="person" ref="#per__108223">Lausecker</rs> ist als Verkehrsminister dort, wird der Lan<lb break="no"/>desverteidigungsplan von <rs type="person" ref="#per__97752">Mondl</rs> er&#246;rtert. Insbesondere &#252;ber die 46. Sitzung<lb/>
berichtet <rs type="person" ref="#per__97752">Mondl</rs> sehr genau, wer wo wann war. Ich habe das Gef&#252;hl niemand<lb/>
interessiert <choice><choice><sic>da</sic><corr>das</corr></choice></choice>. Dieser Landesverteidigungsplan ist in Wirklichkeit<lb/>
eine Zusammentragung von Daten, Szenarien, Modellen, von denen ein jeder<lb/>
wei&#223;, im Extremfall funktioniert er sowieso nicht. <rs type="person" ref="#per__108328">Pahr</rs> ist insbesondere<lb/>
&#252;ber die Klassifizierung, bedrohliche Situation, <choice><choice><sic>an</sic><corr>ein</corr></choice></choice> Krieg in der N&#228;he<lb/>
von &#214;sterreich und letzten Endes Krieg, der sogenannte Neutralit&#228;tsfall,<lb/>
sehr ungl&#252;cklich. Der allgemeine Teil wurde 75 formuliert und abge<lb break="no"/>schlossen und trifft f&#252;r die heutige Situation &#252;berhaupt nicht mehr zu.<lb/>
Es soll daher eine neue Formulierung versucht werden.<lb/>
</p>
            <p xml:space="preserve">Der Obmann der Sektion Handel, <rs type="person" ref="#per__121792">Steidl</rs>, verlangt von mir eine dringende<lb/>
Sitzung &#252;ber die Handelsspannen bei Ofenheiz&#246;l. Eine Aussprache mit<lb/>
<choice><choice><sic><rs type="person" ref="#per__113068">Hochleitner</rs></sic><corr>Hochreiter</corr></choice></choice>, &#214;MV, <rs type="person" ref="#per__121792">Steidl</rs> und dann den Beamten des Hauses, aber auch des<lb/>
HK-Vertreters <rs type="person" ref="#per__149444">Bauer</rs> ergibt, da&#223; tats&#228;chlich eine neue L&#246;sung gefunden<lb/>
werden mu&#223;. Die &#214;MV hat zwar von 5.241,&#8211;&#8211; S Raffinerieabgabepreis diesen<lb/>
um 250,&#8211;&#8211; S gesenkt, die Internationalen, aber auch die &#214;MV mit ihrer<lb/>
Verteilerorganisation hat diese 250,&#8211;&#8211; S lukriert und nicht an die<lb/>
H&#228;ndler, die jetzt auch nat&#252;rlich ein Gesch&#228;ft sich aufgebaut haben, wei<lb break="no"/>tergegeben.</p>
            <pb n="69-0385" facs="69_1983-03-22_0385.jpg"/>
            <p xml:space="preserve">Vor der Bundesfraktionssitzung bespreche ich mit <rs type="person" ref="#per__114047">Fl&#246;ttl</rs>, BAWAG, den Wunsch <add>[von]</add><lb/>
<rs type="person" ref="#per__1138673">Schmidt</rs> dort st&#228;rker engagiert zu werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__1138673">Schmidt</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114047">Fl&#246;ttl</rs> ersucht mich andererseits, ich sollte doch mit der &#214;MV Kontakt<lb/>
aufnehmen, damit die BAWAG f&#252;r Partnergesch&#228;fte, wie sie dies auch mit<lb/>
der V&#214;EST-Alpine Intertrading, Iran macht, auch herangezogen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__97738">Meszaros</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">In der Bundesfraktionssitzung selbst berichtet <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die Wirt<lb break="no"/>schaftssituation und Schillingaufwertung, wie er dies auch in der Re<lb break="no"/>gierung getan hat. Besonders er&#246;rterte er das dritte Besch&#228;ftigungsprogramm<lb/>
und verweist darauf, da&#223; die Tunnelbauten 800 am Anfang, dann bis 3.000<lb/>
Besch&#228;ftigte haben werden, wie ihm die Bauarbeitergewerkschaft, <rs type="person" ref="#per__115024">Rautner</rs>,<lb/>
mitgeteilt hat. Diese Besch&#228;ftigungsprogramme werden <choice><choice><sic>Bauererscheinungen</sic><corr>Bauerscheinungen???</corr></choice></choice><lb/>
sein, auch in Zukunft wird man mit &#246;ffentlichen Auftr&#228;gen die Wirtschaft<lb/>
stimulieren m&#252;ssen. W&#228;ren die &#246;ffentlichen Auftr&#228;ge in der Vergangenheit<lb/>
nicht gewesen, w&#228;re die Bauindustrie nicht imstande gewesen in den<lb/>
Export zu gehen und die Elektroindustrie h&#228;tte gar keine M&#246;glichkeit<lb/>
gehabt, ihre Produkte weltmarktm&#228;&#223;ig zu erzeugen und dann letzten Endes<lb/>
dort zu verkaufen.<lb/>
</p>
            <p xml:space="preserve">Die deutsche Parteipolitik kritisiert <rs type="person" ref="#per__97668">Kreisky</rs> sehr stark, es waren un<lb break="no"/>klare F&#252;hrungsverh&#228;ltnisse im Wahlkampf, es waren dort <rs type="person" ref="#per__114110">Brandt</rs>, <rs type="person" ref="#per__114106">Schmidt</rs>,<lb/>
andererseits der neue Kanzlerkandidat <rs type="person" ref="#per__140762">Vogel</rs>, der mit den Gr&#252;nen gelieb<lb break="no"/>&#228;ugelt hat, hat der deutschen Partei nur geschadet. Au&#223;erdem hat man<lb/>
w&#228;hrend des Wahlkampfes die Doktrin gewechselt, der Doppelbeschlu&#223;<lb/>
war, wie immer man dazu steht, f&#252;r die Deutschen richtig und die deutsche<lb/>
Bev&#246;lkerung w&#252;nscht ein solches Vorgehen, da damit die Amerikaner zu<lb/>
Verhandlungen gezwungen werden. In Deutschland hat eine leichte Anti-US-<lb/>
Stimmung Platz gegriffen gehabt. Aber in der Frage der Verteidigung<lb/>
ist man eindeutig auf der Seite der Amerikaner.<lb/>
</p>
            <p xml:space="preserve">Die deutsche Wahlniederlage mu&#223; uns umso mehr veranlassen auf unseren<lb/>
&#246;sterreichischen Wegn der jetzt neu herausgestrichen wirdn immer wieder<lb/>
zu verweisen. In Finnland wurden gute Wahlen geschlagen, der ORF hat<lb/>
aber, als alles schon feststand, dann mit Informationen dar&#252;ber begonnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97346">Benya</rs> verweist dann darauf, da&#223; der Kronen-Zeitungs-Redakteur <rs type="person" ref="#per__126870">Kindermann</rs><lb/>
mit ihm eine 3/4-st&#252;ndige Aussprache gehabt hat, das Ergebnis hat er<lb/>
<pb n="69-0386" facs="69_1983-03-22_0386.jpg"/>dann in drei Teile zerhackt: erstens der gro&#223;e Hit<add>,</add> <del>Kreisky</del> <rs type="person" ref="#per__97346">Benyas</rs> Auf<lb break="no"/>forderung <add>[<rs type="person" ref="#per__97668">Kreisky</rs>]</add> soll weitermachen, zweitens die Koalitionsfrage und die<lb/>
Oppositionsproblematik und drittens dann auch noch die Frage einer<lb/>
ev. Minderheitsregierung. <rs type="person" ref="#per__97346">Benya</rs> n&#252;tzt also die Gelegenheit der Anwesenheit<lb/>
<rs type="person" ref="#per__97668">Kreiskys</rs>, um ihm zu sagen, da&#223; dies <rs type="person" ref="#per__126870">Kindermann</rs> gro&#223; herausgebracht hat,<lb/>
obwohl <rs type="person" ref="#per__97346">Benya</rs> es in dieser 3/4-Stunde-Aussprache nur so hingeworfen hat.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meint, er sei <rs type="person" ref="#per__97346">Benya</rs> dar&#252;ber nicht b&#246;se, er betrachte dies sogar<lb/>
als einen Akt der Freundschaft, er meinte, in der &#214;ffentlichkeit h&#228;tte<lb/>
<rs type="person" ref="#per__97346">Benya</rs> vielleicht sagen sollen, er soll schon gehen, das Ganze war also<lb/>
ein Akt der Freundschaft. <rs type="person" ref="#per__97668">Kreisky</rs> zieht sich in solchen Fragen immer<lb/>
sehr geschickt heraus und m&#246;chte, obwohl er sich sicherlich innerlich<lb/>
manchmal &#228;rgert, mit <rs type="person" ref="#per__97346">Benya</rs> keinen Konflikt. <rs type="person" ref="#per__97346">Benya</rs> andererseits wieder<lb/>
ist immer froh, wenn er einigerma&#223;en auf die Linie <rs type="person" ref="#per__97668">Kreiskys</rs> zur&#252;ckkommt.<lb/>
Dies konnte man insbesondere feststellen, als <rs type="person" ref="#per__97668">Kreisky</rs> dann &#252;ber die M&#246;g<lb break="no"/>lichkeiten einer Minderheitsregierung wirklich einige Meinungen sagt.<lb/>
Er sagt, die zwei Mandate, die einem ev. durch die Mehrheit fehlen, mu&#223;<lb/>
man <del>da</del>durch fast die halbe Hergabe von Regierungssitzen bezahlen. Das<lb/>
Handelsministerium, das Landwirtschaftsministerium, das Unterrichts<lb break="no"/>ministerium, in dieser Reihenfolge w&#252;rde jede Oppositionspartei sofort<lb/>
den Einflu&#223; w&#252;nschen, die gro&#223;e Koalition mache uns dann auch f&#252;r die<lb/>
&#252;bern&#228;chsten Wahlen schw&#228;cher, jede Sozialpolitik mu&#223; die Bauern dann<lb/>
und die Handelskammer mit Konzessionen befriedigen der derzeitige<lb/>
W&#228;hlerdrive ist ja auf die Mehrheit zu. <rs type="person" ref="#per__111325">Mock</rs>, der in der Wahlbewegung<lb/>
verliert, &#228;hnlich wie dies auch dem hochgejubelten <rs type="person" ref="#per__98003">Taus</rs> gegangen ist,<lb/>
wird nichts gewinnen, <rs type="person" ref="#per__122970">Steger</rs> hat sich zwar im Fernsehen gut verhalten,<lb/>
gilt aber doch als hohler Schw&#228;tzer. Wenn wir uns also sehr anstrengen,<lb/>
meinte <rs type="person" ref="#per__97668">Kreisky</rs>, m&#252;&#223;ten wir diesen Drive oder diesen Trend jetzt ausn&#252;tzen<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__1138674">F&#246;hlinger</rs> fragt dann noch, ob nicht die B&#252;rgermeisterteilung in Graz<lb/>
dieser Aktion, die Mehrheit in &#214;sterreich, entgegengestanden ist. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
erkl&#228;rt, da&#223; er mit dem B&#252;rgermeister <rs type="person" ref="#per__133385">Stingl</rs> und LH-Stv. <rs type="person" ref="#per__124045">Gross</rs> guten<lb/>
Kontakt gehabt hat. Die Alternativler aber haben sich niemals entschie<lb break="no"/>den und haben mit der SP&#214; in Graz nur gespielt. Es war daher die<lb/>
Gefahr, da&#223; <rs type="person" ref="#per__112570">Hasiba</rs> von ihnen doch in geheimer Wahl gew&#228;hlt wird und dann<lb/>
&#252;ber die ganze Legislaturperiode bleibt. Er war ja nur sehr froh, da&#223;<lb/>
die Medien so wenig sich erinnern, sonst h&#228;tte er sofort die Frage<lb/>
gehabt, wieso seinerzeit in Bregenz eine Minderheitspartei mit <rs type="person" ref="#per__97732">Mayer</rs> den<lb/>
soz. B&#252;rgermeister gestellt hat.<lb/>
</p>
            <p xml:space="preserve">Im Zillertal habe ich als erstes sofort an einer Berg- und Skif&#252;hrerver<lb break="no"/>sammlung des Mount-Everest-Besteigers <rs type="person" ref="#per__1138667">Habeler</rs> teilgenommen. Dieser er<lb break="no"/><pb n="69-0387" facs="69_1983-03-22_0387.jpg"/>suchte mich, ob ich nicht doch einige Worte an sie richten m&#246;chte. Ich<lb/>
habe sehr lange dann zuerst ihrer Versammlung zugeh&#246;rt, bevor ich dann<lb/>
auf ihre Probleme, Naturschutz, Jagdst&#246;rung, Tariferh&#246;hungen, die sie<lb/>
nicht durchf&#252;hren werden, Probleme mit von deutschen und schwedischen<lb/>
Gruppen ankommenden Berg- und Skif&#252;hrern, eingegangen bin. Die Aussprache<lb/>
war sehr interessant, einer der Bergf&#252;hrer meinte, die Fremdenverkehrswer<lb break="no"/>bung solle doch auch dazu beitragen, da&#223; Liederb&#252;cher z.B. &#252;ber das<lb/>
Zillertal gedruckt werden, die ausl&#228;ndische G&#228;ste interessieren sich<lb/>
f&#252;r das Lied und wollen sehr gerne mitsingen, begreifen die Melodie<lb/>
auch sehr schnell, nur der Text geht ihnen sehr bald wieder verloren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte &#220;berlegungen diesbez&#252;glich anstellen.<lb/>
</p>
            <p xml:space="preserve">Die Casino AG hat f&#252;r das gro&#223;e Testfest wie die Zillertaler mit den<lb/>
Tiroler Gastwirten in Wirklichkeit aber nur vom Schwazer Bezirk die<lb/>
120 eingeladenen Journalisten zu einem gro&#223;en Abendessen eingeladen.<lb/>
Dort traf ich dann Gruppen aus Belgien, Niederlande vor allem aber aus<lb/>
Deutschland, Hamburg, Stuttgart, M&#252;nchen usw. Ich bin, wie <rs type="person" ref="#per__97559">Hofbauer</rs> dies<lb/>
ja immer w&#252;nscht, mit ihm von Tisch zu Tisch gegangen und habe daher<lb/>
bis Mitternacht mich unterhalten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0377_01" facs="69_1983-03-22_0377-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.3.1983</head>
         </div>
         <pb n="69_0377_02" facs="69_1983-03-22_0377-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="69_0387_01" facs="69_1983-03-22_0387-01.jpg"/>
         <pb n="69_0387_02" facs="69_1983-03-22_0387-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 170. Ministerratssitzung, 22.3.1983</head>
         </div>
         <pb n="69_0387_03" facs="69_1983-03-22_0387-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>1. Nachtrag TO 170. Ministerratssitzung, 22.3.1983</head>
         </div>
         <pb n="69_0387_04" facs="69_1983-03-22_0387-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (1. Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
         <pb n="69_0387_05" facs="69_1983-03-22_0387-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>2. Nachtrag TO 170. Ministerratssitzung, 22.3.1983</head>
         </div>
         <pb n="69_0387_06" facs="69_1983-03-22_0387-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (2. Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
         <pb n="69_0387_07" facs="69_1983-03-22_0387-07.jpg"/>
         <pb n="69_0387_08" facs="69_1983-03-22_0387-08.jpg"/>
         <div type="attachment" subtype="other">
            <head>Pressereferentensitzung, 22.3.1983</head>
            <gap reason="sampling"/>
            <pb n="69_0387_09" facs="69_1983-03-22_0387-09.jpg"/>
         </div>
      </back>
   </text>
</TEI>
