<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790524">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 24. Mai 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-05-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-05-24">Donnerstag, 24. Mai 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0588" facs="48_1979-05-24_0588.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 24.5.1979<lb/>
</p>
            <p xml:space="preserve">Das Jogging-Fest im Prater war, wie ich dann aus den Infor<lb break="no"/>mationen entnommen habe, gemeinsam mit der Union von der Kronen-<lb/>
Zeitung aufgezogen. Zuerst wollte ich aus diesem Grund schon<lb/>
gar nicht daran teilnehmen. Zum Gl&#252;ck konnte ich <rs type="person" ref="#per__109811">Burian</rs> am Abend<lb/>
nicht mehr erreichen und bin dann doch in die Rustenschacherallee<lb/>
gefahren. Ich war ganz sch&#246;n &#252;berrascht, als ich dort nur &#214;VP-Manda<lb break="no"/>tare angetroffen habe, vom Klubobmann <rs type="person" ref="#per__111325">Mock</rs> &#252;ber etliche National-<lb/>
und Bundesr&#228;te bis zu dem Bezirksvorsteher <rs type="person" ref="#per__121811">Heinz</rs> aus der Innenstadt.<lb/>
Von Sozi-Mandataren weit und breit nichts zu sehen. Wenn ich dort<lb/>
nicht erschienen w&#228;re, w&#228;re dies tats&#228;chlich eine reine &#214;VP-<lb/>
Veranstaltung, zumindestens nach aussen hin geworden. Dass daran<lb/>
aber viele Sympathisanten, ja sogar Genossen teilgenommen haben,<lb/>
konnte ich dann doch an den lebhaften Zuspruch bemerken. Da das<lb/>
Fest gleichzeitig mit der Milchwoche gekoppelt war, gab es dort<lb/>
zum Leidwesen der &#214;VP nur Milch zu trinken. Mit grossem Genuss<lb/>
zwinge ich dann auch die anderen, die kalte Milch runterzust&#252;rzen,<lb/>
indem ich wo m&#246;glich ex trinke und die anderen dazu auffordere.<lb/>
Dass wir dann anschliessend noch einen Fit-Lauf, zumindestens<lb/>
einen Teil, gemacht haben, war weder proklamiert, ergab sich aber<lb/>
aus der Stimmung und Situation. Zuerst haben Pr&#228;s. <rs type="person" ref="#per__97509">Hahn</rs> und ich das<lb/>
Feld gestartet und dann bin ich hinten nachgelaufen und er musste<lb/>
nolens volens anschliessen. Den Rest der Strecke haben wir dann<lb/>
auf einem F&#252;nfer-Tandem zur&#252;ckgelegt. Unwahrscheinlich dass solche<lb/>
Veranstaltungen doch Massen auf die Beine bringen k&#246;nnen. Sehr in<lb break="no"/>teressant auch manche Bemerkungen mir gegen&#252;ber, die Bauern bekommen<lb/>
von euch schon so viel Geld, die k&#246;nnten ruhig einen jeden Wiener<lb/>
im Monat 1 Liter Milch spenden. Eine Frau mit einem Kind, die Milch<lb/>
d&#252;rfte nicht so teuer sein, sie sind doch sonst ein so guter Kampfer<lb/>
f&#252;r die Konsumenten, setzen sie sie herunter. Ich habe den Fragenden<lb/>
wahrheitsgetreue Informationen wie z.B. dass eine weitere Milch<lb break="no"/>preiserh&#246;hung durch die Bauernforderung bevorsteht, gegeben. Die<lb/>
Schwarzen meinte, der <rs type="person" ref="#per__97985">Stari</rs> macht wieder f&#252;r sich geschickte<lb/>
Propaganda. Die wirklich gute Propaganda aber war, dass die Ver<lb break="no"/>anstaltungsconferenciers ununterbrochen nat&#252;rlich den <rs type="person" ref="#per__97985">Happy-Pepi</rs><lb/>
erw&#228;hnten und nat&#252;rlich die Leute mir &#8211; nicht zuletzt durch die<lb/>
Aktivit&#228;ten &#8211; Sympathie entgegenbrachten. Der Redakteur <rs type="person" ref="#per__126870">Kindermann</rs><lb/>
<pb n="48-0589" facs="48_1979-05-24_0589.jpg"/>hat mich ersucht, ich sollte ihn unterst&#252;tzen, weil er<lb/>
jetzt f&#252;r erwanderndes &#214;sterreich weiterer Aktivit&#228;ten seinen<lb/>
Verlagsleitern vorgeschlagen hat. Ich habe <rs type="person" ref="#per__126870">Kindermann</rs> n&#228;mlich<lb/>
gleich mitgeteilt, dass ich zu dieser Veranstaltung nicht zuletzt<lb/>
deshalb gekommen bin, weil er auch die Aktion von mir, Wander<lb break="no"/>bares &#214;sterreich, so unterst&#252;tzt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Setzt Euch mit <rs type="person" ref="#per__126870">Kindermann</rs><lb/>
in Verbindung.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
