<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720111">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 11. J&#228;nner 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band09_1972-01-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-01-11">Dienstag, 11. Januar 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="09-0009" facs="09_1972-01-11_0009.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 11. J&#228;nner 1972<lb/>
</p>
            <p xml:space="preserve">Die ganzt&#228;gige Klausurtagung zeigte wieder die verschiedenste<lb/>
Auffassung der einzelnen Minister von einer notwendigen Politik<lb/>
ihrer Ressorts. Ich hatte in Wirklichkeit die Absicht, nur einen<lb/>
einzigen Gesetzentwurf, n&#228;mlich die Gewerbeordnung herauszustreichen,<lb/>
und als legistische Massnahme anzuk&#252;ndigen. Nur noch <rs type="person" ref="#per__98055">Weihs</rs> und auch<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> hatten eine &#228;hnliche Stellungnahme. Die anderen Ressorts<lb/>
insbesondere das Sozialministerium und das Justizministerium, aber<lb/>
auch teilweise Inneres und selbst Bauten und Verkehrsministerium<lb/>
hatten eine ganze Unzahl von Gesetzentw&#252;rfen, die sie in der n&#228;chsten<lb/>
Zeit im Parlament einbringen m&#252;ssen. Manchmal hatte man den Eindruck,<lb/>
dass gerade ich und vielleicht auch noch <rs type="person" ref="#per__98055">Weihs</rs>, da wir so wenig Gesetz<lb break="no"/>entw&#252;rfe &#8211; <rs type="person" ref="#per__98055">Weihs</rs> hatte ja nur das Forstrechtsgebiet angek&#252;ndigt &#8211; weniger<lb/>
leisten, da wir uns direkt-&#228;rmlich gegen die Dutzende von Gesetzent<lb break="no"/>w&#252;rfen der anderen Ressorts abhoben. Allerdings muss ich zugeben, dass<lb/>
z.B. als ich dann nach Aufforderung von <rs type="person" ref="#per__97668">Kreisky</rs> auch &#252;ber die sonstigen<lb/>
Aktivit&#228;ten berichtete und &#252;ber die Warendeklaration die Absichten<lb/>
ausf&#252;hrte, nat&#252;rlich sofort gefragt wurde: Und das wirst Du alles<lb/>
ohne gesetzliche Grundlage machen k&#246;nnen? Ich erwiderte, dass ich<lb/>
versuchen w&#252;rde, ohne Gesetz mit dem derzeitigen UWG auszukommen und<lb/>
ich werde ja, wenn es nicht anders geht nat&#252;rlich entsprechende<lb/>
gesetzliche Regelungen anstreben m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Filmf&#246;rderung habe ich bereits in der Regierungsvorbesprechung<lb/>
gestern berichtet und der Unterrichtsminister hat nur eine Idee des<lb/>
Filmf&#246;rderungsgesetzes auf kulturpolitischem Sektor dargelegt. Er will<lb/>
eine Jury aufstellen und einen Staatspreis verleihen. Es sollen Pr&#228;mien<lb/>
und Zinsenzusch&#252;sse, Ausfallhaftung und Drehbuchpr&#228;mien, ein Kosten<lb break="no"/>beitrag f&#252;r ein Filmfestival und sonst noch vieles was Geld kostet<lb/>
vom Finanzminister bezahlt werden. Ich habe so das unbestimmte Ge<lb break="no"/>f&#252;hl, dass gerade in allen anderen Ressorts doch noch immer davon<lb/>
ausgegangen wird, die beste L&#246;sung ist, man macht ein Gesetz und<lb/>
irgendwo wird dann vom Finanzminister die entsprechenden Mitteln ver<lb break="no"/>langt und damit kann man dann nat&#252;rlich entsprechende F&#246;rderung durch<lb break="no"/>f&#252;hren. Niemand hat bis jetzt daran gedacht, dass es auch M&#246;glichkeiten<lb/>
geben muss, wo man ohne Gesetzliche Subventionen eine entsprechende<lb/>
F&#246;rderung aufbauen k&#246;nnte.<lb/>
</p>
            <pb n="09-0010" facs="09_1972-01-11_0010.jpg"/>
            <p xml:space="preserve">Der Verteidigungsminister hat &#252;ber die umfassende Landesverteidigung<lb/>
berichtet und ich habe dann erg&#228;nzt, dass wir die wirtschaftliche Lan<lb break="no"/>desverteidigung ohne Staatszuschuss nicht l&#246;sen k&#246;nnten und deshalb<lb/>
von uns nur die entsprechenden Organisatorischen Vorbereitungen getrof<lb break="no"/>fen werden durch Ausarbeitung aller Pl&#228;ne bez&#252;glich der Verteilung von<lb/>
Rohstoffen, Brennmaterial usw., dass wir aber keinesfalls einen diesbez&#252;g<lb break="no"/>lichen Gesetzesentwurf einzubringen beabsichtigen, wo dann der Finanz<lb break="no"/>minister ausschliesslich Milliardenbetr&#228;ge daf&#252;r bereitstellen m&#252;sste<lb/>
und wenn er es nicht macht dann die Wirtschaft entsprechende Zinsenzu<lb break="no"/>sch&#252;sse dann aber leisten m&#252;sste. <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> m&#246;chte auf Grund des Milit&#228;r<lb break="no"/>leistungsgesetzes 1968 18.000 LKW aber auch sonstige Ger&#228;te und Maschi<lb break="no"/>nen erfassen. Zu diesem Zweck m&#246;chte er &#8211; und dagegen habe ich mich<lb/>
ganz entschieden ausgesprochen &#8211; die entsprechenden Firmen auffordern,<lb/>
ihre LKWs und Ger&#228;te bei ihm vorzuf&#252;hren, dort zu registrieren und<lb/>
feststellen, dass er in einem Notfall anfordern wird. Ich kann mir<lb/>
nicht vorstellen, dass dies ruhig &#252;ber die B&#252;hne gehen wird und vor<lb/>
allem, dass es &#252;berhaupt einen Sinn hat. Wir haben derzeit 120.000 LKW<lb/>
und ich glaube, wenn es wirklich ernst wird, brauchen wir eine Erm&#228;ch<lb break="no"/>tigung, dass er vor dem Mob.-Fall oder unmittelbar bei der MOB<lb/>
diese tats&#228;chlich 18.000 LKW requirieren kann. <rs type="person" ref="#per__97879">R&#246;sch</rs> meinte allerdings,<lb/>
davon verst&#228;nde ich nichts, denn er m&#252;sste, dass jetzt genau im Einzelnen<lb/>
wissen, welche Typen und wo er diese LKW dann hinbeordert. Ich kann mir<lb/>
nicht vorstellen, dass dies in &#214;sterreich ohne gr&#246;ssere Aufregung &#252;ber<lb/>
die B&#252;hne geht und dass hier nichts anderes als ein riesiger b&#252;rokra<lb break="no"/>tischer milit&#228;rischer Apparat jeden einzelnen LKW verfolgen wird<lb/>
mit dem Endergebnis, dass die Firmen nat&#252;rlich bestrebt sind, so schnell<lb/>
wie m&#246;glich diese von ihm requirierten LKW ganz einfach halt so zuschan<lb break="no"/>den zu fahren, dass er dann in Wirklichkeit sowieso nichts davon hat.<lb/>
Die von ihm bezeichneten notwendigen LKW werden n&#228;mlich von den Firmen<lb/>
sicherlich dann so schnell wie m&#246;glich so eingesetzt, dass sie in k&#252;rzest<lb/>
Zeit unbrauchbar sein werden. Die schlechteste Arbeit wird von diesen<lb/>
LKW zu leisten sein und im Notfall wird er damit kaum etwas anfangen<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Ich verwies - nachdem mich <rs type="person" ref="#per__97668">Kreisky</rs> aufgefordert hatte, &#252;ber unsere<lb/>
sonstigen Aktivit&#228;ten zu berichten &#8211; auf die H&#228;uselaktion und ganz<lb/>
besonders auf unsere ERP-Situation. Ich erkl&#228;rte rundheraus, dass<lb/>
ich mit <rs type="person" ref="#per__97311">Androsch</rs> einig bin, dass wir f&#252;r die A1-Hotels eine Aktion<lb/>
starten wollen, um die 750 Mill. S die wir durch die ERP-Mittel<lb/>
nicht decken k&#246;nnen, durch Zinsenzusch&#252;sse doch noch auszufinanzieren.<lb/>
</p>
            <pb n="09-0011" facs="09_1972-01-11_0011.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> erkl&#228;rte sich auch tats&#228;chlich dazu in aller &#214;ffentlichkeit jetzt<lb/>
bereit und meint nur, wir sollten die zweimal 150 Mill. S ERP f&#252;r zwei<lb/>
Jahre den Rest von 450 Mill. S dann ebenfalls durch zwei Jahre auszu<lb break="no"/>finanzieren. Seine Berechnungen h&#228;tten ergeben, dass wir im ersten Jahr<lb/>
6 Mill. S und im zweiten Jahr 12 Mill. S und in den weiteren Jahren<lb/>
fallend Zinsenzusch&#252;sse daf&#252;r ben&#246;tigen w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: <rs type="person" ref="#per__97311">Androsch</rs> hat hier wirklich konkretere Zahlen bereits<lb/>
gekannt und auch genannt. Er war aber so loyal zu erkl&#228;ren, dass er diese<lb/>
Anregung nicht nur aufgreift, sondern mit mir gemeinsam jetzt unmittelbar<lb/>
verwirklichen will.<lb/>
</p>
            <p xml:space="preserve">Er forderte <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> auf, f&#252;r die Seilbahnen, wo f&#252;r ERP 60 Mill. S zur<lb/>
Verf&#252;gung stehen, aber bereits f&#252;r 250 Mill. S Ansuchen vorliegen, eben<lb break="no"/>falls ein solches System zu machen und <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> meinte, daf&#252;r w&#252;rde er<lb/>
3,5 Mill. S Zinsenzusch&#252;sse pro Jahr ben&#246;tigen.<lb/>
</p>
            <p xml:space="preserve">Beim Gesundheitsministerium wurde prim&#228;r dar&#252;ber diskutiert, wie f&#252;r den<lb/>
Gesundheitsplan, der im M&#228;rz/April vorgelegt werden soll und f&#252;r den<lb/>
Umweltschutzplan, die notwendigen beiden Sektionsleiter gefunden werden<lb/>
k&#246;nnen. <rs type="person" ref="#per__107938">Leodolter</rs> hat glaube ich grosse Schwierigkeiten, wirklich<lb/>
gute Leute zu bekommen, die in den Ressorts anstehenden Genossen, meistens<lb/>
Ministerialr&#228;te, d&#252;rften hier nicht die besten Leute sein. Sie wird es furcht<lb break="no"/>bar schwer haben, wirklich sich mit der B&#252;rokratie dann entsprechend<lb/>
f&#252;r eine solche umfassende Arbeit die notwendigen Fachleute zu beschaffen.<lb/>
</p>
            <p xml:space="preserve">Eine wirklich interessantere und ich w&#252;rde fast sagen eine etwas harte<lb/>
Diskussion gab es mit dem Bericht des <rs type="person" ref="#per__97311">Androsch</rs>. <rs type="person" ref="#per__97311">Androsch</rs> meinte, dass er<lb/>
die Einkommen- und Lohnsteuer-Regelung doch mit 1.1.1973 machen wollte<lb/>
denn, wenn nichts geschieht, so dr&#252;ckte er sich aus, so m&#252;sste man damit<lb/>
rechnen, dass 2 Milliarden Schilling trotzdem verpulvert werden und nur<lb/>
sinnvoll k&#246;nnte es werden, wenn er eben mit 1.1.1973 1,5 Milliarden dann<lb/>
noch dazu gibt, d.h. mit 3,5 Milliarden Schilling Ausfall rechnen muss.<lb/>
Dieses "Nichts geschehen" bezog sich darauf, dass er sich gegen eine<lb/>
Regelung ausspricht, die mit 1.7.1972 Platz greift. Nun hat aber der<lb/>
Gewerkschaftsbund und sowohl <rs type="person" ref="#per__97525">H&#228;user</rs> als auch ich haben besonders darauf<lb/>
hingewiesen, dass ich sehr weit festgelegt und ich glaube, dass tats&#228;ch<lb break="no"/>lich mit Mitte des Jahres etwas geschehen muss. Bereits bei meiner Ankunft<lb/>
in V&#246;slau ist <rs type="person" ref="#per__97570">Hrdlitschka</rs>, der uns begr&#252;ssen wollte, mit <rs type="person" ref="#per__97311">Androsch</rs> an einem<lb/>
Tisch gesessen und hat mich sofort gebeten, ich soll mich dazusetzen.<lb/>
<rs type="person" ref="#per__97570">Hrdlitschka</rs> wollte unbedingt von <rs type="person" ref="#per__97311">Androsch</rs> eine dezidiertere Erkl&#228;rung,<lb/>
<pb n="09-0012" facs="09_1972-01-11_0012.jpg"/>wie er sich die Lohn- und Einkommenssteuerregelung vorstellt. Da ein<lb/>
Gewerkschaftspr&#228;sidium heute stattfand und <rs type="person" ref="#per__97570">Hrdlitschka</rs> dort wom&#246;glich<lb/>
schon die Richtung kennen wollte, die <rs type="person" ref="#per__97311">Androsch</rs> bei der Tagung mitteilte,<lb/>
versuchte er, ihm die W&#252;rmer aus der Nase zu ziehen. <rs type="person" ref="#per__97311">Androsch</rs> aber dachte<lb/>
nicht daran detaillierte Informationen weiterzugeben. Auch bei der Tagung<lb/>
selbst meinte er nur, nat&#252;rlich werde er dann mit dem Gewerkschaftsbund<lb/>
verhandeln, er m&#246;chte aber schichtenspezifisch, d.h. Gruppenl&#246;sungen<lb/>
finden, damit eine wirksamere Senkung m&#246;glich w&#228;re. Er hat die Absicht,<lb/>
doch eine Vereinfachung der Lohnsteuern herbeizuf&#252;hren, aber und das<lb/>
habe ich versucht, ihm auseinanderzusetzen, dabei wird er auf den ent<lb break="no"/>schiedenen Widerstand der einzelnen Gewerkschaften stossen. Wenn er n&#228;m<lb break="no"/>lich &#8211; und sie haben das in den vergangenen 25 Jahren einige Male versucht &#8211;<lb/>
ein gerechteres System herbeif&#252;hren will, dann werden einzelne Gruppen<lb/>
und dies sind gerade die Starken des Gewerkschaftsbundes, wie z.B. die<lb/>
Bauarbeiter sich ganz entschieden gegen eine solche Regelung aussprechen.<lb/>
Nat&#252;rlich ist es richtig &#8211; und ich setzte ihm dies auch in der Diskussion<lb/>
auseinander &#8211; dass hier Ungereimtheiten entstehen, aber wer gibt schon ein<lb/>
Steuerprivilegium auf, auch dann, wenn er dadurch keinen materiellen Schaden<lb/>
erleidet durch die allgemeine Steuersenkung also sowieso bevorzugt oder<lb/>
zumindestens nicht benachteiligt wird, hat bis jetzt immer noch die Dis<lb break="no"/>kussion so gelautet, dass er den Vorteil, den die anderen Gruppen haben,<lb/>
nicht ebenfalls bekommt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> war und ist sehr ver&#228;rgert, dass &#252;ber die politische Korrespon<lb break="no"/>denz erfahren musste, dass angeblich Mitte J&#228;nner mit dem Gewerkschaftsbund<lb/>
verhandelt wird und er vermutet, er hat dies sogar sehr dezidiert erkl&#228;rt,<lb/>
dass von gewerkschaftlicher Seite, in dem Fall w&#252;rde dies <rs type="person" ref="#per__97676">Tommy Lachs</rs><lb/>
sein, diese Mitteilung an die &#214;PK gegeben wurde. Da das Klima zwischen<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> und <rs type="person" ref="#per__97676">Lachs</rs> sehr vergiftet ist, habe ich mich neuerdings &#8211; allerdings<lb/>
umsonst &#8211; bem&#252;ht, hier schlichtend einzugreifen.<lb/>
</p>
            <p xml:space="preserve">Die Mehrwertsteuer soll auf alle F&#228;lle mit 1.1.1973 &#252;ber die B&#252;hne gehen,<lb/>
er hat hier sehr gute Terminbegr&#252;ndungen, die ich nebenbei bemerkt alle<lb/>
als richtig finde und ich ihn daher auch in dieser Beziehung hundet<lb break="no"/>prozentig unterst&#252;tze. Ebenso glaube ich, da das Wirtschaftsforschungs<lb break="no"/>institut mir mitgeteilt hat, 14,9 bis 15,4 % Steuersatz berechnet hat,<lb/>
wobei &#8211; wie er sich ausdr&#252;ckt &#8211; noch einige Gesichtspunkte nicht be<lb break="no"/>r&#252;cksichtigt wurden, er vollkommen recht, wenn er auf dem 16 %-igen Steuer<lb break="no"/>satz beharrt. Die Stellungnahme des Gewerkschaftsbundes, die ja sehr ab<lb break="no"/>lehnend war, bezeichnet er als sehr unbefriedigend und meinte, bei der<lb/>
<pb n="09-0013" facs="09_1972-01-11_0013.jpg"/>AK-Stellungnahme, dass seine konkrete Vorschl&#228;ge zum Durchbruch<lb/>
gekommen, w&#228;hrenddem eben der &#214;GB eine Wischi-Waschi-Stellungnahme<lb/>
abgegeben hat. Vor der Besprechung hatte ich bereits mit <rs type="person" ref="#per__97311">Androsch</rs><lb/>
vereinbart, dass der Wirtschaftsbericht auch von uns mit verfasst wird<lb/>
und er schlug selbst vor, man sollte dazu ein nicht allzu grosses Komitee<lb/>
festsetzen. Er selbst wird <rs type="person" ref="#per__97937">Seidel</rs> beauftragen, den Bericht abzufassen<lb/>
und von unserem Haus soll <rs type="person" ref="#per__97469">Gehart</rs> dabei mitwirken. Bei der Tagung selbst<lb/>
hat sich dann sofort <rs type="person" ref="#per__97668">Kreisky</rs> gemeldet und er meinte, dass auch von ihm je<lb break="no"/>mand dabei sein m&#252;sste und so kam ein Team: <rs type="person" ref="#per__110922">Vranitzky</rs>, <rs type="person" ref="#per__97469">Gehart</rs> und<lb/>
<rs type="person" ref="#per__107953">Buchauer</rs> vom Staatssekretariat zustande.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="09_0008_01" facs="09_1972-01-11_0008-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.1.1972</head>
         </div>
      </back>
   </text>
</TEI>
