<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760714">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 14. Juli 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-07-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-07-14">Mittwoch, 14. Juli 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0853" facs="31_1976-07-14_0853.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 14. Juli 1976<lb/>
</p>
            <p xml:space="preserve">Gen.Dir.Bauer kam mit Gen.Dir. <name type="person" ref="#per__97739">Mieling</name>, weil die Internationalen<lb/>
unbedingt jetzt mit mir &#252;ber einen Preisantrag reden wollten. Die<lb/>
&#214;lwirtschaft m&#246;chte in Hinkunft nicht mehr einen Preisantrag stellen,<lb/>
wo sie sofort auf so grossen Widerstand stosst, dass dieser nicht<lb/>
einmal behandelt wird. Eine Aussprache der Internationalen, aber<lb/>
auch der &#214;MV mit Pr&#228;sident <name type="person" ref="#per__97346">Benya</name> hat ergeben, dass sie heuer nicht<lb/>
mehr mit einer Preiserh&#246;hung rechnen k&#246;nnen. <name type="person" ref="#per__97346">Benya</name> hat ihnen klar ge<lb break="no"/>macht, dass maximal maximal einmal im Jahr eine Preiskorrektur er<lb break="no"/>folgen kann. Die Arbeiterkammer wird sich die Bilanzen genau an<lb break="no"/>schauen. <name type="person" ref="#per__97739">Mieling</name> meinte aber die RAG h&#228;tte ihre Gewinne in &#196;gypten<lb/>
investiert und die &#214;MV in Persien und sonstigen afrikanischen L&#228;n<lb break="no"/>der wo in anderen europ&#228;ischen Staaten durchgef&#252;hrt wurden. Ich<lb/>
setzte beiden auseinander, dass die &#246;ffentliche Meinung, wenn sie<lb/>
diesen Tatbestand einmal z.B. von <name type="person" ref="#per__109961">Staberl</name> erl&#228;utert bekommt, keines<lb break="no"/>falls sehr positiv darauf reagieren wird. Gewinne bei den &#246;sterrei<lb break="no"/>chischen &#214;lbohrungen werden nicht den &#246;sterreichischen Konsumenten<lb/>
weitergegeben, sondern dazu ben&#252;tzt, um im Ausland Aktivit&#228;ten zu ent<lb break="no"/>falten. Jedermann wird sagen, was interessieren uns die Blo&#223;f&#252;&#223;igen.<lb/>
Wenn man tats&#228;chlich dort auf &#214;l oder Gas stosst hat man nur grosse<lb/>
Schwierigkeiten seine Rechte dann einigermassen durchzusetzen. <name type="person" ref="#per__97739">Mieling</name><lb/>
richtete an mich die Frage, wie der Preisantrag der Volkswirtschaft<lb/>
am besten begr&#252;ndet werden kann und welchen Antrag ich hier am meisten<lb/>
bevorzugen w&#252;rde. Da ich &#252;berzeugt bin, dass keine wie immer geartete<lb/>
befriedigende L&#246;sung jetzt in n&#228;chster Zeit gefunden werden kann,<lb/>
meinte ich, am besten sei es die Preise frei zu geben und den Welt<lb break="no"/>markt in &#214;sterreich auswirken zu lassen. In der Bundesrepublik ge<lb break="no"/>schieht dies und die Preise sind dort ann&#228;hernd so hoch wie bei<lb/>
uns. <name type="person" ref="#per__97337">Bauer</name> war von dieser Mitteilung sehr ersch&#252;ttert und meinte,<lb/>
dann m&#252;sste man allerdings mit der Arbeitslosigkeit in der &#214;lbranche<lb/>
rechnen. Als Ausgleich wollen die &#214;lgesellschaften, dass der Heiz&#246;l-<lb/>
schwer-Preis von 1.350 auf 1.500 Schilling erh&#246;ht wird. Sie behaupten<lb/>
sie k&#246;nnten diese Preiserh&#246;hung jetzt lukrieren, da Heiz&#246;l schwer<lb/>
knapp wird. Derzeit wird nicht mehr unter den 1.350 verkauft. Da der<lb/>
Heiz&#246;l-schwer-Preis von der Parit&#228;tischen Kommission bestimmt wird<lb/>
und nicht von der Preisbeh&#246;rde, werden sie sich jetzt neuerdings<lb/>
an die Arbeiterkammer wenden.<lb/>
</p>
            <pb n="31-0854" facs="31_1976-07-14_0854.jpg"/>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97337">Bauer</name> besprach ich dann allein die Roh&#246;lpreise von der Sowjet<lb break="no"/>union. Die Volksstimme hat auf Grund der Exportstatistik nachge<lb break="no"/>wiesen, dass der Roh&#246;lpreis aus Russland wesentlich tiefer ist als<lb/>
die Internationalen und auch die &#214;MV von den anderen L&#228;ndern be<lb break="no"/>kommen. <name type="person" ref="#per__97337">Bauer</name> musste zugeben, dass tats&#228;chlich der sowjetische Preis<lb/>
sich franko Grenze wesentlich tiefer ist. Diesen Preis f&#252;hrt er auf<lb/>
die besonders tiefen Frachten der sowjetischen Schiffe, die franko<lb/>
Triest angeblich mit alten Tankern liefern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte von <name type="person" ref="#per__107936">Elsinger</name> Aufstellung und Aufkl&#228;rung<lb/>
der Roh&#246;lpreisdifferenzen verlangen.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97936">Seefranz</name> von der Unilever kam mit den beiden Betriebsr&#228;ten<lb/>
vom Atzgersdorfer Werk Bayer und von der chemischen Fabrik in Simme<lb break="no"/>ring, um offene Fragen gemeinsam zu besprechen. <name type="person" ref="#per__97936">Seefranz</name> versuchte<lb/>
mit Recht und die Betriebsr&#228;te stimmen dem zu, die Selbstst&#228;ndigkeit<lb/>
der Unilever &#214;sterreich im Rahmen des internationalen Konzernes soweit<lb/>
als m&#246;glich zu erhalten. Bayer hat eine franz&#246;sische Betriebsrats<lb break="no"/>delegation eingeladen, die &#252;brigens dann beim 1. Mai die KP-B&#252;hne<lb/>
schm&#252;ckte. <name type="person" ref="#per__97936">Seefranz</name> hat meiner Meinung nach zu Recht, und ich habe<lb/>
damals mich auch eingeschaltet und dies unseren Betriebsr&#228;ten klarge<lb break="no"/>macht, diese Delegation nicht in<add>[seinen?]</add> Werken empfangen. Die &#246;sterreichi<lb break="no"/>schen Betriebsr&#228;te f&#252;rchteten nun, dass in Hinkunft kein Kollege von<lb/>
ihnen die &#246;sterreichischen Betriebe betreten d&#252;rfe. Unter anderem<lb/>
kommt jetzt vom Konzernbetrieb in Deutschland der Betriebsratsobmann<lb/>
<name type="person" ref="#per__144981">Hopf</name>. Selbstverst&#228;ndlich hat <name type="person" ref="#per__97936">Seefranz</name> keine Bedenken diesen Mann &#252;berall<lb/>
hinzulassen. <name type="person" ref="#per__97936">Seefranz</name> ist es aber gegl&#252;ckt Exporte insbesondere nach<lb/>
Afrika aufzubauen. In Nigeria z.B. haben sie eine Fabrik, die<lb/>
28.000 Tonnen Bedarf nur mit 12.000 derzeit eigene Produktion be<lb break="no"/>friedigen kann. Deshalb werden dort 6.000 Tonnen Waschpulver von<lb/>
&#214;sterreich hin exportiert.. Nach Singapur, Hongkong, ja selbst nach<lb/>
Italien wird derzeit cif exportiert. Die Exporte machen jetzt schon<lb/>
180 Mio. Schilling aus. Die Waschmittelfabrik braucht diese Exporte,<lb/>
denn der Marktanteil ist von 68 % auf 20 % in &#214;sterreich gesunken.<lb/>
Persil hat in der Zwischenzeit 35 % erreicht und die gr&#246;sste Konkurrenz<lb/>
ist von Procter &amp; Gamble der als reine Importfirma sich ebenfalls<lb/>
schon den Marktanteil von 35% erk&#228;mpft hat. <name type="person" ref="#per__97936">Seefranz</name> hat ein schweres<lb/>
Erbe angetreten, denn das Jahr 1974, f&#252;r das er nicht verantwortlich<lb/>
war, aber schon Generaldirektor, hat schlecht abgeschnitten. Im Jahre<lb/>
<pb n="31-0855" facs="31_1976-07-14_0855.jpg"/>1975 schaut es jetzt besser aus. Die Unileverkonzernspitze m&#246;chte<lb/>
die Multinationalisierung fortsetzen. Die sogenannte internationale<lb/>
Produktkoordination und Errichtung <choice><choice><sic>von Profizenter</sic><corr>vom Proficenter?</corr></choice></choice> f&#252;rchtet <name type="person" ref="#per__97936">Seefranz</name><lb/>
die Eigenst&#228;ndigkeit zu verlieren. Derzeit kommt ihm noch zugute,<lb/>
dass &#214;sterreich ein neutrales Land ist, dass dort eine spezifische<lb/>
&#246;sterreichische Szene mit der Parit&#228;tischen Kommission und mit der<lb/>
Sozialpartnerschaft besteht und dass deshalb &#246;sterreichische Unilever<lb break="no"/>betriebe als gigantisch im Verh&#228;ltnis zu anderen Staaten gelten,<lb/>
weil doch immerhin mit 5 Mia. Umsatz und 5.000 Besch&#228;ftigten diese<lb/>
einen &#252;bergrossen Anteil an der &#246;sterreichischen Wirtschaft dar<lb break="no"/>stellen. Die drei grossen neuen Werke, Chemie in Simmering, Allpack<lb/>
die Verpackungsindustrie in Atzgersdorf, die z.B. imstande ist nach<lb/>
Irak Papierbecher zu exportieren und vor allem aber Eskimo ganz<lb/>
neue Tiefk&#252;hlfabrik sind Betriebe, die sich nicht nur sehen-lassen<lb/>
k&#246;nnen, sondern die auch im internationalen Rahmen Unilevers eine<lb/>
Rolle spielen. Nat&#252;rlich haben sowohl ich, aber auch die Betriebs<lb break="no"/>r&#228;te <name type="person" ref="#per__97936">Seefranz</name> versichert, dass wir ihn in diesen Bem&#252;hungen st&#228;ndig<lb/>
unterst&#252;tzen werden. Die Sprache kam auch auf die &#214;lextraktion,<lb/>
welche Unilever doch fr&#252;her oder sp&#228;ter glaube ich errichten wird.<lb/>
<name type="person" ref="#per__97936">Seefranz</name> versicherte, dass der fr&#252;heste Zeitpunkt die Er&#246;ffnung<lb/>
des Rhein-Main-Donau-Kanales sei. Wenn er auf &#246;sterreichische Saaten<lb/>
aufbauend eine 100.000 Tonnen-Fabrik errichtet, ist sie zu klein.<lb/>
Eine gr&#246;ssere Einheit braucht aber dann einen entsprechenden Schutz.<lb/>
Ich ersuchte <name type="person" ref="#per__97936">Seefranz</name> schon jetzt alles vorzubereiten, damit die<lb/>
Grundst&#252;cke dann im Wasserweg zur Verf&#252;gung stehen und die notwendigen<lb/>
Vorarbeiten vorangetrieben werden. Derzeit errechnet die Unilever<lb/>
noch eine 30%ige Erh&#246;hung der Speisefette und &#214;lpreise, wenn eine<lb/>
&#246;sterreichische Fabrik errichtet wird gegen&#252;ber den jetzt freien<lb/>
Importen. Nat&#252;rlich ist die Arbeiterkammer ganz entschieden gegen<lb/>
diese Verteuerung. Ich habe nach einer Aussprache mit <name type="person" ref="#per__98112">Z&#246;llner</name> und<lb/>
<name type="person" ref="#per__112010">Blaha</name> den Eindruck, dass sie noch mit sich reden lassen, weil ich<lb/>
ihnen auseinandersetzte, wir m&#252;ssten diese 50.000 ha f&#252;r die Land<lb break="no"/>wirtschaft erschliessen, weil wir die Getreideproduktion umschichten<lb/>
m&#252;ssen und &#214;lfr&#252;chte nicht nur wegen der Wirtschaftlichen Landesver<lb break="no"/>teidigung, sondern allein schon aus agrarpolitischen Verh&#228;ltnissen<lb/>
fr&#252;her oder sp&#228;ter werden anbauen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen zwischen der GKB und der &#214;DK &#252;ber einen Kohlen<lb break="no"/>liefervertrag ziehen sich seit Monaten dahin und es war mir voll<lb break="no"/>kommen klar, dass ich jetzt die letzte Entscheidung treffen musste.<lb/>
</p>
            <pb n="31-0856" facs="31_1976-07-14_0856.jpg"/>
            <p xml:space="preserve">Die Elektrizit&#228;tswirtschaft ist nicht bereit Kalkulationen von<lb/>
der GKB anzuerkennen. Im Oktober hatte die GKB bereits die Unter<lb break="no"/>lagen geliefert und war 112.71 Schilling W&#228;rmepreis gekommen. Dem<lb break="no"/>gegen&#252;ber hat die &#214;DK selbst unter Anerkennung eines 12%igen Ge<lb break="no"/>winnes, 97.7 berechnet. In der GKB-Kalkulation sind 17% kalkula<lb break="no"/>torische Abschreibung, 23% kalkulatorische Zinsen und andere Reserven<lb/>
meint die &#214;DK. Ich schaltete mich jetzt in die Verhandlungen ein,<lb/>
indem ich bilateral einmal mit der Elektrizit&#228;tswirtschaft, dann mit<lb/>
den Kohlenleuten Besprechungen f&#252;hrte. Ich charakterisierte die<lb/>
Lage, dass die GKB zwar sehr gute Kalkulationsrichtlinien hat, daf&#252;r<lb/>
aber schlechte Ertr&#228;ge. Die Elektrizit&#228;tswirtschaft schlechte Kal<lb break="no"/>kulationen von der Preisbeh&#246;rde, d.h. von mir genehmigt bekommt, daf&#252;r<lb/>
aber gute Bilanzen hat. Entscheidend ist f&#252;r mich und auch wie die<lb/>
Erfolge zeigen, eben nicht die Kalkulation sondern welches Produkt<lb/>
man erzeugt. Bergbau ist sehr riskant und bringt normalerweise keine<lb/>
Supergewinne, sondern ganz im Gegenteil rote Zahlen. Da die Produk<lb break="no"/>tion erst 1986, vielleicht schon 1983 aufgenommen wird, ist es sehr<lb/>
schwer f&#252;r diesen Liefertermin dann jetzt schon Preise festzulegen<lb/>
und auch wenn mit Gleitklausel versehen die richtige H&#246;he und Vor<lb break="no"/>gangsweise zu treffen. Nachdem keiner der Beteiligten von seinem<lb/>
Standpunkt abweichen konnte, erwarteten sie von mir, dass ich nat&#252;r<lb break="no"/>lich irgendwo ein Kompromiss finde, das beide akzeptieren konnten.<lb/>
Wir einigten uns dann interessanterweise auf die 112.71, die be<lb break="no"/>reits in meinen Ministerratsvortrag vor Jahren erw&#228;hnt wurden. Das<lb/>
Entgegenkommen der GKB bestand darin, dass sie den damaligen Preis<lb/>
auf die jetzige Juli-Basis <choice><choice><sic>transparierte</sic><corr>?</corr></choice></choice>. Die Verbundgesellschaft<lb/>
hatte mir bereits vorher gesagt, dass sie diesen Preis akzeptieren<lb/>
kann und will. Die Bankbreite von plus oder minus 5% war der &#214;DK<lb/>
zu hoch. Ich entschied dann auf plus oder minus 2.5%. Um die<lb/>
1,250.000 Tonnen Jahresproduktion wird die &#214;DK 1 Mio. abnehmen, die<lb/>
STEWEAG hat Interesse an 300.000 Tonnen. Derzeit bezieht die STEWEAG<lb/>
nur 180.000 plus 70.000 Option, also 250.000 bis 1983 vertraglich<lb/>
abgesichert. Da die Kohle derzeit in einem Oberdorfer Revier aber<lb/>
unter der Erde gewonnen wird, entstehen hohen Kosten. 1981 sp&#228;testens<lb/>
muss daher diese Kohle auch f&#252;r die STEWEAG durch Obertagbau ersetzt<lb/>
werden. Die GKB braucht deshalb heute f&#252;r Materialbestellung um<lb/>
Errichtung von Bandanlagen usw. 6&#8211;7 Mio. Schilling. 1976 werden die<lb/>
<pb n="31-0857" facs="31_1976-07-14_0857.jpg"/>Abr&#228;umger&#228;te 20% Anzahlung, 30 Mio. Schilling, f&#228;llig. 1977 dann<lb/>
250 und in den Jahren 1978, 1979 je 150 bis 1980 dann 130 Mio<lb/>
Schilling mitfinanziert sein wird. Mit 1.1.1979 soll der Abraum mit<lb/>
10 Mio. Tonnen Tonnenwert. Die STEWEAG hat derzeit eine Frachtrefaktie<lb/>
auf den Kohlenpreis, den sie selbstverst&#228;ndlich auch beim neuen<lb/>
Vertrag bekommen muss. Derzeit zahlt die &#214;DK 103.&#8211; die STEWEAG<lb/>
aber nur 95.&#8211;. Eine Meistbeg&#252;nstigung konnte nicht vereinbart werden,<lb/>
doch wurde festgelegt, dass die &#214;DK mitbestimmen kann wie der STEWEAG<lb/>
Preis ausschauen soll, damit dieser nicht tiefer ist als sie be<lb break="no"/>zahlt. Der Frachtbonus w&#252;rde ca. 8 Schilling f&#252;r die STEWEAG betragen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Wenn die Verhandlungen mit der STEWEAG nicht<lb/>
positiv abgeschlossen werden k&#246;nnten, m&#252;ssen wir uns einschalten.<lb/>
</p>
            <p xml:space="preserve">Ein weiteres Problem, das der Bergbau gemeinsam mit der &#214;DK l&#246;sen<lb/>
muss, ist die Entschweflungsanlage. Die steirischen Luftreinhalte<lb break="no"/>gesetze sehen so geringen Schwefelgehalt vor, dass die 0.5 bis 1.5%igen<lb/>
Schwefelanteile durch eine Anlage, die 500 Mio. Schilling kosten w&#252;rde,<lb/>
entschwefelt geh&#246;rten. Dies w&#252;rde 15 Groschen f&#252;r die kW-Stunde be<lb break="no"/>deuten, was allein vom Preis gar nicht m&#246;glich ist. Dar&#252;ber hinaus aber<lb/>
ist nicht genug Wasser vorhanden um eine Entschwefelungsanlage dort<lb/>
bauen zu k&#246;nnen. Ich bin &#252;berzeugt, dass wir f&#252;r das Krisengebiet<lb/>
K&#246;flach eine Ausnahme bekommen k&#246;nnen, trotzdem wird sich die GKB<lb/>
jetzt sofort mit der Steirischen Landesregierung in Verbindung setzen.<lb/>
Falls auf Betriebsebene nichts zu erreichen ist, werde ich mich mit<lb/>
<name type="person" ref="#per__113131">Niederl</name> diesbez&#252;glich auseinandersetzen. Ich zweifle nicht, dass ich eine<lb/>
solche Ausnahmegenehmigung bekommen kann. Schlimmstenfalls werden<lb/>
wird in dem Gebiet eine Umfrage machen, ob die Leute einverstanden<lb/>
sind, dass ein Kraftwerk errichtet wird. In Notstandsgebieten haben<lb/>
n&#228;mlich die Umweltsch&#252;tzer kaum Chancen mit ihren zwar richtigen und<lb/>
sicherlich auch in Zukunft noch st&#228;rker einschr&#228;nkenden Gesetzen<lb/>
durchzudringen.<lb/>
</p>
            <p xml:space="preserve">Zum gr&#246;ssten Teil die schwierigsten Verhandlungen waren aber die<lb/>
Agrarpreise. Die Vorbesprechung ergab, zu der <name type="person" ref="#per__97311">Androsch</name> zu sp&#228;t kam,<lb/>
dass <name type="person" ref="#per__97668">Kreisky</name> unter gar keinen Umst&#228;nden eine Konfrontation mit den<lb/>
Bauern m&#246;chte. Er sagt mit Recht, dass die ausl&#228;ndischen Beispiele<lb/>
zeigen, dass einer Regierung, der es nicht gelingt die Bauern einiger<lb break="no"/>massen zu befriedigen, ungeheure Schwierigkeiten erwachsen. In<lb/>
<pb n="31-0858" facs="31_1976-07-14_0858.jpg"/>Frankreich wird, nicht zuletzt durch die D&#252;rre, Milliardenbetr&#228;ge<lb/>
jetzt im Budget bereitgestellt werden m&#252;ssen. In der Bundesrepublik und<lb/>
in der EG, &#252;berhaupt wird eine Agrarpolitik betrieben, die jetzt von den<lb/>
Staaten ungeheure Zusch&#252;sse verlangt. Trotzdem gibt es dort eine<lb/>
irrsinnig aufgebrachte Bauernschaft, w&#228;hrend es in &#214;sterreich noch<lb/>
verh&#228;ltnism&#228;ssig ruhig ist. Nur der Allgemeine Bauernverband hat jetzt<lb/>
die K&#228;rntner Bauernkammer besetzt und versucht die Bauern zu radikali<lb break="no"/>sieren. Es m&#252;sste gelingen eine einvernehmliche L&#246;sung zu erzielen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat mit <name type="person" ref="#per__97346">Benya</name> gesprochen und dieser meint, dass h&#246;chstens<lb/>
der Verbraucherpreis um 1 Schilling erh&#246;ht werden darf. Die Preise<lb/>
d&#252;rften auch f&#252;r Brot und Geb&#228;ck erst mit Feber festgelegt werden.<lb/>
Hier kommen wir &#252;berein, dass es unm&#246;glich ist, mit 1 Schilling<lb/>
durchzukommen. Der Finanzminister hat auch keine M&#246;glichkeiten im<lb/>
n&#228;chsten Jahr weitere St&#252;tzungsmittel zur Verf&#252;gung zu stellen, wes<lb break="no"/>halb mit Anfang des Jahres die Preiserh&#246;hung durchgef&#252;hrt werden soll.<lb/>
<name type="person" ref="#per__133326">Kr&#228;mer</name> von der Arbeiterkammer, der den Index auch am besten kennt,<lb/>
meint dass der 1. J&#228;nner auf alle F&#228;lle der g&#252;nstigste Zeitpunkt ist.<lb/>
Ich selbst habe immer daf&#252;r pl&#228;diert, weil im J&#228;nner die Leute auf<lb/>
Urlaub sind und daher Preiserh&#246;hungen am wenigsten in der &#214;ffentlich<lb break="no"/>keit diskutiert werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98055">Weihs</name> will, um die Agrarpolitik den Konsumenten auch einigermassen ver<lb break="no"/>st&#228;ndlich zu machen, im Oktober 5.000 Tonnen Fleisch verbilligt<lb/>
abgeben. Ebenso soll eine Emmentaler-Verbilligungsaktion gestartet<lb/>
werden. Im J&#228;nner glaubt er 2&#8211;3000 Tonnen Butter wieder um 14.&#8211;<lb/>
Schilling verbilligt abgeben zu k&#246;nnen. Ebenso soll eine Rindfleisch<lb break="no"/>aktion 14 Tage nach Ostern gestartet werden. <name type="person" ref="#per__98055">Weihs</name> schl&#228;gt <name type="person" ref="#per__97668">Kreisky</name><lb/>
sofort die Erzeugermilchpreiserh&#246;hung von 20 Groschen I. Qualit&#228;t und<lb/>
10 Groschen II.Qualit&#228;t vor. Da ich bei einer Vorbesprechung mit der<lb/>
Arbeiterkammer ebenfalls diese Variante als letztm&#246;gliche errechnet<lb/>
habe und die Arbeiterkammer und der GEWERKSCHAFTSBUND dem zustimmten,<lb/>
habe ich mich dagegen nicht gewehrt. Der Finanzminister war dann aber<lb/>
bei der Sitzung, wo <name type="person" ref="#per__97668">Kreisky</name> sofort mit diesen Vorschlag gekommen ist,<lb/>
sehr erbost. Insbesondere bei einer Schillingverbraucherpreiserh&#246;hung<lb/>
h&#228;tte er nur mehr, wie er ausrechnete, 150 Mio. Schilling St&#252;tzungs<lb break="no"/>abbau gehabt. Unter diesen Umst&#228;nden sagte er, verzichtet er lieber<lb/>
gleich darauf, wenn man die Preiserh&#246;hung letzten Endes den Finanz<lb break="no"/>minister in die Schuhe schiebt und er hat in Wirklichkeit gar nichts<lb/>
davon. Sehr zum Unterschied von 1968, wo von 1 Schilling Milchpreis<lb break="no"/>erh&#246;hung der Bund gr&#246;ssten Anteil hatte. Damals wurde die staatliche<lb/>
<pb n="31-0859" facs="31_1976-07-14_0859.jpg"/>St&#252;tzung von 90 Groschen auf 48 Groschen erh&#246;ht und der Finanz<lb break="no"/>minister hat 450 Mio. Schilling ohne Spannen eingespart.<lb/>
</p>
            <p xml:space="preserve">Da die Auswirkungen der Milchpreis und Getreidepreiserh&#246;hung auf<lb/>
die Verbraucher &#252;berw&#228;lzt wird, haben wir in der Vorbesprechung auch fest<lb break="no"/>gelegt, dass der Finanzminister f&#252;r die Ausgleichszulagenempf&#228;nger<lb/>
mindestens 50 Schilling pro Monat, d.s. mal 14.700 Schilling,<lb/>
mal 360.000 Empf&#228;nger, nach Berechnungen von <name type="person" ref="#per__97926">Schranz</name> 250&#8211;300 Mio.,<lb/>
und interessanterweise vom Finanzminister berechnet, &#252;ber 300 Mio.<lb/>
Schilling, die er aufbringen m&#252;sste. Die Bergbauern m&#246;chte <name type="person" ref="#per__97668">Kreisky</name><lb/>
die Direkthilfe von derzeit 3.000 Schilling ebenfalls erh&#246;hen.Derzeit<lb/>
sind 44.000 Bergbauern in dieser dritten Kategorie.Politisch gesehen<lb/>
wird <name type="person" ref="#per__97668">Kreisky</name> nat&#252;rlich nicht die St&#252;tzungsabbauertr&#228;gnisse daf&#252;r<lb/>
verwenden, sondern ausdr&#252;cklich sagen, daf&#252;r wird die Verm&#246;genssteuer<lb/>
erh&#246;ht. Wenn sich die Handelskammer aufregt, wird man glaube ich rich<lb break="no"/>tig argumentieren, der &#214;AAB sagt ja immer, die Reichen werden reicher<lb/>
und die Armen &#228;rmer. Die Verm&#246;genssteuer soll daher zur Abst&#252;tzung<lb/>
der Belastung der Rentner und auch der Bergbauern herangezogen werden.<lb/>
Solange <name type="person" ref="#per__97668">Kreisky</name> so eine geschickte Politik macht, habe ich das Ge<lb break="no"/>f&#252;hl hat die &#214;VP wirklich keine Chance Boden zu gewinnen.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen gestalteten sich sehr schwierig, waren aber doch<lb/>
in einem verh&#228;ltnism&#228;ssig guten Klima. Vor der Sitzung ist <name type="person" ref="#per__97743">Minkowitsch</name><lb/>
zu mir gekommen und meinte, wir sollten die kritische Situation nicht<lb/>
untersch&#228;tzen. Sie sind unter einem ungeheuren Druck, die Bauernf&#252;hrer<lb/>
sind noch im Bauernbund versammelt um letzten Endes zu entscheiden,<lb/>
ob die Verhandler annehmen k&#246;nnen. Ich sicherte <name type="person" ref="#per__97743">Minkowitsch</name> zu, dass<lb/>
ich ihre Situation vollkommen verstehe, das Maximum aber ist, das ich<lb/>
nichts reden werde. Nat&#252;rlich konnte ich mich dann selbst an diese<lb/>
Erkl&#228;rung nicht halten. Ich h&#228;tte nicht erwartet, dass es <name type="person" ref="#per__97668">Kreisky</name> ge<lb break="no"/>lingt, letzten Endes eine Zustimmung der Bauern zu den ganzen Paket<lb/>
zu erhalten. Bis jetzt haben die Bauern immer in den Verhandlungen<lb/>
optimales herausgeholt und dann erkl&#228;rt, sie nehmen dieses Diktat der<lb/>
Regierung mehr oder minder zur Kenntnis. Diesmal ist erstmalig ein<lb break="no"/>deutig festgehalten werden, dass dieses Kompromiss, was wir dann er<lb break="no"/>zielten, auch ihre Zustimmung findet. Neu war auch, dass in der letzten<lb/>
Phase, wo <name type="person" ref="#per__97668">Kreisky</name> noch immer f&#252;r den Normalweizen nur 7&#8211;8 Groschen<lb/>
angeboten hatte, <name type="person" ref="#per__97346">Benya</name> <name type="person" ref="#per__97668">Kreisky</name> ersuchte, unter vier Augen mit ihm<lb/>
sprechen zu k&#246;nnen. Bis jetzt war es immer so, dass <name type="person" ref="#per__97743">Minkowitsch</name> eigent<lb break="no"/>lich der Wortf&#252;hrer war. Die Bauern waren diesmal auch viel gem&#228;ssigter<lb/>
<pb n="31-0860" facs="31_1976-07-14_0860.jpg"/>als sonst. Ganz besonders der sonst so radikale <name type="person" ref="#per__113056">Bierbaum</name>, war<lb/>
f&#252;r mich fast nicht wiederzuerkennen. Als ich ihm nach der Sitzung<lb/>
vorschlug jetzt m&#252;ssen wir &#252;ber das Exportmodell reden, war er nicht<lb/>
nur sofort daf&#252;r, sondern meinte, er werde alles daransetzen, damit<lb/>
wir nur mehr Qualit&#228;tsweizen erzeugen, dass die DURUM-Produktion<lb/>
wesentlich erh&#246;ht wird und dass er bittet, nicht wir sollen warten<lb/>
was sie vorschlagen, sondern wir sollen uns sofort zusammensetzen<lb/>
um gemeinsam ein Modell zu erstellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte sofort die Verhandlungen mit allen<lb/>
Interessenvertretungen und Landwirtschaftsministerium einleiten.<lb/>
</p>
            <p xml:space="preserve">Die gr&#246;sste Schwierigkeit war der Milchpreis. Selbst bei 1.20 Schil<lb break="no"/>ling rechnete <name type="person" ref="#per__114571">Wejwoda</name> aus, kann es sich nicht ausgehen. Der Trink<lb break="no"/>milcherl&#246;s ist 486 Mio. Die Produkte bringen 507 Mio. Insgesamt also<lb/>
993 Mio Schilling. Dem steht gegen&#252;ber, dass der Milchwirtschafts<lb break="no"/>fonds 458 Mio. Schilling Subvention verliert. 120 Mio. Schilling muss<lb/>
durch 7 Groschen Qualit&#228;tszuschlagsst&#252;tzung eingespart werden, dies<lb/>
sind 580 Mio. Schilling allein. Der Finanzminister erkl&#228;rte sich be<lb break="no"/>reit, die 30 Mio. Schulmilchst&#252;tzung, die jetzt vom Milchwirtschafts<lb break="no"/>fonds bezahlt wird, in Hinkunft im Budget besonders zu veranschlagen<lb/>
und zu dotieren. Dadurch verringert sich der Einsparungsbetrag auf<lb/>
550 Mio. Schilling. Die Schulmilchaktion ist gesichert. Die Arbeiter<lb break="no"/>kammer ist mit dieser Vorgangsweise sehr einverstanden gewesen, weil<lb/>
bis jetzt wurde immer von den Agrariern im Milchfonds daf&#252;r eine<lb/>
Kompensation verlangt. Schon zu meiner Zeit, als ich die Schul<lb break="no"/>milchaktion einf&#252;hrte, musste ich entsprechende Zugest&#228;ndnisse daf&#252;r<lb/>
den Bauern auf anderen Gebieten machen. <name type="person" ref="#per__112010">Blaha</name>, der mein Erbe ange<lb break="no"/>treten hat, best&#228;tigt mir, dass die Schulmilchaktion unter allen<lb/>
Umst&#228;nden erhalten bleiben muss, gleichzeitig aber eben eine finan<lb break="no"/>zielle Bedeckung jetzt durch das Budget gefunden werden soll. <name type="person" ref="#per__114571">Wejwoda</name><lb/>
rechnete dann noch nur 18 Groschen Erzeugerpreiserh&#246;hung dazu, das<lb/>
macht 380 Mio. Schilling, insgesamt also 930 schon, ohne dass die<lb/>
L&#246;hne und der Sachaufwand gedeckt werden. Daf&#252;r st&#252;nden nach seiner<lb/>
Berechnung nur mehr 63 Mio Schilling zur Verf&#252;gung. Abgesehen davon,<lb/>
dass der Erzeugerpreis mehr wie 18 Groschen, n&#228;mlich 18.2 ausmacht,<lb/>
die Landwirtschaft nur 75 Mio. Schilling f&#252;r die L&#246;hne veranschlagt.<lb/>
Der Finanzminister hat aber erkl&#228;rt, dass 200 Mio. Schilling daf&#252;r<lb/>
notwendig sein werden. Die Sachkosten 40 Mio und die Transportkosten<lb break="no"/><pb n="31-0861" facs="31_1976-07-14_0861.jpg"/>erh&#246;hung 3 Groschen pro Kilogramm von 64 Mio. ist ebenfalls noch<lb/>
unber&#252;cksichtigt. Dazu kam, dass <name type="person" ref="#per__97368">Brandst&#228;tter</name> unter gar keinen Um<lb break="no"/>st&#228;nden die Finanzierung zwischen 20 und 10 Groschen f&#252;r II. Qualit&#228;t<lb/>
akzeptieren wollte. Er meinte, er h&#228;tte seinerzeit-f&#252;r die Qualit&#228;ts<lb break="no"/>milch pl&#228;diert, aber nun sei die Differenz zwischen I. und II.Qualit&#228;t<lb/>
schon viel zu gross. Ich erkl&#228;rte, dass eben die Erh&#246;hungen der Ver<lb break="no"/>braucherpreise, die letzten Endes h&#246;her festgesetzt wurden als die<lb/>
Landwirtschaftskammern beabsichtigt hatten, sicherlich nicht die<lb/>
Deckung bringen k&#246;nnen. Im Milchwirtschaftsfonds wird es notwendig<lb/>
sein, daher neue Berechnungen anzustellen. Insbesondere wird man die<lb/>
Magermilch und Vollmilch, die zur Vertrocknung resp. zur Kondens<lb break="no"/>milcherzeugung geht, wesentlich mehr erh&#246;hen m&#252;ssen, als die Bauern<lb/>
mit 5 Groschen und 15 Groschen vorgesehen haben. Allein bei der Mager<lb break="no"/>milch sind 364 Mio. Schilling St&#252;tzungen, die eben zum gr&#246;ssten<lb/>
Teil abgebaut werden m&#252;ssen. Diese &#167;3-Preisst&#252;tzungen, die wie<lb/>
<name type="person" ref="#per__114571">Wejwoda</name> richtig sagt, aus dem Ausgleichssystem sich ergeben, werden<lb/>
in Hinkunft eben nicht mehr ann&#228;hernd bezahlt werden k&#246;nnen. Letzten<lb/>
Endes akzeptierten die Bauern aber doch den Erzeugermilchpreisvor<lb break="no"/>schlag, wobei allerdings <name type="person" ref="#per__140746">Schmotzer</name> nachher zu mir kam und meinte,<lb/>
diese L&#246;sung kostet den Bauern gleichzeitig eine wesentliche Er<lb break="no"/>h&#246;hung des Krisengroschens. Nach seiner Berechnung wird die 2.400 To<lb/>
Butterexport mit 4.74, 11.4 Mio. Schilling, die 18.500 To K&#228;se mit<lb/>
2.92 Schilling, 54 Mio. Schilling, die 7.900 To Weichk&#228;se mit 2.60<lb/>
Schilling, 20.5 Mio. Schilling, die 12.000 To Vollmilchpulver mit<lb/>
2.&#8211; Schilling, 24 Mio. Schilling, die 8.200 To Magermilchpulver mit<lb/>
2.16 Schilling, 0.4 Mio. Schilling, insgesamt also 126.3 Mio. Schilling<lb/>
Mehrerfordernis f&#252;r den Export bringen. Die Landwirtschaft ist<lb/>
davon &#252;berzeugt, dass sie keine h&#246;heren Exportpreise erzielen wird.<lb/>
Daher die h&#246;heren Erzeugerpreise und damit resultierende Verbrau<lb break="no"/>cherpreise bei den Export entsprechend herabgest&#252;tzt werden m&#252;ssen.<lb/>
Die Krisengroschenregelung sieht vor, dass die Krisengroschenerh&#246;hung<lb/>
zur H&#228;lfte vom Finanzminister und zur H&#228;lfte von den Bauern getragen<lb/>
werden m&#252;ssen. Jeder hat daher 3 Groschen zu tragen, was je 63 Mio.,<lb/>
insgesamt also 126 Mio. erbringt. Da der Finanzminister &#252;berzeugt<lb/>
ist, dass er mit den 3 Groschen Maximalsprung nicht auskommt, hat<lb/>
er gleichzeitig vorgeschlagen, dass die neue Vereinbarung &#252;ber den<lb/>
Krisengroschen von maximal 3 auf maximal 5 Groschen erh&#246;ht wird.<lb/>
Mein Einwand, dass vielleicht durch die Viehabschlachtung jetzt dann<lb/>
die Milchanlieferung nicht steigen wird und dadurch nicht allzu grosse<lb/>
<pb n="31-0862" facs="31_1976-07-14_0862.jpg"/>Mittel f&#252;r den Krisengroschen mehr zus&#228;tzlich aufgebracht werden<lb/>
m&#252;ssen, stimmt, doch bedeutet dies, wie <name type="person" ref="#per__114571">Wejwoda</name> richtig meinte,<lb/>
gleichzeitig auch eine entsprechende Ertragsminderung durch keine<lb/>
Erl&#246;ssteigerung f&#252;r den Bauern. Wenn die Lieferung zur&#252;ckgeht, ent<lb break="no"/>steht sogar eine Ertragsminderung. Die Situation f&#252;r die Bauern ist<lb/>
auf dem Milchsektor wirklich nicht sehr angenehm. Die Vereinbarung<lb/>
die letzten Endes dann aber die Zustimmung aller fand, hat folgenden<lb/>
Wortlaut, ohne dass diese Vereinbarung unterschrieben, ja nicht ein<lb break="no"/>mal geschrieben wurde. Der Getreidepreis f&#252;r Weizen und Roggen wird<lb/>
um 10 Groschen erh&#246;ht, f&#252;r Qualit&#228;tsweizen 15, f&#252;r Durum 25. Die<lb/>
Bauern bekommen als Ausgleich heuer zu den Kontrakt, die dieses Jahr<lb/>
auf der vereinbarten Fl&#228;che gebaut haben, die M&#246;glichkeit 10% zu &#252;ber<lb break="no"/>decken. Berechnet wird diese Menge von der Kontraktfl&#228;che und diese<lb/>
&#220;berdeckung k&#246;nnen nur die Kontraktweizenbauern in Anspruch nehmen.<lb/>
Ausdr&#252;cklich wird festgehalten, dass Fl&#228;che zur Berechnung herangezogen<lb/>
wird, dass aber auf diese theoretisch errechneten Mengen dann 10%<lb/>
zus&#228;tzlich zugeschlagen werden k&#246;nnen. Dieser Kontraktweizen kommt<lb/>
selbstverst&#228;ndlich von Fl&#228;chen, die nicht in die Kontraktweizenaktion<lb/>
einbezogen wurden. F&#252;r n&#228;chstes Jahr nimmt <name type="person" ref="#per__98055">Weihs</name> in Aussicht, die<lb/>
Kontraktweizenfl&#228;che von 71.000 um 15.000 ha zu erh&#246;hen. <name type="person" ref="#per__113056">Bierbaum</name><lb/>
erkl&#228;rt ausdr&#252;cklich, dass sie imstande sind, n&#228;chstes Jahr wesent<lb break="no"/>lich mehr Kontraktweizen zu liefern und auch anzubauen. Die Land<lb break="no"/>wirtschaftskammer verpflichtet sich ausserdem, dass die F&#252;llweizen<lb/>
"Grand" und sonstige Sorten mit H&#246;chstertr&#228;gen nicht in die pannonischen<lb/>
Anbaugebiete gebracht werden sollen. Die F&#252;llweizenproduktion soll<lb/>
maximal auf die jetzigen Anbaufl&#228;chen beschr&#228;nkt bleiben. Die Land<lb break="no"/>wirtschaftskammer wird alles daransetzen, dass die Qualit&#228;tsweizen<lb break="no"/>produktion nicht nur gef&#246;rdert, sondern auch wesentlich erh&#246;ht wird.<lb/>
Die Landwirtschaftskammer nimmt zur Kenntnis, dass es nur m&#246;glich ist,<lb/>
Qualit&#228;tsweizen zu exportieren und deshalb so schnell als m&#246;glich gemein<lb break="no"/>sam ein Exportmodell erstellt werden soll. Die Roggenpreiserh&#246;hung<lb/>
erfolgt ausschliesslich, um den Bauern im Waldviertel und M&#252;hlviertel<lb/>
Einkommensverbesserungen zu geben.<lb/>
</p>
            <p xml:space="preserve">Der Milchpreis wird mit 20 Groschen f&#252;r die I. Qualit&#228;t und mit 10<lb/>
Groschen f&#252;r die II.Qualit&#228;t festgesetzt. Der Verbrauchermilchpreis<lb/>
darf um 1.20 Schilling erh&#246;ht werden. Die anderen Preise werden nicht<lb/>
exakt festgelegt. Die Landwirtschaft rechnet aber, dass sie 6.&#8211; Schil<lb break="no"/>ling f&#252;r Butter, 4.&#8211; Schilling f&#252;r K&#228;se, wie f&#252;r Topfen, Schlagobers<lb/>
und Kaffeeobers erzielen kann. Trotzdem wird dieser Erl&#246;s nicht an<lb break="no"/><pb n="31-0863" facs="31_1976-07-14_0863.jpg"/>n&#228;hernd die notwendigen Kosten des Milchwirtschaftsfonds<lb/>
decken. Da der Finanzminister nicht nur die 458 Mio. Schilling des<lb/>
Fonds streichen wird, sondern auch die 7 Groschen Qualit&#228;tssubven<lb break="no"/>tion, die 120 Mio. Schilling ausmacht. Der Finanzminister ist bereit,<lb/>
30 Mio. Schilling f&#252;r die Schulmilch, die bis jetzt den Defizit des<lb/>
Fonds von ihm gedeckt wurde, in das Budget zu &#252;bernehmen. Damit ist<lb/>
die Schulmilchaktion gesichert und der Milchwirtschaftsfonds damit<lb/>
nicht mehr belastet.<lb/>
</p>
            <p xml:space="preserve">Die Regierung wird, wie die Bauern verlangen und sich ausdr&#252;cken,<lb/>
eine positive Viehabsatzstrategie betreiben. Der Finanzminister<lb/>
ist sich vollkommen klar, dass er dadurch und daf&#252;r entsprechende<lb/>
Budgetmittel wird zur Verf&#252;gung stellen m&#252;ssen. &#220;ber die H&#246;he<lb/>
sind keinerlei Aussagen m&#246;glich. Die Regierung wird durch geringe Impor<lb break="no"/>te und durch Inlandsaktionen den Viehmarkt entlasten. Durch Fleisch<lb break="no"/>verbilligung wird versucht den &#220;berschuss wegzubringen. Durch den ge<lb break="no"/>ringen Viehbestand hofft man, dass die Milchproduktion nicht weiter<lb/>
steigt. Trotzdem wird es notwendig, die Krisengroschenvereinbarung,<lb/>
die neu geschlossen werden wird, zu &#228;ndern. Der dort vorgesehene<lb/>
3-Groschen-Maximalsprung wird auf 5 Groschen erh&#246;ht.<lb/>
</p>
            <p xml:space="preserve">Die Mehrwertsteuer f&#252;r die pauschalierten Betriebe wird von 6 auf 8%<lb/>
erh&#246;ht. Das ganze ist ein Paket und tritt mit 1.1. in Kraft. Nur<lb/>
die Getreidepreise werden sofort erh&#246;ht. Die Verbraucherpreise wer<lb break="no"/>den mit Anfang des Jahres festgelegt. Die Verhandlungen dar&#252;ber wer<lb break="no"/>den im Herbst aufgenommen, da sie sich sehr schwierig gestalten<lb/>
werden. Alle Beteiligten stimmen diesem Paket als Kompromiss zu.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="31_0852_01" facs="31_1976-07-14_0852-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.7.1976</head>
         </div>
         <pb n="31_0852_02" facs="31_1976-07-14_0852-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
