<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810828">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 28. August 1981 bis Sonntag, der 30. August 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band61_1981-08-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-08-28" to="1981-08-30">Freitag, 28. August 1981 bis Sonntag, 30. August 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="61-1062" facs="61_1981-08-28_1981-08-30_1062.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 28. bis Sonntag, 30. August 1981<lb/>
</p>
            <p xml:space="preserve">In der Industriezone von Braunau hat der B&#252;rgermeister mit seinen zu<lb break="no"/>st&#228;ndigen Funktion&#228;ren und Beamten mir die Bedeutung der einzelnen<lb/>
Firmen f&#252;r die Frauenbesch&#228;ftigung insbesondere in Braunau klargemacht.<lb/>
Die Elektro- und Kunststofftechnik Ges.m.b.H. EKB braucht f&#252;r den weiteren<lb/>
Ausbau f&#252;r die Fertigung von Kabelb&#228;umen, das sind komplizierte Kabel<lb break="no"/>leitungen f&#252;r die Automobilindustrie, einen 10-Mio.-Kredit vom Sozialmi<lb break="no"/>nisterium. Au&#223;erdem wird jetzt ein neuerlicher Antrag f&#252;r die Topinve<lb break="no"/>stitionen von 15 Mio. S an die &#246;sterr. Investitionskredit AG gestellt.<lb/>
Derzeit besch&#228;ftigt die Firma 200 Arbeitnehmer und k&#246;nnte bis 83<lb/>
420 besch&#228;ftigen. 95 % der Produktion wird exportiert. Ich habe mich<lb/>
sofort nach der Betriebsbesichtigung, wo ich mich von der modernen Aus<lb break="no"/>stattung &#252;berzeugen konnte, sofort bereit erkl&#228;rt, die Unterlagen f&#252;r<lb/>
die Kreditansuchen mitzunehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte &#252;berpr&#252;fe, wie wir diesem Betrieb helfen<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">In der Industriezone befindet sich auch die Innkristall Ges.m.b.H., eine<lb/>
neue Gr&#252;ndung einer Bleikristallfabrik. Ein ehemaliger &#214;sterreicher,<lb/>
<rs type="person" ref="#per__133868">Emil Ilk</rs>, der jetzt wieder zur&#252;ckgekommen ist, hat 115 Mio. S investiert.<lb/>
50 Mio. S Eigenkapital, das er verh&#228;ltnism&#228;&#223;ig noch sehr jung in Deutschland<lb/>
bei Glasfabriken erarbeitet hat, 30 Mio. S Kommunalkredit, 15 Mio. ERP-<lb/>
Kredit, 8 Mio. B&#252;rges und 12 Mio. Fertigungs&#252;berleitungskredit. Bgm. <rs type="person" ref="#per__133756">Fuchs</rs><lb/>
als Leiter der Sparkasse Braunau a. Inn hat hier die optimale Kombina<lb break="no"/>tion der Finanzierung zusammengebracht. F&#252;r mich ist typisch, da&#223; es<lb/>
einem geschickten B&#252;rgermeister mit entsprechender Verbindung in der<lb/>
Sparkasse m&#246;glich ist, optimale Finanzierung durch seinen pers&#246;nlichen<lb/>
Einsatz zustande zu bringen. Bei der Betriebsbesichtigung konnte ich dann<lb/>
eine amerikanische Mannschaft kennenlernen, die diesen Typ der Glaspro<lb break="no"/>duktion in Amerika nicht kennt, jetzt angelernt wird, und dann die<lb/>
deutschen Maschinen zu kaufen, und sozusagen das <rs type="person" ref="#per__133868">Ilk</rs>-Know-How. Beeindruckend<lb/>
f&#252;r mich war, da&#223; die Glastropfenentnahme aus dem Schmelztiegel f&#252;r die<lb/>
Bleikristallherstellung computergesteuert wird. Darin liegt die gr&#246;&#223;te<lb/>
Schwierigkeit in diesem Produktionsproze&#223;. Ist der Glastropfen f&#252;r den<lb/>
einzelnen Kelch zu klein, dann werden die Formen kaputt, ist er zu gro&#223;,<lb/>
dann funktioniert das auch wieder nicht, da&#223; man so etwas durch tiefer<lb/>
Eintauchen oder durch schnelleres Drehen computergesteuert regulieren<lb/>
kann, habe ich nicht erwartet.<lb/>
</p>
            <pb n="61-1063" facs="61_1981-08-28_1981-08-30_1063.jpg"/>
            <p xml:space="preserve">In Ranshofen erwartete mich der gesamte Vorstand der VMW. Ausgel&#246;st<lb/>
wurde dieser Betriebsbesuch durch eine Pressekonferenz von mir in Linz.<lb/>
Dort hatte ich auf eine Reporteranfrage, wie es mit den Strompreisen<lb/>
bei der stromintensiven Industrie weitergehen soll,<add>[erkl&#228;rt,]</add>, da&#223; auch dort mit<lb/>
weiteren Preiserh&#246;hungen gerechnet werden mu&#223;. Es w&#228;re zu &#252;berlegen,<lb/>
ob nicht stromintensive H&#252;ttenproduktion durch Importe zumindestens<lb/>
teilweise ersetzt werden k&#246;nnte. Die Kommunistische gewerkschaftliche<lb/>
Einheitsliste in Braunau hat sofort ein Flugblatt herausgegeben,<lb/>
<rs type="person" ref="#per__97985">Staribacher</rs> m&#246;chte die H&#252;tte stillegen. Daf&#252;r habe ich weder Kompetenz,<lb/>
das ganze liegt ja beim Bundeskanzler, Sektion verstaatlichte Betriebe,<lb/>
und nicht im Handelsministerium, noch, glaube ich, kann das jemand anderer<lb/>
entscheiden als die &#214;IAG selbst. Diese hatte zu der Aussprache den Di<lb break="no"/>rektor <rs type="person" ref="#per__114138">Brauneis</rs> geschickt, richtig ist, da&#223; in absehbarer Zeit die H&#252;tte<lb/>
neu errichtet werden mu&#223;. Dies wird bis zu 4 1/2 Mrd. S Investitionskosten<lb/>
verursachen. Momentan ist die VMW mit 6 Mrd. Umsatz und 106 Mio. S Gewinn<lb/>
im 80-er-Jahr sehr gut gegen&#252;ber anderen verstaatlichten Unternehmungen.<lb/>
5.500 Besch&#228;ftigte in den verschiedensten Werken, wirtschaften verschie<lb break="no"/>den gut. GD <rs type="person" ref="#per__116449">Streicher</rs> bedankte sich bei mir auch &#252;ber die Unterst&#252;tzung,<lb/>
z.B. bei dem Philips-Vertrag &#252;ber Aluplatten. Philips hat noch nicht<lb/>
endg&#252;ltig entschieden, ob er nicht doch auch bei Aluminium bleibt und<lb/>
nicht wie beabsichtigt auf Kunststoff &#252;berwechselt. GD <rs type="person" ref="#per__126973">Lap</rs> und <rs type="person" ref="#per__116449">Streicher</rs><lb/>
haben sich darauf geeinigt, von 1 1/2 Mio. Platten auf 1,2 Mio. Platten<lb/>
zu reduzieren. Der Plattenpreis bleibt bei 193,-- S. Sollten die 1,2<lb/>
Mio. nicht erreicht werden, so bekommt VMW die Aufwendungen f&#252;r die In<lb break="no"/>vestition verg&#252;tet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs>: Bitte dieses Projekt auch weiter genau beobachten.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Aludosenproduktion wird in der n&#228;chsten Zeit der Auf<lb break="no"/>sichtsrat die entsprechenden Beschl&#252;sse fassen, in Enzesfeld m&#252;&#223;ten<lb/>
dann 380 Mio. S investiert werden. 70 Mio. S Betriebsmittel sind notwen<lb break="no"/>dig. Neben der Fa. Coca Cola wird auch die Firma Rauch mit 120 Besch&#228;f<lb break="no"/>tigten eine Abf&#252;llung gleich neben dem Enzesfelder Carowerk errichten.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Strompreise konnte ich keine wie immer geartete Zusage<lb/>
machen, sondern habe ganz im Gegenteil erkl&#228;rt, da&#223; auch bei der n&#228;ch<lb break="no"/>sten Strompreiserh&#246;hung in diesem Jahr durch die Verbund eine entspre<lb break="no"/>chende Preiskorrektur auch f&#252;r die stromintensive, und nat&#252;rlich damit<lb/>
auch f&#252;r VMW, notwendig sein wird. GD <rs type="person" ref="#per__116449">Streicher</rs> ist voll Optimismus, da&#223;<lb/>
er sich dar&#252;ber mit GD <rs type="person" ref="#per__97453">Fremuth</rs> von der Verbund leicht wird einigen<lb/>
k&#246;nnen. Derzeit bezahlt die VMW 29 Groschen, der durchschnittliche Ver<lb break="no"/><pb n="61-1064" facs="61_1981-08-28_1981-08-30_1064.jpg"/>bundabgabepreis ist 46 Groschen. <rs type="person" ref="#per__116449">Streicher</rs> m&#246;chte nicht einmal die per<lb break="no"/>zentuelle Strompreiserh&#246;hung, die die Verbund bekommt, auf seinen Sonder<lb break="no"/>preis angewendet wissen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte <rs type="person" ref="#per__109811">Burian</rs> soll mir dar&#252;ber berichten.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsbesichtigung ergab dann, da&#223; nicht nur die H&#252;tte sehr ver<lb break="no"/>altet ist, sondern selbst die zwei &#214;fen, die vor Jahren als besonders<lb/>
modern geschildert wurden, auch jetzt bereits &#252;berholt sind. Dadurch<lb/>
ergibt sich f&#252;r Ranshofen ein gro&#223;er Mehrbedarf an Elektrizit&#228;t, &#252;ber<lb/>
16.000 KWh pro Tonne Aluminium gegen&#252;ber maximal 14.000. F&#252;r Ranshofen<lb/>
wurde deshalb auch seinerzeit der Inn entsprechend ausgebaut. Diese<lb/>
alten Innkraftwerke produzieren heute um 8 Groschen die KWh. Die Rans<lb break="no"/>hofner k&#246;nnen nat&#252;rlich nicht vergessen, durch das zweite Verstaatlichungs<lb break="no"/>gesetz diese Elektrizit&#228;tswerke, die ihnen geh&#246;rten, an die Verbund<lb/>
verloren zu haben.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von Braunau hat mir dann auch noch die energiewirtschaf<lb break="no"/>tlich, wie er glaubt, m&#246;gliche Erschlie&#223;ung und Nutzung geothermaler Ener<lb break="no"/>gie ans Herz gelegt und mir ein entsprechendes Forschungsprojekt &#252;ber<lb break="no"/>geben. Nach Meinung des Grazer Univ.Prof. <rs type="person" ref="#per__133870">Zettl</rs>, w&#228;re eine Bohrung nach<lb/>
Hei&#223;wasser im Raume Braunau zwechm&#228;&#223;ig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Die Energiesektion soll dem B&#252;rgermeister ent<lb break="no"/>sprechend antworten.<lb/>
</p>
            <p xml:space="preserve">Die Textilfirma Wenger hat ein Zweigwerk in Gurten errichtet. In einer<lb/>
aufgelassene Schule hat sie ihre Trachtenproduktion aufgebaut und be<lb break="no"/>sch&#228;ftigt 200 Mitarbeiter, haupts&#228;chlich junge Frauen. In 10 Filialen,<lb/>
insbesondere die Chefin in der Getreidegasse in Salzburg, werden in immer<lb/>
gr&#246;&#223;erem Umfang diese Trachtenmoden verkauft. Da die Firma wirklich als<lb/>
f&#252;hrend in der Branche bezeichnet werden kann, habe ich leider versp&#228;tet<lb/>
das Dekret &#252;berreichen k&#246;nnen. Beabsichtigt war es zum 60-j&#228;hrigen Fir<lb break="no"/>menjubil&#228;um am 27. M&#228;rz dieses Jahres.<lb/>
</p>
            <p xml:space="preserve">In Radstadt habe ich der Firma Kolbrat &amp; Bunz f&#252;r ihre T&#228;tigkeit als<lb/>
Generalvertreter f&#252;r Jonsered-Motoren, aber ganz besonders dann f&#252;r<lb/>
die eigenentwickelte Motors&#228;gen-Seilwinde auch das Staatswappen verliehen.<lb/>
Die Firma hat sich seit 66 einen 18 %-igen Marktanteil f&#252;r Motors&#228;gen<add>[erreicht]</add>,<lb/>
durch<add>[die]</add>, wie bei der Betriebsaussprache, auch Besichtigung, von Arbeitnehmern<lb/>
und allen anderen eindeutig festgestellt wurde, t&#252;chtige Chefin Frau<lb/>
<pb n="61-1065" facs="61_1981-08-28_1981-08-30_1065.jpg"/><rs type="person" ref="#per__131576">Bunz</rs>. Der schwedische Generaldirektor hat f&#252;r mich &#252;berraschend mitge<lb break="no"/>teilt, da&#223; selbst die Schweden jetzt, wenn sie Produktionsschwierigkeiten<lb/>
haben, auf die Radst&#228;dter Firma zur&#252;ckgreifen. Produktion der Seilwinde<lb/>
erfolgt in Tirol.<lb/>
</p>
            <p xml:space="preserve">In Saalbach wurden &#246;rtliche Presseleute eingeladen, um ein Lehrpfadsicher<lb break="no"/>heitswandern vorzustellen. Dort wurde am Ende des Saalbachtales im vori<lb break="no"/>gen Jahr ein Schullehrpfad hergestellt. Durch entsprechende Beschriftung<lb/>
kann jedermann seine Trittsicherheit in den Bergen &#252;ben. Der Fremdenver<lb break="no"/>kehrsverein macht allerdings f&#252;r die G&#228;ste jeden Montag zwei F&#252;hrungen,<lb/>
dadurch sollen die Leute zum Bergwandern animiert, gleichzeitig aber<lb/>
auch auf die Gefahren der Bergwelt hingewiesen werden. Dr. <rs type="person" ref="#per__127069">Hrabovsky</rs><lb/>
vom Kuratorium f&#252;r alpine Sicherheit hat dann den Journalisten nach der<lb/>
Begehung die Bedeutung der Sicherheit er&#246;rtert.<lb/>
</p>
            <p xml:space="preserve">Nachmittags gab es dann in dem neuerrichteten Infocenter in Saalbach<lb/>
einen Vortrag &#252;ber Kooperation im Fremdenverkehr durch Prof. <rs type="person" ref="#per__127022">Mazanec</rs><lb/>
von der Welthandel in Wien. In drei Arbeitsgruppen wurden dann neue<lb/>
Kooperationsm&#246;glichkeiten, insbesondere Schwierigkeiten Detailuntersuchun<lb break="no"/>gen, angestellt. In der Abschlu&#223;diskussion dann wurde &#252;ber diese Er<lb break="no"/>gebnisse berichtet. Selbstverst&#228;ndlich gab es dann auch eine allgemeine<lb/>
Fremdenverkehrsdiskussion, zu der mich ja auch haupts&#228;chlich der Frem<lb break="no"/>denverkehrsverband eingeladen hat. Salzburg arbeitet derzeit an einem<lb/>
Fremdenverkehrsgesetz &#228;hnlich wie Tirol, wie der zust&#228;ndige Landesrat<lb/>
Dr. <rs type="person" ref="#per__117626">Baumgartner</rs> erkl&#228;rte. In Tirol werden die fremdenverkehrsabh&#228;ngigen<lb/>
Betriebe auch zu einer entsprechenden Umlage, auf den Umsatz bezogen, he<lb break="no"/>rangezogen. Dadurch k&#246;nnen mehr Mittel f&#252;r den Fremdenverkehr in der<lb/>
Gemeinde aufgebracht werden. Salzburg m&#246;chte ein &#228;hnliches Gesetz, hat<lb/>
aber derzeit noch keine &#220;bereinstimmung mit den Interessenvertretungen<lb/>
erreicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__111367">W&#252;rzl</rs> hat eine Zusammenstellung der wichtigsten<lb/>
Punkte versprochen.<lb/>
</p>
            <p xml:space="preserve">Gro&#223;e Beschwerden waren selbstverst&#228;ndlich wieder die Frage der Gast<lb break="no"/>arbeiterbesch&#228;ftigung. Ich habe zwar den Teilnehmern klar gemacht, da&#223;<lb/>
es hier mehrere Gesichtspunkte zu ber&#252;cksichtigen gibt, wenn auch der<lb break="no"/>zeit kein gr&#246;&#223;eres Kontingent von Gastarbeitern von seiten des Sozial<lb break="no"/>ministeriums genehmigt werden kann, die Interessenvertretungen konnten<lb/>
sich &#252;ber ein solches nicht einigen, so w&#252;rde ich doch anregen, da&#223; man<lb/>
eine Vereinfachung der oft sehr komplizierten Genehmigungsprozedur er<lb break="no"/><pb n="61-1066" facs="61_1981-08-28_1981-08-30_1066.jpg"/>reicht. MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> hat mir zugesagt, er wird diesbez&#252;glich auch an das<lb/>
Sozialministerium schreiben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte dies weiter zu verfolgen.<lb/>
</p>
            <p xml:space="preserve">Immer wieder wird angeregt, da&#223; man den Fremdenverkehr wie den Export<lb/>
&#214;sterreichs betrachten sollte. Zu diesem Zweck erwarten die Fremden<lb break="no"/>verkehrsbetriebe auch aus dem AHF von der Handelskammer eine entsprechen<lb break="no"/>de Unterst&#252;tzung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: N&#228;chstes Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve">Die Er&#246;ffnung des Infozentrums und einer Saalbacher Bildungswoche war<lb/>
f&#252;r den Ort nat&#252;rlich ein gro&#223;es Ereignis. Fr&#252;h morgens gleich B&#246;ller<lb break="no"/>sch&#252;sse, dann Aufmarsch der Musikkapellen und rotes Kreuz, Trachtenverein,<lb/>
Bergrettung, die alle im Informationszentrum auch untergebracht sind,<lb/>
war f&#252;r die in- und ausl&#228;ndischen G&#228;ste ein richtiges Tam-Tam. Da vor<lb/>
dem Informationszentrum nach dem Aufmarsch auch noch eine Feldmesse ge<lb break="no"/>lesen wurde, haben sich dann die G&#228;ste sch&#246;n langsam verdr&#252;ckt. Als die<lb/>
Politiker zu ihren Ansprachen kamen, waren fast nur mehr die Vereine und<lb/>
die Einheimischen anwesend.<lb/>
</p>
            <p xml:space="preserve">Der Postwirt in Saalbach hat sein 550-j&#228;hriges Bestandsjubil&#228;um gefeiert,<lb/>
ein Sonderpostamt wurde in demselben Raum eingerichtet, wo fr&#252;her die<lb/>
Post bis in die 60er-Jahre untergebracht war. Da ich durch einen reinen<lb/>
Zufall 946 in Saalbach Skifahren war und bei der Postwirtin gewohnt habe,<lb/>
hat diese sich angeblich an mich noch genau erinnern k&#246;nnen. Ich konnte<lb/>
mich nur erinnern, da&#223; sich das Dorf, damals Skidorf Saalbach, jetzt in ein<lb/>
gro&#223;es Fremdenverkehrszentrum gewandelt hat. 2 Mio. &#220;bernachtungen, mehr<lb/>
Betten als ganz Burgenland, wenn man will, also ein gigantischer Aufstieg seit<lb/>
Anfang der 50er-Jahre. Jetzt k&#228;mpft der Ort mit dem Problem der<lb/>
&#220;bererschlie&#223;ung und der Einf&#252;hrung der elektronischen Zimmervermittlung.<lb/>
</p>
            <p xml:space="preserve">Der Fremdenverkehrsverband ist sehr r&#252;hrig und m&#246;chte mit dieser elek<lb break="no"/>tronischen Zimmerreservierung und vor allem der Zimmerinformation eine<lb/>
schnelle Abfertigung von G&#228;steanfragen. Bis jetzt hat man bereits 1 Mio.<lb/>
S investiert, 800.000 S braucht man noch. Das Handelsministerium hat<lb/>
1,3 Mio. S zugesagt und auch angewiesen. Mehr gibt selbst MR <rs type="person" ref="#per__111367">W&#252;rzl</rs>, der<lb/>
dort sehr gefeiert wird, zu, k&#246;nnte man gar nicht zuschie&#223;en.<lb/>
</p>
            <p xml:space="preserve">Das Informationszentrum wurde auch mit Unterst&#252;tzung des Handelsmini<lb break="no"/><pb n="61-1067" facs="61_1981-08-28_1981-08-30_1067.jpg"/>steriums<add>[mit]</add> 1,2 Mio. subventioniert. Zu meiner gr&#246;&#223;ten &#220;berraschung hat mir<lb/>
der B&#252;rgermeister mitgeteilt, da&#223; das Land keinen Groschen dazu beige<lb break="no"/>schossen hat. Ich habe MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> gefragt, wieso wir allein diese Finan<lb break="no"/>zierung &#252;bernommen haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: In Hinkunft bitte darauf achten, da&#223; auch das<lb/>
Land entsprechende Zusch&#252;sse gew&#228;hrt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="61_1061_01" facs="61_1981-08-28_1981-08-30_1061-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.8.1981</head>
         </div>
         <pb n="61_1061_02" facs="61_1981-08-28_1981-08-30_1061-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29./30.8.1981</head>
         </div>
         <pb n="61_1061_03" facs="61_1981-08-28_1981-08-30_1061-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 29./30.8. R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
