<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740424">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 24. April 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-04-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-04-24">Mittwoch, 24. April 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0492" facs="20_1974-04-24_0492.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 24. April 1974</p><p xml:space="preserve">Um 1/2 2 Uhr weckte mich der Journaldienst vom Innenministerium und<lb/>
teilt mit, dass Bundespr&#228;sident <name type="person" ref="#per__97607">Jonas</name> verstorben ist. Da ich gerade<lb/>
erst kurz zuvor ins Bett gekommen bin,, bin ich wie man so sch&#246;n<lb/>
sagt, ganz damisch und kriege das alles so gar nicht richtig mit.<lb/>
Das Ereignis war vor l&#228;ngerer Zeit schon erwartet und jetzt stellt<lb/>
sich heraus, dass obwohl ich <name type="person" ref="#per__97607">Jonas</name> so gut kannte und mit ihm wie<lb/>
ich sagen darf, befreundet war und er mir besonders in den letzten<lb/>
Jahren immer sein ganzes Wohlwollen sp&#252;ren liess, dass es mich eigentli<lb/>
gar nicht allzu sehr ersch&#252;ttert. Ganz anders scheinbar <name type="person" ref="#per__97668">Kreisky</name>.<lb/>
Als er ihm im Klub den Nachruf h&#228;lt, hat man den Eindruck, dass er<lb/>
tr&#228;nenerstickt das Wirken <name type="person" ref="#per__97607">Jonas's</name> schildert. In der letzten Zeit<lb/>
hat er ihn auch mehrere Male besucht. Ich habe es nicht mher gewagt<lb/>
zu ihm zu gehen, weil es furchtbar war schon beim letzten Mal als<lb/>
er zwar noch bei vollen Bewusstsein auf gewisse Fragen mit kurzen<lb/>
Antworten reagierte, aber man zeitweise nicht wusste, soll man jetzt<lb/>
lieber schweigen oder weitersprechen. Wirklich ersch&#252;ttert aber war,<lb/>
ohne dass er es sich anmerken liess, <name type="person" ref="#per__97346">Benya</name>. Im Pr&#228;sidium des National<lb break="no"/>rates hat er versucht zu kl&#228;ren, ob die Nationalratssitzung abgehalten<lb/>
werden soll, die &#214;VP hat eine seinerseitige Zusage, wenn das Ereignis<lb/>
eintritt, wird selbstverst&#228;ndlich die Sitzung abgebrochen, erkl&#228;rt,<lb/>
ihre Mitglieder seien nicht entsprechend trauerm&#228;ssig gekleidet,<lb/>
sodass letzten Endes dann tats&#228;chlich die Nationalratssitzung verscho<lb break="no"/>ben wurde. <name type="person" ref="#per__97668">Kreisky</name> machte bei der Klubsitzung nur eine einzige Bemer<lb break="no"/>kung, die allerdings f&#252;r alle Leute, die es verstehen wollen und ich<lb/>
glaube das waren alle, eindeutig war, er meinte: die ehemalige Sozial<lb break="no"/>demokratische Partei &#214;sterreichs hatte sich zuerst gegen die Volks<lb break="no"/>wahl gerichtet, die von <name type="person" ref="#per__127777">Seipel</name> eingef&#252;hrt war, aber in der zweiten<lb/>
Republik immer wieder bei dieser Volkswahl sch&#246;ne Erfolge errungen.<lb/>
Auch diesmal wird es darum gehen, n&#228;chste Woche im Parteivorstand<lb/>
und beim Parteirat den Kandidaten der soz. Partei zu bestimmen. Auf<lb/>
alle F&#228;lle erkl&#228;rte er ganz dezidiert, es wird der Kandidat der<lb/>
SP&#214; sein. Interessant ist, dass meine Frau mir abends erz&#228;hlte, dass<lb/>
in ihrer Sektion und sie selbst auch man darauf dr&#228;ngt, einen<lb/>
Sozialisten wieder zu kandidieren. Am liebsten w&#228;re ihnen <name type="person" ref="#per__97346">Benya</name>.<lb/>
Hier zeigt sich wieder die Schwierigkeit, unter Beachtung der Piet&#228;t<lb/>
unter nicht-Vorwegnahme der entsprechenden daf&#252;r zust&#228;ndigen Gremien<lb/>
und Beschl&#252;ssen die Vertrauenspersonen doch zeitgerecht zu informieren.</p><pb n="20-0493" facs="20_1974-04-24_0493.jpg"/><p xml:space="preserve">Sowohl bei den Lebensmittelarbeitern in der Fraktion als auch auf der<lb/>
Landstrasse habe ich mit den Spitzenfunktion&#228;ren nat&#252;rlich ganz unver<lb break="no"/>bindlich und nat&#252;rlich aber bevor die b&#252;rgerliche Presse sich auf<lb/>
dieses Problem gest&#252;rzt hat, unverbindlich Besprechungen gef&#252;hrt. Dadurch<lb/>
war es doch weitestgehend m&#246;glich, die politische Situation eingehender zu<lb/>
schildern, und damit auf <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> vorzubereiten. Pers&#246;nlich w&#252;rde<lb/>
auch na&#252;trlich ich viel lieber <name type="person" ref="#per__97346">Benya</name> als Bundespr&#228;sidenten sehen. Dies<lb/>
hat verschiedene Gr&#252;nde. Vielleicht weil ich damit meinen geheimen Wunsch<lb/>
&#252;brigens meinen einzigsten seitdem ich mich erinnern kann, zumindestens<lb/>
theroetisch nahek&#228;me, vielleicht doch einmal Pr&#228;sident des Gewerkschafts<lb break="no"/>bundes werden zu k&#246;nnen. Sachlach analysiert glaube ich aber, dass ein<lb/>
Interessensvertreter keine Chance hat bei der Bundespr&#228;sidentenwahl wirk<lb break="no"/>lich die Randschichtenw&#228;hler zu gewinnen. Bauern und Unternehmer werden<lb/>
auch dann wenn die Gegenseite jetzt immer wieder <name type="person" ref="#per__97346">Benya</name> als den ausgleichen<lb break="no"/>den und erfahrenen Mann herausgestrichen haben, sofort unterschwellig<lb/>
propagieren, hier handelt es sich ja doch um nichts anderes als um einen<lb/>
Arbeitervertreter. &#196;hnliche &#220;berlegungen hat es seinerzeit auch bei<lb/>
Pr&#228;s. <name type="person" ref="#per__97363">B&#246;hm</name> gegeben und auch damals glaube ich hat man richtig entschieden,<lb/>
dass er keine Chance h&#228;tte, als Interessensvertreter eben einen Politiker<lb/>
oder auch Nichtpolitiker anderer Seite zu schlagen, weil dieser eben<lb/>
nicht als einseitig zu gestempelt ist wie eben ein Gewerkschaftsmann.<lb/>
Jeder politische Mandatar insbesondere aber jetzt Nationalratsmitglied<lb/>
w&#252;rde von der Aktion Leben schon allein wegen des &#167; 144 hart attackiert<lb/>
werden. Damit w&#252;rde er die katholische Seite des Landes nicht mehr neutra<lb break="no"/>lisiert sondern auf alle F&#228;lle weitestgehend emotionell gegen sich<lb/>
haben. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat einen ungeheuren Vorteil. Nicht nur, dass er<lb/>
praktizierender Katholik ist, was mich pers&#246;nlich gar nicht st&#246;rt,<lb/>
aber sicherlich &#228;ltere Genossen nicht gerade als einen Vorteil empfinden<lb/>
ist er mit der Fristenl&#246;sung nicht belastet. Als er sich moralisch in<lb/>
der Vergangenheit verpflichtet f&#252;hlte, dazu Stellung zu nehmen, habe<lb/>
ich ihn unter vier Augen beschworen, unbedingt davon Abstand zu nehmen,<lb/>
denn er hat seine Stellungnahme durch die Best&#228;tigung der Regierungsvorlage<lb/>
in klarer und deutlicher WEise erkl&#228;rt. Diese Regierungsvorlage wurde<lb/>
aber dann nicht nur von der &#214;VP sondern auch von weiten Kreisen im katho<lb break="no"/>lischen Lager als die einzig richtige empfunden. Wenn die parteiinterne<lb/>
Nominierung erfolgt ist, wird es <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> mit <name type="person" ref="#per__98091">Withalm</name> nicht leicht<lb/>
haben. Wesentlich schwieriger aber w&#228;re es gewesen, wenn tats&#228;&#246;chlich<lb/>
<name type="person" ref="#per__114093">Waldheim</name>, der zuerst <name type="person" ref="#per__97917">Schleinzer</name> schon klar und deutlich erkl&#228;rt hat,<lb/>
dass er nicht mehr kandidieren wird, da man aber nochmals von <name type="person" ref="#per__97337">Bauer</name><lb/>
<pb n="20-0494" facs="20_1974-04-24_0494.jpg"/>als sogenannter K&#246;nigsmacher der Partei scheinbar auf eigene Faust<lb/>
versucht wurde, umzustimmen. Zum Gl&#252;ck hat er abgelehnt. Da hat<lb/>
<name type="person" ref="#per__97668">Kreisky</name> wieder einmal ein ungeheures Gsp&#252;r bewiesen, der sich wahr<lb break="no"/>scheinlich aus den verschiedensten Gr&#252;nden daf&#252;r eingesetzt hat, dass<lb/>
<name type="person" ref="#per__114093">Waldheim</name> Generalsekret&#228;r der UNO wird. <name type="person" ref="#per__114093">Waldheim</name> selbst hat einmal in<lb/>
einem kleineren Kreis, wo ich anwesend war, bei seinem Besuch erkl&#228;rt<lb/>
dass er ohne die tatkr&#228;ftigste Unterst&#252;tzung der Bundesregierung diesen<lb/>
Posten h&#228;tte niemals erhalten k&#246;nnen.</p><p xml:space="preserve">Pers&#246;nlich sehr ber&#252;hrt hat mich, dass bei der Sitzung der B&#252;rges<lb/>
der Vorsitzende Min.Rat <name type="person" ref="#per__117026">Schuster</name> die Anwesenden ersuchte, sie sollen<lb/>
sich zum kurzen Gedenken an den Herrn Bundespr&#228;sidenten von den<lb/>
Sitzen erheben. Sekt.Chef <name type="person" ref="#per__97601">Jiresch</name> hat bei der Ministerratssitzung<lb/>
nach der offiziellen Trauerkundgebung gefragt, ob so wie bei <name type="person" ref="#per__97904">Sch&#228;rf</name><lb/>
die Ressortminister nicht ihre Beamten anweisen sollen, sich schwarz<lb/>
zu kleiden und dem Anlass entsprechend zu verhalten. Dies wurde ab<lb break="no"/>gelehnt, weil jeder selbst wissen soll, wie er sich zu diesem Ereig<lb break="no"/>nis zu verhalten hat. Aus diesem Grund wurde ja auch die Absage der<lb/>
Veranstaltungen den einzelnen Organisationen &#252;berlassen. <name type="person" ref="#per__113083">Sinowatz</name> teilte<lb/>
mir mit, dass die Mai-Veranstaltung in G&#252;ssing entf&#228;llt.</p><p xml:space="preserve">In der B&#252;rges musste die Gesch&#228;ftsf&#252;hrung nd jetzt auch die Handels<lb break="no"/>kammer zugeben, dass die GEfahr, die sie erwarteten, dass durch die<lb/>
8 % Zinsenkostengrenzen es trotzdem aufw&#228;rts geht und meine Prognose<lb/>
richtig war, dass wird im ganzen Jahr gesehen sicherlich die anfallenden<lb/>
Mitteln verbrauchen werden. Die Antr&#228;ge sind von 50 im J&#228;nner, 80 im<lb/>
Feber, &#252;ber 100 im M&#228;rz gestiegen und damit ist die Garantie gegeben,<lb/>
dass wir die gesamten anfallenden Mittel wieder vergeben k&#246;nnen.<lb/>
wenn jetzt sogar noch durch Erweiterung der Schwerpunkten und den<lb/>
Ausbau der Lagerkapazit&#228;t und jetzt Verbesserung durch Gewerbeordnungs<lb break="no"/>&#228;nderung und einiger Handelsbetriebe Platz greift, ist genau meine<lb/>
Taktik richtig gewesen. H&#228;tten wir jetzt dazu noch den Zinsenkostensatz<lb/>
erh&#246;ht, w&#252;rden wir wahrscheinlich &#252;berschwemmt und in k&#252;rzester Zeit<lb/>
die Frage gestellt, die Aktion dann immerzeitweise zumindestens einen<lb/>
Annahmestop zu erlassen. Ich habe deshalb auch bei der Sitzung dezdiert<lb/>
erkl&#228;rt, dass f&#252;r die Alt-Stammb&#252;rges jetzt Verhandlungen beginnen<lb/>
sollen, es gibt mehrere Vorschl&#228;ge von der Gesch&#228;ftsf&#252;hrung, der Han<lb break="no"/>delskammer und in meinem Ministerium werden jetzt etnsprechende wo<lb break="no"/><pb n="20-0495" facs="20_1974-04-24_0495.jpg"/>m&#246;gliche gemeinsame Ab&#228;nderungen ausgearbeitet. Die Idee kann aber<lb/>
nur darin bestehen, entweder neue Aktionen zu setzen, die die alte<lb/>
Stammb&#252;rges aufl&#246;st oder es mehr oder minder beim jetzigen Status zu<lb/>
belassen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97469">GEHART</name>: Bitte unter gar keinen Umst&#228;nden sich auf<lb/>
gr&#246;ssere finanzielle Risken einlassen, damit uns dann nicht<lb/>
die budget&#228;re Deckung fehlt.<add>"*ohne Konsultation von Sektion II versandter Entwurf widerspricht leider diesem Gedanken F"</add></p><p xml:space="preserve">Bez&#252;glich der Preissituation hat die &#214;VP jetzt ein Paket bekanntgegeben,<lb/>
das in WIrklichkeit nur einen Punkt enth&#228;lt, n&#228;mlich die Senkung der<lb/>
Z&#246;lle um 20 % vom 1. J&#228;nner 1975 auf 1.7.1974 vorzuziehen. Die Handels<lb break="no"/>kammer hat bisher immer verlangt und diesbez&#252;gliche Verhandlungen wurden<lb/>
in Br&#252;ssel gef&#252;hrt, dass man dies nur auf Gegenseitigkeit machen k&#246;nnte.<lb/>
<name type="person" ref="#per__97769">Mussil</name>, den ich deshalb sofort anrief, um seinen Stellungswechsel zu<lb/>
ergr&#252;nden, erkl&#228;rte deshalb er h&#228;tte sich in der Partei nicht durch<lb break="no"/>setzen k&#246;nnen, weil er auch dort kein Mandat hat. Die Handelskammer be<lb break="no"/>harrt nach wie vor auf der Forderung, dies k&#246;nne nur auf Gegenseitigkeit<lb/>
basieren, am meisten aber bef&#252;rchtet er, dass damit der Osten ebenfalls<lb/>
mit entsprechenden Zollsenkungsw&#252;nschen kommen wird. Ich werde auf alle<lb/>
F&#228;lle auf diesem Sektor nicht aktiv sein, da ich abwarten m&#246;chte, was<lb/>
<name type="person" ref="#per__97311">Androsch</name> in seinem Gesamtpaket auf diesem Sektor vorschlagen wird. Die<lb/>
Arbeiterkammer und der Gewerkschaftsbund kann ich dann noch immer sagen,<lb/>
wollten sei eh und je, dass entsprechende Zollsenkungen durchge&#252;fhrt<lb/>
werden, sodass eine Priorit&#228;t der &#214;VP wirklich nicht zu bef&#252;rchten ist.</p><p xml:space="preserve">Min.Rat <name type="person" ref="#per__113071">Brandl</name> als Vertreterin von Min.Rat <name type="person" ref="#per__112011">Kurzel</name> kommt mir &#252;ber die<lb/>
Gaspreisentwicklung referieren. Ich ersuche sie, sie m&#246;ge mit den<lb/>
Interessensvertretungen eine offene Aussprache f&#252;hren, ihr Vorschlag<lb/>
aber es bei dem jetzigen ZUstand, Delegierung an die Landeshauptleute<lb/>
zu belassen, stimme ihc im Prinzip zu. <name type="person" ref="#per__113071">Brandl</name> m&#246;chte auch eine Weisung,<lb/>
ob sie &#252;ber den Getreidepreis jetzt Verhandlungen aufnehmen d&#252;rfe.<lb/>
<name type="person" ref="#per__112011">Kurzel</name> h&#228;tte dies vor seinem Krankenurlaub ihr anheimgestellt resp. ge<lb break="no"/>beten, der Minister soll die Weisung geben. Ich setze ihr auseinander,<lb/>
dass ich mich niemals in die Arbeitseinteilung anderer einmische, ein<lb/>
Prinzip, das ich in der Arbeiterkammer erfolgreich von meinem Sekreta<lb break="no"/>riat in alle Abteilung die mir unterstanden sind gehandhabt habe und<lb/>
&#252;berlasse es ganz ihr selbst, wie sie den formellen Weg jetzt be<lb break="no"/>schreiten m&#246;chte. Mit Landesrat <name type="person" ref="#per__113056">Bierbaum</name> hatte ich bei der N&#214;.-Bespre<lb break="no"/>chung Gelegenheit, &#252;ber die Getreidepreisbildung zu reden. Ich setzte<lb/>
<pb n="20-0496" facs="20_1974-04-24_0496.jpg"/>ihm auseinander, dass wir ja nur die Qualit&#228;tsweizenpreise anheben<lb/>
sollten. Er war sehr einverstanden, dass wir &#252;ber dieses Problem sprechen<lb/>
und zwar mit der Pr&#228;sidentenkonferenz, er ist ja gleichzeitig auch<lb/>
Pr&#228;sident der n&#246;. Kammer und daher nicht mit dem Bauernbund, meinte<lb/>
aber in diesem FAll w&#252;rden wir nicht zusammenkommen k&#246;nnen, wenn<lb/>
tats&#228;chlich nur der Qualit&#228;tsweizen angehoben wird.</p><p xml:space="preserve">Bei der Aussprache mit der N&#214; Landesregierung einigte sich die Bundes<lb break="no"/>regierung &#252;ber die n&#228;chsten 5-j&#228;hrigen Massnahmen, die zu treffen sind.<lb/>
Da ich auf dem ERP-Sektor Fremdenverkehr nur 15 Mill. zur Verf&#252;gung<lb/>
stellen kann, dies aber f&#252;r das gesamte Grenzland, hat <name type="person" ref="#per__97668">Kreisky</name>, um<lb/>
dem Wunsch der Nieder&#246;sterreicher doch noch zu entsprechen, sich ver<lb break="no"/>pflichtet, wenn sie mehr Projekte vorlegen, er dann Vorsorge treffen<lb/>
wird, dass die notwendigen Mittel dann zur Verf&#252;gung gestellt werden.<lb/>
Da Min.Rat <name type="person" ref="#per__110130">Kaber</name> ovm Finanzministerium neben mir sass, haben wir<lb/>
sofort vereinbart, dies w&#228;re eine M&#246;glichkeit, auch f&#252;r das Jahr 1974<lb/>
eine ERP-Ersatzaktion mit einem Kreditvolumen von 100 Mill. zum dritten<lb/>
Mal dann zu starten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: <name type="person" ref="#per__111367">W&#252;rzl</name> und Budgetabteilung sollen sofort entsprechen<lb break="no"/>de Verhandlungen mit dem Finanzministerium aufnehmen.</p><p xml:space="preserve">Bez&#252;glich des Wunsches insbesndere von Landesrat <name type="person" ref="#per__114522">Schneider</name> wegen<lb/>
des Schwefelbades in Deutsch-Altenburg habe ich dezidiert erkl&#228;rt,<lb/>
dass ich hier keine M&#246;glichkeit der alleinigen Finanzierung &#252;ber ERP<lb/>
sehe. <name type="person" ref="#per__114522">Schneider</name> hat mir anschliessend vorgeschlagen, erm&#246;chte gern eine<lb/>
neue Finanzierungsform mit wesentlich mher Landesmittel finden. Da<lb break="no"/>gegen wehrt sich allerdings LH-Stv. <name type="person" ref="#per__97389">Czettel</name>.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Deutsch-Altenburg wurde von mir sehr zur&#252;ckhaltend be<lb break="no"/>urteilt und die soz. Landesfraktion hat dies mit Freude zur Kenntnis genom<lb break="no"/>men. BItte dilatorisch behandeln.</p><p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97688">Leberl</name>, dem ich ienleitend anerkennend seine Aktivit&#228;ten heraus<lb break="no"/>strich, m&#246;chtesowohl einen h&#246;heren Dienstpostenstand als auch h&#246;here<lb/>
budget&#228;re Mitteln, Da wir f&#252;r 1975 wirklich nicht eine weitere Auswei<lb break="no"/>tung der Dienstposten verlangen sollen und k&#246;nnen, bleibt nur die M&#246;g<lb break="no"/>lichkeit einer Umschichtung im eigenen Haus. <name type="person" ref="#per__97377">Bukowski</name> wird sich<lb/>
bem&#252;hen, ob er nicht doch den einen oder anderen Dienstposten nicht<lb/>
mehr f&#252;r Sekt.Chef <name type="person" ref="#per__107937">Frank</name> f&#252;r Energie sondern auch f&#252;r das Patentamt<lb/>
<pb n="20-0497" facs="20_1974-04-24_0497.jpg"/>freibekommt. Die budget&#228;re Situation m&#252;sste zu l&#246;sen sein,nachdem<lb/>
f&#252;r die Auslandsfahrten in de Sektion I jetzt wesentlich weniger<lb/>
anf&#228;llt, weniger Reisen andereseits sogar noch Verg&#252;tung von<lb/>
Seiten der Bundeshandelskammer, sodass mit dem Reisebudget in<lb/>
Summe das Auslangen gefunden werden m&#252;sste. Die Umschichtung wird<lb/>
man mit <name type="person" ref="#per__97722">Marhold</name> besprechen m&#252;ssen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: In diesem Punkt wird man <name type="person" ref="#per__97688">Leberl</name> hundertpro<lb break="no"/>zentig unterst&#252;tzen. Bitte mit <name type="person" ref="#per__97722">Marhold</name><lb/>
Verhandlungen aufzunhemen.</p><p xml:space="preserve">Auf Kosten der Messe wird f&#252;r Herbst, der italienische, rum&#228;nische<lb/>
ungarisch Aussenhandelsminister eingeladen. Nach R&#252;cksprache mit<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> ist dieser auch einverstanden, ja begr&#252;sst es sogar<lb/>
um die Handelsbeziehungen nicht zu verschlechtern, dass acuh<lb/>
der tschechoslowakische eingeladen werden sollte.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte Sekretariat Aussenamt verst&#228;ndigen<lb/>
und sodann durchf&#252;hren, unter gleichzei<lb break="no"/>tiger Entschuldigung, dass Einladung das<lb/>
letzte Mal zu sp&#228;t erfolgte.</p><p xml:space="preserve">Der neue &#246;sterr. Botschafter in Rom <name type="person" ref="#per__146258">Ender</name> kam sich verabschieden<lb/>
und ich habe ihm bei dieser Gelegenheit allerdings den Wunsch<lb/>
<name type="person" ref="#per__98048">Walln&#246;fer</name> mitgegeben, das Accordino wenn es infolge der Zoll<lb break="no"/>senkungen im RAhmen der EWG-Verhandlungen kaum mehr auf diesem<lb/>
Gebiet mehr eine Rolle spielt, auf andere ausgedehnt werden<lb/>
sollte. Diesbez&#252;gliche Besprechungen mit s&#252;dtirolerischen<lb/>
Assessoren aber auch Handelskammervertretern haben mich &#252;berzeugt,<lb/>
dass auch die italienische Seite Interesse daran h&#228;tte. Er<lb/>
k&#246;nne damit rechnen, dass auch das Handelsministerium diese<lb/>
W&#252;nsche weitestgehend unterst&#252;tzt und <name type="person" ref="#per__108322">Meisl</name> von mir diesbez&#252;glich<lb/>
informiert ist.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>, <name type="person" ref="#per__97498">GR&#220;NWALD</name>: Bei der n&#228;chsten Herbstmesse<lb/>
erinnern, dass ich dieses Thema anschneide.</p><p xml:space="preserve"><name type="person" ref="#per__137890">Karlhuber</name> von der OKA kam mit <name type="person" ref="#per__137891">Stipanitz</name>, seinem Vertreter, der<lb/>
die Verwaltung &#252;ber hat und <name type="person" ref="#per__140827">Hemetsberger</name>, den er als Fraktionsobmann<lb/>
vorstellte, da er den Betriebsratsobmann nicht mher erreichen<lb/>
konnte. <name type="person" ref="#per__140827">Hemetsberger</name> ist Landtagsabgeordneter, gleichzeitig<lb/>
aber auch Personaldirektor. Bei den Parteienverhandlungen in<lb/>
<pb n="20-0498" facs="20_1974-04-24_0498.jpg"/>Ober&#246;sterreich wird nun von Seiten der &#214;VP die soz. Fraktion in<lb/>
der OKA hart beschnitten. Der Aufsichtsrat soll von 8 : 8 von<lb/>
soz. Seite 6 + der SP&#214;-Betriebsr&#228;te auf 7 : 9 abge&#228;ndert werden.<lb/>
Den Vorstand m&#246;chte man von 2 : 2 , <name type="person" ref="#per__137372">Klimesch</name> hat <name type="person" ref="#per__118726">Hochwimmer</name> als<lb/>
Stellvertreter, <name type="person" ref="#per__137890">Karlhuber</name> <name type="person" ref="#per__137891">Stipanitz</name>, auf 2 : 1 reduzieren. Den<lb/>
derzeit vorhandenen zwei Personalabteilungen m&#246;chte man einen<lb/>
Personaldirektor von der &#214;VP &#252;berordnen. Dieser aoll in Hinkunft<lb/>
bis zu den h&#246;chsten Spitzen die alleinige Personalentscheidung tref<lb break="no"/>fen, derzeit trifft dies der Vorstand. <name type="person" ref="#per__137890">Karlhuber</name> m&#246;hcte nun, dass<lb/>
die Bundesregierung und insbesndere ich ihn bei seinen Verhand<lb break="no"/>lungen unterst&#252;tzen. Ich erkl&#228;rte mich nur bereit, dass ich LH-Stv.<lb/>
<name type="person" ref="#per__125380">Fridl</name> anrufen werde und ihn fragen, wie weit ich ihm helfen kann.<lb/>
In ober&#246;sterreichische Verhandlungen werde ich mich garantiert<lb/>
nicht einmischen. Da auch gleichzetigi die Organbestellung bei der<lb/>
Linzer EPG f&#228;llig ist, wo die &#246;ffentliche Verwaltung besteht und<lb/>
das Finanzministerium jetzt den Aufsichtsrat nominiert, sieht <name type="person" ref="#per__137890">Karl<lb break="no"/>huber</name> eine M&#246;glichkeit, den Wunsch der &#214;VP dort zwei OKA-Vertreter<lb/>
n&#228;mlich <name type="person" ref="#per__137372">Klimesch</name> nd einen zweiten &#214;VP-ler zu entsenden, zu torpe<lb break="no"/>dieren. Wenn er, <name type="person" ref="#per__137890">Karlhuber</name>, nicht nominiert wird, soll der Finanz<lb break="no"/>minister ihn eben auf das Bundeskontingent nehmen. ICh habe diesbez&#252;g<lb break="no"/>lich mit <name type="person" ref="#per__97311">Androsch</name> gesprochen und er hat tats&#228;chlich die Absicht<lb/>
die zwei OKA-Vertreter offen zu lassen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__125380">Fridl</name> und dann <name type="person" ref="#per__137890">Karlhuber</name><lb/>
verbinden.</p></div>
      </body>
      <back>
         <pb n="20_0491_01" facs="20_1974-04-24_0491-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.4.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0491_02" facs="20_1974-04-24_0491-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
