<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740803">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  3. August 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-08-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-08-03">Samstag, 3. August 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-0972" facs="22_1974-08-03_0972.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 3. August 1974</p><p xml:space="preserve">Der Hotelbesitzer vom Weissen R&#246;ssl in Ybbs an der Donau<lb/>
<rs type="person" ref="#per__146320">Gevay</rs>, hat sich seit Jahren bem&#252;ht, von den Rum&#228;nen die Geneh<lb break="no"/>migung zu erhalten, ein Aslan-Institut in Ybbs zu errichten.<lb/>
Derzeit weilt Frau Prof. <rs type="person" ref="#per__140887">Aslan</rs> bei ihm auf Urlaub und er ersuchte<lb/>
mich, sie mir vorstellen zu d&#252;rfen. Seitdem ich einmal in Senften<lb break="no"/>berg Gelegenheit hatte, bei der Durchreise zu sehen, wieviel<lb/>
deutsche G&#228;ste sich dort aufhalten und den Fremdenverkehr im<lb/>
Genfer Raum wegen der sehr umstrittenen Heilmethode des Dr. <rs type="person" ref="#per__147670">Nuhr</rs><lb/>
doch nach &#214;sterreich kommen, glaube ich, dass auch ein Aslan-<lb/>
Institut eine gigantische Fremdenverkehrsattraktion f&#252;r ein Ge<lb break="no"/>biet sein kann. Der B&#252;rgermeister von Ybbs, der an einem solchen<lb/>
Institut nat&#252;rlich brennendst interessiert ist, hat mir sein<lb/>
Projekt demonstriert. Die Gemeinde besitzt auf einem H&#252;gel eine<lb/>
gr&#246;ssere Grundfl&#228;che, welche zweifelsohne geeignet w&#228;re, unter<lb/>
Aufwendung von allerdings gigantischen finanziellen Mitteln,<lb/>
ein solches Institut zu bauen. Die Kombination w&#228;re noch von der<lb/>
in der Produktion sich jetzt sehr einschr&#228;nkenden Firma W&#252;ster<lb/>
eine gr&#246;ssere Privatvilla dazuzukaufen, um die Grundfl&#228;che zu<lb/>
vergr&#246;ssern. Ein Attach&#233; der rum&#228;nischen Gesandtschaft hat das<lb/>
ganze Projekt schon besichtigt und angeblich f&#252;r gut befunden.<lb/>
In Wirklichkeit glaube ich wird es aber an ganz etwas anderem<lb/>
scheitern. <rs type="person" ref="#per__140887">Aslan</rs> hat mir gegen&#252;ber zugegeben, dass der rum. Minister<lb/>
f&#252;r Tourismus sich bis jetzt erfolgreich gegen eine Errichtung<lb/>
eines Aslan-Institutes irgendwo anders als in Rum&#228;nien gewehrt<lb/>
hat. In Rum&#228;nien haben sie jetzt 5 Zentren, zwei davon am Schwarzen<lb/>
Meer. Nat&#252;rlich rechnet sich die rum&#228;nische Regierung aus, dass<lb/>
wesentlich mehr Touristen nach Rum&#228;nien kommen, wenn sie dort<lb/>
nur exklusiv die Aslan-Kur machen k&#246;nnen. Frau Prof. <rs type="person" ref="#per__140887">Aslan</rs><lb/>
beklagte sich sogar bei mir, dass ihr Name heute nichts mehr<lb/>
vertraglich wert sei, weil sie bereits einen Vertrag im Italien<lb/>
abgeschlossen gehabt hatte, welchen die rum. Regierung dann als<lb/>
hinf&#228;llig bezeichnete, weil auch dort ein Institut errichtet<lb/>
werden sollte. Derzeit ist allerdings <rs type="person" ref="#per__146320">Gevay</rs> daran interessiert,<lb/>
wenigstens die Genehmigung f&#252;r den Verkauf von Salben und <choice><choice><sic>Geran<lb break="no"/>dien</sic><corr>???</corr></choice></choice> in &#214;sterreich zu erreichen. Zu diesem Zweck war er mit Frau<lb/>
Prof. <rs type="person" ref="#per__140887">Aslan</rs> auch bei <rs type="person" ref="#per__140104">Fellinger</rs>. &#220;ber die medizinische Seite kann<lb/>
und will ich mich nicht &#228;ussern. ich versprach nur mit Minister<lb/>
<rs type="person" ref="#per__107938">Leodolter</rs> dar&#252;ber zu sprechen. Mehr nicht. Beim B&#252;rgermeister<lb/>
<pb n="22-0973" facs="22_1974-08-03_0973.jpg"/>im Rathaus habe ich dann diesem Genossen auseinandergesetzt,<lb/>
wie ich mir die weitere Vorgangsweise vorstelle. Die Gemeinde<lb/>
wird jetzt ein Schreiben an mich richten, wo sie ihre Vorschl&#228;<lb break="no"/>ge und Variationen vorlegt. Angeblich sind die Rum&#228;nen bereit,<lb/>
sich mit 49 % an einem solchen Institut zu beteiligen. Wenn dies<lb/>
zutrifft, so w&#228;re vielleicht ein kleiner Schritt weiter gelungen,<lb/>
denn ich kann mir nicht vorstellen, dass die rum. Seite sich an<lb/>
irgendetwas beteiligt, wo sie nicht dann doch bereit w&#228;re, in<lb/>
ferner Zukunft Ausnahmen zuzulassen. Ob allerdings daf&#252;r Ybbs<lb/>
der richtige Standort ist, ob die Rum&#228;nen diesen Standort akzep<lb break="no"/>tieren, kann ich nat&#252;rlich nicht beurteilen. Momentan w&#228;re Frau<lb/>
<rs type="person" ref="#per__140887">Aslan</rs> schon befriedigt, wenn es endlich gel&#228;nge, ihre Pr&#228;parate<lb/>
auch in &#214;sterreich verkaufen zu k&#246;nnen. Derzeit sagt sie, haben<lb/>
insbesondere die Botschafter von allen Staaten bei ihr in Rum&#228;nien,<lb/>
das Interesse die Pr&#228;parate zu bekommen und im Ausland selbst mache<lb/>
die rum&#228;nischen Botschafter mit den entsprechenden Salben und<lb/>
Pulver ihre Geschenke und Gesch&#228;fte. <rs type="person" ref="#per__146320">Gevay</rs> lebt insoferne von einer<lb/>
Illusion, weil er ernstlich glaubte, nachdem <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
einmal sich als Aussenminister daf&#252;r eingesetzt hat, dass dieses<lb/>
Problem in meinem Ministerium behandelt wird, dass er jetzt als<lb/>
Bundespr&#228;sident mit Staatspr&#228;sident <rs type="person" ref="#per__118307">Ceausescu</rs> sich bei einer<lb/>
Gelegenheit ausdr&#252;cklich mit der Errichtung des Aslan-Institutes<lb/>
in &#214;sterreich besch&#228;ftigen soll. Wenn dies nicht geht, dann meinte<lb/>
er, es m&#252;sste doch die M&#246;glichkeit geben, dass die Minister<lb/>
in Bukarest oder Wien zusammentreffen. Ich habe ihm sofort erkl&#228;rt,<lb/>
dass der einzige Weg der ist, dass wenn die Gemeinde ein so gros<lb break="no"/>ses Interesse daran hat, dass wir bei der n&#228;chsten Gemischten<lb/>
Kommission dieses Problem auf die Tagesordnung setzen. Vorerst<lb/>
m&#252;sste man sich mit der rum. Vertreterfirma Contex Continentale,<lb/>
Rennweg 1, &#252;ber eventuelle Importe der Pr&#228;parate verst&#228;ndigen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte ergr&#252;nde und delegiere dann an<lb/>
<rs type="person" ref="#per__97426">F&#228;lbl</rs> resp. <rs type="person" ref="#per__111367">W&#252;rzl</rs>, was wir hier machen<lb/>
k&#246;nnen.</p><p xml:space="preserve">Bei den &#214;tscherland-Festtagen in Gaming, eine Art Volksfest<lb/>
waren viele Pensionisten aus der Umgebung sogar bis Wien ange<lb break="no"/>sagt werden. In Wirklichkeit waren durch die Hitze nur einige<lb/>
Autobusse gekommen und anstelle der fast 1.000 &#8211; wie angek&#252;ndigt &#8211;<lb/>
waren nur ein paar Dutzend bereit, sich &#252;berhaupt in den Kart&#228;user-<lb/>
Hof zu begeben. Der B&#252;rgermeister <rs type="person" ref="#per__140888">Lechner</rs> von Gaming erz&#228;hlte mir,<lb/>
<pb n="22-0974" facs="22_1974-08-03_0974.jpg"/>dass bei ihnen die Fremdenverkehrssaison gut l&#228;uft. Insbesondere<lb/>
in Lackenhof, wo sie jetzt eine zweite Saison durch die Skilifte<lb/>
gehabt haben, wurde der Gemeindedurchschnitt wesentlich verbessert.</p><p xml:space="preserve">Bei der Premiere von Turandot in Stockerau, wo mich der B&#252;rgermeister<lb/>
eingeladen hat, damit nicht LH <rs type="person" ref="#per__112031">Maurer</rs> allein anwesend ist, n&#252;tzte<lb/>
ich die Gelegenheit, um mit <rs type="person" ref="#per__112031">Maurer</rs> gleich &#252;ber die Energiesituation<lb/>
zu sprechen. Ich sagte ihm rund heraus, dass ich schon vor l&#228;ngerer<lb/>
Zeit mit ihm die Absicht gehabt habe, &#252;ber die Probleme der DoKW<lb/>
deren Aufsichtsratsvorsitzender er ist, zu verhandeln, doch wurde<lb/>
ich von Pr&#228;s. <rs type="person" ref="#per__112215">Weiss</rs> der Verbund ersucht, zuzuwarten, bis er dabei<lb/>
intern die Fragen noch einmal gekl&#228;rt hat. Ich bekam von <rs type="person" ref="#per__112031">Maurer</rs><lb/>
neuerdings auf meine Frage best&#228;tigt, dass <rs type="person" ref="#per__112215">Weiss</rs> als Sprecher f&#252;r<lb/>
Elektrizit&#228;tsfragen in der &#214;VP gilt. Dies war f&#252;r mich deshalb so<lb/>
wichtig, weil sich ja bekanntlich auch Abgeordneter <rs type="person" ref="#per__111410">K&#246;nig</rs> im Parla<lb break="no"/>ment immer wieder bem&#252;ht, mit mir ins Gespr&#228;ch zu kommen, ohne ihn<lb/>
vor den Kopf zu stossen, habe ich gef&#252;hlsm&#228;ssig glaube ich richtig<lb/>
entschieden und immer wieder erkl&#228;rt, es finden sowieso Verhand<lb break="no"/>lungen &#252;ber die ganzen Probleme statt. Darunter verstehe ich aus<lb break="no"/>schliessliche Gespr&#228;che mit Pr&#228;s. <rs type="person" ref="#per__112215">Weiss</rs>. Indirekt liess ich in<lb/>
das Gespr&#228;ch mit <rs type="person" ref="#per__112031">Maurer</rs> auch einfliessen, dass ich interessiert w&#228;re,<lb/>
eine einvernehmliche L&#246;sung zu erzielen. Doch sagen unsere Radikalen<lb/>
es g&#228;be auch die M&#246;glichkeit einer mehrheitlichen Entscheidung.<lb/>
<rs type="person" ref="#per__112031">Maurer</rs> sollte hier sehr genau merken, dass ich &#8211; wenn es zu keiner<lb/>
einvernehmlichen Regelung kommt &#8211; dann selbstverst&#228;ndlich unsere<lb/>
Mehrheit einsetzen werde. Damit glaube ich erleichtere ich Pr&#228;s.<lb/>
<rs type="person" ref="#per__112215">Weiss</rs> seine Verhandlungsposition innerhalb seiner Partei. <rs type="person" ref="#per__112031">Maurer</rs><lb/>
kam auch auf die Agrarpreisverhandlungen insbesondere den Zucker<lb/>
zu sprechen. Ich setzte ihm auseinander, dass wir dadurch ein Agrar<lb break="no"/>preiskonzept abgeschlossen haben, welches ich bei der &#220;bernahme der<lb/>
Preiskompetenzen in Aussicht gestellt und versprochen habe. <rs type="person" ref="#per__112031">Maurer</rs><lb/>
hatte keine Gelegenheit zu kritisieren. Dies sagt schon alles.</p><p xml:space="preserve">Nach der Premiere gab der B&#252;rgermeister scheinbar f&#252;r alle einen<lb/>
Empfang im Rathaus, Nachdem wir auf die Schauspieler warten mussten,<lb/>
entstand dort nicht nur eine riesige Dr&#228;ngerei sondern auch eine<lb/>
unertr&#228;gliche Hitze. Verst&#228;ndlicherweise wollte aber B&#252;rgermeister<lb/>
<rs type="person" ref="#per__140506"><sic>Kwapil,</sic></rs> dass nicht allein <rs type="person" ref="#per__112031">Maurer</rs> dann eine Ansprache hielt sondern<lb/>
auch ich ganz kurz zumindestens den Schauspielern danken sollte.<lb/>
Dies gelang mir mit dem Wiener Schm&#228;h wesentlich k&#252;rzer als <rs type="person" ref="#per__112031">Maurer</rs>,<lb/>
<pb n="22-0975" facs="22_1974-08-03_0975.jpg"/>der nat&#252;rlich wieder auf die Erfolge Nieder&#246;sterreichs bei den<lb/>
Sommerfestspielen usw. hinwies. Ich denke man muss sich in<lb/>
so einem Fall immer mehr der gegebenen Situation anpassen, als<lb/>
den Bed&#252;rfnissen, Propaganda zu machen. Insgesamt werden nach<lb/>
einer Information des B&#252;rgermeisters 200.000 S vom Bund und<lb/>
dem Land, der Stadt Stockerau gegeben, um die Auff&#252;hrungen finan<lb break="no"/>zieren zu k&#246;nnen, angeblich sind diese auch ein grosser Erfolg,<lb/>
weil fast 80<add>[90?]</add> % der 720 Personen fassenden Trib&#252;ne von Wien<lb/>
kommen. Da bei Schlechtwetter in das Kolpinghaus ausgewichen<lb/>
werden kann, ist eine wesentliche bessere Situation als bei<lb/>
den Melker Festspielen oder hie Seefestspielen, wo eine solche<lb/>
M&#246;glichkeit nicht besteht. Der B&#252;rgermeister behauptet mir gegen<lb break="no"/>&#252;ber sogar, dass die Hotels nicht zuletzt durch die Auff&#252;hrung<lb/>
entsprechend mit G&#228;sten belegt seien. Dies kann ich mir aller<lb break="no"/>dings nicht gut vorstellen. Interessant w&#228;re aber einmal zu<lb/>
&#252;berpr&#252;fen, wie weit tats&#228;chlich die verh&#228;ltnism&#228;ssig hohen Auf<lb break="no"/>wendungen, die in ganz &#214;sterreich f&#252;r Veranstaltungen gemacht<lb/>
werden, auf den Fremdenverkehr einen Einfluss haben. Dies gelte<lb/>
allerdings nicht generell f&#252;r alle sondern m&#252;sste vor allem spezi<lb break="no"/>fisch in jedem Fall analysiert und untersucht werden. F&#252;r die<lb/>
Salzburger Festspiele hat einmal die Arbeiterkammer Salzburg<lb/>
eine solche seri&#246;se Untersuchung gemacht. Daran war noch<lb/>
Frau Staatssekret&#228;r <rs type="person" ref="#per__97614">Karl</rs> als Statistikerin der Arbeiterkammer<lb/>
beteiligt. Auf Grund dieses Untersuchungsschemas k&#246;nnte man den<lb/>
Arbeiterkammern oder sonstigen Institutionen empfehlen, ohne<lb/>
dass uns Kosten verursacht werden, in ganz &#214;sterreich solche<lb/>
&#220;berpr&#252;fungen anzustellen. Vielleicht k&#246;nnten wir dies anregen.</p></div>
      </body>
      <back>
         <pb n="22_0971_01" facs="22_1974-08-03_0971-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.8.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
