<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761208">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  8. Dezember 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-12-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-12-08">Mittwoch, 8. Dezember 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1401" facs="33_1976-12-08_1401.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 8. Dezember 1976<lb/>
</p>
            <p xml:space="preserve">Bei der Abfahrt von <rs type="person" ref="#per__110971">Biro</rs> und <rs type="person" ref="#per__114115">Kadar</rs>, die diesmal nicht mit dem<lb/>
Flugzeug, sondern mit der Bahn fuhren, besprach ich neuerdings<lb/>
mit <rs type="person" ref="#per__110971">Biro</rs> die bekannten Wirtschaftsprobleme. <rs type="person" ref="#per__110971">Biro</rs> versicherte mir,<lb/>
sie werden sich sehr einsetzen, dass die &#246;sterreichischen Projekte<lb/>
insbesondere die der verstaatlichten Industrie und der V&#214;EST ganz<lb/>
besonders genau gepr&#252;ft werden. Dies sollte ich auch <rs type="person" ref="#per__97668">Kreisky</rs> mit<lb break="no"/>teilen, was ich gern tat. Bei der Verabschiedung war auch <rs type="person" ref="#per__97311">Androsch</rs><lb/>
gekommen. Bei der Begr&#252;ssung von <rs type="person" ref="#per__110971">Biro</rs> erkl&#228;rte ich ihm sofort,<lb/>
dass als einziges und grosses Problem die Zollfrage offen ist.<lb/>
Nachdem die Ungarn abgereist waren, erw&#228;hnte ich mit Aussenminister<lb/>
<rs type="person" ref="#per__108328">Pahr</rs> diese Frage neuerdings gegen&#252;ber <rs type="person" ref="#per__97311">Androsch</rs>. Dieser h&#246;rte kaum<lb/>
zu. Ich f&#252;rchte daher, dass es interministeriell grosse Schwierig<lb break="no"/>keiten geben wird wirklich eine praktikable L&#246;sung f&#252;r dieses<lb/>
Problem zu erreichen. Mir erscheint es jetzt prim&#228;r das Wichtigste,<lb/>
nachdem auch das Aussenministerium auf eine L&#246;sung dieses Problems<lb/>
dr&#228;ngt, in einer interministeriellen Besprechung alle M&#246;glichkeiten<lb/>
genau durchzudiskutieren und abzukl&#228;ren und dann einen gemeinsamen<lb/>
Ministerratsvortrag zu erstellen. In diesem Ministerratsvortrag<lb/>
muss die Kompetenzlage genau dargestellt werden und festgelegt<lb/>
werden, wer etwas jetzt zu tun hat. Ich bin eigentlich nicht mehr<lb/>
gewillt, allein diese ganze Materie immer wieder zu diskutieren,<lb/>
ohne dass es zu einem Ergebnis kommt. Ich sehe nicht ein, dass<lb/>
ich f&#252;r etwas die Verantwortung tragen soll, f&#252;r das ich eigentlich<lb/>
nicht zust&#228;ndig bin. Wenn die Handelskammer &#8211; was ich annehme &#8211;<lb/>
sowieso gegen eine flexible Regelung ist, dann sehe ich nicht ein,<lb/>
dass ich noch gegen diese und das Finanzministerium wom&#246;glich in<lb/>
Hinkunft k&#228;mpfen muss und soll. Ich f&#252;rchte, dass das Finanzministe<lb break="no"/>rium nicht auf seine Zolleinnahmen verzichten will und die Handels<lb break="no"/>kammer nicht auf ihre Idee, bei Zollzugest&#228;ndnissen immer sofort<lb/>
Gegenkonzessionen von dem betreffenden anderen Land zu verlangen,<lb/>
die man ja meistens nicht bekommen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte die interministeriellen Besprechungen<lb/>
sofort einleiten.<lb/>
</p>
            <p xml:space="preserve">Ich fragte <rs type="person" ref="#per__97311">Androsch</rs>, ob er bereit ist, die seinerzeitigen Zusagen<lb/>
f&#252;r die Bundeshaftung f&#252;r die &#214;l- und Benzinlager durchzuf&#252;hren.<lb/>
Er meinte mir gegen&#252;ber, dazu sei jetzt keine Veranlassung mehr,<lb/>
da die &#214;MV ihm gegen&#252;ber erkl&#228;rte, sie w&#252;rde die Lager ohne Bundes<lb break="no"/><pb n="33-1402" facs="33_1976-12-08_1402.jpg"/>haftung ebenfalls machen. Alle anderen Staaten, die eine nationale<lb/>
&#214;lindustrie haben, unterst&#252;tzen diese, bei uns k&#246;nne dies so<lb/>
geschehen, dass man eben auf Wunsch der &#214;MV diese Bundeshaftung,<lb/>
die in Aussicht genommen war, nicht gibt. <rs type="person" ref="#per__97311">Androsch</rs> ist dazu fest<lb/>
entschlossen. Ich wies darauf hin, dass bei den Verhandlungen<lb/>
&#252;ber die gesetzliche Regelung der Bevorratung diesbez&#252;gliche Ver<lb break="no"/>sprechungen abgegeben wurden. Ich weiss nicht, ob sich die Situation<lb/>
so ge&#228;ndert hat, dass jetzt das Finanzministerium von diesen Erkl&#228;run<lb break="no"/>gen abweichen kann und soll. Da dies aber letzten Endes in <rs type="person" ref="#per__97311">Androsch's</rs><lb/>
Entscheidung liegt, werde ich mich in Hinkunft um diese Frage nicht<lb/>
mehr bem&#252;hen. Pers&#246;nlich halte ich allerdings eine solche Politik<lb/>
f&#252;r nicht zielf&#252;hrend.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1400_05" facs="33_1976-12-08_1400-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.12.1976</head>
         </div>
      </back>
   </text>
</TEI>
