<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710606">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der  6. Juni 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-06-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-06-06">Sonntag, 6. Juni 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0685" facs="06_1971-06-06_0685.jpg"/>
         <div type="entry">
            <p xml:space="preserve">6.6.1971<lb/>
</p>
            <p xml:space="preserve">RUSSLAND-VERHANDLUNGEN<lb/>
</p>
            <p xml:space="preserve">Die &#246;sterreichische Delegation war bei der 4. &#246;sterr.-sowjetischen<lb/>
Gemischten Kommission durch hohe Funktion&#228;re der Wirtschaftsverb&#228;nde<lb/>
vertreten. Es ist mir gelungen, sowohl den Pr&#228;sidenten der Handels<lb break="no"/>kammer <name type="person" ref="#per__97893">Sallinger</name> als auch Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name> sowie den Pr&#228;sidenten der<lb/>
Industriellenvereinigung <name type="person" ref="#per__97733">Mayer-Gunthof</name> als Teilnehmer der Delegation<lb/>
zu gewinnen. Auch von Arbeitnehmerseite hat <name type="person" ref="#per__97570">Hrdlitschka</name>, der allerdings<lb/>
anschliessend eine Rundfahrt durch die Sowjetunion mit seiner Frau beab<lb break="no"/>sichtigt hat, auch an der Delegation teilgenommen. <name type="person" ref="#per__97733">Mayer-Gunthof</name> ist<lb/>
im letzten Moment erkrankt und hat mir einen Brief geschrieben, wo er<lb/>
sich entschuldigt, dass er nicht kommen kann und ganz betr&#252;bt ist, dass<lb/>
dies das erste Mal ist, dass er an einer &#246;sterr.-sowjetischen Verhand<lb break="no"/>lung in Russland nicht teilnimmt. Zu meiner gr&#246;ssten Verwunderung<lb/>
rief mich auch <name type="person" ref="#per__110995">Pisec</name> an und fragte, ob er als Zaungast sich in ein<lb/>
Winkerl, wie er sich ausdr&#252;ckte, dr&#252;cken d&#252;rfte. Ich erkl&#228;rte, dass<lb/>
ihm dies vollkommen &#252;berlassen bleibt, war aber eigentlich sehr er<lb break="no"/>staunt, dass er diese Frechheit hatte, sich selbst in die Kommission<lb/>
einzuschmuggeln. Bei der Vorstellung erw&#228;hnte ich ihn aber &#252;berhaupt<lb/>
nicht, da er kein offizielles Delegationsmitglied war. Dar&#252;ber regte<lb/>
er sich nachher bei Min.Rat <name type="person" ref="#per__97426">F&#228;lbl</name> und Dr. <name type="person" ref="#per__97543">Heindl</name> sehr auf, er erkl&#228;rte,<lb/>
er sei keine Unperson und er w&#252;nsche unbedingt ins Protokoll aufgenommen<lb/>
zu werden. Dies lehnte <name type="person" ref="#per__97426">F&#228;lbl</name> wieder ab, da er erkl&#228;rte, er h&#228;tte keine<lb/>
offizielle Mitteilung von einer Stelle erhalten, dass er ein Delegier<lb break="no"/>ter dieser zu delegierenden Stelle sei. Er behauptete mir gegen&#252;ber<lb/>
sp&#228;ter, dass die Handelskammer ihn delegiert hat, doch konnte ich nach<lb/>
einer R&#252;cksprache mit <name type="person" ref="#per__97893">Sallinger</name> feststellen, dass dieser <name type="person" ref="#per__110995">Pisec</name> nicht<lb/>
delegiert hat. Ich glaube, dass sich <name type="person" ref="#per__110995">Pisec</name> mit diesem Verhalten mehr<lb/>
gesch&#228;digt hat als er bei den Russen gewonnen hat. Er ist zwar &#252;berall<lb/>
immer aufgeschienen, doch wurde er nirgends offiziell genannt und ist<lb/>
nicht einmal im Protokoll verankert. Ich bin &#252;berzeugt davon, dass<lb/>
die Russen jetzt &#8211; die ja so etwas sehr genau registrieren &#8211; studieren,<lb/>
feststellen werden, dass sich gegen&#252;ber <name type="person" ref="#per__110995">Pisec</name> jetzt eine ganz neue<lb/>
Politik durchgesetzt hat.<lb/>
</p>
            <p xml:space="preserve">Bevor ich die Delegation in mein Arbeitszimmer gebeten habe, habe ich<lb/>
pers&#246;nlich die Pr&#228;sidenten und <name type="person" ref="#per__97769">Mussil</name> angerufen und gebeten, sie m&#246;gen<lb/>
doch zu einer Besprechung kommen. Da es &#252;blich ist, dass die Delega<lb break="no"/>tionsleiter sich vorher treffen, habe ich bei dieser Besprechung den<lb/>
<pb n="06-0686" facs="06_1971-06-06_0686.jpg"/>Anwesenden vorgeschlagen, dass ich sie ausser dem Botschafter<lb/>
und Min.Rat <name type="person" ref="#per__97426">F&#228;lbl</name> bitten w&#252;rde, diese Vorbesprechung mit mir<lb/>
durchzuf&#252;hren. Ich glaube, alle drei waren sehr beeindruckt,<lb/>
von meiner Loyalit&#228;t ihnen gegen&#252;ber und vor allem, dass ich<lb/>
gleich von vornherein herausstrich, welche Bedeutung sie in der<lb/>
Delegation haben. Bei der grossen Vorbesprechung erkl&#228;rte die<lb/>
Handelskammer, dass sie einige Ab&#228;nderungsw&#252;nsche zum Protokoll-<lb/>
Entwurf hat. Insbesondere wollte sie einige Firmennamen noch<lb/>
aufgenommen haben, resp. eigentlich keine Firmennamen, sondern<lb/>
Branchenbezeichnungen sowie eine andere Formulierung &#252;ber die<lb/>
zuk&#252;nftige langfristige Politik unserer Vertr&#228;ge. Sie f&#252;rchtete,<lb/>
dass die Sowjetunion, die durch 5-Jahrespl&#228;ne an diesen Problem<lb/>
planwirtschaftlich herangeht, auch in &#214;sterreich eine so starke<lb/>
planwirtschaftliche Bindung dadurch zum Ausdruck kommen k&#246;nnte.<lb/>
<name type="person" ref="#per__97426">F&#228;lbl</name> war &#252;ber diese Ab&#228;nderung nicht sehr gl&#252;cklich, da er<lb/>
in Wirklichkeit wahrscheinlich bis jetzt immer gewohnt war,<lb/>
dass vorbereitete Protokolle tel quel &#252;bernommen wurden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97426">F&#228;lbl</name> hatte &#252;berhaupt mit der Abfassung der Protokolle diesmal<lb/>
einen sehr grossen Krampf. Erstens waren einige &#196;nderungen notwendig<lb/>
und zweitens hatte er in der Aussenhandelsstelle, resp. in der<lb/>
Botschaft nicht die entsprechenden Schreibkr&#228;fte zur Verf&#252;gung.<lb/>
Drittens hatte ihm sowohl <name type="person" ref="#per__134815">Stipkovich</name> als auch andere Handelskammer<lb break="no"/>vertreter im Stiche gelassen, da sie nicht bereit waren, mit ihm<lb/>
&#8211; wie er sich nachher ausdr&#252;ckte &#8211; die Arbeit zu teilen oder ihn<lb/>
auch nur zu unterst&#252;tzen. Er beschwerte sich deshalb sehr bitter,<lb/>
dass er mit seinen mangelnden Russisch-Kenntnissen mit den<lb/>
sowjetischen Delegationsmitgliedern, die die Arbeit machen, sehr<lb/>
langwierige und schwierige Verhandlungen f&#252;hren musste. Nur Sekt.Rat<lb/>
<name type="person" ref="#per__137272">&#214;hmer</name> von der Landwirschaft unterst&#252;tze ihn dabei. <name type="person" ref="#per__134830">Peschke</name> erkl&#228;rte<lb/>
mir allerdings, dass er ihn gefragt hatte, ob er seine Unterst&#252;tzung<lb/>
br&#228;uchte und <name type="person" ref="#per__97426">F&#228;lbl</name> hat dies abgelehnt. Ich muss allerdings zuge<lb break="no"/>stehen, dass wahrscheinlich jeder ihm so andeutungsweise gesagt hat,<lb/>
naja brauchen sie mich und wenn er dann gesagt hat NEIN, dann war<lb/>
jeder froh, dass er mehr Zeit f&#252;r Sightseeing hat. Auf alle F&#228;lle<lb/>
kam ich dazu, wie er in der Aussenhandelsstelle einen Mordswirbel<lb/>
schlug, weil die Schreibkraft auch dort erst viel zu sp&#228;t gekommen<lb/>
ist obwohl er sie ersucht hat, sie m&#246;ge unbedingt bleiben. Eine<lb/>
zweite Schreibkraft, die ihn sehr unterst&#252;tze, hat er sehr lobend<lb/>
wieder hervorgehoben und ich habe einer gesagt, er soll dieser ein<lb/>
<pb n="06-0687" facs="06_1971-06-06_0687.jpg"/>kleines Geschenk geben. <name type="person" ref="#per__97426">F&#228;lbl</name> ist zweifelsohne ein sehr<lb/>
t&#252;chtiger Mann, der seine Arbeit auch sehr ernst nimmt,<lb/>
andererseits aber &#8211; wie manche sich ausdr&#252;cken &#8211; ein ausge<lb break="no"/>sprochener R&#252;pel. Mir pers&#246;nlich liegt ein Mensch mit einer<lb/>
solchen Zusammensetzung aber lieber als wie wenn er ein verbind<lb break="no"/>licher daf&#252;r aber nichtssagender Beamter ist, der halt auch<lb/>
so so la la seine Arbeit erledigt. Um ihn zu tr&#246;sten, habe ich<lb/>
als er mich fragte, ob ich das abge&#228;nderte Protokoll neuerdings<lb/>
lesen wollte, den Protokollentwurf habe ich zwar sehr sp&#228;t<lb/>
erhalten, aber doch noch Gelegenheit gehabt, ihn zu studieren,<lb/>
meinte ich: nein, nein ich h&#228;tte grosses und volles Vertrauen<lb/>
zu ihm und ich sei &#252;berzeugt, dass dies sowieso alles in Ordnung<lb/>
sei. Ich unterschrieb also das erste Mal ein Protokoll, das<lb/>
ich eigentlich in der Endfassung gar nicht gelesen hatte.<lb/>
</p>
            <p xml:space="preserve">Botschafter <name type="person" ref="#per__137273">Haymerle</name> erkl&#228;rte bei unseren Besprechungen in der<lb/>
Botschaft, aber auch in jedem anderen Raum w&#252;rden die Gespr&#228;che<lb/>
wie er glaubt, abgeh&#246;rt werden. Ich bin nicht ganz &#252;berzeugt,<lb/>
aber ich habe als Vorsichtsmassnahme deshalb eigentlich die ganzen<lb/>
Russland-Aufzeichnungen erst in Wien abdiktiert. Bei der Vorbe<lb break="no"/>sprechung mit <name type="person" ref="#per__112951">Patolitschew</name> kam dieser insbesondere auf die<lb/>
Zweckm&#228;ssigkeit l&#228;ngerfristiger Vertr&#228;ge wie z.B. bei der<lb/>
Gaslieferungen der Sowjetunion gegen Rohre zu sprechen. Er<lb/>
erw&#228;hnte allerdings und strich das immer wieder heraus, dass<lb/>
er jetzt mit Finnland einen Vertrag abgeschlossen hat und gerade<lb/>
dieser finnische Vertrag sei sehr g&#252;nstig f&#252;r Finnland aber auch<lb/>
f&#252;r die Sowjetunion. Die SU wird mit Hilfe der Unterst&#252;tzung,<lb/>
die sie der finnischen Wirtschaft teilhaben l&#228;sst, auch entsprech<lb break="no"/>ende Vorteile daraus ziehen. Finnland wird an der Grenze in der<lb/>
SU ein Kraftwerk errichten. Ausserdem wird Finnland die M&#246;glich<lb break="no"/>keit haben, von der SU bedeutende Lieferungen f&#252;r Eisen- und<lb/>
Stahlerzeugung zu bekommen. Bei der ganzen Einleitung, die ver<lb break="no"/>h&#228;ltnism&#228;ssig sehr lange dauerte, wurde immer nur von <name type="person" ref="#per__112951">Patolitschew</name><lb/>
herausgestrichen, wie sehr jetzt zwischen Finnland und der SU<lb/>
ihre neue Handelspolitik betrieben wird und wie diese dem neutralen<lb/>
Staat Finnland guttut. Ich replizierte sofort darauf, dass ich<lb/>
gr&#246;ssten Wert darauf lege, dass wir selbstverst&#228;ndlich unsere<lb/>
guten Beziehungen mit der SU in wirtschaftlicher und politischer<lb/>
Weise ausbauen sollte, dass wir aber unter allen Umst&#228;nden<lb/>
einen selbst&#228;ndigen Weg gehen wollen. Ich habe zwar nicht sehr<lb/>
<pb n="06-0688" facs="06_1971-06-06_0688.jpg"/>deutlich doch f&#252;r alle verst&#228;ndlich ausgedr&#252;ckt, dass &#214;sterreich<lb/>
nicht beabsichtigt, den finnischen Weg zu gehen, sondern eine<lb/>
eigene Politik machen wird, der bis jetzt von der SU immer aner<lb break="no"/>kannt wurde und ich hoffe, dass wir auch in Hinkunft diesen eigen<lb break="no"/>st&#228;ndigen selbst&#228;ndigen &#246;sterreichisch-sowjetischen Weg beschreiten<lb/>
werden. <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name> best&#228;tigten mir anschliessend, dass<lb/>
sie es sehr begr&#252;sst haben, dass ich sofort zu geschickt und vor<lb/>
allem so energisch darauf hingewiesen habe, dass &#214;sterreich einen<lb/>
selbst&#228;ndigen Weg gehen wird. <name type="person" ref="#per__97769">Mussil</name> insbesondere bef&#252;rchtet, dass<lb/>
uns die Russen auf das finnische Neutralit&#228;tsniveau herunterdr&#252;cken<lb/>
wollen. Da wir einige Mal auch im Rahmen der EFTA feststellen konnten<lb/>
dass Finnland mit einer solchen L&#246;sung sehr einverstanden war, habe<lb/>
ich mich nicht nur dort, sondern selbstverst&#228;ndlich auch sofort<lb/>
bei den Russen gegen eine solche Vorgangsweise ausgesprochen, f&#252;r<lb/>
uns kann und muss die schweizerische Neutralit&#228;t als Vorbild gelten<lb/>
und wir m&#252;ssen unter allen Umst&#228;nden immer diesen Status versuchen<lb/>
zu erreichen. Ich meldete bei der Vorbesprechung auch unsere zu<lb break="no"/>s&#228;tzlichen Punkte an, n&#228;mlich erstens die Errichtung von Vertretungen<lb/>
&#246;sterreichischer Firmen in der UdSSR, zweitens die M&#246;glichkeiten einer<lb/>
Schilling-Fakturierung im &#246;sterr.-sowj. Aussenhandel und drittens<lb/>
die Vornahme sowjetischer Investitionen in &#214;sterreich, soweit<lb/>
solche gew&#252;nscht w&#252;rden. Die anderen W&#252;nsche n&#228;mlich Besprechung<lb/>
&#246;sterreichischer Firmen vor allem die Anregung, dass die &#246;sterr.-<lb/>
sowjetische Gesellschaft ein Wirtschaftsseminar im Herbst abhielt<lb/>
habe ich nicht als so entscheidend empfunden, dass wir dar&#252;ber in<lb/>
der Vorbesprechung konkrete einzelne Debatten f&#252;hren sollten. Der<lb/>
Wunsch des Donaueurop&#228;ischen Instituts, ein Ost-West-Gespr&#228;ch<lb/>
mit Mitwirkung des Stanford-Instituts in Wien im Herbst zu machen,<lb/>
beabsichtigte ich &#252;berhaupt nicht, pers&#246;nlich vorzutragen. Da der<lb/>
Botschafter <name type="person" ref="#per__137273">Haymerle</name> von dieser Gesellschaft, n&#228;mlich von <name type="person" ref="#per__97358">Bock</name> glaube<lb/>
ich sogar unterfertigt, ein Schreiben bekommen hat, wo er ebenfalls<lb/>
ersucht wurde, <name type="person" ref="#per__112951">Patolitschew</name> oder zumindestens einen Stellvertreter<lb/>
von ihm f&#252;r dieses Seminar zu gewinnen, erkl&#228;rte ich <name type="person" ref="#per__137273">Haymerle</name> er<lb/>
m&#246;ge dies einmal bei einem inoffiziellen Essen vorbringen und ich<lb/>
w&#252;rde dann, wenn ich dabei st&#252;nde, mein Einverst&#228;ndnis dokumentieren,<lb/>
dass ich davon sozusagen informiert wurde. <name type="person" ref="#per__98053">Wanke</name> hat n&#228;mlich mit<lb/>
Recht festgestellt, dass <name type="person" ref="#per__112951">Patolitschew</name> sicherlich &#252;berhaupt gar nicht<lb/>
kommen w&#252;rde und es fraglich erscheint, ob er einen bedeutenden<lb/>
Vertreter entsenden wird, denn Stanford-Institut gilt f&#252;r die<lb/>
SU noch immer als eine CIA, d.h. eine Geheimdienstorganisation der<lb/>
Amerikaner. Ich bin ausserdem gar nicht sicher, ob die &#246;sterr.<lb/>
</p>
            <pb n="06-0689" facs="06_1971-06-06_0689.jpg"/>
            <p xml:space="preserve">Seite, d.h. das Donaueurop&#228;ische Institut, die SU &#252;berhaupt<lb/>
aufmerksam gemacht hat, dass sie dieses Seminar mit dem Stanford-<lb/>
Institut gemeinsam durchf&#252;hren wird. <name type="person" ref="#per__112951">Patolitschew</name> nahm die drei<lb/>
Erg&#228;nzungsvorschl&#228;ge mehr oder minder zur Kenntnis, er hat<lb/>
scheinbar den Brief, den wir <name type="person" ref="#per__97825">Podzerob</name> in Wien vor einiger Zeit<lb/>
gegeben hatten, noch nicht gesehen gehabt und meinte nur, er<lb/>
w&#252;rde im Laufe der Tagung ja sicherlich auf diese Probleme noch<lb/>
zu sprechen kommen. Meinen Wunsch, die Erdgaslieferungen mit einem<lb/>
zweiten Abkommen zu vergr&#246;ssern wie das erste Abkommen sollte auch<lb/>
eine Kreditfinanzierung vorgesehen sein, begr&#252;sste er als lang<lb break="no"/>fristiges Abkommen sehr. Mein Wunsch, eine &#214;lleitung von Bratis<lb break="no"/>lava nach Schwechat zu legen, wenn wir entsprechende &#214;lmengen von<lb/>
der SU durch die Leitung bis Pressburg zugesichert erhalten, wird<lb/>
er &#8211; wie er sich ausdr&#252;ckte &#8211; &#252;berpr&#252;fen lassen. Ich hatte in<lb/>
den vorhergehenden Tagen Gelegenheit, mit dem Vizeminister <name type="person" ref="#per__126517">Ossipow</name><lb/>
der f&#252;r die Gas- und &#214;lverk&#228;ufe zust&#228;ndig ist, zu reden, und<lb/>
habe den Eindruck, dass wir wirklich den richtigen Zeitpunkt<lb/>
f&#252;r dieses Verlangen getroffen haben. Die SU &#252;berlegt gerade, ob<lb/>
sie f&#252;r die sogenannte <choice><choice><sic>Freundschaftsleitung</sic><corr>Erd&#246;lleitung Freundschaft</corr></choice></choice>, es ist dies die<lb/>
russische Bezeichnung f&#252;r die &#214;lleitung bis Bratislava, noch eine<lb/>
zweite Leitung errichten sollen. Die derzeitige Leitung bringt<lb/>
&#214;l nur f&#252;r die sozialistischen Staaten Ungarn und CSSR und die<lb/>
DDR und ist vollkommen ausgelastet. Im Laufe der Verhandlungen<lb/>
ist es mir gegl&#252;ckt, eine Arbeitsgruppe einzusetzen, die unver<lb break="no"/>z&#252;glich &#252;berpr&#252;fen soll, ob und welche M&#246;glichkeiten bestehen,<lb/>
eine &#214;lleitung nach Schwechat und dar&#252;ber hinaus wie ich mich<lb/>
ausdr&#252;ckte, gegebenenfalls Transit in andere L&#228;nder zu legen.<lb/>
Die &#214;MV-Vertreter, Dkfm. <name type="person" ref="#per__97671">Kreutler</name> aber auch Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> und<lb/>
<name type="person" ref="#per__97429">Feichtinger</name> waren sehr erfreut &#252;ber diesen Erfolg. Wenn ich ihnen<lb/>
bei den tagelangen Verhandlungen, die ich auch mit ihnen f&#252;hrte,<lb/>
schon nicht die Benzinpreiserh&#246;hung zusichern konnte, die sie un<lb break="no"/>bedingt noch vor dem Herbst haben wollen, habe ich ihnen doch<lb/>
dokumentiert, dass ich ihre &#214;lpolitik in jeder Phase unterst&#252;tze.<lb/>
Da die &#214;MV derzeit der TAL &#252;ber die zuk&#252;nftigen Kosten weiterer<lb/>
&#214;llieferungen durch die Erdleitung von Triest bis W&#252;rmlach hat,<lb/>
kann sie jetzt wenn die SU sich bereiterkl&#228;rt, eine &#214;lleitung bis<lb/>
Bratislava auch f&#252;r einen Anschluss &#214;sterreichs zu errichten, einen<lb/>
gewissen Druck auf die TAL aus&#252;ben, da &#214;sterreich dann nicht mehr<lb/>
nur von der einen Pipeline abh&#228;ngig ist. Ich glaube, dass ich damit<lb/>
<pb n="06-0690" facs="06_1971-06-06_0690.jpg"/>der &#214;MV wirklich einen grossen Dienst erwiesen habe, was auch an<lb break="no"/>erkannt wurde, und deshalb bei der Benzinfrage ein bisschen h&#228;rter<lb/>
sein kann. Ich habe bei Besprechungen mit den dreien immer wieder<lb/>
erkl&#228;rt, dass ich so lange nicht daran denke, den Benzinpreis zu<lb/>
korrigieren, solange nicht ein blei&#228;rmeres Benzin in &#214;sterreich von<lb/>
ihnen erzeugt wird. Urspr&#252;nglich war ja vorgesehen, dass der Plat<lb break="no"/>former bereits im Sommer in Betrieb gehen wird und nun erkl&#228;rt mir<lb/>
<name type="person" ref="#per__97429">Feichtinger</name>, dass sie maximal im September damit beginnen k&#246;nnen.<lb/>
Die SGP l&#228;sst sie mit all ihren Lieferungen sehr h&#228;ngen.<lb/>
</p>
            <p xml:space="preserve">Bei der ersten offiziellen Sitzung hat <name type="person" ref="#per__97940">Semjonow</name> zum ersten Tages<lb break="no"/>ordnungspunkt gegenseitig eine Information &#252;ber den Stand der Zusammen<lb break="no"/>arbeit auf dem Gebiet des Handels und der Wirtschaft sowie der Wissen<lb break="no"/>schaft und Technik referiert. Er bemerkte, dass seit 1965 bis 1970<lb/>
der Handel um 51 % sich ausgeweitet hat. Bei der dritten Tagung aber<lb/>
seit er bereits um 10 % gestiegen. Allerdings seien von den 155 Mio.<lb/>
Rubel betr&#228;gt der Anteil f&#252;r Maschinen und Ausr&#252;stungen nur 31 Mio.<lb/>
Rubel. Die SU m&#246;chte gerne mehr Maschinen und Ausr&#252;stungen nach &#214;ster<lb break="no"/>reich exportieren. Derzeit betragen diese nur 1 Mio. Rubel. Das Referat<lb/>
ging auch auf die Probleme des Autoverkehrs, wie er sich ausdr&#252;ckte,<lb/>
ein, d.h. die Frage der Strassenverkehrsabkommen, wobei <name type="person" ref="#per__97940">Semjonow</name><lb/>
feststellte, dass jetzt die Antwort &#214;sterreichs ausst&#228;ndig sei.<lb/>
Da mir ja <name type="person" ref="#per__134300">Metzner</name> mitteilte, dass in den Vorbesprechungen keine &#220;ber<lb break="no"/>einstimmung zwischen dem Vertreter des Verkehrsministeriums und den<lb/>
anderen Stellen herbeigef&#252;hrt werden konnte, die BHK w&#252;nscht ein<lb/>
gewerberechtliches Abkommen, ein sogenanntes Ausweis-Kontingent, welche<lb/>
vom BM f. Verkehr abgelehnt wird, habe ich auf diesen Punkt &#252;berhaupt<lb/>
nicht reagiert. Die SU wartet auf unsere Antwort, d.h. wir sollen ihr<lb/>
entsprechende Vorschl&#228;ge vorlegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte <name type="person" ref="#per__134300">Metzner</name> verst&#228;ndigen, dass er eine &#220;ber<lb break="no"/>einstimmung zwischen den Auffassungen der &#246;sterr. Stellen erreichen<lb/>
soll, und dann die sowj. Stellen von diesem koordinierten Vorschlag<lb/>
verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> erwiderte, dass eine Zusammenarbeit begr&#252;sst wird, wies<lb/>
insbesondere darauf hin, dass die Handelskammer mit der sowj. Allunion<lb/>
Handelskammer Kontakte aufgenommen hat und ein Kontaktabkommen schlies<lb break="no"/>sen wird. In einem vorbereiteten Kommuniqu&#233; hat <name type="person" ref="#per__97893">Sallinger</name> dann seine<lb/>
Stellungnahme heruntergelesen, die darin gipfelte, dass man<lb/>
<pb n="06-0691" facs="06_1971-06-06_0691.jpg"/>doch auch den Exporten &#214;sterreichs nach der SU gr&#246;sseres<lb/>
Augenmerk zuwenden m&#252;sste. Seit der Multilateralisierung hat<lb/>
n&#228;mlich der Import aus der SU um 55 % zugenommen, der Export<lb/>
aber um 23 % gegen&#252;ber dem Vorjahreszeitraum abgenommen. Diese<lb/>
Ziffern geben allerdings ein falsches Bild, sie wurden ziffern<lb break="no"/>m&#228;ssig von <name type="person" ref="#per__97893">Sallinger</name> ja nicht erw&#228;hnt, sondern nur in der Tendenz<lb/>
verbal festgestellt. Das falsche Bild entsteht dadurch, dass<lb/>
bei der Einfuhr aus der SU Schiffe, die zur Reparatur kommen,<lb/>
mit 132 Mio. abgerechnet werden m&#252;ssen, w&#228;hrenddem bei der Ausfuhr<lb/>
deshalb gegen&#252;ber das erste Quartal 1970 ein Minus aufscheint,<lb/>
weil damals &#252;ber 100 Mill. S gerade die beiden Schiffe Wolga<lb/>
und Dnepr im ersten Quartal 1970 geliefert wurden und deshalb<lb/>
eine &#252;berdurchschnittliche H&#246;he im ersten Quartal 1970 aufweist.<lb/>
Laut Mitteilung von <name type="person" ref="#per__137169">Moskovics</name>, bevor ich wegfuhr hatte ich<lb/>
noch eine Aussprache mit ihm, sind die Salden ziemlich ausge<lb break="no"/>glichen und die sowjetischen Stellen, von denen <name type="person" ref="#per__137169">Moskovics</name><lb/>
dies erfuhr, sagt er selbst, haben bessere Ziffern als wir sie<lb/>
&#252;ber die &#214;NB bekommen k&#246;nnen. Der Hinweis <name type="person" ref="#per__97893">Sallingers</name> war<lb/>
deshalb nicht sehr zutreffend, die sowjetischen Stellen haben<lb/>
aber auch gar nicht darauf reagiert.<lb/>
</p>
            <p xml:space="preserve">Anschliessend berichtete <name type="person" ref="#per__137274">Bronsky</name> &#252;ber die wissenschaftlich-tech<lb break="no"/>nische Zusammenarbeit. Er erw&#228;hnte ziemlich viele Einzelfirmen<lb/>
und Einzelgesch&#228;fte, sodass eigentlich alle Gesch&#228;ftsverbindun<lb break="no"/>gen zur Sprache kamen. Trotzdem habe ich dann nicht <name type="person" ref="#per__134830">Peschke</name><lb/>
das Wort gegeben, der sich mit den Einzelfirmen-W&#252;nschen be<lb break="no"/>sch&#228;ftigen sollte, sondern <name type="person" ref="#per__97570">Hrdlitschka</name>, um herauszustreichen,<lb/>
dass die Pr&#228;sidenten bei uns in der Delegation mehr zu reden<lb/>
haben. Er unterstrich, dass er die Meinung <name type="person" ref="#per__97893">Sallingers</name> ebenfalls<lb/>
teilt, und schlug konkret nur vor, dass die Gemischte sowj.-&#246;sterr.<lb/>
Kommission die Partnerschaft &#252;ber das Seminar der &#214;sterr.-sowj.<lb/>
Gesellschaft &#252;bernehmen sollte. Ich war von diesem Vorschlag<lb/>
genauso &#252;berrascht wie <name type="person" ref="#per__97769">Mussil</name>, der mir eine Andeutung mit dem<lb/>
Kopf machte, was diese Vorschlag eigentlich solle. Inter<lb break="no"/>essant war f&#252;r mich, dass <name type="person" ref="#per__112951">Patolitschew</name> und auch die anderen<lb/>
sowjetischen Delegationsmitglieder ebenfalls auf diese &#196;usse<lb break="no"/>rungen im Konkreten gar nicht eingingen.<lb/>
</p>
            <pb n="06-0692" facs="06_1971-06-06_0692.jpg"/>
            <p xml:space="preserve">In weiterer Folge berichtete dann <name type="person" ref="#per__137275">Maxarew</name> &#252;ber die Entdeckungen<lb/>
und Erfindungen und stellte mit Befriedigung fest, dass der Handels<lb break="no"/>minister diese Arbeitsgruppe bei uns in Wien zweimal empfangen hatte.<lb/>
<name type="person" ref="#per__137276">Slaworenkow</name> berichtete dann &#252;ber die Akademie der wissenschaftlichen<lb/>
Abkommen, wo im Feber <name type="person" ref="#per__137277">Hunger</name> und Rektor <name type="person" ref="#per__123958">Biebl</name> ein solches Abkommen<lb/>
geschlossen haben. Ich selbst hatte mich bis jetzt noch nicht zum<lb/>
Wort gemeldet, obwohl <name type="person" ref="#per__97426">F&#228;lbl</name> zuerst gemeint hat, ich sollte als erster<lb/>
sofort Stellung nehmen. Ich glaube, dass es aber richtig war, zuzu<lb break="no"/>warten, denn als ich einmal nur eine Bemerkung machte, glaubte <name type="person" ref="#per__112951">Patoli<lb break="no"/>tschew</name>, dass ich jetzt das Wort ergreifen w&#252;rde und bat mich, bitte<lb/>
dies nicht zu tun. Es war deutlich sichtbar, dass er zuerst die an<lb/>
deren alle reden lassen wollte, um dann zum Schluss selbst eine Er<lb break="no"/>kl&#228;rung abzugeben, auf die ich dann replizieren sollte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112951">Patolitschew</name> ergriff dann tats&#228;chlich nach Ende der Berichte und<lb/>
der Diskussionen das Wort und bedankte sich erstens f&#252;r die ent<lb break="no"/>sprechende Arbeit, meinte aber, dass es doch notwendig sei, mehr<lb/>
als bisher &#252;ber konkrete Gesch&#228;fte auch in den Unterkommissionen<lb/>
zu reden. Seiner Meinung nach m&#252;sste aus all diesen Unterkommissionen<lb/>
wir haben ja jetzt 5 &#8211; am Ende, wie er sich ausdr&#252;ckte, ein fertiger<lb/>
Kontrakt zwischen einzelnen Firmen herauskommen. Er selbst ist gegen<lb/>
sogenannte "Bankett-Delegationen". Ich glaube, <name type="person" ref="#per__112951">Patolitschew</name> hat keine<lb/>
Ahnung gehabt, wie er mir aus dem Herzen gesprochen hat. <name type="person" ref="#per__112951">Patolitschew</name><lb/>
meinte, dass der Ausdruck guter Verhandlungen eben in konkreten Ge<lb break="no"/>sch&#228;ften m&#252;nden m&#252;sste und er meinte, dass dies nicht der ausschliess<lb break="no"/>liche Grund, aber doch der wichtigste Grund sei, um unsere Besprechun<lb break="no"/>gen in der Gemischten &#246;sterreichisch-sowjetischen Kommission fortzu<lb break="no"/>f&#252;hren. <name type="person" ref="#per__97652">Kossygin</name> h&#228;tte auch am 24. Parteitag besonders herausgestri<lb break="no"/>chen, dass Finnland, Japan und die BRD langfristige Abkommen jetzt<lb/>
haben und wie er sich ausdr&#252;ckte, sei auch &#214;sterreich sowie Frankreich<lb/>
und Italien dabei erw&#228;hnt worden. Die SU h&#228;tte nun einen neuen gross<lb break="no"/>artigen 5-Jahresplan und er selbst sei gerade in Frankreich gewesen<lb/>
und h&#228;tte dort mit <name type="person" ref="#per__114486">d'Estaing</name> gesprochen und in der Schweiz sei er<lb/>
ebenfalls gewesen, wo er mit dem entsprechenden Regierungsstellen,<lb/>
aber insbesondere mit den Firmen verhandelt habe. Er h&#228;tte deshalb<lb/>
jetzt Erfahrungen mit mehreren L&#228;ndern gemacht und insbesondere<lb/>
mit der finnischen Delegation, wo er ebenfalls der Vorsitzende<lb/>
der finnisch-sowjetischen Gemischten Kommission ist, h&#228;tte er fest<lb break="no"/>stellen k&#246;nnen, dass da ein Handel betrieben wird, der breiter sei<lb/>
als der mit &#214;sterreich. Die Finnen w&#252;rden ein Wasserkraftwerk an<lb/>
der russischen Grenze errichten und Baufirmen seien derzeit daran,<lb/>
<pb n="06-0693" facs="06_1971-06-06_0693.jpg"/>eine Zellulose- und ein Papierkombinat gemeinsam zu errichten,<lb/>
resp. ein solches neben einem Hotel in Finnland zu erbauen.<lb/>
Bezahlt wird dies durch Lieferungen von Erd&#246;l und Kohle an<lb/>
die finnische Wirtschaft. Die SU h&#228;tte auch ein Atomkraftwerk<lb/>
errichtet und ein zweites sei jetzt vereinbart und die Kern<lb break="no"/>brennstoffe w&#252;rden von der SU geliefert. Im Norden Finnlands<lb/>
sei ein H&#252;ttenwerk im Entstehen, die Ortschaft heisst glaube<lb/>
ich <choice><choice><sic>Rach</sic><corr>Raahe</corr></choice></choice>, ein Hochofen sei bereits geliefert und die Ausr&#252;stung<lb/>
f&#252;r eine Giesserei k&#228;me ebenfalls aus der SU. Ein Walzwerk wird<lb/>
von den Finnen wo anders eingekauft. Es liegen nun eine zweite<lb/>
Aufbereitungsstufe im Plan vor, d.h. es wird ein zweiter Hochofen<lb/>
errichtet werden und die notwendigen maschinellen und Ausr&#252;stungs<lb break="no"/>gegenst&#228;nde werden von der SU weitestgehend zur Verf&#252;gung gestellt.<lb/>
Andererseits beteiligt sich Finnland an einem Erzabbau in der SU.<lb/>
Finnland hat derzeit einen Blech&#252;berschuss-Kapazit&#228;t und ebenfalls<lb/>
sei die Walzwerksausr&#252;stung nicht ganz ausgelastet. Deshalb sei<lb/>
eine so gute Kooperation mit der SU von Vorteil. Gleichzeitig be<lb break="no"/>steht auch ein Erdgasabkommen zwischen Finnland und der SU und es<lb/>
wird eine Leitung gelegt, resp. ist schon errichtet. <name type="person" ref="#per__112951">Patolitschew</name><lb/>
regte, an, man sollte &#8211; wie man seinerzeit eine Unterkommission<lb/>
f&#252;r das Handelsabkommen gebildet hat &#8211; jetzt eine Arbeitsgruppe<lb/>
schaffen, die das perspektivische Planen der Grundrichtungen der<lb/>
Wirtschafts- und Handelsbeziehungen in concreto ausarbeiten soll.<lb/>
Auf wissenschaftlich-technischem Gebiet wurde der finnische Ver<lb break="no"/>trag nun durch die Industriezusammenarbeit erg&#228;nzt und diese ver<lb break="no"/>traglichen Beziehungen wurden bei einem Treffen zwischen <name type="person" ref="#per__97652">Kossygin</name><lb/>
und <name type="person" ref="#per__137278">Karjalainen</name> unterzeichnet. <name type="person" ref="#per__112951">Patolitschew</name> schr&#228;nkte zum Abschluss<lb/>
aber seien Wunsch, Finnland besondere herauszustreichen, dahinge<lb break="no"/>hend ein, dass er meinte, nur im gegenseitigen Interesse und wenn<lb/>
andere Seite auch zufriedengestellt wird, sollte eine solche Ent<lb break="no"/>wicklung ins Auge gefasst werden. Ich erwiderte nun neuerdings,<lb/>
dass &#214;sterreich einen spezifischen sowjetisch-&#246;sterreichischen Weg<lb/>
gehen will, der Errichtung einer Arbeitsgruppe stimmte ich selbst.<lb/>
verst&#228;ndlich zu.<lb/>
</p>
            <p xml:space="preserve">Zweiter Punkt der Tagesordnung: Bericht der Arbeitsgruppe f&#252;r Fragen<lb/>
der Ausweitung &#246;sterreichischer K&#228;ufe von sowjetischen Maschinen<lb/>
und Ausr&#252;stungen sowie f&#252;r Fragen der Erweiterung &#246;sterr. Anlagen<lb break="no"/>lieferungen und -zulieferungen in die UdSSR. Hier berichtete <name type="person" ref="#per__137279">Rodnow</name><lb/>
&#252;ber die bisherigen Firmenergebnisse und <name type="person" ref="#per__134830">Peschke</name> erg&#228;nzte alle<lb/>
unsere Firmenw&#252;nsche. <name type="person" ref="#per__112951">Patolitschew</name> stellte fest, dass in k&#252;nftigen<lb/>
<pb n="06-0694" facs="06_1971-06-06_0694.jpg"/>Arbeiten die Arbeitsgruppe auch &#252;ber die Abschl&#252;sse der von<lb/>
gegenseitigen Firmenvertr&#228;gen konkret eben mitteilten m&#252;sste,<lb/>
welche Ergebnisse erzielt wurden.<lb/>
</p>
            <p xml:space="preserve">Dritter Tagesordnungspunkt &#252;ber die Arbeitsgruppe zur Pr&#252;fung<lb/>
der M&#246;glichkeit weiterer Entwicklung f&#252;r Lieferung von Erdgas gegen<lb/>
Rohre, berichtete <name type="person" ref="#per__137281">Lewitt</name>. Ich erwiderte, dass wir gr&#246;sstes Interesse<lb/>
daran h&#228;tten, die derzeit 1,5 Milliarden m&#179; betragende Lieferung<lb/>
auf 3 Milliarden m&#179; gegen 350.000 t Stahlrohre, die wie die sowj.<lb/>
Seite zu erkennen gab, auch durch Erd&#246;lrohre erg&#228;nzt werden k&#246;nnten,<lb/>
neuerdings abzuschliessen. <choice><choice><sic><name type="person" ref="#per__112951">Pat</name></sic><corr>Patolitschew</corr></choice></choice>. wies darauf hin, dass &#214;sterreich<lb/>
das erste Land war, das hier einen solchen Vertrag mit der SU abge<lb break="no"/>schlossen hat und er es sehr zu sch&#228;tzen w&#252;sste. Auch die Rohre werden<lb/>
derzeit bereits verlegt und haben sich sehr gut bew&#228;hrt. Eine Auswei<lb break="no"/>tung sei allerdings nur nach genauer Pr&#252;fung m&#246;glich. Italien hat jetzt<lb/>
6 Mia. m&#179; und m&#246;chte bereits auf 10 Mia. m&#179; abschliessen. <name type="person" ref="#per__126517">Ossipow</name> wird<lb/>
mit der ENI diesbez&#252;gliche Verhandlungen jetzt gerade f&#252;hren. Es ist<lb/>
richtig, ich hatte Dr. <name type="person" ref="#per__134813">Ratti</name> von der ENI im Foyer des Aussenhandels<lb break="no"/>ministeriums getroffen und er teilte mir mit, dass doch vielleicht eine<lb/>
Chance besteht, sich mit der &#214;MV jetzt zu einigen. Ich selbst erwiderte<lb/>
es k&#246;nnte sich doch nur mehr um das T&#252;pferl auf dem I handeln, obwohl<lb/>
ich nicht &#252;berzeugt bin, dass es wirklich bereits so weit ist, wie<lb/>
<name type="person" ref="#per__97337">Bauer</name> immer wieder Optimistisch darstellt. Die BRD wird 7 Mia. m&#179;<lb/>
erhalten. Frankreich hat sich vor allem noch nicht festgelegt, aber<lb/>
jetzt will es scheinbar ebenfalls 2 Mia. m&#179;. Die DDR hat derzeit 3,5 Mia.<lb/>
und die CSSR 4 Mia. Die Gasleitung, die jetzt neuerdings gelegt<lb/>
werden soll, wird einen Durchmesser von 1,220 mm haben und erm&#246;glichen,<lb/>
20 Mia. m&#179; zu transportieren. Urspr&#252;nglich war f&#252;r &#214;sterreich und Italien<lb/>
nur eine durchschnittliche 1000-mm-Leitung geplant und h&#228;tte nur<lb/>
13 Mia. transportieren k&#246;nnen. Derzeit liegt ja eine 700-mm-Leitung, die<lb/>
2,5 Mia. in die CSSR transportiert und 1,5 Mia. nach &#214;sterreich.<lb/>
<name type="person" ref="#per__112951">Patolitschew</name> meinte nun, dass 18,5 Mia. jetzt bereit in Summa schon<lb/>
sind und 30 Mia. m&#179; k&#252;nftig &#252;ber Bratislava nach dem Westen<lb/>
und in die soz. L&#228;nder DDR, CCSR, geliefert werden. Er sieht momentan<lb/>
keine sofortige M&#246;glichkeit, die Erdgaslieferungen zu erh&#246;hen, glaubt<lb/>
aber und wird pr&#252;fen, ob eine solche M&#246;glichkeit besteht. Ich erwiderte<lb/>
sofort, dass wir nicht daran denken, im n&#228;chsten Monat bereits weitere<lb/>
1,5 Mia. m&#179; zu beziehen, aber dass wir doch <choice><choice><sic>auch</sic><corr>auf</corr></choice></choice> l&#228;ngere Sicht gesehen,<lb/>
es sehr w&#252;nschen w&#252;rden, wenn wir eine diesbez&#252;gliche Mehrlieferung<lb/>
erreichen k&#246;nnten. Auch f&#252;r die &#214;lleitung dr&#228;ngte ich, sollte die<lb/>
SU &#220;berlegungen anstellen. Wenn die derzeitige Leitung, genannt <choice><choice><sic>Druscha</sic><corr>Druschba</corr></choice></choice>,<lb/>
<pb n="06-0695" facs="06_1971-06-06_0695.jpg"/>Freundschaft, &#252;berlastet ist, w&#252;rde doch sicherlich bei der<lb/>
neu zu bauenden Leitung sich sicherlich eine M&#246;glichkeit des<lb/>
&#246;sterreichischen Anschlusses gegeben sein. <name type="person" ref="#per__112951">Patolitschew</name> sicherte<lb/>
mir zu, er w&#252;rde das genau pr&#252;fen und stimmte letzten Endes sogar<lb/>
zu, dass eine Arbeitsgruppe dieses Problem pr&#252;fen soll.<lb/>
</p>
            <p xml:space="preserve">Der Bericht &#252;ber die Arbeitsgruppe f&#252;r Patente und Lizenzen er<lb break="no"/>stattete <name type="person" ref="#per__137275">Maxarew</name>. <choice><choice><sic><name type="person" ref="#per__112951">Pat</name></sic><corr>Patolitschew</corr></choice></choice>. meinte, es sei &#252;blich, dass die Bericht<lb break="no"/>erstattung von dem Land erfolgt, wo die Sitzung stattgefunden hat.<lb/>
Die zweite Sitzung war nun in Wien und <name type="person" ref="#per__134830">Peschke</name> meinte, er k&#246;nnte<lb/>
schon dar&#252;ber berichten. Ich habe mich aber sofort entschieden,<lb/>
dass <name type="person" ref="#per__137275">Maskerew</name> berichten sollte, denn erstens hat er einen bedeuten<lb break="no"/>den Einfluss in der Sowjetunion und wir wollen ja mit unseren<lb/>
internationalen Beziehungen auch mit der SU weiterkommen und zwei<lb break="no"/>tens habe ich auch bemerkt, dass er sich ein ganzes Referat vorbe<lb break="no"/>reitet hatte. In der Diskussion konnte wir feststellen, dass die<lb/>
Sowjetunion drei EDV-Anlagen arbeiten hat und eine vierte 1971<lb/>
errichten wird. Trotzdem wird die SU &#8211; wie man sich ausdr&#252;ckte &#8211;<lb/>
genau pr&#252;fen und hat sich auch bereits in Genf getan, ob &#214;sterreich<lb/>
nicht im Rahmen des <choice><choice><sic>BZD</sic><corr>PCT, Patent Cooperation Treaty?</corr></choice></choice> als Recherchenb&#252;ro eingeschaltet werden<lb/>
kann. Allerdings weiss die SU es sehr zu sch&#228;tzen, dass das<lb/>
&#214;sterr. Patentamt &#252;ber so gute Unterlagen verf&#252;gt, aber sie selbst<lb/>
wird sich auch als Recherchenb&#252;ro bem&#252;hen, da sie ja eben jetzt<lb/>
die technischen Voraussetzungen geschaffen hat. Betr&#252;blich war<lb/>
die Feststellung, dass von insgesamt &#246;sterr. Anmeldungen an Patenten<lb/>
von 12.150, wovon 9.571 Patente erteilt wurde, die SU Patente<lb/>
in &#214;sterreich nur 157 hat. In der SU wurden ungef&#228;hr 118.000 Patente<lb/>
angemeldet, 26.000 davon haben Patente dann auch zugesprochen er<lb break="no"/>halten, davon hat aber &#214;sterreich in der SU nur 18 Patente. Ich<lb/>
wies insbesondere darauf hin, dass auch hier &#214;sterreich dokumen<lb break="no"/>tieren will, dass es sowohl gegen&#252;ber dem Osten als auch dem Westen<lb/>
gleichm&#228;ssig offen ist und deshalb auch von der SU nicht nur Unter<lb break="no"/>st&#252;tzung erwartet, sondern auch.bereit ist, jedwede Unterst&#252;tzung<lb/>
der SU zu geben.<lb/>
</p>
            <p xml:space="preserve">Bericht f&#252;r die Arbeitsgruppe Forstwirtschaft gab <name type="person" ref="#per__137283">Kulakow</name>, der<lb/>
aber in Wirklichkeit nur herausstrich die Notwendigkeit weiterer<lb/>
Kontakte und die Reisepl&#228;ne und Studienpl&#228;ne darlegte.<lb/>
</p>
            <pb n="06-0696" facs="06_1971-06-06_0696.jpg"/>
            <p xml:space="preserve">Als letzter Bericht kam von <name type="person" ref="#per__137284">Grill</name> &#252;ber die Standardisierung und<lb/>
Normen in der Metallurgie und Qualit&#228;tskontrollen und es wurde<lb/>
diesem einzigen &#246;sterreichischen Referenten beschlossen, diese<lb/>
Kommission offiziell einzusetzen.<lb/>
</p>
            <p xml:space="preserve">Zu meiner gr&#246;ssten &#220;berraschung wurde uns mitgeteilt, dass Min.Pr&#228;sident<lb/>
<name type="person" ref="#per__97652">Kossygin</name> uns ebenfalls empfangen wird. Alle vorhergehenden Handels<lb break="no"/>minister hatten bei den Ministerpr&#228;sidenten um eine Aussprache er<lb break="no"/>sucht. Dass ein solchem Wunsch selbstverst&#228;ndlich entsprochen wird,<lb/>
ergibt sich ja aus dem Protokoll. Ich hatte aber ganz bewusst eine<lb/>
solche Aufforderung nicht gestellt, da ich auf dem Standpunkt stehe,<lb/>
ich h&#228;tte Funktion mit dem Aussenhandelsminister <name type="person" ref="#per__112951">Patolitschew</name> meine<lb/>
Verhandlungen zu f&#252;hren. So &#252;berrascht war ich und wahrscheinlich<lb/>
auch die anderen Delegationsmitglieder, dass <name type="person" ref="#per__97652">Kossygin</name> uns trotzdem<lb/>
empfangen m&#246;chte. Der Botschafter <name type="person" ref="#per__137273">Haymerle</name> meinte, dass dies eine<lb/>
ganz hohe Auszeichnung sei. <name type="person" ref="#per__112951">Patolitschew</name> hatte die Mitteilung<lb/>
in Russisch auf einem kleinen Zettel bekommen und diesen <name type="person" ref="#per__137273">Haymerle</name><lb/>
gegeben. <name type="person" ref="#per__137273">Haymerle</name> kann aber scheinbar nicht so viel lesen und musste<lb/>
einen &#220;bersetzer bei uns fragen. So erfuhr ich erst verh&#228;ltnism&#228;ssig<lb/>
sp&#228;t, dass <name type="person" ref="#per__97652">Kossygin</name> uns empfangen wird. <name type="person" ref="#per__137273">Haymerle</name> machte dann noch<lb/>
den grossen Fehler, dass er <name type="person" ref="#per__112951">Patolitschew</name> fragte, wer an der Dele<lb break="no"/>gation teilnehmen sollte. <choice><choice><sic><name type="person" ref="#per__112951">Pat</name></sic><corr>Patolitschew</corr></choice></choice>. deutete auf <name type="person" ref="#per__137273">Haymerle</name>, mich, den Pr&#228;s.<lb/>
<name type="person" ref="#per__97893">Sallinger</name>, <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97570">Hrdlitschka</name>. Dann fiel ihm auf, dass das doch<lb/>
nicht er bestimmen k&#246;nnte und meinte, dies liege selbstverst&#228;ndlich<lb/>
beim &#246;sterreichischen Delegationsleiter. Ich selbst replizierte<lb/>
sofort, <name type="person" ref="#per__112951">Patolitschew</name> kennt die &#246;sterreichischen Verh&#228;ltnisse so<lb/>
genau, dass er ganz richtig bestimmt hatte, wer bei unserer Dele<lb break="no"/>gation an dieser Aussprache teilnehmen w&#252;rde. Dieses Zwischenspiel<lb/>
war deshalb von grosser Bedeutung f&#252;r mich, da <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name><lb/>
beabsichtigten, fr&#252;hzeitig die Verhandlungen zu verlassen. Ich<lb/>
wollte aber andererseits noch unbedingt einen der beiden auf alle<lb/>
F&#228;lle zu <name type="person" ref="#per__97652">Kossygin</name> mitnehmen und konnte nun immer argumentieren,<lb/>
dass ja nicht ich bestimme, wer zu <name type="person" ref="#per__97652">Kossygin</name> gehen sollte, sondern<lb/>
dass ja <name type="person" ref="#per__112951">Patolitschew</name> zu erkennen gegeben hat, wen <name type="person" ref="#per__97652">Kossygin</name> er<lb break="no"/>wartet. <name type="person" ref="#per__112951">Patolitschew</name> hat dann auch noch die Teilnehmer bereits<lb/>
<name type="person" ref="#per__97652">Kossygin</name> mitgeteilt und <name type="person" ref="#per__97893">Sallinger</name> hat dann ununterbrochen Sitzungen<lb/>
von Moskau aus abgesagt resp. <name type="person" ref="#per__97769">Mussil</name> mit der Vertretung beauftragt,<lb/>
damit er dann doch am Empfang mit <name type="person" ref="#per__97652">Kossygin</name> teilnehmen konnte.<lb/>
</p>
            <pb n="06-0697" facs="06_1971-06-06_0697.jpg"/>
            <p xml:space="preserve">Bei dem Empfang hat <name type="person" ref="#per__137273">Haymerle</name> einen Bericht gemacht, die Aussprache<lb/>
dauerte 35 Minuten und <name type="person" ref="#per__97652">Kossygin</name> begann: Wie arbeitet die Gemischten<lb/>
Kommission? Dann erkundigte er sich &#252;ber die wirtschaftlichen Be<lb break="no"/>ziehungen und meinte, es seien langfristige L&#246;sungen, &#228;hnlich der<lb/>
Gasl&#246;sung erw&#252;nscht. Als ich ihm mitteilte, dass wir gerade daran<lb/>
sind, die derzeitigen Lieferungen zu verdoppeln, meinte er nur, dies<lb/>
sei im Prinzip sehr gut und richtig, doch m&#252;sste die Sowjetunion<lb/>
jetzt bereits Erdgas aus dem Ural bringen, d.h. 3.000 km lange Leitungen<lb/>
legen, da sie im Nordkaukasus und in der Ukraine kaum mehr verf&#252;gbare<lb/>
Mengen haben. Das Gas aus dem Ural enth&#228;lt sehr viel Schwefelwasserstoff<lb/>
und zwar 2,5 % Schwefel und muss erst entschwefelt werden. &#220;ber die Erd<lb break="no"/>&#246;llieferungen zeigte sich <name type="person" ref="#per__97652">Kossygin</name> auch sehr erfreut, meinte nur, warum<lb/>
wir in &#214;sterreich nur 2,2 Mill. t, wie ich ihm mitteilte ausbeuten,<lb/>
nachdem seine Geologen ihm gesagt h&#228;tten, 5&#8211;7 Mill. t w&#228;ren in &#214;ster<lb break="no"/>reich leicht zu gewinnen. Er fragte dann auch, ob<lb/>
die landwirtschaftlichen Produkte exportiert werden und ich erwiderte<lb/>
nur, Vieh und Molkereiprodukte sowie Wein. Auf unsere Konjunkturlage<lb/>
anspielend meinte ich, dass wir mit 7,1 % im Vorjahr neben Japan das<lb/>
gr&#246;sste Wachstum im Rahmen der OECD haben. Bei dieser Gelegenheit konnte<lb/>
ich feststellen, dass eigentlich &#252;ber diese Organisation die SU fast<lb/>
nicht informiert ist. Auf die Anfrage, wie weit wir hier besser seien<lb/>
als die Europ&#228;ische Gemeinschaft, konnte ich sagen, dass wir diese im<lb/>
Vorjahr &#252;berrundet haben.Da nun meinte <name type="person" ref="#per__97652">Kossygin</name> es w&#252;rde in Hinkunft<lb/>
f&#252;r &#214;sterreich schlecht sein, wenn wir uns mit der EWG verb&#252;nden,<lb/>
denn dann w&#252;rden sie uns diktieren und ihre Pl&#228;ne befehlen und ich<lb/>
glaube sogar herausgeh&#246;rt zu haben, dass er zwar nicht in einem geh&#228;ssigen<lb/>
aber doch sehr bestimmten Ton meinte, wir w&#252;rden dadurch aufgefressen werden.<lb/>
Dies ben&#252;tzte ich, um ihm zu versichern, dass &#214;sterreich niemals der Euro<lb break="no"/>p&#228;ischen Gemeinschaft beitreten wird, <name type="person" ref="#per__97893">Sallinger</name> fl&#252;sterte mir dann: nicht<lb/>
als Vollmitglied!, beitreten wird, ich erwiderte aber immer und sprach nur<lb/>
von Mitglieder oder Vollmitglied gemischt. Und dass ich insbesondere ver<lb break="no"/>sichern k&#246;nnte, dass die entsprechenden Vertr&#228;ge &#214;sterreichs unbedingt<lb/>
eingehalten werden. Ich trug unsere Stellungnahme und unsere Information<lb/>
&#252;ber die letzte Verhandlungsrunde mit Br&#252;ssel sowie mit den Mitteilungen<lb/>
aus der Kommission &#252;ber die zuk&#252;nftige Regelung mit den neutralen Staaten<lb/>
mit einer derartigen Vehemenz vor, dass <name type="person" ref="#per__97652">Kossygin</name> zum Schluss meinte, er<lb/>
verlange nicht, dass &#214;sterreich der EWG beitrete. Dies meinte er aller<lb break="no"/>dings nur spasseshalber. Erst ganz am Ende der Aussprache kam ich dazu,<lb/>
die Gr&#252;sse an <name type="person" ref="#per__97652">Kossygin</name> von Herrn Bundespr&#228;sidenten und von Herrn Bundeskanz<lb break="no"/>ler zu &#252;bermitteln. Ich hatte zwar schon vorher, bevor ich wusste, dass<lb/>
wir zu ihm kommen, Min. <name type="person" ref="#per__112951">Patolitschew</name> gebeten, diese zu &#252;berbringen,<lb/>
<pb n="06-0698" facs="06_1971-06-06_0698.jpg"/>aber nun k&#246;nnte ich sie ja pers&#246;nlich ausrichten. Ich bemerkte<lb/>
auch bei dieser Gelegenheit, dass <name type="person" ref="#per__97668">Kreisky</name> mich ersucht hatte<lb/>
ihm mitzuteilen, dass f&#252;r die Sicherheitskonferenz die soziali<lb break="no"/>stische Internationale auf Intentionen der &#246;sterr. Sozialisten<lb/>
jetzt einstimmig eintreten wird. <name type="person" ref="#per__97652">Kossygin</name> erwiderte sofort, ihm<lb/>
sei dies bekannt und er wisse es zu sch&#228;tzen. &#214;sterreich w&#252;rde, wie<lb/>
er sich ausdr&#252;ckte, niemals von der Neutralit&#228;t abweichen und die<lb/>
SU wird sie unterst&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Aussprache kam nat&#252;rlich gar niemand anderer zu Wort<lb/>
als <name type="person" ref="#per__97652">Kossygin</name> und ich, doch ist dies scheinbar bei solchen wichtigen<lb/>
Besprechungen &#252;blich. Trotzdem best&#228;tigte mir <name type="person" ref="#per__97893">Sallinger</name> nachher,<lb/>
dass er sehr froh war, dass er doch noch die Flugzeuge verschoben<lb/>
hatte, um an dieser Aussprache teilzunehmen, er wusste gar nicht,<lb/>
welchen Gefallen er mir getan hat, denn ich kann nun darauf hinweisen<lb/>
dass &#252;berall die einvernehmliche Haltung der Wirtschaft und der<lb/>
Bundesregierung die Stellungnahme auch zur EWG den Russen gegen&#252;ber<lb/>
klar und deutlich zum Ausdruck gekommen ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hatte mich ersucht, ich sollte mir <name type="person" ref="#per__97940">Semjonow</name> ein Ge<lb break="no"/>spr&#228;ch verlangen, um ihm auch die Ergebnisse von Helsinki der soz.<lb/>
Internationale mitzuteilen. Am Samstag vormittags kam dann eine<lb/>
sehr lange Aussprache, die 1,5 Stunden dauerte mit <name type="person" ref="#per__97940">Semjonow</name> und sei<lb break="no"/>nen Herren zustande. Ein diesbez&#252;glicher Aktenverkehr wurde von<lb/>
Leg.Rat Dr. <name type="person" ref="#per__137150">Binder</name> gemacht, der an dieser Aussprache teilgenommen<lb/>
hat. Der Botschafter n&#228;mlich hatte mich ersucht, ob er zu seiner<lb/>
Frau in die Schweiz fahren k&#246;nne, da sie ein Kind erwartet. Ich<lb/>
war selbstverst&#228;ndlich mit dieser L&#246;sung einverstanden, da <name type="person" ref="#per__137150">Binder</name><lb/>
zwar zuerst auch beabsichtigte, Freitag bereits abzureisen und<lb/>
dann &#252;ber mein Ersuchen gerne dieser Aussprache beiwohnte. Da <name type="person" ref="#per__97893">Sallinger</name><lb/>
und <name type="person" ref="#per__97769">Mussil</name> bereits abgereist waren, blieb nur mehr <name type="person" ref="#per__97570">Hrdlitschka</name>.<lb/>
Wir haben uns sowohl zur Aussprache mit <name type="person" ref="#per__97652">Kossygin</name> als auch <name type="person" ref="#per__97940">Semjonow</name><lb/>
entschlossen, keinen Dolmetsch mehr mitzunehmen, denn erstens ver<lb break="no"/>stehen <name type="person" ref="#per__97570">Hrdlitschka</name> und <name type="person" ref="#per__137150">Binder</name> genug Russisch, zweitens aber sind<lb/>
die sowjetischen &#220;bersetzer wesentlich besser als der &#246;sterreichische<lb/>
&#220;bersetzer es ist. Endergebnis ist, wenn man einen &#220;bersetzer mitnimmt,<lb/>
hat man den Nachteil, dass der die Antworten, die ich gebe, &#252;bersetzt<lb/>
und die kommen dann immer viel schlechter heraus, als wenn sie der<lb/>
gute sowjetische &#220;bersetzer ebenfalls mit &#252;bersetzt. <name type="person" ref="#per__97940">Semjonow</name> kann<lb/>
zwar perfekt Deutsch, er l&#228;sst sich aber, vielleicht auch um Zeit<lb/>
zum &#220;berlegen zu gewinnen, alles ins Russische &#252;bersetzen. Ich<lb/>
<pb n="06-0699" facs="06_1971-06-06_0699.jpg"/>er&#246;ffnete die Gespr&#228;che, indem ich darauf hinwies, dass Bundes<lb break="no"/>kanzler Dr. <name type="person" ref="#per__97668">Kreisky</name> in Helsinki sich sehr daf&#252;r eingesetzt hat,<lb/>
die notwendigen Beschl&#252;sse der Internationale herbeizuf&#252;hren, damit<lb/>
die Sicherheitskonferenz unterst&#252;tzt wurde. Zu meiner gr&#246;ssten Verwunderung<lb/>
antwortete <name type="person" ref="#per__97940">Semjonow</name> nicht mehr so positiv wie <name type="person" ref="#per__97652">Kossygin</name>, sondern meinte<lb/>
nur, die Rede <name type="person" ref="#per__97668">Kreiskys</name> sei bekannt. Er meinte dann sofort, die SU lebt<lb/>
jetzt vom 24. Parteitag und alle Pl&#228;ne, die erstellt werden vom Mini<lb break="no"/>sterium, Firmen und Instituten, sei ausgerichtet, um die grossen Perspek<lb break="no"/>tiven des 24. Parteitages durchzuf&#252;hren. Der &#214;sterreich-Handel wurde<lb/>
in diesem Fall auch erw&#228;hnt. <name type="person" ref="#per__108324">Breschnew</name> h&#228;tte am Donnerstag bei einer Wahl<lb break="no"/>kundgebung &#252;ber die Abr&#252;stung, &#252;ber die SALT, und &#252;ber die Truppenredu<lb break="no"/>zierung sich bezogen und die Entwicklungen f&#252;r die Beziehungen zu &#214;ster<lb break="no"/>reich seien von dieser Rede ebenfalls irgendwie betroffen. Er meinte dann<lb/>
auch, er h&#228;tte mit <name type="person" ref="#per__98097">Wodak</name> ein <choice><choice><sic>veripertetisches</sic><corr>peripatetisches?</corr></choice></choice> Gespr&#228;ch in Baden gef&#252;hrt<lb/>
und der h&#228;tte ihm gesagt, <name type="person" ref="#per__97985">Staribacher</name> sei der Fachmann, mit dem er sich<lb/>
&#252;ber dieses Problem unterhalten sollte. Und er kam jetzt sofort auf die<lb/>
EWG-Verhandlungen zu sprechen. In der SU ist es so, dass die EWG-Fragen<lb/>
in der internationalen Abteilung des Aussenministeriums behandelt werden<lb/>
und er hat deshalb zwei Leute mit gehabt, ausser <name type="person" ref="#per__137070">Karmasin</name>, die ganz<lb/>
genau &#252;ber die Detailfragen Auskunft von mir w&#252;nschten. Ich habe immer<lb/>
darauf hingewiesen, dass wir im Rahmen der EWG-L&#246;sung als neutrale<lb/>
Staaten und ganz besonders &#214;sterreich nichts anderes w&#252;nschen als einen<lb/>
Zollabbau, die Wirtschaftsbeziehungen nicht gegen&#252;ber dem jetzigen Status<lb/>
bei den beitrittswilligen Staaten zu verschlechtern und habe dann aauser<lb break="no"/>dem immer darauf hingewiesen, dass &#214;sterreich alle Vertr&#228;ge einhalten<lb/>
wird. Ich war darauf vorbereitet und es schoss dann auch tats&#228;chlich<lb/>
<name type="person" ref="#per__137070">Karmasin</name>, aber auch die anderen Herren sofort mit der Frage: Was es mit<lb/>
der Meistbeg&#252;nstigung dann f&#252;r eine Bewandtnis h&#228;tte, hervor. Ich erwiderte,<lb/>
dass wir diese in demselben Umfang handhaben W&#252;rden, wie dies derzeit<lb/>
bei dem EFTA-Vertrag gehandhabt wird. d.h. dass sie eigentlich nat&#252;rlich<lb/>
diese Meistbeg&#252;nstigungsklausel auf eine Zollunion oder Freihandelszone<lb/>
nicht angewendet werden kann. Die sowjetische Seite, insbesondere <name type="person" ref="#per__137070">Karmasin</name><lb/>
gab zu, dass bei den Verhandlungen &#252;ber den Staatsvertrag und damit im<lb/>
Zusammenhang mit den ersten Handelsabkommen mit der SU von einer Zollunion-<lb/>
Ausnahme die Rede war, aber dass nicht die Freihandelszone genannt wurde.<lb/>
Ich versuchte deshalb den sowjetischen Delegierten zu erkl&#228;ren, dass<lb/>
die Freihandelszone eine tieferes Gebilde ist, ein Modell auf einer<lb/>
unteren Stufe und dass deshalb, wenn die Zollunion als Ausnahme akzeptiert<lb/>
wurde, dann ist ja automatisch auch das untere Gebilde oder das tiefere<lb/>
Modell, die Freihandelszone, automatisch als ausgenommen gelten muss.<lb/>
</p>
            <pb n="06-0700" facs="06_1971-06-06_0700.jpg"/>
            <p xml:space="preserve">Die Absicht von <name type="person" ref="#per__137070">Karmasin</name>, d.h. von der sowjetischen Seite war es<lb/>
zu dokumentieren, dass &#214;sterreich die M&#246;glichkeit h&#228;tte, nachdem<lb/>
ja die Freihandelszone keinen einheitlichen Aussentarif verlangt,<lb/>
der SU ebenfalls in der Meistbeg&#252;nstigung alle Zollvorteile zu geben.<lb/>
Hier konnte ich nat&#252;rlich erwidern, dass eine solche M&#246;glichkeit<lb/>
nicht besteht, da unm&#246;glich von Seiten eines Organes, wie der Frei<lb break="no"/>handelszone zugestimmt werden kann, dass ein Drittstaat dieselben<lb/>
Beg&#252;nstigungen automatisch bekommt. Die sowjetischen Vertreter nahmen<lb/>
dies zur Kenntnis und <name type="person" ref="#per__97940">Semjonow</name> erkl&#228;rte zum Schluss, dass es ganz inter<lb break="no"/>essante Orientierungsgespr&#228;che gewesen sind, aber die Haltung der<lb/>
SU zur EWG h&#228;tte bereits <name type="person" ref="#per__136375">Podgorny</name>, der sowj. Vorsitzende am 29.1.<lb/>
dokumentiert, wo er erkl&#228;rt h&#228;tte, man suche breite Beziehungen zu<lb/>
allen Staaten und es sollte nicht ein bestimmter geschlossener Markt<lb/>
gefunden werden, wo man sich fester bindet. Die &#246;sterr. Seite w&#252;rde sich<lb/>
wahrscheinlich aufmerksam &#252;berlegen, im Zusammenhang mit dem Staats<lb break="no"/>vertrag und den Beziehungen mit der SU zu &#214;sterreich, wenn es jetzt<lb/>
irgendwelche Verhandlungen mit Br&#252;ssel f&#252;hrt. Ich wies neuerdings<lb/>
darauf hin, dass &#214;sterreich den Staatsvertrag sehr wohl ber&#252;cksichtigt<lb/>
und bei seinen Verhandlungen darauf Wert legt, dass alle vertraglichen<lb/>
Verpflichtungen die &#214;sterreich eingegangen ist, auch tats&#228;chlich<lb/>
in Hinkunft einhalten wird.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97500">Gwischiani</name> hatte ich noch Gelegenheit &#252;ber die W&#252;nsche der &#246;sterr.<lb/>
Firmen zu reden, da um Niederlassungen, Agenturen zu errichten.<lb/>
<name type="person" ref="#per__112951">Patolitschew</name> hatte mir erkl&#228;rt, dass nur Firmen in Frage kommen, die<lb/>
einen gr&#246;sseren Umsatz in der SU haben. <name type="person" ref="#per__97500">Gwischiani</name> erg&#228;nzte nun, dass<lb/>
auch die M&#246;glichkeit besteht, dass man Firmenniederlassungen errichten<lb/>
kann, wenn es ein wissenschaftliche-wirtschaftliches Komitee vorschl&#228;gt.<lb/>
Er hat mit <name type="person" ref="#per__137169">Moskowitsch</name> in Wien Besprechungen gef&#252;hrt, wie man Finanzie<lb break="no"/>rungsinstrumente in &#214;sterreich schaffen k&#246;nnte, und er k&#246;nnte sich<lb/>
sehr gut vorstellen, dass auch andere als grosse Umsatzfirmen Nieder<lb break="no"/>lassungsrecht, insbesondere die solche Finanzierungen durchf&#252;hren,<lb/>
errichten k&#246;nnten. Dies w&#252;rde f&#252;r die Firma <name type="person" ref="#per__137169">Moskowitsch</name> genau zu<lb break="no"/>treffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte, <name type="person" ref="#per__137169">Moskovics</name> zu einer Aussprache einladen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Wunsches der Schillingfakturierung erkl&#228;rte mir <name type="person" ref="#per__112951">Patolitschew</name><lb/>
zum Abschied, dass die einzelnen sowjetischen Aussenhandelsstellen ihre<lb/>
eigene Politik machen und auch die Firmen von ihm nicht beeinflusst<lb/>
werden k&#246;nnen. Der Handelsdelegierte, Dr. <name type="person" ref="#per__134815">Stipkovich</name>, best&#228;tigte mir<lb/>
dies und sagte, es sei kaum anzunehmen, dass Schillingfakturierung<lb/>
wirklich m&#246;glich sei. Bez&#252;glich die Vornahme sowjetischer Investitionen<lb/>
<pb n="06-0701" facs="06_1971-06-06_0701.jpg"/>in &#214;sterreich wurde darauf hingewiesen, dass die M&#246;glichkeit &#252;berpr&#252;ft<lb/>
wird, eine Bank in &#214;sterreich zu errichten. <name type="person" ref="#per__97769">Mussil</name> selbst hatte bereits<lb/>
bei den Vorbesprechungen gr&#246;sste Bedenken, wenn sowjetische<lb/>
Firmen bei uns tats&#228;chlich einen Betrieb errichten w&#252;rden. Ich glaube<lb/>
aber dass diese Bedenken hinf&#228;llig sind, ausserdem w&#252;rde ich<lb/>
trotzdem pl&#228;dieren, wenn sich die Sowjetunion entschliesst,<lb/>
einen Betrieb bei uns zu errichten. Ich glaube, aber dass es richtig<lb/>
ist, dass die SU eine solche Absicht nicht hat, dagegen &#8211; so wie<lb/>
sie die Versicherungsgesellschaft Garant errichtet hat, auf die ich<lb/>
einige Mal hinwies &#8211; k&#246;nnte auch eine Bank in &#214;sterreich errichten.<lb/>
</p>
            <p xml:space="preserve">Abschliessend m&#246;chte ich festhalten, dass ich glaube, dass die Gemischte<lb/>
Kommission nicht ein solcher Leerlauf war, wie dies bis jetzt bei den<lb/>
anderen Kommissionen der Fall war, zumindestens hat <name type="person" ref="#per__137287">Karall</name> unseren<lb/>
Leuten gegen&#252;ber best&#228;tigt, der alle diese Kommissionssitzungen<lb/>
mitgemacht hat, dass noch nie so konkret, so zielstrebig und mit<lb/>
doch einem solchen Ergebnis abgeschlossen werden konnte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0684_01" facs="06_1971-06-06_0684-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.6.1971</head>
         </div>
      </back>
   </text>
</TEI>
