<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711125">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 25. November 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-11-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-11-25">Donnerstag, 25. November 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1395" facs="08_1971-11-25_1395.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag 25. November 1971<lb/>
</p>
            <p xml:space="preserve">Beim Geburtstagsbesuch bei unserem ehemaligen Lebensmittelarbeiter<lb break="no"/>obmann <rs type="person" ref="#per__115639">Berka</rs> fragte ich <rs type="person" ref="#per__97357">Bl&#252;mel</rs>, was ihn veranlasst hat, bei den<lb/>
Brauereiarbeitern einer 17 %-igen Lohnforderung zuzustimmen. <rs type="person" ref="#per__97357">Bl&#252;mel</rs><lb/>
meinte, dass die Brauereiarbeiter einen so hohen Prozentsatz an<lb break="no"/>legen mussten, da einige Brauereien bereits 2.&#8211; S im Sommer als<lb/>
&#220;berbr&#252;ckung vereinbart hatten. Die war eine ca. 8&#8211;9 %-ige Lohn<lb break="no"/>erh&#246;hung. Wenn nun diese Betr&#228;ge angerechnet werden, so w&#252;rde &#8211; wenn<lb/>
wir wirklich nur 10&#8211;12 % bekommen, dann w&#252;rde die Bruttolohnerh&#246;hung<lb/>
nur mehr 2&#8211;4 % ausmachen. Auf der anderen Seite, wenn die Brauun<lb break="no"/>ternehmer noch die diversen Zulagen und insbesondere die st&#252;ndige<lb/>
Arbeitszeitverk&#252;rzung mit 1.1.1972 dazurechnen und wie sie bereits<lb/>
gesagt haben, auf eine 25 %-ige Lohnerh&#246;hung kommen. Das hysterische<lb/>
Preisgeschrei der &#214;VP und die letzten Endes auch der Unternehmer<lb break="no"/>vereinigungen hat nun dazu gef&#252;hrt, dass die Gewerkschaften &#8211; bei<lb/>
uns werden die Lohnerh&#246;hungen ausschliesslich in den Gruppen be<lb break="no"/>schlossen, wesentlich h&#246;here Ans&#228;tze anlegen als dies bei einer &#228;hnli<lb break="no"/>chen Preisentwicklung in der Vergangenheit der Fall gewesen ist.<lb/>
Auch die Handelsarbeiter glaubten, sie m&#252;ssten unbedingt 17 %<lb/>
Forderung stellen. Da diese Forderung bereits nach einem Jahr be<lb break="no"/>reits gestellt wurde, ist die Brauereiforderung sicherlich nicht als<lb/>
zu hoch zu betrachten. Andererseits aber haben die Handelsarbeiter<lb/>
mit 10 % dann abschliessen m&#252;ssen. Auch ich habe gegen&#252;ber dem<lb/>
Schwechater Betriebsratsobmann NR <rs type="person" ref="#per__98016">Tonn</rs> und dem Gruppensekret&#228;r <rs type="person" ref="#per__126872">Macho</rs><lb/>
meine Bedenken ge&#228;ussert, dass sie eine solche 18 %-ige Forderung<lb/>
kaum durchsetzen werden. <rs type="person" ref="#per__97676">Lachs</rs> erz&#228;hlte mir, dass der <choice><choice><sic>Finanzminister</sic><corr>Finanzwissenschafter</corr></choice></choice>,<lb/>
n&#228;mlich <rs type="person" ref="#per__115683">Egon Matzner</rs>, der bei ihm arbeitet und sicherlich in seinem<lb/>
Einverst&#228;ndnis &#8211; &#252;berall versucht die Gewerkschaften davon zu &#252;ber<lb break="no"/>zeugen, dass kr&#228;ftige Lohnerh&#246;hungen notwendig sind. <rs type="person" ref="#per__97676">Lachs</rs> meint,<lb/>
damit k&#246;nnte sich der Finanzminister sein Budget sanieren und tat<lb break="no"/>s&#228;chlich die exorbitanten Lohnsteuereinnahmen erhalten.<lb/>
</p>
            <p xml:space="preserve">Das Institut f&#252;r Gesellschaftspolitik hat <choice><choice><sic>Ing</sic><corr>Prof.?</corr></choice></choice>. <rs type="person" ref="#per__138945">Weisser</rs>, einen<lb/>
Professor aus G&#246;ttingen, der dort ebenfalls ein solches Institut<lb/>
leitet, zu einem Vortrag &#252;ber Ideologie eingeladen. Als Korreferenten<lb/>
waren Prof. <rs type="person" ref="#per__123811">Leser</rs> aus Salzburg, Prof. <rs type="person" ref="#per__97419">Ermacora</rs> und der ehemalige<lb/>
Unterrichtsminister <rs type="person" ref="#per__134045">Drimmel</rs> sowie von der Industriellenvereinigung<lb/>
<pb n="08-1396" facs="08_1971-11-25_1396.jpg"/><rs type="person" ref="#per__123315">Krejci</rs> vorgesehen. Da <rs type="person" ref="#per__134045">Drimmel</rs> erfahren hat, dass <rs type="person" ref="#per__123315">Krejci</rs> hier<lb/>
mitwirkt hat er seine Zusage wieder zur&#252;ckgenommen. Ich weiss<lb/>
nicht, was diese beiden M&#228;nner so verfeindet hat, dass sie sich<lb/>
nicht einmal mehr gemeinsam an einen Tisch setzen. Die Veran<lb break="no"/>staltung hat &#8211; ich konnte leider nicht die ganze Zeit &#252;ber anwesend<lb/>
sein &#8211; aber unter einem gelitten, dass n&#228;mlich <rs type="person" ref="#per__138945">Weisser</rs> verh&#228;ltnis<lb break="no"/>m&#228;ssig doch schon verh&#228;ltnism&#228;ssig f&#252;r einen temperamentvollen Vor<lb break="no"/>trag zu alt ist. F&#252;r <rs type="person" ref="#per__134045">Drimmel</rs> war unser ideologischer Paradechrist<lb/>
<rs type="person" ref="#per__138946">Massiczek</rs> eingesprungen. <rs type="person" ref="#per__98053">Wanke</rs> hat seinerzeit <rs type="person" ref="#per__138945">Weisser</rs> in G&#246;ttingen<lb/>
besucht, wo er noch 17 Assistenten besch&#228;ftigte. Jetzt hat <rs type="person" ref="#per__97627">Kienzl</rs><lb/>
in einem kleineren Kreis die Bemerkungen fallen gelassen, er h&#228;tte<lb/>
uns k&#246;nnen sagen, dass <rs type="person" ref="#per__138945">Weisser</rs> bereits f&#252;r einen solchen Vortrag nicht<lb/>
mehr in Frage k&#228;me.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Vielleicht muss man wirklich, bevor man einen<lb/>
solchen Vortrag startet und vor allem einmal Korreferenten daf&#252;r ge<lb break="no"/>winnt, versuchen herauszubringen, wer miteinander <choice><choice><sic>so</sic><corr>?</corr></choice></choice> zerstritten ist,<lb/>
dass er gar nicht mehr diskutieren will resp. ob alle Referenten &#252;ber<lb break="no"/>haupt noch imstande sind eine solche Anforderung zu erf&#252;llen. Die Fo<lb break="no"/>tografin von der Wochenpresse war extra gekommen, weil sie gehofft<lb/>
hat, ein Bild von <rs type="person" ref="#per__123811">Leser</rs>, <rs type="person" ref="#per__97419">Ermacora</rs> und <rs type="person" ref="#per__134045">Drimmel</rs> und die anderen Referen<lb break="no"/>ten vereint auf die Platte fixieren zu k&#246;nnen. <rs type="person" ref="#per__97419">Ermacora</rs> hat sich ent<lb break="no"/>schuldigen m&#252;ssen, weil er im Ausland weilt.<lb/>
</p>
            <p xml:space="preserve">Prof. <rs type="person" ref="#per__138945">Weisser</rs> hat mich beim Mittagessen ersucht, da er keine Ge<lb break="no"/>legenheit hatte, mehr mit <rs type="person" ref="#per__97668">Kreisky</rs> diesmal zu sprechen, folgendes<lb/>
auszurichten: <rs type="person" ref="#per__138945">Weisser</rs> h&#228;tte mit Bundeskanzler <rs type="person" ref="#per__114110">Brandt</rs> vereinbart,<lb/>
ich nehme an, <rs type="person" ref="#per__138945">Weisser</rs> hat ihm irgendwann einmal so etwas vorge<lb break="no"/>schlagen und <rs type="person" ref="#per__114110">Brandt</rs> hat nicht widersprochen, dass in der BRD eine<lb/>
Diskussion &#252;ber die Grundwerte der soz. Ideologie gemacht werden<lb/>
soll. <rs type="person" ref="#per__114110">Brandt</rs> h&#228;tte nun die Idee gehabt, dass auch &#214;sterreich und<lb/>
Schweden sich an einer solchen Diskussion beteiligen sollten.<lb/>
<rs type="person" ref="#per__138945">Weisser</rs> will nun, wie seinerzeit im Godesberger Programm die ideolo<lb break="no"/>gische Arbeit leisten.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97488">Gratz</rs> hatte ich eine Besprechung wegen der Preisregelung,<lb/>
wo ich ihm diesen Wunsch auch mitteilte und <rs type="person" ref="#per__97488">Gratz</rs> sofort erkl&#228;rte,<lb/>
wir werden uns nicht die Zores, die die BRD und insbesondere<lb/>
die SPD dort hat, nach &#214;sterreich importieren. Betreffend die<lb/>
Preisregelung hat die &#214;VP nur im Ausschuss nicht aufgepasst und<lb/>
deshalb wurde &#8211; nachdem sie den Artikel 1 mit einer Verfassungs<lb break="no"/>bestimmung zugestimmt hatte &#8211; sie hofften n&#228;mlich, dass dann nur<lb/>
<pb n="08-1397" facs="08_1971-11-25_1397.jpg"/>eine Verl&#228;ngerung des jetzigen Preisgesetzes mit einem Jahr<lb/>
kommen wird, hat dann aber den Artikel 2 und 3 abgelehnt,<lb/>
die aber mit Mehrheit der Sozialisten beschlossen werden konnten,<lb/>
und so eigentlich den Preisregelungsvorschlag vom <rs type="person" ref="#per__97879">R&#246;sch</rs> zugestimmt.<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> wird nun mit <rs type="person" ref="#per__97647">Koren</rs> zu verhandeln haben, wie die &#214;VP dann<lb/>
im Plenum &#252;ber diese Klippe hinwegkommt und ohne dass dies gesamte<lb/>
Preisregelung ausl&#228;uft, da er nicht die Meinung von <rs type="person" ref="#per__97668">Kreisky</rs> teilt,<lb/>
dass die &#214;VP, wenn man ihr sagt, dass sie die Marktordnungsgesetze<lb/>
dann nicht bekommt, letzten Endes unserem Vorschlag zustimmen wird.<lb/>
Ich bin &#252;berzeugt, dass im Laufe der Verhandlungen, die wir<lb/>
n&#228;chstes Jahr f&#252;hren werden, wenn das grosse Kompetenzgesetz be<lb break="no"/>schlossen ist und ich dann die gesamte Preisreglung habe, werde<lb/>
ich umso st&#228;rker gegen&#252;ber der Handelskammer als Verhandlungspartner<lb/>
auftreten k&#246;nnen, dass es uns dann gelingen wird, eine vern&#252;nftige<lb/>
Regelung des Preisgesetze herbeizuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand hat <rs type="person" ref="#per__97668">Kreisky</rs> berichtet, dass er mit der FP&#214; die In<lb break="no"/>formationsgespr&#228;che aufgenommen hat und dass <rs type="person" ref="#per__97807">Peter</rs> einige Partei<lb break="no"/>freunde mitgenommen hat. Die &#214;VP dagegen hat <rs type="person" ref="#per__97917">Schleinzer</rs> sich<lb/>
ausbedungen, wird nur durch ihn allein repr&#228;sentiert, d.h.<lb/>
er allein wird Besprechungen mit <rs type="person" ref="#per__97668">Kreisky</rs> f&#252;hren. Diese Vorgangs<lb break="no"/>weise hat <rs type="person" ref="#per__97668">Kreisky</rs> sehr gepasst, denn er ist &#252;berzeugt davon, dass<lb/>
dies innerhalb der &#214;VP nur zu weiteren Spannungen f&#252;hren wird.<lb/>
<rs type="person" ref="#per__97647">Koren</rs> m&#246;chte hier nicht vollkommen ausgeschaltet sein und wird<lb/>
deshalb nicht ruhen, bis er nicht doch entweder bei diesen<lb/>
Informationsgespr&#228;chen dabei ist oder zumindestens innerhalb<lb/>
der &#214;VP eine solche Vorgangsweise sicherlich entsprechend kritisiert<lb/>
Ich verstehe diese Vorgangsweise von <rs type="person" ref="#per__97917">Schleinzer</rs> wirklich nicht, denn<lb/>
er wird ja in die gr&#246;sste Verlegenheit kommen, wenn er nur unter<lb/>
vier Augen mit <rs type="person" ref="#per__97668">Kreisky</rs> verhandelt, wenn es einmal und das ist<lb/>
nicht zu vermeiden differenten Auffassungen &#252;ber ihre Aussprache<lb/>
gibt, dann &#252;berhaupt keinen Zeugen f&#252;hren kann. Zu den &#214;IAG-<lb/>
Verhandlungen &#8211; es wurden einige neue Aufsichtsr&#228;te bestellt &#8211;<lb/>
berichtet <rs type="person" ref="#per__97668">Kreisky</rs>, dass er hofft, dass <rs type="person" ref="#per__97470">Geist</rs> sich durchsetzen<lb/>
wird. Der derzeitige Direktor, der auch der Finanzreferat bis<lb/>
jetzt hatte, <rs type="person" ref="#per__135129">Trkal</rs>, wird das Finanzreferat auf Gen.Dir. <rs type="person" ref="#per__97470">Geist</rs><lb/>
abgeben m&#252;ssen. Im Aufsichtsrat wird es deshalb &#8211; wo die SP&#214;<lb/>
derzeit allerdings die Mehrheit hat &#8211; zu seiner geheimen Ab<lb break="no"/>stimmung &#252;ber diese Gesch&#228;ftseinteilungs&#228;nderung kommen.<lb/>
</p>
            <pb n="08-1398" facs="08_1971-11-25_1398.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__135129">Trkal</rs> hat seinerzeit einen grossen Fehler begangen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hat ihn zu einer Aussprache gebeten und er hat vielleicht<lb/>
aus Versehen, vielleicht aber wirklich aus politischer<lb/>
Gegnerschaft erkl&#228;rt, dies sei nicht sein Ressort und er<lb/>
h&#228;tte deshalb keinen Grund oder keine Zeit, daran teilzunehmen.<lb/>
Selbst wenn dies sachlich richtig gewesen w&#228;re, war es ein<lb/>
Wahnsinn und es h&#228;tte sich sicher auch kein anderer<lb/>
Bundeskanzler eine solche Br&#252;skierung gefallen lassen.<lb/>
Trotzdem w&#252;rde ich solche pers&#246;nlichen Gr&#252;nde nicht so<lb/>
stark in den Vordergrund stellen, wenn ich Sachentscheidungen<lb/>
zu treffen h&#228;tte. F&#252;r mich steht es n&#228;mlich fest, dass in einem<lb/>
solchen Fall &#8211; ob er Gegner oder Freund ist &#8211; eine ungeheure<lb/>
Verbitterung und zuletzt vielleicht sogar ein Hass zur&#252;ckbleibt.<lb/>
Andererseits nat&#252;rlich ist es wahrscheinlich richtig, dass man<lb/>
solche Sachen nicht durchgehen lassen darf und der Betreffende<lb/>
hat dann zumindestens in der &#214;ffentlichkeit einen Grossteil<lb/>
der Schuld der &#196;nderung wirklich auf sich zu nehmen.<lb/>
</p>
            <p xml:space="preserve">Wegen der Aff&#228;re <rs type="person" ref="#per__138947">Ellinger</rs> meinte <rs type="person" ref="#per__97668">Kreisky</rs>, dass er z.B. anders<lb/>
gehandelt h&#228;tte, wenn man ihn, der sogar daf&#252;r zust&#228;ndig gewesen<lb/>
w&#228;re, gefragt h&#228;tte. Die Kaltstellung <rs type="person" ref="#per__138947">Ellingers</rs> verst&#246;sst, so<lb/>
f&#252;rchtet er, gegen das Beamtenschutzgesetz und <rs type="person" ref="#per__108224">L&#252;tgendorf</rs><lb/>
wird den K&#252;rzeren ziehen. H&#228;tte er dagegen die Agenden von<lb/>
<rs type="person" ref="#per__138947">Ellinger</rs> an sein Ministerb&#252;ro delegiert, so h&#228;tte &#252;berhaupt<lb/>
dagegen niemand etwas sagen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Ich glaube, wir sollten aus diesem Fall ler<lb break="no"/>nen und auch bei unseren Entscheidungen behutsamer und vorsichti<lb break="no"/>ger vorgehen, damit uns nicht ebenfalls die Personalvertretung<lb/>
oder gar der Betreffende bei einem H&#246;chstgericht unsere Vorgangs<lb break="no"/>weise konterkariert.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> mit Dr. <rs type="person" ref="#per__137215">Hecke</rs>, seinem Berater, und Direktor <rs type="person" ref="#per__97895">Salzbrunn</rs><lb/>
vom Wifi sprachen mit uns die M&#246;glichkeit durch, wie wir 16 Mill. S<lb/>
der Industrief&#246;rderung f&#252;r eine Patentverwertungsgesellschaft<lb/>
zielf&#252;hrend gemeinsam angehen k&#246;nnten. Da ich die Industriellen<lb break="no"/>vereinigung ebenfalls einschalten m&#246;chte, habe ich <rs type="person" ref="#per__97769">Mussil</rs> zwar<lb/>
als erstes gebeten und ihm erkl&#228;rt, ich m&#246;chte doch &#252;ber ihn und<lb/>
mit ihm eine Gesellschaft oder einen Verein gr&#252;nden, wo durch<lb/>
gleiche finanzielle Beteiligung der Bundeskammer die 8 Mill.<lb/>
</p>
            <pb n="08-1399" facs="08_1971-11-25_1399.jpg"/>
            <p xml:space="preserve">resp. von der Industriellenvereinigung die weiteren 8 Mill. f&#252;r<lb/>
n&#228;chsten Jahr aufgebracht werden m&#252;ssten. Dieser Betrag bleibt &#252;ber,<lb/>
selbst dann, wenn wir den Wifis 6,5 Mill. S so wie im Vorjahr zuwei<lb break="no"/>sen, damit w&#252;rde &#252;brigens auch das BfI 1,3 Mill. S bekommen.<lb/>
&#220;ber die Beschwerde vom BfI, dass sie den Schl&#252;ssel derzeit nicht<lb/>
mehr als zeitgem&#228;ss anerkennt und &#252;ber die Telefondiskussion,<lb/>
die ich mit <rs type="person" ref="#per__138948">Eksl</rs> diesbez&#252;glich hatte, habe ich <rs type="person" ref="#per__97563">Hofstetter</rs> informiert.<lb/>
<rs type="person" ref="#per__97563">Hofstetter</rs> selbst meinte, dass das BfI auch von ihnen immer wieder<lb/>
dieselben Subventionen erwartet, die sie seinerzeit vom &#214;GB<lb/>
in der Gr&#246;ssenordnung von einer halben Million fast bekommen haben,<lb/>
wo das Handelsministerium keinen einzigen Groschen daf&#252;r ihnen zuge<lb break="no"/>wiesen hat. <rs type="person" ref="#per__97563">Hofstetter</rs> meinte, er wird mit <rs type="person" ref="#per__138948">Eksl</rs> dar&#252;ber reden m&#252;ssen,<lb/>
damit die nicht glauben, sie k&#246;nnen das Geld jetzt so aus dem Vollen<lb/>
beim Fenster hinausschmeissen. <rs type="person" ref="#per__97769">Mussil</rs> versuchte noch von <rs type="person" ref="#per__137215">Hecke</rs> zu<lb/>
erfahren, ob sie irgendwelche Projekte h&#228;tten, die von uns subventioniert<lb/>
werden k&#246;nnten. Zu meiner gr&#246;ssten Verwunderung haben sie auch<lb/>
nichts anderes gehabt, als gegebenenfalls f&#252;r Fulpmes, wo wir<lb/>
500.000 S f&#252;r die Raumplanung zur Verf&#252;gung gestellt haben, eventuell<lb/>
noch f&#252;r die Feinplanung, wie <rs type="person" ref="#per__137215">Hecke</rs> dies bezeichnet, ein h&#246;herer<lb/>
Betrag zur Verf&#252;gung gestellt werden soll. Den Wunsch der Fulpmeser,<lb/>
ihnen zu den 22 Mill. S <choice><choice><sic>Ausiedlungsprojekt</sic><corr>?</corr></choice></choice>, mindestens 12 Mill. in<lb/>
Dreijahresraten zur Verf&#252;gung zu stellen, wurde nicht einmal von<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> ernst genommen. Er meinte und teilt damit vollkommen meine<lb/>
Auffassung, dass solche Unterst&#252;tzungen in dieser Gr&#246;ssenordnung<lb/>
und f&#252;r Einzelbetriebe oder Genossenschaften auch von seinem Stand<lb break="no"/>punkt vollkommen abgelehnt werden muss. Er sieht vielleicht darinnen<lb/>
eine dirigistische M&#246;glichkeit des Handelsministeriums, ich selbst<lb/>
glaube, dass niemand im Stand ist, im Haus eine wirkliche Selektion<lb/>
von Ansuchen nach einem objektiven Gesichtspunkt vorzunehmen. In<lb/>
den vergangenen Jahren hat mir <rs type="person" ref="#per__97769">Mussil</rs> best&#228;tigt, wurde deshalb<lb/>
von den Handelsministern der eine oder der andere Betrieb durch<lb/>
eine solche Subvention gef&#246;rdert und niemand hat eigentlich eine<lb/>
objektive Richtlinie darin erblicken k&#246;nnen. Da <rs type="person" ref="#per__97769">Mussil</rs> erkl&#228;rte,<lb/>
dass sie seinerzeit, als sie selbst eine solche Patentverwertungs<lb break="no"/>gesellschaft gr&#252;nden wollten, letzten Endes ganz ganz grosse Be<lb break="no"/>denken dagegen gehabt haben, wird er den ganzen Akt uns her&#252;berschicken<lb/>
und hat auch gebeten, dass <rs type="person" ref="#per__137215">Hecke</rs> die positiven Berichterstattungen<lb/>
der damaligen Zeit ebenfalls in unseren Akten nachlesen kann. <rs type="person" ref="#per__98053">Wanke</rs><lb/>
und <rs type="person" ref="#per__137215">Hecke</rs> wurden ersucht, wom&#246;glich ein gemeinsames Projekt auszu<lb break="no"/>arbeiten. Da mir <rs type="person" ref="#per__97311">Androsch</rs> bei der Parteivorstandsitzung gesagt hat,<lb/>
<pb n="08-1400" facs="08_1971-11-25_1400.jpg"/>dass er heute einen diesbez&#252;glichen Akt &#252;ber dieses Problem<lb/>
unterschrieben hat, habe ich sehr <choice><choice><sic>langiert</sic><corr>largiert?</corr></choice></choice>, da ich dies Er<lb break="no"/>m&#228;chtigung des Finanzministers, wie wir das Geld ausgeben,<lb/>
k&#246;nnen, noch nicht gewu&#223;t habe und niemand im Haus dies mehr<lb/>
feststellen konnte.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> erz&#228;hlte mir dann unter vier Augen, da&#223; sie seinerzeit<lb/>
das Dienstnehmerschutzgesetz der Frau Sozialminister <rs type="person" ref="#per__117613">Rehor</rs> ab<lb break="no"/>gelehnt haben. Damals hatten sie noch die Absicht, und auch ge<lb break="no"/>hofft, da&#223; dieses Problem immer in der Gewerbeordnung geregelt<lb/>
wird und damit dem Handelsminister untersteht. Ich habe aller<lb break="no"/>dings schon seinerzeit bei der Regierungs&#252;bernahme <rs type="person" ref="#per__97769">Mussil</rs> nicht<lb/>
im unklaren gelassen, da&#223; wir eine saubere Trennung zwischen<lb/>
Arbeitnehmerschutz oder &#252;berhaupt sozialpolitische Belange und<lb/>
Gewerberecht durchf&#252;hren und deshalb dieses Problem von uns aus<lb/>
nur beim Sozialminister mehr ressortieren wird. <rs type="person" ref="#per__97769">Mussil</rs> hat dies<lb/>
vielleicht nicht allzu ernst genommen und war daher sehr &#252;ber<lb break="no"/>rascht, da&#223; jetzt im Parlament ein Dienstnehmerschutzgesetz<lb/>
liegt, welches nun zur Verhandlung ansteht. <rs type="person" ref="#per__97769">Mussil</rs> m&#246;chte nun<lb/>
auf Sozial- oder Wirtschaftspartnerebene noch einmal dieses<lb/>
Problem durchbesprechen und hat mich ersucht ich sollte <rs type="person" ref="#per__97525">H&#228;user</rs><lb/>
ersuchen, da&#223; eine solche Aussprache m&#246;glich w&#228;re. Er selbst h&#228;tte<lb/>
bereits einen Brief an den Gewerkschaftsbund gerichtet, wo dieses<lb/>
Verlangen ebenfalls von der Handelskammer gestellt wird.<lb/>
</p>
            <p xml:space="preserve">Die Bestellung eines Gesch&#228;ftsf&#252;hrers im Verein f&#252;r Konsumenten<lb break="no"/>information ist eine reine Angelegenheit der Arbeitnehmerseite,<lb/>
d.h. die Arbeiterkammer kann so <rs type="person" ref="#per__97769">Mussil</rs>, jeden Mann daf&#252;r nominieren<lb/>
wenn den sie f&#252;r zweckm&#228;&#223;ig h&#228;lt. Seine Leute teilen ihm nun aber<lb/>
mit, da&#223;, wenn <rs type="person" ref="#per__134822">Reichard</rs> Gesch&#228;ftsf&#252;hrer werden w&#252;rde, die Zusammen<lb break="no"/>arbeit sehr leiden k&#246;nnte. Ich erkl&#228;rte <rs type="person" ref="#per__97769">Mussil</rs> sofort, da&#223; daf&#252;r<lb/>
ausschlie&#223;lich die Arbeiterkammer und der Gewerkschaftsbund zu<lb break="no"/>st&#228;ndig seien. Ich selbst habe dort keine Funktion mehr und w&#252;rde<lb/>
auch in die Personalpolitik nicht eingreifen. Da ich aber wu&#223;te,<lb/>
da&#223; <rs type="person" ref="#per__97563">Hofstetter</rs> nicht einmal wenn sie dieses Problem ebenfalls ein<lb break="no"/>mal angesprochen <choice><choice><sic>hatte</sic><corr>?</corr></choice></choice> und meinte, er st&#252;nde jetzt vor einer<lb/>
sehr schweren Entscheidung und w&#252;&#223;te nicht, wen er eigentlich f&#252;r<lb/>
diesen Posten vorsehen soll, verwies ich ihn auf <rs type="person" ref="#per__97563">Hofstetter</rs>.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> war sehr erstaunt &#252;ber die Beschl&#252;sse im Verfassungsausschu&#223;<lb/>
<pb n="08-1401" facs="08_1971-11-25_1401.jpg"/>betreffend des Preisregelungsgesetzes. Er hofft und ist &#252;berzeugt,<lb/>
da&#223; dieses Plenum noch ausgeb&#252;gelt werden kann. Andererseits aber<lb/>
habe ich ihm zu verstehen gegeben, da&#223; wir doch im Vorjahr monate<lb break="no"/>lang verhandelt haben, ohne da&#223; wir dann zu einem endg&#252;ltigen Er<lb break="no"/>gebnis kommen konnten und da&#223; deshalb doch auf diesem Sektor unter<lb/>
allen Umst&#228;nden etwas geschehen mu&#223;. <rs type="person" ref="#per__97769">Mussil</rs> hat mir hier recht ge<lb break="no"/>geben und ich habe das Gef&#252;hl, da&#223; wir, wenn ich die gro&#223;e Kompetenz<lb/>
habe, und mit ihm dann Verhandlungen f&#252;hren werde, zu einer &#196;nderung<lb/>
des Preistreibereigesetz, des Preisregelungsgesetzes einvernehmlich<lb/>
kommen werden. Die &#220;berlegung die <rs type="person" ref="#per__97769">Mussil</rs> anstellt und scheinbar<lb/>
auch die &#214;VP, da&#223; in der 2. Lesung, welche nun im Plenum zur Ab<lb break="no"/>stimmung kommen wird, sie &#228;hnlich vorgehen werden wie im Ausschu&#223;,<lb/>
dann aber in der 3. Lesung, wenn wir wirklich auf die Versch&#228;rfung<lb/>
Wert legen und diese beschlie&#223;en werden, dann das Gesetz in der<lb/>
3. Lesung abzulehnen, meinte <rs type="person" ref="#per__97488">Gratz</rs>, w&#252;rde nicht gehen. <rs type="person" ref="#per__97488">Gratz</rs> ist<lb/>
der Meinung, da&#223; in der 3. Lesung, da es sich hier nicht um ein<lb/>
Verfassungsgesetz sondern nur um eine Verfassungsbestimmung han<lb break="no"/>delt, eine einfache Mehrheit dann vollkommen gen&#252;gt. Ich war sehr<lb/>
versucht <rs type="person" ref="#per__97769">Mussil</rs> auf diese taktische Frage hinzuweisen. Da aber<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> scheinbar die Absicht hat dieses &#220;berraschungsmoment noch<lb/>
immer f&#252;r sich zu behalten, habe ich aus reinster Parteidisziplin<lb/>
damit ja einmal niemand sagen kann ich h&#228;tte also mit der Handels<lb break="no"/>kammer konspiriert, diesen Hinweis unterlassen. Wenn allerdings<lb/>
dann vielleicht wirklich dieses unzul&#228;ngliche Preisregelungsgesetz<lb/>
mit der Versch&#228;rfung beschlossen wird, werde ich mir ewige Vorw&#252;rfe<lb/>
machen, da&#223; ich dies nicht doch durch eine Indiskretion ver&#228;ndert<lb/>
habe. Ich habe n&#228;mlich angenommen, da&#223; <rs type="person" ref="#per__97879">R&#246;sch</rs> doch im Laufe der Ver<lb break="no"/>handlungen im Ausschu&#223; seinen Wunsch ebenfalls noch in Form eines<lb/>
Initiativantrages durchbringt, was n&#228;mlich die Stimmung, da&#223; der<lb/>
&#167; 3a nur f&#252;r die marktbeherrschenden Unternehmungen und ganze<lb/>
Branchen angewendet werden kann, herausgestrichen wird. Bei einem<lb/>
solchen Fall h&#228;tte das Preisregelungsgesetz vielleicht eine kleine<lb/>
Handhabe gegeben.<lb/>
</p>
            <p xml:space="preserve">Bei der <rs type="person" ref="#per__98043">Waldbrunner</rs>-Feier, an der auch <rs type="person" ref="#per__97607">Jonas</rs> sogar teilgenommen<lb/>
hat, hatte ich Gelegenheit <rs type="person" ref="#per__97525">H&#228;user</rs> &#252;ber den Wunsch von <rs type="person" ref="#per__97769">Mussil</rs><lb/>
zu informieren und <rs type="person" ref="#per__97525">H&#228;user</rs> hat volles Verst&#228;ndnis mir gegen&#252;ber und<lb/>
eine diesbez&#252;gliche Aussprache auch zugesagt. <rs type="person" ref="#per__97563">Hofstetter</rs> wurde so<lb break="no"/><pb n="08-1402" facs="08_1971-11-25_1402.jpg"/>gar von <rs type="person" ref="#per__97769">Mussil</rs> telefonisch gerade zu diesem Zeitpunkt ebenfalls<lb/>
ersucht, er m&#246;ge sich daf&#252;r einsetzen, da&#223; eine solche Besprechung<lb/>
zwischen den Wirtschaftspartner und dem Sozialminister zustande<lb/>
kommen soll. Welche die Bedenken von <rs type="person" ref="#per__97769">Mussil</rs> wegen des Gesch&#228;fts<lb break="no"/>f&#252;hrers im Verein f&#252;r Konsumenteninformation habe ich <rs type="person" ref="#per__97563">Hofstetter</rs><lb/>
allerdings auch keinen anderen Vorschlag machen k&#246;nnen, als da&#223;<lb/>
er vielleicht doch einmal mit <rs type="person" ref="#per__97769">Mussil</rs> eine diesbez&#252;gliche Besprechung<lb/>
abh&#228;lt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98043">Waldbrunner</rs> hat zu seinem Geburtstag von allen m&#246;glichen Stellen<lb/>
einen gr&#246;&#223;eren Geldbetrag bekommen, den er aber nicht f&#252;r die<lb/>
Studentenheime verwenden will, sondern wie er sich ausgedr&#252;ckt<lb/>
hat, um Arbeiterkindern f&#252;r die jetzt durch die Studienbeihilfe<lb/>
und die Studentenheime schon wirklich eine M&#246;glichkeit des Stu<lb break="no"/>diums gegeben ist, auf einem anderen Weg zu helfen. Wir haben bei<lb/>
uns im 3. Bezirk vor etlichen Jahren als 1. bei einem Lernklub<lb/>
f&#252;r die Mittelsch&#252;ler aufgemacht. Da nun dieser Klub in gro&#223;e<lb/>
finanzielle Bedr&#228;ngnis bekommen ist, es melden sich, vielleicht<lb/>
weil es auch zu teuer ist, zu wenig Sch&#252;ler, m&#252;&#223;te dieser Klub einge<lb break="no"/>stellt werden. <rs type="person" ref="#per__98043">Waldbrunner</rs> hat mir dann erkl&#228;rt, er hat Ohren um<lb/>
zu h&#246;ren und deshalb sich vorgenommen, diese Lernklubs zu unter<lb break="no"/>st&#252;tzen, denn er wei&#223;, wie er jung war, wie schwer es gewesen, bei einem<lb/>
Arbeiterkind zu Hause eine Unterst&#252;tzung zu bekommen. Heute ist<lb/>
dies genausowenig m&#246;glich, da die Familien von Arbeitern nicht die<lb/>
entsprechenden fachlichen Gespr&#228;che mit ihren S&#246;hnen oder<lb/>
T&#246;chtern f&#252;hren k&#246;nnen. <rs type="person" ref="#per__97525">H&#228;user</rs> erz&#228;hlte mir, wo er Obmann<lb/>
des Elternrates, n&#228;mlich in der Radetzkyschule ist, ein Lehrer<lb/>
eine Mutter gefragt hat ob sie im Stande ist das Kind zuhause durch<lb/>
Unterricht von ihr selbst zu unterst&#252;tzen. Da dies verneint wurde<lb/>
fragte er, ob sie eine Unterrichtshilfe sich leisten k&#246;nne. Da auch<lb/>
dies verneint wurde, meinte der Professor, dann sei es besser,<lb/>
wenn er die Schule <choice><choice><sic>verlie&#223;t</sic><corr>verl&#228;&#223;t?</corr></choice></choice>. <rs type="person" ref="#per__97525">H&#228;user</rs> hat dies nat&#252;rlich sofort abge<lb break="no"/>stellt, aber es zeigt deutlich, wie sehr man hier doch noch neue<lb/>
Wege beschreiten mu&#223;, um Arbeiterkindern ein Studium auch tats&#228;chlich<lb/>
zu erm&#246;glichen. Ich mu&#223; sagen, dies hat mir von <rs type="person" ref="#per__98043">Waldbrunner</rs> be<lb break="no"/>sonders gefallen, da&#223; er hier wirklich einen neuen Weg, den er gar<lb/>
nicht selbst entriert hat, so kr&#228;ftig unterst&#252;tzen wird.<lb/>
</p>
            <pb n="08-1403" facs="08_1971-11-25_1403.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat wieder eine phantastische W&#252;rdigung von <rs type="person" ref="#per__98043">Waldbrunner</rs><lb/>
gebracht. Da aber dies aufgesetzt hat nehme ich an, da&#223; es auch<lb/>
in einem Organ in der Arbeiterzeitung erscheinen wird. Normaler<lb break="no"/>weise spricht <rs type="person" ref="#per__97668">Kreisky</rs> n&#228;mlich in solchen F&#228;llen frei. Als Politiker<lb/>
sch&#228;tze ich <rs type="person" ref="#per__97668">Kreisky</rs> trotz vieler verschiedenen Auffassungen hoch<lb/>
ein. Mir ist nur vollkommen unerkl&#228;rlich, f&#252;r wie er noch die Zeit<lb/>
aufbringt, solche Reden insbesondere die betreffenden Zitate zu<lb/>
wissen oder herauszusuchen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97646">KOPPE</rs><lb/>
Erkl&#228;re mir dies bitte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1394_01" facs="08_1971-11-25_1394-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.11.1971</head>
         </div>
      </back>
   </text>
</TEI>
