<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731125">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 25. November 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-11-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-11-25">Sonntag, 25. November 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1321" facs="18_1973-11-25_1321.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Sonntag, 25. November 1973</p><p xml:space="preserve">Die Gespr&#228;che mit <name type="person" ref="#per__97357">Bl&#252;mel</name> bei <name type="person" ref="#per__115639">Berka</name>, der seinen 73. Geburtstag<lb/>
feiert , unser letzter lebender Obmann der Lebensmittelarbeiter,<lb/>
Presseaussendung, die wir nicht zuletzt auf Wunsch einiger Funktion&#228;re<lb/>
von der Gesamtvorstandssitzung gemacht haben. Ich selbst bin ein ausge<lb break="no"/>sprochener Gegner von Presseaussendungen, die wenn man nicht irgend<lb break="no"/>welche ausgesprochenen Sensationen mitteilt, dann untergehen. Im<lb/>
besonderen FAll hat dann noch die Arbeiterzeitung nicht anderes ge<lb break="no"/>macht, als "Lebensmittelarbeiter gegen Preiserh&#246;hungen" und eine<lb/>
ganz kurze Notiz angeschlossen. Der Inhalt war verzerrt wiedergegeben,<lb/>
der Erfolg den wir erzielen wollten, war nicht erreicht, meine Be<lb break="no"/>denken, die ich bei der ERstellung dieser Presseaussendung gemacht<lb/>
habe, eingetroffen.</p><p xml:space="preserve"><name type="person" ref="#per__97469">Gehart</name> ruft mich an und teilt mir mit, dass er mit Min.Rat <name type="person" ref="#per__107937">Frank</name> verein<lb break="no"/>hart hat, dass sie sich wegen der Heiz&#246;lschwer-Situation zusammensetzen<lb/>
werden und ein Papier ausarbeiten werden. Ich vereinbare, dass ihc zu<lb/>
ihnen ins Ministerium komme, um mir dieses Papier zu holen und<lb/>
gleichzeitig mit ihnen auch die weiteren Schritte zu besprechen.<lb/>
Die beiden bef&#252;rchten, dass wir gerade am Heiz&#246;l-schwer-Sektor in eine<lb/>
kritische Situation kommen und deshalb sofort jetzt Schritte unter<lb break="no"/>nehmen m&#252;ssten. Wir vereinbaren, dass ich zuerst beim jour fixe mit<lb/>
<name type="person" ref="#per__97769">Mussil</name> &#252;ber unsere weiteren W&#252;nsche bez&#252;glich der Information und<lb/>
Statistik ereden werde, dar&#252;ber hinaus aber auch gleichzeitig ank&#252;ndige<lb/>
dass ich mit dem Rohstofflenkungsgesetz die privatrechtlichen Ver<lb break="no"/>tr&#228;ge &#252;ber Heiz&#246;llieferungen sistieren muss. Nur auf freiwilliger Basis<lb/>
wird es nach Auffassung <name type="person" ref="#per__107937">Frank</name> keinesfalls gehen. Wenn n&#228;mlich ein<lb/>
einzelnes Unternehmen sich Anordnungen widersetzt, muss eine gesetz<lb break="no"/>liche Grundlage existieren, damit wir gegebenenfalls K&#252;rzungen vorneh<lb break="no"/>men k&#246;nnen.</p><p xml:space="preserve">Nue ist f&#252;r mich die Mitteilung, dass <name type="person" ref="#per__112014">Ehrbacher</name> <name type="person" ref="#per__107937">Frank</name> mitgeteilt hat,<lb/>
er k&#246;nne den Energienotstand derzeit nicht ausrufen. Auf Grund der<lb/>
Vorratslage resp. der gef&#252;llten Speicher und der &#214;l- und Braunkohle<lb break="no"/>vorr&#228;te ist die Stromversorgung gesichert und eine Notstand k&#246;nnte un<lb break="no"/>m&#246;glich ausgerufen werden. Der Bundeslastverteiler-Beirat hat <name type="person" ref="#per__112014">Ehrbacher</name><lb/>
zwar erm&#228;chtigt, wenn sich die Situation &#228;ndert, den Notstand zu be<lb break="no"/>antragen. Der Beschluss m&#252;sste dann durch die Bundesregierung erfolgen.<lb/>
Mir ist diese Vorgangsweise vollkommen unerkl&#246;r&#228;clich, denn im Vor<lb break="no"/>jahr, wo es keinesfalls so kritisch war, hat <name type="person" ref="#per__97461">Fr&#252;hbauer</name> auch in der<lb/>
<pb n="18-1322" facs="18_1973-11-25_1322.jpg"/>Bundesregierung den Notstand beantragt. Ich einige mich mit <name type="person" ref="#per__107937">Frank</name><lb/>
dahingehend, dass wenn wir von den E-Werken einen Teil ihrer<lb/>
&#214;lvorr&#228;te &#8211; wir nehmen an, dies wird in der GR&#246;ssenordnung von<lb/>
50.000 t sein &#8211; dann der Bundeslastverteiler die M&#246;glichkeit hat,<lb/>
durch diese neue Situation die eine gewisse Verknappung ergeben k&#246;nnte,<lb/>
den Notstand auszurufen. Nur dann sind wir n&#228;mlich imstande, die optische<lb/>
Massnahme, n&#228;mlich Einstellen der Reklame ab 10 Uhr und Einschalten der<lb/>
reduzierten Strassenbeleuchtung ab 1/2 11 Uhr durchzuf&#252;hren. <name type="person" ref="#per__97469">Gehart</name><lb/>
wird sich jetzt genau erkundigen, wann das Rohstofflenkungsgesetz<lb/>
im Bundesgesetzblatt erschienen ist. Erst zu diesem Zeitpunkt kann<lb/>
ich &#252;berhaupt den Rohstofflenkungsausschuss einberufen, und ihn mit<lb/>
den Fragen der Heiz&#246;l-schwer- und eventuell Benzinversorgung konfrontieren<lb/>
Da&#223; sich die beiden Sonntag abends zusammensetzten und dieses Problem<lb/>
besprochen haben, hat mich m&#228;hctig beeindruckt.</p></div>
      </body>
      
   </text>
</TEI>
