<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750212">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 12. Februar 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-02-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-02-12">Mittwoch, 12. Februar 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0176" facs="24_1975-02-12_0176.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 12. Feber 1975<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__140380">Mautsch</rs> von der Firma Walek ruft an, weil er im Wr. Neust&#228;dter<lb/>
Werk nicht Kurzarbeit einf&#252;hren will. Er m&#246;chte am liebsten die<lb/>
Osterwoche dazu ben&#252;tzen, um Betriebsurlaub anzuordnen. Angeblich<lb/>
ist der Betriebsrat und die &#246;rtliche Gewerkschaft daf&#252;r, dass<lb/>
Kurzarbeit angeordnet wird, weil sie auf dem Standpunkt stehen,<lb/>
besser 80 % des Lohnes zu bekommen und weniger zu arbeiten als<lb/>
Betriebsurlaub zu den Osterferien zu machen, wo die Leute nat&#252;r<lb break="no"/>lich lieber den Urlaub in die Sommerzeit verlegt haben wollen.<lb/>
Ich erkl&#228;re Dr. <rs type="person" ref="#per__140380">Mautsch</rs>, dass zur Kurzarbeit unbedingt die Zu<lb break="no"/>stimmung des Betriebsrates und der Gewerkschaft notwendig ist,<lb/>
er deshalb auf alle F&#228;lle das Einvernehmen mit der Gewerkschaft<lb/>
herstellen muss. Ich erkl&#228;re mich bereit, ZS <rs type="person" ref="#per__116109">Ettl</rs> in dieser Frage<lb/>
zu ersuchen, mit ihm Kontakt aufzunehmen. <rs type="person" ref="#per__140380">Mautsch</rs> meint, es m&#252;sste<lb/>
doch f&#252;r die Regierung seine L&#246;sung interessanter sein, weil dadurch<lb/>
nicht weitere Kurzarbeiter-Unterst&#252;tzung und ein psychologisches<lb/>
Element &#8211; jetzt geht wieder ein Betrieb auf Kurzarbeit &#8211; wegfallen<lb/>
w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">&#196;hnlich verh&#228;lt es sich auch in der S&#252;sswarenindustrie. IN der Ge<lb break="no"/>werkschaft teilt man mir mit, dass die Firma de Beukelaer in Amstetten<lb/>
die vorerst immer erkl&#228;rt hat, sie bekommt nicht genug Zucker und<lb/>
m&#252;sste deshalb ihre Produktion einstellen, jetzt wo wir ihr den<lb/>
gesamten Zucker, den sie verlangte, geliefert haben, erkl&#228;rt, aus<lb/>
Absatzschwierigkeiten auf Kurzarbeit &#252;bergehen zu m&#252;ssen. <rs type="person" ref="#per__116991">G&#246;bl</rs>,<lb/>
Sekr. d. Gewerkschaft LUGA, bef&#252;rchtet, dass dann auch anderen Be<lb break="no"/>triebe auf Kurzarbeit ansuchen kommen werden, wenn erst einmal einer<lb/>
den Anfang gemacht hat. Die Osterware ist bereits erzeugt, fr&#252;her<lb/>
hat man dann in diesem Loch auch die Arbeiter nicht nach Hause ge<lb break="no"/>schickt oder auf Kurzarbeit gestellt sondern eben die Produktion<lb/>
gedrosselt aufrechterhalten. Vielleicht ist die Kostensituation<lb/>
in der S&#252;sswarenindustrie nicht zuletzt durch die Zuckerpreiserh&#246;hung<lb/>
die jetzt kommt so ung&#252;nstig, dass die Unternehmungen eben Lohn<lb break="no"/>kosten ersparen wollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs> UND <rs type="person" ref="#per__113038">REIM</rs>: Hier m&#252;ssten genaue Untersuchungen<lb/>
und Recherchen einsetzen.<lb/>
</p>
            <pb n="24-0177" facs="24_1975-02-12_0177.jpg"/>
            <p xml:space="preserve">Um zu einem ertr&#228;glichen Zuckerpreis auch f&#252;r die Industrie und<lb/>
die Bauern zu kommen, ist es notwendig die einzelnen Kalkula<lb break="no"/>tionsposten zu verhandeln. Die Bahn wollte f&#252;r die R&#252;benfracht<lb/>
eine Erh&#246;hung um 7 %, bei Zuckerfracht hatten wir uns auf 5 %<lb/>
geeinigt. Ich habe mit Gen.Dir. <rs type="person" ref="#per__126414">Pycha</rs> vorher Kontakt genommen,<lb/>
und er war bereit, gegebenenfalls auf die 5 % zur&#252;ckzugehen.<lb/>
Bei einer Sitzung, die ich daraufhin einberufen habe, hat <rs type="person" ref="#per__137164">Hiller</rs><lb/>
von der Zuckerindustrie ihm erkl&#228;rt, er wird nach wie vor alles<lb/>
daran setzen, um das gute Einvernehmen mit der Bahn zu behalten.<lb/>
F&#252;r die Zuckerindustrie stellt sich die Situation nur so dar,<lb/>
dass sie von ihren gesamten Fracht f&#252;r R&#252;be und Schnitte von<lb/>
78 Mill. nur 21 Mill. R&#252;benfracht und 7 Mill. Schnittenfracht<lb/>
der Bahn bezahlen. Die anderen Frachtkosten gehen an Fr&#228;chter.<lb/>
wenn daher die Bahn auf die 600.000 S Mehrerl&#246;s, wenn sie auf 7 %<lb/>
geht, verzichtet, dann k&#246;nnte die Zuckerindustrie wesentliche Kosten<lb/>
durch die Fr&#228;chter, die sofort nachziehen, ebenfalls ersparen.<lb/>
Um der Bauernschaft zu dokumentieren, dass ich jeden Schilling<lb/>
auch f&#252;r sie versuche zu retten, habe ich dann entschieden und<lb/>
<rs type="person" ref="#per__126414">Pycha</rs> hat dem zugestimmt, dass auch die R&#252;benfracht nur um 5 % er<lb break="no"/>h&#246;ht wird. <rs type="person" ref="#per__126414">Pycha</rs> hat mir gegen&#252;ber und dann auch in der Sitzung<lb/>
erkl&#228;rt, dass noch immer die Kostendeckung bei Zucker und R&#252;be<lb/>
gegeben sei. Bei R&#252;be ergibt sich f&#252;r ihn nur die schlechte<lb/>
Situation, dass die Waggons nur ganz kurze Zeit w&#228;hrend der<lb/>
Kampagne ausgelastet sind. Fr&#252;her wurde in der sonstigen Zeit<lb/>
Kohle transportiert. Der Kohlentransport, sowohl Importe als auch<lb/>
inl&#228;ndische Produktion, die entsprechend transportiert werden muss,<lb/>
geht aber st&#228;ndig zur&#252;ck. Ich habe <rs type="person" ref="#per__126414">Pycha</rs> <rs type="person" ref="#per__113038">Reim</rs> vorgestellt, damit<lb/>
sie und der Verkaufsdirektor <rs type="person" ref="#per__112013">Zach</rs><add>[evtl. Falschidentifikation, Anm.]</add> &#252;ber die W&#252;nsche zum Ausnahme<lb break="no"/>tarif 32 Schrott eventuelle Besprechungen noch f&#252;hren und<lb/>
Unterlagen liefern. Es werden in diesen Ausnahmetarif 75 Mill. S<lb/>
eingenommen und 624.000 t transportiert. Die Erm&#228;ssigung betr&#228;gt<lb/>
bereits 57 % und kann daher von der Bahn nicht mehr erh&#246;ht<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__113038">REIM</rs>: Hier m&#252;sste man versuchen, andere Wege wegen<lb/>
der Ausbringung und Transport von Schrott zu gehen als die Bahn<lb/>
zu belasten.<lb/>
</p>
            <p xml:space="preserve">In der Preiskommissionsvorbesprechung musste auch das Landwirt<lb break="no"/>schaftsministerium und das Finanzministerium bez&#252;glich des Fracht<lb break="no"/>kostenausgleiches auf eine Erh&#246;hung von 12.60 auf 15.40 S verzichten.<lb/>
</p>
            <pb n="24-0178" facs="24_1975-02-12_0178.jpg"/>
            <p xml:space="preserve">Genaue Berechnungen haben ergeben, dass es m&#246;glich ist und ich<lb/>
habe dann diesen Vorschlag gemacht, mit 90 gr., d.h. mit 13.50 S das<lb/>
Auslangen zu finden. Eine weitere Entscheidung war notwendig, dass<lb/>
auch der 1/2 %-Kalkulationsanteil vom Zuckerpreis f&#252;r die Zucker<lb break="no"/>forschung auf die eventuell importierten Zuckermengen f&#252;r die Ver<lb break="no"/>arbeitungsindustrie, die direkt von den Firmen importiert werden<lb/>
und nicht &#252;ber die Zuckerindustrie laufen, anerkannt und bezahlt wer<lb break="no"/>den m&#252;ssen. Unter vier Augen hat mir zuerst Ing. <rs type="person" ref="#per__133141">Kraus</rs> vom R&#252;bernver<lb break="no"/>band erkl&#228;rt, dass bei ihnen die Bauern rebellieren. Sowohl Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs><lb/>
als <rs type="person" ref="#per__131684">Mang</rs> sind unter einem furchtbaren Beschuss und werden deshalb<lb/>
von der Zuckerindustrie auf alle F&#228;lle die sofortigen Nachzahlung<lb/>
der R&#252;be verlangen und nicht erst nach der n&#228;chsten Kampagne. Er<lb/>
k&#246;nne sich nicht vorstellen, wie <rs type="person" ref="#per__97691">Lehner</rs> und <rs type="person" ref="#per__131684">Mang</rs> zu dem Kompromiss<lb/>
stehen. Ebenso hat mir dann <rs type="person" ref="#per__137164">Hiller</rs> unter vier Augen gesagt, er kann<lb/>
sich wieder nicht erkl&#228;ren, wie es zu diesem Kompromiss gekommen ist,<lb/>
weil jetzt in der Zuckerindustrie alle die Versorgungspflicht, d.h.<lb/>
den Import von zus&#228;tzlichem Zucker und den garantierten Anschluss<lb/>
bis zur n&#228;chsten Ernte mit grossen finanziellen Belastungen f&#252;r die<lb/>
Zuckerindustrie verbunden, kaum erf&#252;llen k&#246;nnten. Er wollte von mir<lb/>
wissen, wie es &#252;berhaupt zu der Kompromissformel, die ja Gott<lb/>
sie Dank schriftlich festgehalten ist, gekommen ist. Ich erkl&#228;rte<lb/>
beiden, dass auch vormittags mit den Gewerkschaftern, ich habe tat<lb break="no"/>s&#228;chlich mit <rs type="person" ref="#per__97346">Benya</rs> gesprochen, auch grosse Schwierigkeiten feststellen<lb/>
musste, weil man dort angenommen hat, der 8.30 S-Preis sei ein auf<lb/>
von den Konsumenten normal zu zahlender Zuckerpreis. In Wirklichkeit<lb/>
handelt es sich nat&#252;rlich hier nur um den Normalkristall offen, der<lb/>
&#252;berhaupt nicht f&#252;r den Konsumenten in Frage kommt.<lb/>
</p>
            <p xml:space="preserve">Das einzig s&#252;sse Ereignis war der Besuch der Miss Bonbon, wobei ich<lb/>
vom Vereinsfunktion&#228;ren der S&#252;sswarenh&#228;ndler erfuhr, dass sie beabsich<lb break="no"/>tigen, auch n&#228;chsten Jahr den Miss Bonbon-Ball schon noch durchzu<lb break="no"/>f&#252;hren. Der Ball hat heuer mit 3.500 Besuchern heuer nur um 5 % weniger<lb/>
besucht, kostet den Verein 500.000 S und 500.000 S muss die S&#252;sswaren<lb break="no"/>industrie mehr oder minder Subvention dazu geben. Der Verein d&#252;rfte<lb/>
aber noch immer bei dem Ball ein Gesch&#228;ft machen auch dann wenn die<lb/>
Steuer 100.000 S &#8211; 25 % des Eintrittspreises &#8211; und 47 % des Bazars<lb/>
sowie AKM 30.000 S neben vielen anderen Kosten anfallen. Mit Recht<lb/>
sagen die Funktion&#228;re, dass jetzt immer mehr Karneval-Veranstaltungen<lb/>
entstehen und man in Wirklichkeit den typisch Wienerischen B&#228;llen,<lb/>
die es nur in &#214;sterreich gibt, von allen Seite vernachl&#228;ssigt.<lb/>
</p>
            <pb n="24-0179" facs="24_1975-02-12_0179.jpg"/>
            <p xml:space="preserve">Ich habe den Funktion&#228;ren zugesagt, ich werde mit dem Fernsehen<lb/>
Gespr&#228;che f&#252;hren, ob es nicht wirklich zweckm&#228;ssiger ist, neben<lb/>
den Karnevalaufnahmen vielleicht doch wieder mehr die Ballsaison<lb/>
herauszustreichen, weil sich dann mehrere Firmen bereit erkl&#228;ren,<lb/>
irgendwelche Investitionen und Aufwendungen <choice><choice><sic>eei</sic><corr>bei?</corr></choice></choice> solchen B&#228;llen<lb/>
zu akzeptieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte mit dem Fernsehen entsprechende<lb/>
offizielle Verhandlungen einleiten.<lb/>
</p>
            <p xml:space="preserve">Ein weiteres erfreuliches Ereignis war der Valentinstags-Besuch der<lb/>
G&#228;rtner, Grossh&#228;ndler, Kleinh&#228;ndler und Blumenbinder. Alle waren<lb/>
eigentlich &#252;ber die Kritik an der WIG ersch&#252;ttert. Da sie sich mit<lb/>
diesem Ereignis doch noch immer identifizieren und meinen, dass es<lb/>
wirklich eine grosse Sache gewesen ist. Im Blumengesch&#228;ft ist derzeit<lb/>
&#252;berhaupt ein guter Aufschwung zu verzeichnen. Umso mehr waren sie<lb/>
ersch&#252;ttert, dass sie bei uns nur einige Stauden gefunden haben, von<lb/>
denen sie sagten, die sei fast nicht mehr zu identifizieren, welche<lb/>
Blumen es sind. Sie haben den Blumenschmuck freundlicherweise &#252;bernommen<lb/>
in Hinkunft zu gestalten.<lb/>
</p>
            <p xml:space="preserve">Der Fleischhauer <rs type="person" ref="#per__140384">Larch</rs> aus Brixlegg, der in Kreditschwierigkeiten ge<lb break="no"/>kommen ist, hat &#8211; und das hat mich am meisten verwundert &#8211; eine Empfeh<lb break="no"/>lung<add>[von]</add> LH-Stv. <rs type="person" ref="#per__97891">Salcher</rs> und vom Wirtschaftsbund Gen.Sekr. <rs type="person" ref="#per__109293">Busek</rs> bekommen.<lb/>
Dar&#252;ber hinaus waren wir vor Wochen im Parlament mit <rs type="person" ref="#per__140220">Lanner</rs>, <rs type="person" ref="#per__140384">Larch</rs><add>[?]</add><lb/>
beisammen und auch <rs type="person" ref="#per__97686">Lanner</rs> hat f&#252;r ihn interveniert. <rs type="person" ref="#per__111367">W&#252;rzl</rs> wird ver<lb break="no"/>suchen, eine L&#246;sung zu finden. Dieser Mann muss sehr t&#252;chtig sein,<lb/>
weil ihn alle unterst&#252;tzen oder zumindestens noch die alte Tradi<lb break="no"/>tion der grossen Koalition perfekt beherrschen.<lb/>
</p>
            <p xml:space="preserve">Bei der B&#252;rges-Sitzung &#8211; Gewerbestrukturverbesserung hat es eine ganz<lb/>
komische Situation gegeben. Die Gesch&#228;ftsf&#252;hrung beabsichtigt jetzt auch<lb/>
die Normalf&#228;lle zu behandeln, was ich an und f&#252;r sich immer angeregt ha<lb break="no"/>be, weil auf die Dauer man nicht nur Schwerpunktf&#228;lle in einer Aktion<lb/>
ber&#252;cksichtigen kann. Die Gesch&#228;ftsf&#252;hrung nimmt an, dass durch<lb/>
geringere Anzahl von Antr&#228;gen sogar Gross-Antr&#228;ge wie z.B. ein 15-Mio.-<lb/>
Fall behandelt werden kann. In diesem Fall hat sich die Vertreterin der<lb/>
Arbeiterkammer <rs type="person" ref="#per__140385">Sponner</rs> dagegen ausgesprochen und meinte, was richtig<lb/>
ist, das Gewerbestrukturverbesserungsgesetz w&#252;rde f&#252;r Klein- und<lb/>
<pb n="24-0180" facs="24_1975-02-12_0180.jpg"/>Mittelbetriebe geschaffen. und soll jetzt nicht F&#228;lle die im<lb/>
ERP-Fonds behandelt werden m&#252;ssten, her&#252;berziehen. In der<lb/>
Gewerkschaft wieder hat Herr <rs type="person" ref="#per__137368">Janak</rs><add>[evtl. Falschidentifikation, Anm.]</add> angeregt, man soll doch jetzt<lb/>
endlich die Handelsstruktur verbessern und Versorgungssicherungsunter<lb break="no"/>nehmungen in neuen Wohngebieten aber auch in schon bestehenden Ge<lb break="no"/>bieten entsprechend unterst&#252;tzen. Der Vertreter der Handelskammer<lb/>
<rs type="person" ref="#per__140386">Konenzni</rs> wieder hat sich besonders f&#252;r die B&#228;der, Spiel<lb break="no"/>pl&#228;tze usw. im Fremdenverkehrsgebiet eingesetzt. Ich habe erkl&#228;rt,<lb/>
also f&#252;r die Infrastrukturmassnahmen, f&#252;r die man fr&#252;her immer die<lb/>
Gemeinde, d.h. die &#246;ffentliche Hand verantwortlich gemacht hat und<lb/>
herangezogen hat. Am Aschermittwoch eigentlich eine verkehrte<lb/>
Welt. Die Handelskammer f&#252;r die &#246;ffentliche Hand, die Gewerkschaft<lb/>
f&#252;r die Kleinbetriebe, d.h. in den Versorgungsgebieten bessere<lb/>
Konditionen f&#252;r sie zu schaffen, die AK f&#252;r die Beschr&#228;nkung der<lb/>
Aktion, wie im Gesetz auch wirklich vorgesehen auf Klein- und Mittel<lb break="no"/>betriebe. Zur Ehrenrettung der AK-Vertreterin muss ich aber sagen,<lb/>
dass sie sich vorstellte, wenn entsprechende Mittel &#252;brigblieben,<lb/>
dann sollte man den Anteil von 5 % der Gewerbesteuer wieder auf<lb/>
3 % senken. Dies wurde selbstverst&#228;ndlich von allen Anwesenden<lb/>
abgelehnt. Ich glaube, dass in der Gewerbestruktur keine Mittel<lb/>
&#252;brigbleiben werden. Auch im Vorjahr mussten wir, um den Wifis 4 Mio.<lb/>
S geben zu k&#246;nnen, einige F&#228;lle in das Jahr 1975 her&#252;bernehmen. Sollte<lb/>
tats&#228;chlich nicht genug F&#228;lle eingereicht werden, dann w&#252;rden ent<lb break="no"/>sprechende Mitteln f&#252;r die Wifis &#252;brigbleiben, wo wir dieses Geld<lb/>
dringend ben&#246;tigen. Ich bin aber &#252;berzeugt, dass sich die- Ansuchen<lb/>
wenn sich die Konjunkturlage wieder verbessern wird, wesentlich<lb/>
st&#228;rker wieder kommen.<lb/>
</p>
            <p xml:space="preserve">Bei der Zuckerarbeiter-Konferenz war die Stimmung deshalb sehr<lb/>
gut, weil alle &#252;ber die Zuckerl&#246;sung sehr gl&#252;cklich sind. Die<lb/>
Arbeiter sind n&#228;mlich jetzt beruhigt, weil sie wissen, dass sie<lb/>
auf alle F&#228;lle in der 90-gr-Zuckerpreiserh&#246;hung auch ihre mit<lb/>
Mai f&#228;llige Lohnbewegung unterbringen k&#246;nnen. Vorher aber m&#252;ssen<lb/>
sie noch entsprechende Beratungen f&#252;hren, wie der Kollektiv<lb break="no"/>vertrag festgelegt werden soll und wie vor allem dann die Lohnforde<lb break="no"/>rung der Zuckerindustrie pr&#228;sentiert werden sollte. Es gibt viele<lb/>
Funktion&#228;re, die sagen, man soll genauso wie die Zuckerindustrie<lb/>
vorgehen und eine entsprechend hohe Forderung stellen. Ich habe<lb/>
vor diesem Vorgehen gewarnt, weil damit nur die Kollegen in den<lb/>
<pb n="24-0181" facs="24_1975-02-12_0181.jpg"/>Betrieben erwarten, dass tats&#228;chlich dann diese hohe Lohnforderungen<lb/>
durchgesetzt werden kann. Die verantwortlichen Funktion&#228;re und<lb/>
die die Situation genau kennen wissen aber, dass eine solche Taktik<lb/>
falsch ist, weil eben ein exorbitant Hoher Lohnsatz nicht durchge<lb break="no"/>setzt werden kann. Da ich in der langen Zeit, in der ich jetzt<lb/>
schon in der Lebensmittelgewerkschaft als Funktion&#228;r t&#228;tig<lb/>
bin, ich sogar die Zuckerarbeiter immer &#252;berzeugen konnte, dass<lb/>
meine Taktik &#8211; genau zu &#252;berlegen, genaue Berechnungen anzustellen<lb/>
und dann eine Forderung zu stellen, die nicht wesentlich h&#246;her ist<lb/>
als die man wirklich erreichen will &#8211; gut gefahren sind, glaube<lb/>
ich auch, dass es mir diesmal gelingen wird, sie von dieser Vor<lb break="no"/>gangsweise zu &#252;berzeugen. Bei den Zuckerarbeitern habe ich deshalb<lb/>
auch ein verh&#228;ltnism&#228;ssig gutes Einvernehmen, weil ich ihnen schon<lb/>
einige Male beweisen konnte, dass meine Taktik die richtige war.<lb/>
wenn sie tats&#228;chlich einmal irgendeine besondere Taktik, wie fr&#252;h<lb break="no"/>zeitiges Beginnen von Kampfmassnahmen und dann nat&#252;rlich h&#228;ngenge<lb break="no"/>blieben sind, zu mir kamen, konnte ich dann doch immer, obwohl<lb/>
ich sie vorher gewarnt habe, irgendwie aus der Schwierigkeiten heraus<lb break="no"/>helfen. Ihre Meinung ist deshalb, der <rs type="person" ref="#per__97985">Stari</rs> wird es schon richten.<lb/>
Die Handelsdelegiertentagung S&#252;dost hat einige Probleme mit Spanien,<lb/>
Portugal und Griechenland gezeigt, insbes. in Griechenland wird die<lb/>
Diskriminierung durch EG Zollpr&#228;ferenzen f&#252;r die &#246;sterr. Exporteure<lb/>
immer dr&#252;ckender. Bestrebung &#214;sterreichs zu einem Arrangement mit<lb/>
Griechenland zu kommen, ist aber meiner Meinung nach unreal<add>[-istisch]</add> zu ver<lb break="no"/>wirklichen, weil eben die Griechen zuerst abwarten ob sie bei der<lb/>
EG Vollmitglied werden k&#246;nnen. In Spanien wieder stehe ich auf dem<lb/>
Standpunkt, m&#252;&#223;ten die Schweizer jetzt versuchen, die schwedischen<lb/>
und norwegischen Delegationen zu &#252;berzeugen, da&#223; Spanien eine be<lb break="no"/>sondere Behandlung durch die EFTA erf&#228;hrt. Die Schweiz hat sich<lb/>
aber scheinbar gegen die schwedischen Gewerkschafter und damit gegen<lb/>
Handelsminister <rs type="person" ref="#per__97433">Feldt</rs> noch nicht durchsetzen k&#246;nnen. In Portugal<lb/>
wieder habe ich den Handelsdelegierten <rs type="person" ref="#per__140387">Renner</rs> ersucht, er soll<lb/>
unter allen Umst&#228;nden versuchen, eine Selbstbeschr&#228;nkung f&#252;r Hemden<lb break="no"/>exporte zu erreichen. W&#228;hrend die Norweger jetzt, nachdem sie zuerst<lb/>
in Helsinki den Portugiesen jedwede Unterst&#252;tzung zugesagt haben,<lb/>
eine restriktive Importpolitik bei Hemden betreiben, k&#246;nnen wir<lb/>
eine solche nur auf Grund der Selbstbeschr&#228;nkung machen, da wir<lb/>
unser Wirtschaftssystem ungeheuer verrechtlicht haben, m&#252;&#223;ten wir,<lb/>
<pb n="24-0182" facs="24_1975-02-12_0182.jpg"/>um inner&#246;sterreichisch Hemdenimporte zu stoppen oder auch nur<lb/>
Kontingente festzulegen, zuerst die Liberalisierung aufheben.<lb/>
Wir w&#252;rden im Rahmen des GATT vielleicht gar nicht so gro&#223;e<lb/>
Widerst&#228;nde haben, wenn wir, inner&#246;sterreichisch eine Beschr&#228;nkung<lb/>
wie es die Norweger durchf&#252;hren k&#246;nnen, erlassen k&#246;nnten. Leider<lb/>
sind wir durch die Verrechtlichung unseres Wirtschaftssystems ver<lb break="no"/>pflichtet, immer gleich mit gesetzlichen Ma&#223;nahmen oder zumin. Ver<lb break="no"/>ordnungen arbeiten zu m&#252;ssen. Hier wird sich auf die Dauer noch<lb/>
eine ganz schwierige Situation f&#252;r die &#246;sterreichische Wirtschaft<lb/>
ergeben. Die Juristen dringen immer st&#228;rker mit ihrer verfassungs<lb break="no"/>rechtlichen Auffassung durch, da&#223; wir alles nur mit Gesetzen und<lb/>
Verordnungen machen k&#246;nnen, die Wirtschaft aber verlangt, sei es<lb/>
aus au&#223;enpolitischen und au&#223;enwirtschaftlichen Gr&#252;nden, sei es aber<lb/>
inner&#246;sterreichischen Gr&#252;nden, schnelle Ma&#223;nahmen, ohne da&#223; man<lb/>
den langwierigen Apparat mit der Gesetzesmaschinerie oder zum.<lb/>
Verordnungsmaschinerie in Bewegung setzt.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>: Hier w&#228;re es dringendst notwendig in der<lb/>
Grundsatzgruppe neue &#220;berlegungen in die Wirklichkeit der Wirt<lb break="no"/>schaft Ma&#223;nahmen zu &#252;berlegen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="24_0175_05" facs="24_1975-02-12_0175-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.2.1975</head>
         </div>
      </back>
   </text>
</TEI>
