<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710222">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 22. Februar 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-02-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-02-22">Montag, 22. Februar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0227" facs="04_1971-02-22_0227.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 22. Feber 1971<lb/>
</p>
            <p xml:space="preserve">Die Berichterstattung des Botschafters <name type="person" ref="#per__135642">Leitner</name> &#252;ber die Ver<lb break="no"/>handlungen der zweiten Runde &#252;ber das Interimsabkommen ergab<lb/>
keine neuen Gesichtspunkte. <name type="person" ref="#per__115656">Steiger</name> hatte mir bereits vorige<lb/>
Woche auf meine Aufforderung einen Bericht erstattet, <name type="person" ref="#per__97867">Reiterer</name><lb/>
selbst war bei der Berichterstattung von <name type="person" ref="#per__135642">Leitner</name> ebenfalls an<lb break="no"/>wesend. Ich habe das Gef&#252;hl, sie betrachten alle ihre Berichterstat<lb break="no"/>tung als eine l&#228;stige Verpflichtung. Ich gebe allerdings zu, dass<lb/>
wahrscheinlich &#252;berhaupt derzeit die Verhandlungen mit der EWG<lb/>
nur Zeitf&#252;ller sind, das Verhandlungsmandat f&#252;r die Interims<lb break="no"/>l&#246;sung ist von den EWG-Rat als viel zu gering und umfangm&#228;ssig<lb/>
unbedeutend ausgelegt worden, sodass eine Einigung ganz unm&#246;g<lb break="no"/>lich erscheint. <name type="person" ref="#per__135642">Leitner</name> war ersch&#252;ttert, was die Berichterstattung<lb/>
von <name type="person" ref="#per__97417">Klaus Emmerich</name> im Fernsehen und vor allem auch im Kurier f&#252;r<lb/>
eine Wirkung auf Bekannte von ihm gehabt hat. <name type="person" ref="#per__97417">Emmerich</name> sprach,<lb/>
resp. schrieb von einem pr&#228;potenten Verhalten der &#246;sterreichischen<lb/>
Delegation, die unverantwortlicherweise eine Ausdehnung des Man<lb break="no"/>dates von der EWG-Kommission verlangt und andererseits von einem<lb/>
Unverst&#228;ndnis der EWG-Kommission resp. des Rates, der nicht ein<lb break="no"/>sehen will, dass &#214;sterreich schnell einen Abschluss des Interims<lb break="no"/>abkommens w&#252;nscht. In Wirklichkeit liegen die Verh&#228;ltnisse glaube<lb/>
ich ganz anders und <name type="person" ref="#per__135642">Leitner</name> und <name type="person" ref="#per__97867">Reiterer</name> best&#228;tigten mir dies.<lb/>
Die EWG-Kommission hat dieses beschr&#228;nkte Mandat nur bekommen,<lb/>
weil eben der Rat gar kein Interesse daran hat, einen Abschluss<lb/>
mit &#214;sterreich bald zu erreichen. <name type="person" ref="#per__135255">Luns</name>, der Aussenminister der<lb/>
Niederlande, hat klar und deutlich erkl&#228;rt, dass erst wenn das<lb/>
Globalabkommen in den Grundz&#252;gen fertig ist, ein Interimsabkommen<lb/>
mit &#214;sterreich abgeschlossen werden kann. Das Globalabkommen h&#228;ngt<lb/>
wieder ausschliesslich davon ab, dass der Beitritt Englands ge<lb break="no"/>regelt ist. Wenn nun ein politischer Akt wie z.B. die NATO-Staaten<lb/>
sollen enger zusammenr&#252;cken oder wirtschaftlich ebenfalls sich<lb/>
einigen in eine Union zusammengefasst werden, nicht in Zukunft der<lb/>
ausschlaggebende Faktor f&#252;r einen entsprechenden Schritt nach vor<lb break="no"/>w&#228;rts sind, wird meiner Meinung nach England niemals der EWG bei<lb break="no"/>treten. Nur eine Bedrohung von aussen kann die westeurop&#228;ischen<lb/>
Staaten zu solch einer politischen Anstrengung veranlassen, diese<lb/>
Bedrohung muss aber keinesfalls vom Osten sein, sie kann genauso<lb/>
auch von Amerika auf wirtschaftlichen oder aussenpolitischem Gebiet<lb/>
kommen. Erst unter einem solchen Gesichtspunkt wird sich meiner<lb/>
<pb n="04-0228" facs="04_1971-02-22_0228.jpg"/>Meinung nach Grossbritannien dazu entschliessen, die Belastungen<lb/>
f&#252;r seine Bev&#246;lkerung auf sich zu nehmen und der EWG beitreten.<lb/>
Die EWG andererseits wird nur unter einem solchen Druck bereit<lb/>
sein. Grossbritannien entsprechende Konzessionen zu gew&#228;hren,<lb/>
die einen Beitritt &#252;berhaupt erst erm&#246;glichen.<lb/>
</p>
            <p xml:space="preserve">Das Pressegespr&#228;ch im Club der Wirtschaftspublizisten, d.h. der<lb/>
Organisation, die sich <name type="person" ref="#per__133317">Horst Knapp</name>, geschaffen hat, war sehr schlecht<lb/>
besucht. Ich muss sagen, wenn <name type="person" ref="#per__97646">Koppe</name> so etwas organisiert, sind<lb/>
wesentlich bedeutendere Journalisten anwesend. Da ich wirklich<lb/>
nicht eitel bin und es mir daher pers&#246;nlich ganz egal ist, ob<lb/>
eine Veranstaltung daneben geht oder nicht, kann ich dies hier<lb/>
besonders vermerken. Ich glaube aber, dass man Vorkehrungen treffen<lb/>
muss, dass nicht mit der Zeit der Eindruck entsteht, <name type="person" ref="#per__97985">Staribacher</name><lb/>
hat ja nichts zu sagen und deshalb kommt niemand hin. Andererseits<lb/>
bin ich der Meinung, dass man unbedingt mit <name type="person" ref="#per__133317">Horst Knapp</name> ein gutes<lb/>
Einvernehmen halten muss, und er sich wahrscheinlich heute mehr<lb/>
denn je verpflichtet f&#252;hlt, wenn eine Veranstaltung ihm daneben<lb/>
geht. Ich w&#252;rde anregen, dass <name type="person" ref="#per__97646">Koppe</name> versucht, einmal abzustimmen,<lb/>
wie die einzelnen Redaktionen, aber vor allem die Einladenden Stel<lb break="no"/>len einen Plan erstellen, wonach es nicht zu &#220;berschneidungen von<lb/>
Pressekonferenzen oder Pressegespr&#228;chen kommt. Ich weiss, dass dies<lb/>
nicht sehr leicht sein wird und dass vor allem das nicht l&#252;ckenlos<lb/>
funktionieren kann. Ich glaube aber, dass es sehr zu empfehlen w&#228;re<lb/>
wenn man einen Versuch machen w&#252;rde im Interesse der einladenden<lb/>
Stellen als auch vor allem der wahrscheinlich heute hin und her<lb/>
gerissenen Wirtschaftsredakteure.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97728">Edi M&#228;rz</name> erkl&#228;rte beim Mittagessen, er wird jetzt einen Artikel<lb/>
schreiben gegen den Verkauf der Elektrobau Linz an die ASEA. Ich<lb/>
war sehr verwundert, dass er angenommen hat, dass dies bereits eine<lb/>
beschlossene Sache sei und ersuchte ihn, er sollte doch vorher mit<lb/>
<name type="person" ref="#per__97311">Androsch</name> &#252;ber dieses Problem noch sprechen. <name type="person" ref="#per__135644">Z&#246;llner</name>, ein ELIN-Auf<lb break="no"/>sichtsrat, wurde von mir gefragt, was denn die ELIN nun eigentlich<lb/>
beabsichtige, die sich ja auch f&#252;r die Elektrobau interessiert hat.<lb/>
<name type="person" ref="#per__135644">Z&#246;llner</name> stellte sofort fest, dass ELIN den Betrieb kaufen w&#252;rde,<lb/>
wenn der Staat ELIN daf&#252;r die notwendigen Mittel gibt. Ob Elektrobau<lb/>
<pb n="04-0229" facs="04_1971-02-22_0229.jpg"/>dann wirklich ausgebaut wird oder ob nicht eben weil die ELIN<lb/>
in diesem Betrieb nur eine Konkurrenz ihrer Transformatorenpro<lb break="no"/>duktion sieht, diese Produktion von Linz &#252;berhaupt wegnehmen<lb/>
wird, konnte <name type="person" ref="#per__135644">Z&#246;llner</name> nicht konkret beantworten. Trotzdem steht<lb/>
<name type="person" ref="#per__97728">M&#228;rz</name> auf dem Standpunkt, m&#252;sste dieser Betrieb &#214;sterreich erhalten<lb/>
bleiben. Ich muss sagen, dass ich diese Haltung von unseren<lb/>
Leuten &#252;berhaupt nicht verstehe. Wenn wir in &#214;sterreich keine<lb/>
Kapitalisten haben und keine Unternehmer, die kapitalistische<lb/>
Politik machen, obwohl wir in einem kapitalistischen System wohnen,<lb/>
dann m&#252;ssen wir doch entsprechende ausl&#228;ndische Kapitalisten<lb/>
hereinlassen, dass dies ununterbrochen geschieht, wird auch von<lb/>
gar niemandem abgestritten, dass wir auch &#252;berhaupt keine M&#246;glich<lb break="no"/>keit haben, dies zu verhindern, wird auch zugegeben, ich bin daher<lb/>
der Meinung, dass wenn ich diese Tatsachen einmal zur Kenntnis<lb/>
genommen habe, dann auch die entsprechenden Konsequenzen ziehen<lb/>
muss. Ich bin der Meinung, dass es zweckm&#228;ssiger und zielf&#252;hrender<lb/>
ist, wenn man versucht, schwedische, schweizerische und vor allem<lb/>
auch aus dem Osten Kapitalgesellschaften nach &#214;sterreich zu bringen<lb/>
damit hier Unternehmungen, sei es aufgekauft, fusioniert oder<lb/>
gegebenenfalls neu gegr&#252;ndet werden. Nur so k&#246;nne wir der Argumen<lb break="no"/>tation, dass ausschliesslich westdeutsche Unternehmer sich in &#214;ster<lb break="no"/>reich niederlassen ein Gegenargument entgegensetzen. Ich bin des<lb break="no"/>halb sehr ungl&#252;cklich, dass z.B. <name type="person" ref="#per__115647">Heiss</name> von der Fa. Tirolia mir<lb/>
erkl&#228;rt hat, es w&#252;rde mit den Jugoslawen doch nicht zu einer<lb/>
Kooperation resp. Errichtung eines Werkes in K&#228;rnten kommen, da<lb/>
die Jugoslawen 50 % Anteil verlangen. Andererseits gew&#228;hren die<lb/>
jug. Regierungsstellen f&#252;r &#246;sterreichische Firmen, die in Jugoslawien<lb/>
Betriebe errichten wollen, maximal einen 49 %-igen Anteil und<lb/>
haben auch noch andere Beschr&#228;nkungen. Ich verstehe die nationale<lb/>
Einstellung unserer Genossen nicht, die als Marxisten geschult,<lb/>
nicht zur Kenntnis nehmen, wenn keine &#246;sterreichischen Kapitalisten<lb/>
vorhanden sind, in einem kapitalistischen System, dass die aus<lb break="no"/>l&#228;ndischen Kapitalisten eben diese Funktion &#252;bernehmen. Wenn einige<lb/>
Theorien <name type="person" ref="#per__114602">Karl Marx's</name> falsch waren, eines stimmt auf alle F&#228;lle,<lb/>
die Konzentration des Kapitals wird in der ganze Welt weiter fort<lb break="no"/>schreiten.<lb/>
</p>
            <pb n="04-0230" facs="04_1971-02-22_0230.jpg"/>
            <p xml:space="preserve">Komm.Rat <name type="person" ref="#per__135646">Katzinger</name> wurde mit Dkfm. <name type="person" ref="#per__135652">Badele</name> von mir empfangen, weil<lb/>
<name type="person" ref="#per__135652">Badele</name> &#252;ber die Partei ersucht hat, eine solche Aussprache w&#228;re<lb/>
zielf&#252;hrend und f&#252;r ihn vor allem einmal zweckm&#228;ssig. Das Ergebnis<lb/>
war, dass <name type="person" ref="#per__135646">Katzinger</name> sich bei mir beschwerte, dass die Messe ihm<lb/>
bis jetzt noch keinen eigenen Pavillon errichtet hat und er eine<lb/>
solche Halle dringendst ben&#246;tigen w&#252;rde. Er glaubt, dass dies der<lb/>
Grund ist, dass sich der gr&#246;sste Teil seiner Mitglieder jetzt aus<lb/>
der Messe-Ausstellung zur&#252;ckzieht und eine eigene Fachmesse &#8211;<lb/>
die IFABO &#8211; gegr&#252;ndet hat. Der spiritus rector war Dr. <name type="person" ref="#per__135651">Laszlo</name>, den<lb/>
er als Journalisten bezeichnet, der keine Ahnung hat vom Gesch&#228;ft.<lb/>
Die Messe AG macht jetzt ein dreifaches Gesch&#228;ft indem sie n&#228;mlich<lb/>
der IFABO ihren Messepalast vermietet und dar&#252;ber hinaus zwei, n&#228;m<lb break="no"/>lich die Fr&#252;hjahrs- und die Herbstmesse von den B&#252;romaschinenfirmen<lb/>
beschicken l&#228;sst. Ich versprach <name type="person" ref="#per__135646">Katzinger</name>, mit der Messe &#8211; <name type="person" ref="#per__97836">Porges</name> &#8211;<lb/>
zu kl&#228;ren, ob sie einen solchen Messe-Pavillon neu bauen wollen,<lb/>
wie sie angeblich <name type="person" ref="#per__135646">Katzinger</name> vor Jahren bereits versprochen haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97543">HEINDL</name>: Bitte, einen diesbez&#252;glichen Brief an <name type="person" ref="#per__97836">Porges</name>.<lb/>
</p>
            <p xml:space="preserve">Gen.Direktor <name type="person" ref="#per__135647">Malley</name> und sein Stellvertreter <name type="person" ref="#per__135650">Wayd</name><add>?</add>, beides Amerikaner<lb/>
von der Anger Plastic, kamen, um eine Staatsunterst&#252;tzung anzusuchen.<lb/>
<name type="person" ref="#per__135649">Anger</name> hatte seinen Betrieb an die amerikanischen Familienbetrieb<lb/>
Ines<add>[?]</add> um 10 Mill. $ verkauft. Damit war er nach Auffassung der<lb/>
derzeitigen Gesch&#228;ftsf&#252;hrung wesentlich &#252;berzahlt. Der Betrieb<lb/>
leidet nun unter den Zinslasten, denn der Girozentrale und der<lb/>
Bank of America m&#252;ssen jeweils ca. 50 Mill. S im Jahre bezahlt<lb/>
werden. Der Gewinn von einem Umsatz von ca. 12 Mill. $ betr&#228;gt<lb/>
ca. 1.6 Mill. $ in bar, behaupten zumindestens die beiden Gesch&#228;fts<lb break="no"/>f&#252;hrer. Was sie w&#252;nschen ist eine Reduktion der Zinsbelastung von<lb/>
8,5 % auf ca. 5 %. Da ich ihnen aber nicht helfen konnte, nicht<lb/>
einmal das Gewerbestrukturverbesserungsgesetz gibt uns ja die<lb/>
M&#246;glichkeit eines Zinsverbilligung zur Umschuldung heranzuziehen,<lb/>
verwies ich sie auf Direktor <name type="person" ref="#per__114117">Mayerhofer</name> von der Wiener Betriebs<lb break="no"/>ansiedlungsgesellschaft. Die Gesch&#228;ftsf&#252;hrung erkl&#228;rte n&#228;mlich,<lb/>
es best&#252;nde die Gefahr, dass dieser Betrieb wieder an einen anderen<lb/>
Amerikaner oder sonst jemanden verkauft wird und dann wahrscheinlich<lb/>
ins Ausland gehen w&#252;rde.<lb/>
</p>
            <pb n="04-0231" facs="04_1971-02-22_0231.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__135654">Pruscha</name>, der Besitzer der &#214;sterr. Werkst&#228;tten und der K&#252;fferle-<lb/>
Schokolade-Fabrik, der die Fa. Gerstner an Goldix verkauft hatte<lb/>
war mit einer neuen Idee bei mir. Wenn die Creditanstalt doch<lb/>
ihre Filiale in der K&#228;rntner Strasse aufgibt, w&#252;rde er ihr<lb/>
sein K&#252;fferle-Verkaufslokal zur Verf&#252;gung stellen. Dann k&#246;nnte<lb/>
Gerstner bleiben, wo <sic>er</sic><add>[keine Person, da seit 1952 nicht mehr im Eigentum der Gr&#252;nderfamilie, Anm.]</add> jetzt ist und die &#214;sterreichischen Werk<lb break="no"/>st&#228;tten w&#252;rden in die CA-Filiale &#252;bersiedeln. Auf meinen Vor<lb break="no"/>halt, dass er ja doch vielleicht noch die Firma Gerstner besitzt,<lb/>
stellte sich heraus, dass dies nicht der Fall ist, er allerdings<lb/>
die Maschinen und Einrichtungen noch in seinem Besitz hat.<lb/>
An Goldix hat er nur die Liegenschaften verkauft. Zwar um einen<lb/>
Preis von 10,5 Mill. S. Goldix ist nach Auffassung <name type="person" ref="#per__135654">Pruschas</name><lb/>
deshalb bereit, die Fa. Gerstner zu erhalten, weil die Gemeinde<lb/>
Wien und auch ich darauf dr&#228;ngen. Die Goldix-Leute f&#252;rchten,<lb/>
dass &#8211; wenn sie sich dagegen stemmen &#8211; die Gefahr besteht, dass<lb/>
sie dann bei den Baugenehmigungen Schwierigkeiten haben. Da sie<lb/>
das Grob-Haus bereits um 35 Mill. S erworben haben und sonstige<lb/>
Ausgaben bereits get&#228;tigt haben, sind schon Investitionen von<lb/>
60&#8211;70 Mill. S aufgewendet und brauchen jetzt dringend daf&#252;r<lb/>
entsprechende Baugenehmigungen. Dass Gerstner im neuen Groh-Haus<add>[?]</add><lb/>
unterkommen k&#246;nnte, bezweifelt er, und f&#252;r das Textilhaus im<lb/>
ehemaligen Groh-Haus<add>[?]</add> muss jeder Quadratmeter ausgen&#252;tzt werden.<lb/>
Er denkt, dass sie maximal eine Cafeteria, resp. ein kleines<lb/>
Kaffeehaus im ersten Stock errichten werden. Als Beweis meint<lb/>
er, dass die Firma Goldix bereits jetzt f&#252;r den Umbau der Strassen<lb break="no"/>fassaden die &#214;sterreichischen Werkst&#228;tten usw. 20 Mill. S inve<lb break="no"/>stieren wird. Er h&#228;tte mit <name type="person" ref="#per__97311">Androsch</name> bereits ein Gespr&#228;ch gef&#252;hrt,<lb/>
dass dieser auf <name type="person" ref="#per__122965">Treichl</name> von der CA einwirkt. <name type="person" ref="#per__122965">Treichl</name> sei seiner<lb/>
Information nach &#252;berhaupt f&#252;r diesen Tausch, nur Dr. <name type="person" ref="#per__131148">Grimm</name> von<lb/>
der CA will den Fundus, der aus der Bodenkreditanstalt seinerzeit<lb/>
in die CA eingeflossen ist, unbedingt erhalten. Wenn Gerstner in<lb/>
die Himmelpfortgasse &#252;bersiedelt, ist seiner Meinung nach das<lb/>
Gesch&#228;ft nicht aktiv zu f&#252;hren. Er hatte die Absicht, bevor er<lb/>
Gerstner verkaufte, Demel zu kaufen und beide zusammenzulegen.<lb/>
Er wollte f&#252;r Demel 14 Mill. S bezahlen, doch der jetzige Be<lb break="no"/>sitzer <name type="person" ref="#per__135657">v. Berzeviczy</name> verlangte 18 Mill.<lb/>
</p>
            <pb n="04-0232" facs="04_1971-02-22_0232.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97525">H&#228;user Rudi</name> verst&#228;ndigte mich in der Fr&#252;h, dass er nicht mehr<lb/>
bereit sei, in Zukunft irgendwelche Konzessionen &#252;ber Verhandlungen<lb/>
von Gesetzentw&#252;rfen, die er ausgearbeitet hat, zu akzeptieren.<lb/>
Er meinte, dass auf mein Dr&#228;ngen hin er das Lebensmittelgesetz<lb/>
noch nicht in die Regierung gebracht hat und jetzt die &#214;VP mit dem<lb/>
Initiativantrag ihm zuvorgekommen ist. Ich setzte mich mit <name type="person" ref="#per__97893">Sallin<lb break="no"/>ger</name> und <name type="person" ref="#per__97769">Mussil</name> &#252;ber dieses Problem auseinander und konnte erfahren,<lb/>
dass <name type="person" ref="#per__97525">H&#228;user</name> unverz&#252;glich auch mit den beiden telefoniert hat und<lb/>
ihnen Vorw&#252;rfe gemacht hat. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> erkl&#228;rten, letzte<lb break="no"/>rer allerdings sehr zur&#252;ckhaltend, dass sie an dem Entwurf nicht<lb/>
mitgewirkt hatten. <name type="person" ref="#per__97543">Heindl</name> konnte allerdings feststellen, dass sie<lb/>
in dem Fall falsch informierten. <name type="person" ref="#per__131760">Barfuss</name> versicherte ihm, dass<lb/>
der Anfang dieses Entwurfes auf eine Initiative NR <name type="person" ref="#per__111410">K&#246;nig's</name> zur&#252;ck<lb break="no"/>ging. Dieser meinte, <name type="person" ref="#per__131760">Barfuss</name> sollte nicht nur immer kritisieren,<lb/>
sondern einen eigenen Entwurf ausarbeiten. <name type="person" ref="#per__112588">Broesigke</name>, den er in<lb/>
der Anwaltskammer einmal traf, zeigte sich auch daran sehr inter<lb break="no"/>essiert. So kam es, dass die FP&#214; mit ins Spiel kam. In weiterer<lb/>
Folge hat sich <name type="person" ref="#per__97641">Kohlmaier</name> eingeschaltet und <name type="person" ref="#per__113835">Scrinzi</name> verlangt, dass<lb/>
beigezogen wird. Besprochen und abgearbeitet wurde der Entwurf aber<lb/>
mit Dr. <name type="person" ref="#per__112567">Christian</name> von der Bundeskammer, Herrn <name type="person" ref="#per__135802">Gutwald</name> von der Uni<lb break="no"/>lever, <name type="person" ref="#per__135815">Brendl</name>, dem Tierarzt, Frau <name type="person" ref="#per__135824">Cepelak</name>, Dr. <name type="person" ref="#per__135846">Blaschek</name> von der<lb/>
Industriesektion und Dr. <name type="person" ref="#per__112564">Smolka</name> vom Fachverband der Nahrungs- und<lb/>
Genussmittelindustrie. <name type="person" ref="#per__132996">Bauer</name> von der Lebens- und Genussmittelarbei<lb break="no"/>tergewerkschaft war ebenfalls dabei. <name type="person" ref="#per__97524">Hauffe</name> hat in dem Komitee<lb/>
nicht mitgewirkt, hat aber &#8211; wie <name type="person" ref="#per__131760">Barfuss</name> uns mitteilte, die<lb/>
Stellungnahme des Handelsministerium ihm &#252;bergeben. <name type="person" ref="#per__97525">H&#228;user</name> schlug<lb/>
nur in der Regierungsvorbesprechung vor, dass er seine Regierungs<lb break="no"/>vorlage bis n&#228;chsten Montag fertigmachen wird. Ich verlangte und<lb/>
er stimmte sofort zu, dass <name type="person" ref="#per__97646">Koppe</name> bei dieser Arbeit zugezogen wird.<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> teilte mit, dass die Landesgesellschaften auf die Er<lb break="no"/>richtung des Atomkraftwerkes bestehen und nun 704 Megawatt gebaut wer<lb break="no"/>den soll. Dadurch w&#252;rde Ranshofen mit 80 Megawatt Grenzleistung<lb/>
vielleicht einen billigeren Strom bekommen k&#246;nnen. Die Beantwortung<lb/>
der Anfragen an alle Minister, was vom Regierungsprogramm erf&#252;llt<lb/>
wurde, soll gemeinsam erfolgen, d.h. an einem Tag gleichzeitig<lb/>
von allen Ministern den Anfragern geantwortet werden. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meinte dann noch eine L&#246;sung der Chemiefrage m&#252;sste erzielt werden,<lb/>
die Edelstahlproblematik w&#252;rde dann <name type="person" ref="#per__97470">Geist</name> in Angriff nehmen, wenn<lb/>
er in der &#214;IAG einzieht. Die Abzweigung von 8 % vom Katastrophenfonds<lb break="no"/>gesetz spricht vom Verbauung an Bundesstrassen, das Teilheft des<lb/>
<pb n="04-0233" facs="04_1971-02-22_0233.jpg"/>Finanzgesetzes spricht von Verbauung auf Bundesstrassen. Dadurch<lb/>
ergibt sich Streit zwischen <name type="person" ref="#per__98055">Weihs</name> und <name type="person" ref="#per__97755">Moser</name>. Dieser soll durch<lb/>
bilaterale Besprechung beigelegt werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0226_01" facs="04_1971-02-22_0226-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.2.1971</head>
         </div>
         <pb n="04_0233_01" facs="04_1971-02-22_0233-01.jpg"/>
         <pb n="04_0233_02" facs="04_1971-02-22_0233-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Notiz Gespr&#228;ch Barfu&#223; betr. Lebensmittelgesetz, 22.2.1971</head>
         </div>
      </back>
   </text>
</TEI>
