<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760404">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der  4. April 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-04-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-04-04">Sonntag, 4. April 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0458" facs="30_1976-04-04_0458.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 4. April 1976<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Heinzi Kienzl</name> hat in Wirklichkeit ein grosses Problem, wie ich auf<lb/>
einem stundenlangen Spaziergang feststellte. Durch &#196;usserungen von<lb/>
<name type="person" ref="#per__97311">Androsch</name> sieht er die Sozialpartnerschaft sehr gef&#228;hrdet. <name type="person" ref="#per__97311">Androsch</name><lb/>
hat vor etlichen Jahren die Sozialpartner aufgefordert, eine Budget<lb break="no"/>vorschau, die sie auch vorher jahrelang gemacht haben, zu erstellen.<lb/>
Die Handelskammer hat es damals abgelehnt. Jetzt hat <name type="person" ref="#per__97311">Androsch</name> das<lb/>
Wirtschaftsforschungsinstitut damit betraut. Auch sonst gibt es<lb/>
&#196;usserungen, zumindestens hat <name type="person" ref="#per__97627">Kienzl</name> solche geh&#246;rt, wonach auch<lb/>
andere Regierungsmitglieder eine Politik machen, um die Sozialpartner<lb/>
weitestgehend auszuschalten. Ich kann mir sehr gut vorstellen, dass<lb/>
es &#228;usserst schwierig ist, mit den Sozialpartnern zu einer L&#246;sung zu<lb/>
kommen, ich selbst leide ja auch teilweise darunter, sodass ich<lb/>
verstehen kann, wenn einzelne Minister diesen m&#252;hsamen Weg verlassen<lb/>
wollen. Der Zustand, erkl&#228;rte ich <name type="person" ref="#per__97627">Kienzl</name>, k&#246;nnte sich nur dann &#228;ndern<lb/>
wenn die Sozialpartner, wie in der Vergangenheit, doch gemeinsam<lb/>
irgendwelche Probleme in Angriff nehmen und wom&#246;glich auch l&#246;sen.<lb/>
<name type="person" ref="#per__97627">Kienzl</name> strebt eine Aussprache mit <name type="person" ref="#per__97346">Benya</name> und mir in dieser Frage an,<lb/>
wozu ich gerne bereit bin.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> hat Gen.Dir.-Stv. <name type="person" ref="#per__137307">Holzer</name> von der CA besucht, der furchtbar<lb/>
abgemagert ist und dem es sehr sehr schlecht geht. Die Personal<lb break="no"/>probleme in der CA sind auch nicht gerade ideal. Leider ist es nicht<lb/>
gegl&#252;ckt zwischen <name type="person" ref="#per__116951">Schneider</name> und <name type="person" ref="#per__98018">Uher</name>, beide junge Leute, die 1970 in<lb/>
die CA gebracht wurden, einigermassen eine Kooperation herzustellen.<lb/>
Ganz im Gegenteil wird dort in unserer Fraktion weiter fraktioniert<lb/>
und es gibt keine Zusammenarbeit, <name type="person" ref="#per__110922">Vranitzky</name> wird dort eine zerstrit<lb break="no"/>tene Gruppe vorfinden. Ob es ihm gelingen wird, eine L&#246;sung all der<lb/>
Probleme, die dort anstehen, zu erreichen, bezweifle ich, obwohl ich<lb/>
ihm viel Gl&#252;ck w&#252;nsche. GD <name type="person" ref="#per__122965">Treichl</name> bleibt noch bis zu seinem 65. Le<lb break="no"/>bensjahr, wird aber jetzt schon in der OeNB als Generalrat von <name type="person" ref="#per__97518">Haschek</name><lb/>
abgel&#246;st. <name type="person" ref="#per__97311">Androsch</name> hat schon bei einer Gelegenheit einmal angemerkt,<lb/>
dass als Nachfolger von <name type="person" ref="#per__122965">Treichl</name> in zwei Jahren <name type="person" ref="#per__97518">Haschek</name> kommen soll.<lb/>
Ich halte <name type="person" ref="#per__97518">Haschek</name> f&#252;r einen guten Mann, der, wie ich jetzt zu meiner<lb/>
gr&#246;ssten Verwunderung von <name type="person" ref="#per__97627">Kienzl</name> erfahre, gar nicht &#214;VP-Mitglied<lb/>
sein soll, sondern <choice><choice><sic>en</sic><corr>ein?</corr></choice></choice> wirklich Liberaler. Auch in der OeNB wird<lb/>
es fr&#252;her oder sp&#228;ter Personalprobleme geben, weil <name type="person" ref="#per__97637">Kloss</name> in zwei<lb/>
Jahren auch in Pension geht und auch <name type="person" ref="#per__98043">Waldbrunner</name> fr&#252;her oder sp&#228;ter<lb/>
abgel&#246;st werden wird. Nat&#252;rlich macht sich <name type="person" ref="#per__97627">Kienzl</name> Sorgen, wer in<lb/>
<pb n="30-0459" facs="30_1976-04-04_0459.jpg"/>diesen beiden wichtigen Posten &#8211; Pr&#228;sident u. 1. Vizepr&#228;sident &#8211; ein<lb break="no"/>r&#252;ckt.<lb/>
</p>
            <p xml:space="preserve">Bei der Modeschau Wiener Handelskammer im Hilton hat mich NR <name type="person" ref="#per__97437">Fiedler</name><lb/>
wegen der Nahversorgungsprobleme angesprochen. Er ist auch einver<lb break="no"/>standen, nach dem Unterausschuss sofort im Konsumentenbeirat die<lb/>
Arbeit zu beginnen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
