<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700611">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 11. Juni 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-06-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-06-11">Donnerstag, 11. Juni 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-03-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-19" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0246" facs="02_1970-06-11_0246.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-06-11">Donnerstag, 11. Juni 1970</date>
            </dateline>
            <p xml:space="preserve">Prof. <rs type="person" ref="#per__97419">Ermacora</rs> vom Alpenverein kam, um Subventionsansuchen des<lb/>
Alpenvereins zu besprechen. Nach Auffassung des Alpenvereins waren<lb/>
nur 700.000 S im Budget des Vorjahres daf&#252;r vorgesehen. Auf Grund<lb/>
des Rechnungsabschlusses konnte ich allerdings feststellen, dass<lb/>
780.000 S dem Alpenverein zugewendet wurden. Ich stehe auf dem Stand<lb break="no"/>punkt und erkl&#228;rte es den Vertretern, dass wir diesen Betrag unter<lb/>
gar keinen Umst&#228;nden aufbringen k&#246;nnten. Ich verwies insbesondere<lb/>
darauf, dass wir erst einen &#220;berblick &#252;ber die budget&#228;re Situation<lb/>
bekommen m&#252;ssen, bevor wir ein entsprechendes Subventionsansuchen<lb/>
des Alpenvereins behandeln k&#246;nnen. Ich verlangte aber, da wir die<lb/>
Subvention nicht mehr als Globalgr&#246;sse geben, eine detaillierte Auf<lb break="no"/>stellung, welche Projekte dringendst vom Alpenverein vorgelegt werden,<lb/>
die sie,sei es Wasserversorgung, sei es Abwasserregelungen, die von<lb/>
der Wasserrechtsbeh&#246;rde verlangt werden,mitfinanzieren. Das Projekt<lb/>
wird entsprechend vorgelegt werden.</p>
            <p xml:space="preserve">Beim Parteitag hatte ich Gelegenheit, mit <rs type="person" ref="#per__97311">Androsch</rs> und <rs type="person" ref="#per__98055">Weihs</rs> &#252;ber<lb/>
die Auslandsreisen der einzelnen Ressorts zu sprechen. In der UNCTAD-<lb/>
Reise konnte ich mit <rs type="person" ref="#per__97311">Androsch</rs> vereinbaren, dass er keinen Delegierten<lb/>
von seinem Ressort schicken wird. <rs type="person" ref="#per__98055">Weihs</rs> allerdings hat die Vorlage<lb/>
unterschrieben und kann daher schwer zur&#252;ck. Er braucht es insbesondere<lb/>
zur Festigung seiner Position im Ministerium. Wir werden deshalb vom<lb/>
Ministerrat diesen einen Delegierten nach Genf entsenden, ansonsten<lb/>
aber werden wir sehr zur&#252;ckhaltend sein.</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97346">Benya</rs> und <rs type="person" ref="#per__97563">Hofstetter</rs> konnte ich das Problem der Konsumenteninforma<lb break="no"/>tion besprechen, und sie sind beide sehr einverstanden, dass wir einen<lb/>
Organisationsapparat ausserhalb des Ministeriums errichten, um &#8211; wenn<lb/>
dieses Ministerium einmal verlorengehen sollte &#8211; wir die Geleise f&#252;r<lb/>
die zuk&#252;nftige Konsumentent&#228;tigkeit auch in diesem Ressort gestellt<lb/>
zu haben. Bez&#252;glich der Subventionen an die Konsumenteninformation<lb/>
kamen wir &#252;berein, dass ich f&#252;r die einzelnen Maschinen oder sonstigen<lb/>
Ger&#228;te konkrete Auftr&#228;ge gebe oder Subventionen daf&#252;r aussch&#252;tte und<lb/>
den Betrag dann auf den Groschen genau verrechnen lasse. Allerdings<lb/>
m&#252;ssen wir bei der Gelegenheit aufpassen, dass nicht die Eigentumsfrage<lb/>
dann so erkl&#228;rt wird, dass diese Maschinen oder Ger&#228;te dann Eigentum<lb/>
des Ministeriums werden. Das ist nicht beabsichtigt und eine solche<lb/>
Vorgangsweise m&#252;sste unter allen Umst&#228;nden verhindert werden.</p>
            <pb n="02-0247" facs="02_1970-06-11_0247.jpg"/>
            <p xml:space="preserve">Mit Landeshauptmann <rs type="person" ref="#per__97953">SIMA</rs> hatte ich eine Besprechung wegen seines<lb/>
Wunsches dass ich die Verleihung der Kommerzialrattitel direkt<lb/>
vornehme, d.h. dass ich das Dekret den Leuten &#252;bergeben sollte<lb/>
oder &#8211; wenn dies nicht m&#246;glich sei &#8211; dass ich die Delegierung wie<lb/>
die Verfassung nach seiner Meinung vorsieht, &#252;ber die mittelbare<lb/>
Landesverwaltung an den Landeshauptmann &#252;bertragen liesse, und deshalb<lb/>
wir die entsprechenden Kommerzialrattiteln und nicht die Bundeskammer<lb break="no"/>pr&#228;sidenten zu &#252;berreichen h&#228;tten. Als ich diesen Wunsch <rs type="person" ref="#per__97893">Sallinger</rs> und<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> vorgetragen hatte, ohne zu sagen, dass <rs type="person" ref="#per__97953">Sima</rs> der Urheber dieser<lb/>
Idee ist, war ich auf den heftigsten Widerstand gestossen. Ich ver<lb break="no"/>suchte deshalb, <rs type="person" ref="#per__97953">Sima</rs> davon zu &#252;berzeugen, dass jetzt in dieser kritischen<lb/>
Phase es doch sehr unzweckm&#228;ssig w&#228;re, wegen einer Titelverleihung<lb/>
einen Krieg mit der Bundeskammer zu beginnen. Er hatte daf&#252;r teilweise<lb/>
Verst&#228;ndnis und erkl&#228;rte allerdings, dass diese Frage bei der L&#228;nder<lb break="no"/>konferenz der Landeshauptleute er zur Sprache bringen wird. <rs type="person" ref="#per__97818">Pittermann</rs><lb/>
&#252;brigens hatte eine &#228;hnliches Problem mir mitgeteilt, dass angeblich<lb/>
ein zur Verleihung vorgesehener Kommerzialrat nicht beabsichtigte,<lb/>
vom Wiener Kammerpr&#228;sidenten <rs type="person" ref="#per__97680">Lakowitsch</rs> diese Auszeichnung zu &#252;ber<lb break="no"/>nehmen. Ich muss sagen, f&#252;r diese Protokollfragen, &#252;berhaupt f&#252;r alle Order<lb/>
und Ehrenzeichen sowie f&#252;r Verleihung von Titeln geht mir jewedes Gef&#252;hl,<lb/>
ab.</p>
            <p xml:space="preserve">Zwei Parteitagsdelegierte hatten den B&#252;rgermeister von Fulpmes, der<lb/>
kein Genosse ist und Gemeinder&#228;te nach Wien gebeten, da diese in Fulpmes<lb/>
eines gr&#246;ssere Grundst&#252;cktransaktion vornehmen wollen. Die Industrie<lb break="no"/>betriebe aus der Fulpmesser Genossenschaft, die allerdings in kleineren<lb/>
H&#228;usern untergebracht sind, sollen nun in ein Industriegel&#228;ndes ausser<lb break="no"/>halb des Dorfes angesiedelt werden. Zu diesem Zweck w&#252;rden sie 15 Mio S<lb/>
gebrauchen. Ich hatte ihnen mitgeteilt, dass ich diese Betr&#228;ge unter<lb/>
gar keinen Umst&#228;nden im Budget sehe, weder bei mir noch in einem anderen<lb/>
Ressort, und wir einigten uns darauf, dass sie ein bescheideneres Projekt<lb/>
mir mitteilen werden. Auf Grund dieses werde ich mich mit <rs type="person" ref="#per__98055">Weihs</rs> ins<lb/>
Einvernehmen setzen, ob aus den Mitteln des Wasserwirtschaftsfonds und<lb/>
vor allem der Wildbachverbauung die notwendigen finanziellen Mitteln<lb/>
daf&#252;r bereitgestellt werden k&#246;nnen. Das Land soll angeblich sich an die<lb break="no"/>sem Projekt ebenfalls beteiligen, was sowieso eine Voraussetzung w&#228;re.</p>
            <pb n="02-0248" facs="02_1970-06-11_0248.jpg"/>
            <p xml:space="preserve">Ebenso wendeten sich zwei Parteitagsdelegierte von Osttirol an<lb/>
mich, da sie an ihren Orten gerne irgendeine Industrieansiedlung<lb/>
oder Gewerbebetriebe h&#228;tten. Sie stellen sich vor, dass sie Be<lb break="no"/>triebe mit 20 Besch&#228;ftigten bereits brauchen k&#246;nnten. Ich habe<lb/>
auch mit ihnen vereinbart, dass sie konkretere Vorschl&#228;ge machen soll<lb break="no"/>ten.</p>
            <p xml:space="preserve">Mit Landeshauptmannstellvertreter <rs type="person" ref="#per__97901">Schachner</rs> und Landesrat <rs type="person" ref="#per__97935">Sebastian</rs><lb/>
sprach ich &#252;ber die Raffinerie Lannach. Beide erkl&#228;rten mir oder<lb/>
gaben mir zu, dass der Standort nicht sehr ideal ist, aber dass<lb/>
sie jetzt schon so weit gebunden sind, dass eine &#196;nderung oder Ver<lb break="no"/>legung nicht mehr in Frage kommt. Sie stimmten mit mir vollkommen<lb/>
&#252;berein, dass es zweckm&#228;ssig ist, an Landeshauptmann <rs type="person" ref="#per__97664">Krainer</rs> den<lb/>
beabsichtigten Brief zu schreiben, wo wir bitten, er sollte jetzt<lb/>
endg&#252;ltig auch seine Meinung kundtun, erkl&#228;rten allerdings gleich<lb break="no"/>zeitig, dass er im Wahlkampf ja immer sehr f&#252;r dieses Projekt ein<lb break="no"/>gesetzt hat. Wir werden ja sehen, wie er jetzt auf die &#8211; sagen wir &#8211;<lb/>
grosse Unruhe, die im Lannachtal sich ausbreitet von den dortigen<lb/>
Siedlern entsprechend reagieren wird.</p>
            <p xml:space="preserve">Da mir Frau Minister <rs type="person" ref="#per__97442">Firnberg</rs> ebenfalls vom Gesundheitsstandpunkt<lb/>
n&#228;mlich in Erf&#252;llung des Humanprogrammes wie sie glaubt, diesbez&#252;gliche<lb/>
Briefe geschrieben hat, habe ich sie auch zu dieser Besprechung gebeten<lb/>
und ich konnte feststellen, dass sie jetzt zumindestens auf dem Stand<lb break="no"/>punkt steht, dass selbstverst&#228;ndlich diese Raffinerie errichtet wer<lb break="no"/>den muss.</p>
            <p xml:space="preserve">Am Parteitag &#228;rgere ich mich masslos, wenn Genossen kommen, die einen<lb/>
weiss Gott wie lange schon kennen und dann mit: Guten Morgen, Herr<lb/>
Minister, oder wie geht es, Herr Minister, ansprechen. Ich versuche,<lb/>
ihnen immer wieder auseinanderzusetzen, dass wir in unseren eigenen<lb/>
Kreisen doch nicht denselben Fehler machen sollten, den wir bei<lb/>
der &#214;VP mit Recht kritisiert haben. Interessant ist, dass auch ein<lb/>
Journalist von der Wochenpresse, <rs type="person" ref="#per__149249">Strasser</rs>, mir vor einiger Zeit mit<lb break="no"/>geteilt, dass er einmal eine Reise mit <rs type="person" ref="#per__97668">Kreisky</rs> gemacht h&#228;tte und<lb/>
folgendes dabei ihm aufgefallen sei. Wenn er mit <rs type="person">Klaus</rs> zu irgendwelchen<lb/>
Parteiveranstaltungen gekommen ist, dann w&#228;re es dort gang und g&#228;be<lb/>
gewesen, dass ihn alle angesprochen h&#228;tten mit : Gr&#252;ss Gott, Herr<lb/>
Bundeskanzler, wie geht es. Er h&#228;tte deshalb erwartet, dass die<lb/>
moderne sozialistische Partei, wenn sie Veranstaltungen in Partei<lb break="no"/>krisen macht, dass <rs type="person" ref="#per__97668">Kreisky</rs> dann entsprechend als Genosse angesprochen<lb/>
<pb n="02-0249" facs="02_1970-06-11_0249.jpg"/>wird. Zu seiner gr&#246;ssten Verwunderung h&#228;tte er an Stelle des Gr&#252;ss<lb/>
Gott, Herr Bundeskanzler <rs type="person">Klaus</rs>, wie geht es Dir, geh&#246;rt: Freundschaft,<lb/>
Genosse Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs>, wie geht es Dir ? Ich kann ihm nur<lb/>
beipflichten, dass in diesem Punkt hie wahrscheinlich noch sehr viel<lb/>
Aufbauarbeit geleistet werden muss.</p>
            <p xml:space="preserve">Meine Frau allerdings sagte mir, sie beobachtet es sehr genau, dass<lb/>
wir wenn wir bei Veranstaltungen sind, die Parteigenossen, die mich<lb/>
von fr&#252;her kennen, oder die jetzt erst auf mich aufmerksam wurden,<lb/>
mich oft mit einer Hingabe anschauen oder mich ber&#252;hren und dass nicht<lb/>
nur ich pers&#246;nlich, sondern alle unsere Minister eine ungeheuere Achtung<lb/>
bei diesen Leuten ausl&#246;sen und sie glaubt, dass diese Genossinnen und<lb/>
Genossen das Bed&#252;rfnis haben, uns jetzt mit ihrer ganzen Unterst&#252;tzung<lb/>
auf seelischer Art zeigen wollen, dass sie ihre ganze Hoffnung auf uns<lb/>
setzen. Ich kann diese Einstellung zwar begreifen, aber ich kann sie<lb/>
nicht verstehen, ich bin ausserstande, diese Denkungsart mir vorstellen<lb/>
zu k&#246;nnen. Ich weiss, das meine Frau hier bestimmt sehr richtig urteilt,<lb/>
denn sie selbst ist ja &#8211; und ich begr&#252;sse dies auf das Entschiedenste &#8211;<lb/>
in der Sektion noch immer als kleine Funktion&#228;rin, als Sprengelkassierin<lb/>
und Kinderfreundefunktion&#228;rin, t&#228;tig und deshalb diese Emotionen unserer<lb/>
Genossen viel besser erfassen als ich dies kann. Sicherlich bin ich<lb/>
wahrscheinlich durch meine fr&#252;heren Erlebnisse in der Jugend desillusio<lb break="no"/>niert, wenn man wie ich mit 15 Jahren mit politischen Freunden oder<lb/>
auch Gegnern eingesperrt gewesen ist, wenn man mit 17 Jahren ich Buchenwald<lb/>
gesehen hat, wie Minister a.D. genau so nackt und hilflos Problemen ge<lb break="no"/>gen&#252;ber gestanden sind und dies im wahrsten Sinne des Wortes, dann hat<lb/>
man eine andere Einstellung zu Orden, Titeln, Ehrenzeichen oder ent<lb break="no"/>sprechenden W&#252;rden. Sozialistische Erziehungsarbeit m&#252;sste es aber sein<lb/>
und ich werde es mir sicher sehr angelegen sein lassen, bei allem Re<lb break="no"/>spekt f&#252;r Arbeit,die entsprechende Funktion&#228;re in gehobener Stellung<lb/>
zu erf&#252;llen haben, doch immer nur zu sagen, er ist auch nur ein Mensch,<lb/>
behandelt ihn nicht anders und kommt ihm nicht anders entgegen als<lb/>
jedem anderen Menschen auch.</p>
         </div>
      </body>
    
  </text>
</TEI>
