<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770210">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 10. Februar 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band35_1977-02-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-02-10">Donnerstag, 10. Februar 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-04-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="35-0160" facs="35_1977-02-10_0160.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 10. Feber 1977<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__126887">Roden</rs>, Leiter der Jugendheime der Arbeiterkammer Wien,<lb/>
arbeitet in den verschiedensten Funktionen und Kommission f&#252;r<lb/>
Erziehungsfragen mit. F&#252;r die Rauschgifts&#252;chtigen hat das Boltzmann-<lb/>
Institut jetzt eine Arbeitsgruppe geschaffen und der medizinische Mit<lb break="no"/>arbeiter br&#228;uchte dringend einen Videorekorder und ein Fernsehaufnahme<lb break="no"/>ger&#228;t. Da ich seinerzeit f&#252;r <rs type="person" ref="#per__145989">Kaplan</rs> aus dem Burgenland, der in<lb/>
Wien Jugendheime in Privatwohnungen gegr&#252;ndet hat, 10 Fernsehapparate<lb/>
verschaffen konnte, rechnet <rs type="person" ref="#per__126887">Roden</rs> auch fest, dass es gelingt diese<lb/>
Ger&#228;te zu beschaffen. Ich schlage ihm sofort vor, nur eine Leihgabe<lb/>
zu verlangen, da dies f&#252;r Firmen leichter ist als Ger&#228;te herzustellen.<lb/>
<rs type="person" ref="#per__97819">Plesch</rs> verhandelt mit <rs type="person" ref="#per__97396">Dolinay</rs> und der verspricht sich daf&#252;r einzusetzen.<lb/>
<rs type="person" ref="#per__126887">Roden</rs> entwickelt mit sein neues Konzept, ein multifunktionales Heim<lb/>
vom Kindergarten bis zum Pensionistenheim eine integrierte Aufent<lb break="no"/>haltsst&#228;tte. Ich kann mir nicht vorstellen, dass diese wirklich<lb/>
funktionieren kann. Entweder ist es zu klein oder zu gross, wenn<lb/>
n&#228;mlich eine gr&#246;ssere Anzahl von Kleinstkindern, Schulkindern,<lb/>
Lehrlingsheim, Pensionistenheim alles unter einem Dach vereint sein<lb/>
soll. Da ich aber mit diesem Problem nichts zu tun habe und mich<lb/>
nur f&#252;r die Lehrlingsheime interessiere, brauche ich mich mit dieser<lb/>
Idee nicht besonders auseinanderzusetzen. Insbesondere fehlte ihm<lb/>
sowieso in Graz, wo er ein solches Experiment machen wollte, das not<lb break="no"/>wendige Geld. Graz war nach Meinung <rs type="person" ref="#per__126887">Rodens</rs> deshalb &#228;usserst wichtig<lb/>
jetzt ein Lehrlingsheim zu errichten, oder eventuell dieses multi<lb break="no"/>funktionale Heim, weil dort nur die Handelskammer entsprechende Unter<lb break="no"/>bringungsm&#246;glichkeiten f&#252;r Lehrlinge zur Verf&#252;gung stellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Versuche mit <rs type="person" ref="#per__126887">Roden</rs> und Sozialministerium und<lb/>
Gewerkschaftsjugend ein regional verteiltes Lehrlingsheimkonzept zu<lb/>
entwickeln.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97315">Apfalter</rs> ruft mich an, um von mir die Einstellung zur Strompreis<lb break="no"/>politik f&#252;r stromintensive Betriebe zu erfahren. Sie m&#252;ssen H&#252;ttenberg<lb/>
jetzt endg&#252;ltig stillegen. Dort werden heuer 60 Mio. Schilling Defizit<lb/>
erwirtschaftet. Die Erzproduktion wird immer unrentabler und es muss<lb/>
f&#252;r die 180 Besch&#228;ftigten eine andere Produktion errichtet werden.<lb/>
Nat&#252;rlich kommt daf&#252;r nicht H&#252;ttenberg direkt, aber doch mit Treibacher<lb/>
in der N&#228;he eine Ferrochrom-Produktion in Frage. Diese wird 60 % Ex<lb break="no"/>port verlangen. Aus Pakistan sollen die Chromerze kommen und wenn der<lb/>
<pb n="35-0161" facs="35_1977-02-10_0161.jpg"/>Strompreis zu hoch ist, w&#252;rde <rs type="person" ref="#per__97315">Apfalter</rs> auch in Pakistan die Ferro<lb break="no"/>chromproduktion durchf&#252;hren. Dort bestimmt die Regierung zu welchem<lb/>
verh&#228;ltnism&#228;ssig billigen Preis Strom zur Verf&#252;gung gestellt wird.<lb/>
Bis jetzt haben die Projektanten immer von 25 Groschen die kW-Stunde<lb/>
&#228;hnlich also den Strompreis wie Aluminium vorgeschlagen. <rs type="person" ref="#per__97315">Apfalter</rs> gibt<lb/>
mir zu, dass 30 Groschen maximal bezahlt werden k&#246;nnten. Wenn dieses<lb/>
Projekt nicht zustande kommt, k&#246;nnte er sich vorstellen, dass Ferro<lb break="no"/>wolfram mit den Treibacher TCW gemeinsam eine weitere Produktions<lb break="no"/>st&#228;tte aufgemacht wird. Scheelit k&#246;nnte aus Schladming gewonnen werden,<lb/>
wo <rs type="person" ref="#per__97315">Apfalter</rs> gr&#246;ssere Vorkommen erwartet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte lass Dir berichten, ob Schladming tat<lb break="no"/>s&#228;chlich ausser Uran jetzt auch Scheelitvorkommen zeigt.<lb/>
</p>
            <p xml:space="preserve">Die Strompreisfrage wird von mir im Rahmen der Tarifneugestaltung<lb/>
sicherlich f&#252;r die stromintensive Industrie neue Gesichtspunkte<lb/>
bringen. Wenn die Arbeiterkammer zustimmt und sie wird sich dazu ent<lb break="no"/>schliessen m&#252;ssen, wird man den Konsumenten mehr belasten um gewisse<lb/>
Produktionen und damit Arbeitspl&#228;tze in &#214;sterreich halten zu k&#246;nnen.<lb/>
<rs type="person" ref="#per__97819"><del>Wais</del><corr>P.</corr></rs> <add>[evtl. Falschidentifikation, Anm.]</add> sagt zwar mit Recht, jetzt ist es nur Aluminium Ranshofen die<lb/>
eine ausnahmsweise billige Stromversorgung hat. Wenn jetzt ein zweiter<lb/>
oder dritter Betrieb dazukommt, dann wird selbstverst&#228;ndlich auch die<lb/>
BBU f&#252;r ihre Bleiproduktion, die Donauchemie f&#252;r ihre <choice><choice><sic>Br&#252;ckener-</sic><corr>Br&#252;ckler?</corr></choice></choice><lb/>
Produktion<sic>??</sic> solch Billigststrom verlangen. Ich habe <rs type="person" ref="#per__97315">Apfalter</rs> vor<lb break="no"/>geschlagen, er soll sich mit <rs type="person" ref="#per__97333">Bandhauer</rs> und <rs type="person" ref="#per__107937">Frank</rs> zusammensetzen um<lb/>
ein neues Konzept zu erarbeiten. Die neuen Stromproduktionen werden<lb/>
wesentlich teurer sein, als die 30 Groschen, Voitsberg III 55 Groschen,<lb/>
der Atomstrom aus Tullnerfeld auch nicht wesentlich billiger, wenn<lb/>
nicht sogar in der Endphase durch die Endlagerung, Wiederaufberei<lb break="no"/>tung usw. vielleicht sogar noch teurer. Auch die Donaukraftwerke<lb/>
werden in Hinkunft nicht viel billiger sein. Die Wirtschaft wird sich<lb/>
mit wesentlich h&#246;heren Strompreisen abfinden m&#252;ssen. Von den Konsumenten<lb/>
ganz zu schweigen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97526">Hautzenberg</rs> teilt mir mit, dass Malta jetzt wieder abgestellt werden<lb/>
muss. Durch die Sandeinwirkung von mir unerkl&#228;rlich starkem Ausmass,<lb/>
wurde die Turbine so stark beansprucht, dass sie ausgewechselt werden<lb/>
muss. In 3 Wochen hofft er mit den Abarbeiten des gestauten Wassers<lb/>
beginnen zu k&#246;nnen, um auf die vorgesehene Mindestwassermenge zu<lb/>
<pb n="35-0162" facs="35_1977-02-10_0162.jpg"/>kommen, die er vom Baustandpunkt erreichen muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__116030">N&#196;HSMANN</rs>: Bitte mit <rs type="person" ref="#per__107937">Frank</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Beim Begr&#228;bnis f&#252;r <rs type="person" ref="#per__97733">Mayer-Gunthof</rs> war auch der Bundespr&#228;sident und<lb/>
die halbe Regierung anwesend. <rs type="person" ref="#per__97346">Benya</rs> ging mit <rs type="person" ref="#per__97442">Firnberg</rs>, die Vertretung<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>, unmittelbar hinter dem Bundespr&#228;sidenten. <rs type="person" ref="#per__97743">Minkowitsch</rs> stand<lb/>
abseits. <rs type="person" ref="#per__97346">Benya</rs> liess ihn sofort holen, was eine ungeheure geschickte<lb/>
und bei <rs type="person" ref="#per__97346">Benya</rs> nicht gespielte Geste war. Die Gardemusik hat dann den<lb/>
Trauerzug zum Grab begleitet und dort wurde nach dem Lied vom guten<lb/>
Kameraden tats&#228;chlich das ...... vom Trompeter geblasen. Der Wunsch<lb/>
<rs type="person" ref="#per__97733">Mayer-Gunthofs</rs> war sicherlich aber nicht diese 2 Takte sondern den<lb/>
wesentlich l&#228;ngeren und allen bekannten Zapfenstreich. <rs type="person" ref="#per__97442">Firnberg</rs> und<lb/>
<rs type="person" ref="#per__97879">R&#246;sch</rs> stellten fest, dass auf der Parte alle seine Verwandten nat&#252;rlich<lb/>
ihre Adelstitel verwendeten. Dort meinte sie, st&#246;re es weniger, aber<lb/>
ansonsten sei es ja durch Gesetz verboten, diese in &#214;sterreich zu<lb/>
f&#252;hren. In letzter Zeit stellten sie fest, wird dieser Titel immer<lb/>
mehr in &#214;sterreich wieder gebraucht, obwohl es gesetzlich verboten ist.<lb/>
Mir ist dies pers&#246;nlich wirklich vollkommen egal. Dies liegt aber wahr<lb break="no"/>scheinlich an meiner Einstellung zu den gesamten Fragenkomplex der<lb/>
Titel und Orden und Auszeichnungen und wahrscheinlich auch teilweise<lb/>
auf meine unzul&#228;ngliche Einstellung gegen&#252;ber Gesetzen, die vielleicht<lb/>
unmittelbar nach dem ersten Weltkrieg, wo sie erlassen wurden, in der<lb/>
&#246;sterreichischen Ersten Republik eine grosse Rolle gespielt haben, jetzt<lb/>
aber eigentlich hoffnungslos veraltet sind. Wahrscheinlich w&#228;re es am<lb/>
zielf&#252;hrendsten, diese Gesetze einmal zu sichten und dann k&#246;nnte man<lb/>
den gr&#246;ssten Teil von ihnen als unzeitgem&#228;ss aufheben.<lb/>
</p>
            <p xml:space="preserve">Betriebsratsobmann <rs type="person" ref="#per__145991">Sams</rs> von der G&#246;sser Brauerei, der unter der Be<lb break="no"/>triebsobmannschaft von <rs type="person" ref="#per__139689">Smaga</rs> Kassier war, kommt um Rat, wie wir ihnen<lb/>
aus ihrer finanziellen Situation helfen k&#246;nnen. <rs type="person" ref="#per__139689">Smaga</rs> hat damals als<lb/>
Betriebsratsobmann, bevor er sich das Leben nahm, Unsummen von Geld<lb/>
veruntreut. <rs type="person" ref="#per__145991">Sams</rs> hat jetzt gr&#246;ssere Schulden zu liquidieren. Im<lb/>
Einvernehmen mit unserem Landessekret&#228;r <rs type="person" ref="#per__118225">Dragosits</rs> einigen wir uns,<lb/>
dass jetzt f&#252;r die Landesbahn 3 Busrechnungen je 8.500 Schilling,<lb/>
also 25.000 Schilling, sowie die Schreibgarnituren f&#252;r 2.400 Schilling<lb/>
sobald als m&#246;glich liquidiert werden. Noch immer offen sind aber<lb/>
363.000 Schilling, die jugoslawische Veranstalter bekommen m&#252;ssten,<lb/>
da die G&#246;sser Brauereibelegschaft nach Jugoslawien auf Sommerferien<lb/>
gefahren sind. Wie diese grosse Summe bereinigt werden soll, ist noch<lb/>
<pb n="35-0163" facs="35_1977-02-10_0163.jpg"/>vollkommen offen. Die Jugoslawen haben bis jetzt noch keine Klage<lb/>
eingereicht. Wahrscheinlich rechnen sie doch auf irgendein ertr&#228;g<lb break="no"/>liches Kompromiss. Ich erkl&#228;re <rs type="person" ref="#per__145991">Sams</rs>, dass er die Firmen, die Forderun<lb break="no"/>gen an ihm stellen schon sagen soll, dass sie froh sein k&#246;nnen,<lb/>
wenn sie ihren Betrag 100 %-ig bekommen, wenn auch mit entsprechender<lb/>
Verz&#246;gerung. W&#228;ren die Gewerkschaften nicht eingesprungen, insbe<lb break="no"/>sondere der Gewerkschaftsbund und die Fraktion, so h&#228;tten sie zwar<lb/>
klagen k&#246;nnen, aber wahrscheinlich doch nur einen Bruchteil dessen<lb/>
bekommen. Ich bin n&#228;mlich nicht ganz sicher, dass tats&#228;chlich der<lb/>
Betriebsrat als ganzes f&#252;r die Verfehlungen von <rs type="person" ref="#per__139689">Smaga</rs> haften muss.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__107936">Elsinger</rs> teilt mir streng vertraulich mit, dass er bef&#252;rchtet, die<lb/>
Internationalen werden jetzt Diesel in gr&#246;sserer Menge importieren.<lb/>
Ich erwidere sofort, dass m&#252;sste die &#214;MV in k&#252;rzester Zeit bemerken,<lb/>
wenn die Internationalen weniger Produkte von Schwechat abnehmen.<lb/>
<rs type="person" ref="#per__107936">Elsinger</rs> verneint dies und sagt, dies k&#246;nnten sie erst einige Wochen<lb/>
sp&#228;ter, wenn &#252;berhaupt feststellen. Er empfiehlt mir, ich sollte<lb/>
doch die &#214;MV davon verst&#228;ndigen. Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> ist sehr &#252;berrascht dies<lb/>
zu erfahren. Scheinbar hat er mit den Internationalen auf Grund der Aus<lb break="no"/>sprache wegen der Superbenzinpreissenkung doch den Eindruck gehabt,<lb/>
dass diese bei ihren bisherigen Bezugsmengen bleiben. <rs type="person" ref="#per__97337">Bauer</rs> hat mir von<lb/>
der letzten Aussprache keine Information gegeben, meint nur, jetzt<lb/>
sie seien sehr hart aber freundschaftlich gef&#252;hrt worden und ohne<lb/>
konkrete Kampfmassnahmen beendet worden. Ich bin wirklich sehr ge<lb break="no"/>spannt, wie sich die Lage weiter entwickelt. <rs type="person" ref="#per__97337">Bauer</rs> meinte nur zum<lb/>
Schluss, da werden wir eben anders mit den Internationalen verhandeln<lb/>
und vorgehen m&#252;ssen. Dies war als richtiggehende Drohung gemeint.<lb/>
<rs type="person" ref="#per__97337">Bauer</rs> ist davon &#252;berzeugt, dass die Internationalen gegen&#252;ber den<lb/>
OPEC Staaten, wo sie ihren Einfluss total verloren haben, jetzt ihre<lb/>
St&#228;rke als Konsumenten rauskehren wollen. Sie m&#246;chten deshalb auch<lb/>
in Westeuropa die Abnehmer wom&#246;glich zu einheitlichem Vorgehend zwingen<lb/>
und sie dominieren. Deshalb wird nach Meinung <rs type="person" ref="#per__97337">Bauers</rs> er als Produzent<lb/>
in &#214;sterreich mit ihnen fr&#252;her oder sp&#228;ter in einen Konflikt kommen.<lb/>
Ich bin sehr gespannt, wie diese l&#228;ngerfristige Auseinandersetzung<lb/>
ausgehen wird. Ich selbst kann &#8211; und werde mich nicht einschalten &#8211;<lb/>
da bei Versorgungsschwierigkeiten es sich immer wieder gezeigt hat,<lb/>
dass meine Tausendf&#252;ssler-Theorie die richtige ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98040">Wais</rs> teilt mir mit, dass &#252;ber die Lagergeb&#252;hr noch keine einver<lb break="no"/>nehmliche L&#246;sung erzielt werden konnte. Die Arbeiterkammer ist bereit,<lb/>
<pb n="35-0164" facs="35_1977-02-10_0164.jpg"/>von 470 Schilling auf 490 Schilling raufzugehen. Dozent <rs type="person" ref="#per__140493">Romig</rs><lb/>
von der &#214;MV kann diesen Antrag aber nicht zustimmen. <rs type="person" ref="#per__97337">Bauer</rs> teilt mir<lb/>
mit, dass er sich vorstellen k&#246;nnte, mit 500 Schilling gegen&#252;ber<lb/>
dem von der &#214;MV verlangten 570 Schilling abschliessen zu k&#246;nnen.<lb/>
F&#252;r die 570 Schilling Kalkulationsbegr&#252;ndung haben sie Prof. <rs type="person" ref="#per__137165">Jonasch</rs><lb/>
engagiert und dieser hat ein grosse Gutachten abgegeben. Ich &#252;berrede<lb/>
<rs type="person" ref="#per__98112">Z&#246;llner</rs>, er soll diesen 500 Schilling zustimmen, was dieser auch<lb/>
macht, wenn keine Kalkulationsrichtlinien festgelegt werden. <rs type="person" ref="#per__98112">Z&#246;llner</rs><lb/>
erkl&#228;rt es f&#252;r unertr&#228;glich, dass 9 1/4 % Zinsen anerkannt werden.<lb/>
Er sieht darin ein gef&#228;hrliches Pr&#228;judiz f&#252;r die Zuckerpreisverhand<lb break="no"/>lungen. &#196;hnlich liegt die Situation bei den Abschreibungen. Seiner<lb/>
Meinung nach kann man unm&#246;glich die alten Anlagen jetzt in so starkem<lb/>
Masse in die Kalkulation einbauen. Wir einigen uns dar&#252;ber, dass <rs type="person" ref="#per__112977">Neuhold</rs><lb/>
in den Akt entsprechende Bemerkungen aufnehmen wird und den Stand<lb break="no"/>punkt der Arbeiterkammer weitestgehend ber&#252;cksichtigt. <rs type="person" ref="#per__98112">Z&#246;llner</rs><lb/>
telefoniert mit <rs type="person" ref="#per__112977">Neuhold</rs>, setzt ihm alle Einzelheiten klar auseinander<lb/>
und wird seine Kollegen ersuchen, bei der morgigen Besprechung ent<lb break="no"/>sprechende Beweglichkeit zu zeigen. Ich erkl&#228;re <rs type="person" ref="#per__112977">Neuhold</rs>, er soll auf<lb/>
500 Schilling jetzt die Verordnung ausarbeiten. 500 Schilling ist mir<lb/>
auch deshalb recht, weil dadurch klar und deutlich gezeigt wird, dass<lb/>
eine genaue Kalkulation nicht als Grundlage diente. Dies ist auch<lb/>
deshalb kaum m&#246;glich, weil es sich um den ersten erstellten Tarif han<lb break="no"/>delt. Ich erkl&#228;re mich gegen&#252;ber der Arbeiterkammer sofort bereit,<lb/>
nach einem Jahr Nachkalkulationen zu verlangen und &#252;ber eine &#196;nderung<lb/>
dieses Tarifsatzes dann zu sprechen. Ob er allerdings tiefer werden wird<lb/>
m&#246;chte ich von vorneherein nicht behaupten. Je h&#246;her der Tarif ist,<lb/>
um so mehr werden dann Importeure ihre eigenen Lager errichten. Genau<lb/>
dies will aber auch das Handelsministerium. Aus versorgungspolitischen,<lb/>
aber noch viel mehr strategischen Gr&#252;nden k&#246;nnen wir uns nicht genug<lb/>
Lager dezentralisiert und kleinere Einheiten w&#252;nschen.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit <rs type="person" ref="#per__97511">Haiden</rs>, seinen Mitarbeitern, er hat jetzt auch einen<lb/>
neuen Mann f&#252;r sein B&#252;ro, und unseren Herren ist zwar fraktionell, aber<lb/>
jetzt auf beiden Seiten die wichtigsten Fachleute auch von der In<lb break="no"/>vestitionskredit AG und Zelluloseprojekt <rs type="person" ref="#per__114599">Turnauer</rs>. <rs type="person" ref="#per__97511">Haiden</rs> und die<lb/>
ganzen Forstleute stehen auf dem Standpunkt, dass die Versorgung mit<lb/>
Holz aus der inl&#228;ndischen Aufkommen von Waldviertel, Nieder&#246;sterreich<lb/>
und eventuell auch M&#252;hlviertel gew&#228;hrleistet ist. Allerdings sind ent<lb break="no"/>sprechende organisatorische Voraussetzungen bei den Kleinbauern und<lb/>
Mittelbauern zu schaffen. Wir einigen uns darauf, dass <rs type="person" ref="#per__97511">Haiden</rs> die<lb/>
<pb n="35-0165" facs="35_1977-02-10_0165.jpg"/>landwirtschaftlichen Genossenschaften, aber auch die nieder&#246;sterrei<lb break="no"/>chische Landwirtschaftskammer mit Brief auffordern wird, sie sollen<lb/>
jetzt erkl&#228;ren, welche Massnahmen notwendig sind, damit doch diese<lb/>
betr&#228;chtlichen Mengen von Schleifholz aufgebracht werden. F&#252;r das<lb/>
Sulfatprojekt k&#246;nnen nat&#252;rlich neben Fichte, Tanne auch Kiefer und Laub<lb break="no"/>holz, aber vor allem auch Abf&#228;lle verwendet werden, die man jetzt nur<lb/>
verheizen kann. Die Versorgung mit Holz wird aber bis zum Vollausbau<lb/>
des Werkes mit 177.000 Tonnen etliche Jahre dauern. Selbst die erste<lb/>
Etappe mit 120.000 Tonnen Sulfatzellstoff kann nur dann in Angriff<lb/>
genommen werden, wenn tats&#228;chlich auch aus den Oststaaten vorerst<lb/>
gr&#246;ssere Mengen importiert werden k&#246;nnen. <rs type="person" ref="#per__108746">Haffner</rs> wird jetzt eine<lb/>
diesbez&#252;gliche Aufstellung machen und vor allem mit den Handelsdele<lb break="no"/>gierten der Oststaaten kl&#228;ren, wie weit diese bereit sind, zwar<lb/>
abfallende Mengen, aber doch jetzt einmal bei Beginn entsprechende<lb/>
zus&#228;tzliche Schleifholzmengen zu liefern. &#220;bereinstimmend stellen wir<lb/>
alle fest, dass es bei der Errichtung des neuen Sulfatwerkes zu Preis<lb break="no"/>steigerungen auf dem Schwachholzmarkt kommen wird. Leider ist niemand<lb/>
imstande weder die bisherigen Gutachter, noch auch Beamte, eine Kor<lb break="no"/>relation zwischen der Menge Holz die aufgebracht werden muss und<lb/>
der zu erwartenden Preissteigerungen zu erstellen. Als wichtigstes<lb/>
Ergebnis aber halten wir einvernehmlich fest, dass die Aufbringung mit<lb/>
Holz von der Landwirtschaft resp. dem Forst nur dann gew&#228;hrleistet<lb/>
ist, wenn sich die landwirtschaftliche Seite an dem Projekt massgeb<lb break="no"/>lich kapitalm&#228;ssig beteiligt. Daf&#252;r d&#252;rfte auch nur ein Risikokapital,<lb/>
d.h.Eigenkapital festgelegt werden. Wenn die Landwirtschaft mit<lb/>
etlichen hundert Millionen Schillingen Eigenkapital an diesem Projekt<lb/>
wegen der Holzversorgung sich beteiligt, dann ist auch die Garantie<lb/>
gegeben, dass tats&#228;chlich die notwendigen Mengen von Klein-und<lb/>
Mittelwaldbesitzer aufgebracht wird. Der Vertreter der I-Kredit meint<lb/>
mit Recht, dass man mit mindestens 30 % Eigenkapital rechnen muss.<lb/>
Dies w&#228;ren bei einem Investitionsaufwand von 3.5 Mia. Schilling min<lb break="no"/>destens also 1 Mia. Schilling, die <rs type="person" ref="#per__114599">Turnauer</rs> und seine Projektanten<lb/>
gemeinsam mit den Waldvertretern, in dem Fall entweder landwirt<lb break="no"/>schaftliche Genossenschaft oder sonstige landwirtschaftliche Organisa<lb break="no"/>tion aufbringen m&#252;sste. Ich zweifle noch immer, dass die Projektanten,<lb/>
in absehbarer Zeit diese finanzielle H&#252;rde nehmen k&#246;nnen. Dadurch er<lb break="no"/>gibt sich automatisch, dass dieses Projekt erst zu einem sp&#228;teren<lb/>
Zeitpunkt verwirklicht wird. Dies liegt &#252;brigens ganz in der Zeit<lb break="no"/>vorstellung der Arbeiterkammer und des Gewerkschaftsbundes.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="35_0159_01" facs="35_1977-02-10_0159-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.2.1977</head>
         </div>
         <pb n="35_0165_01" facs="35_1977-02-10_0165-01.jpg"/>
         <pb n="35_0165_02" facs="35_1977-02-10_0165-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.2.1977</head>
         </div>
      </back>
   </text>
</TEI>
