<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820825">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 25. August 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band66_1982-08-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-08-25">Mittwoch, 25. August 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-11-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="66-0993" facs="66_1982-08-25_0993.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 25. August 1982<lb/>
</p>
            <p xml:space="preserve">Im Landstra&#223;er SP&#214;-Pr&#228;sidium besprachen wir die Personal&#228;nderungen.<lb/>
Bezirkssekret&#228;rin <name type="person" ref="#per__112037">Tischler</name> geht jetzt in Pension, unser neuer Sekret&#228;r.<lb/>
von der Zentralsparkasse abangagiert, <name type="person" ref="#per__1138032">Erich Hohenberger</name>, &#252;bernimmt mit<lb/>
1. September das Amt. Wieder einmal gibt es gro&#223;e finanzielle Probleme<lb/>
dabei. Einem guten Mann ist nicht zuzutrauen, da&#223; er in seiner neuen<lb/>
viel schwierigeren <add>[Funktion]</add>, viel arbeitsm&#228;&#223;ig st&#228;rkerem Einsatz um 1/3 weniger<lb/>
verdient als bisher. Wie schlecht die Partei im Verh&#228;ltnis zu anderen<lb/>
Institutionen bezahlt, zeigt am deutlichsten der Gehalt von <name type="person" ref="#per__112037">Tischler</name>.<lb/>
Nach 37 Dienstjahren hat <add>[sie]</add> 20.850 S brutto. Da sie ein Gemeinderatsmandat<lb/>
hat, sieht es besser aus, h&#228;tte sie dies nicht, w&#252;rde sie 6.000 S noch<lb/>
dazubekommen.<lb/>
</p>
            <p xml:space="preserve">Ein &#228;hnliches Problem gab es bei unserem neuen Bezirksvorsteher <name type="person" ref="#per__144759">Reviczky</name>,<lb/>
dem Pr&#228;sident des freien Wirtschaftsverbandes, <name type="person" ref="#per__97757">M&#252;hlbacher</name>, ist es, wobei<lb/>
ich ihm ein bi&#223;chen helfen konnte, gelungen, mit der gewerblichen Sozial<lb break="no"/>versicherung eine g&#252;nstigere L&#246;sung zu erreichen. <name type="person" ref="#per__144759">Reviczky</name> verh&#228;lt sich<lb/>
aber so ungeschickt, da&#223; jetzt bei anderen Bezirksvorstehern und insbe<lb break="no"/>sondere bei Bezirksvorsteherstellvertretern gro&#223;e Ver&#228;rgerung entsteht.<lb/>
</p>
            <p xml:space="preserve">Im Herbst m&#252;ssen die Kandidaten f&#252;r die n&#228;chsten Nationalratswahlen be<lb break="no"/>stimmt werden. Der dritte Bezirk hat in den letzten Jahren <name type="person" ref="#per__97543">Heindl</name> und<lb/>
mich nicht nur nominiert, sondern auch in der Wiener Partei durchsetzen<lb/>
k&#246;nnen. Die Landesorganisation ist nat&#252;rlich interessiert daran, da&#223;<lb/>
wom&#246;glich in jedem Bezirk ein Nationalratsabgeordneter kandidiert, wes<lb break="no"/>halb dieses Problem auch bei uns immer entsprechende R&#252;ckwirkungen hat.<lb/>
Auch diesmal hat Landesparteisekret&#228;r <name type="person" ref="#per__97892">Sallaberger</name> uns versichert, hat man<lb/>
eingesehen, da&#223; ich an diesem Zustand nichts &#228;ndern kann und soll. Wenn<lb/>
ich aus welchen Gr&#252;nden immer aus dem Nationalrat ausscheiden werde,<lb/>
wird aber jetzt bereits festgelegt, da&#223; die Landstra&#223;e dann nicht mehr<lb/>
noch ein zweites Mandat bekommen kann.<lb/>
</p>
            <p xml:space="preserve">Mit dem Bezirksjournal, auch bei uns auf der Landstra&#223;e, gibt es gr&#246;&#223;ere<lb/>
Probleme, der Einflu&#223; dieser Zeitung ist betr&#228;chtlich, auch die Land<lb break="no"/>stra&#223;e wird die weitere Entwicklung auf diesem Gebiet sehr genau verfol<lb break="no"/>gen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">In Deutsch-Wagram, wo auch Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> wohnt, hat die<lb break="no"/><pb n="66-0994" facs="66_1982-08-25_0994.jpg"/>ser angeregt, der Baumeisterfirma Vogl das Staatswappen zu verleihen.<lb/>
Bei der &#220;berreichung war zu meiner gr&#246;&#223;ten &#220;berraschung auch diesmal<lb/>
wieder <name type="person" ref="#per__97893">Sallinger</name> anwesend. Da er nach mir zu sprechen kam, <name type="person" ref="#per__1137684">Vogl</name> schon<lb/>
jahrzehntelang kennt, dankte er sehr f&#252;r die Einladung, meinte dann<lb/>
allerdings, der Handelsminister teilt ihm nie mit, wenn er Staatswappen<lb/>
verleiht, damit er nicht kommen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte bei Terminfixierung sofort B&#252;ro <name type="person" ref="#per__97893">Sallinger</name><lb/>
verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Nationalrat <name type="person" ref="#per__97863">Reinhart</name> und Dir. <name type="person" ref="#per__1138108">Eberle</name> von Kufstein ersuchten mich, ich<lb/>
sollte doch auch die Fernw&#228;rmeanlagen und -l&#246;sung ihrer Stadt besuchen<lb/>
und dort ebenfalls ein Pressegespr&#228;ch abhalten. Kufstein hat 1978 mit<lb/>
dem Fernw&#228;rmeprojekt begonnen. jetzt k&#246;nnen sie bereits ausgeglichen<lb/>
gebaren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name> UND <name type="person" ref="#per__125291">MARTIN</name>: Bei der n&#228;chsten Tirolfahrt<lb/>
versuchen einzuplanen.<lb/>
</p>
            <p xml:space="preserve">Der <choice><choice><sic>Betriebsrat</sic><corr>Direktor?</corr></choice></choice> von Eumig Fohnsdorf, <name type="person" ref="#per__1138109">Zoidl</name>, verst&#228;ndigt mich, da&#223; jetzt<lb/>
der Plan, das Werk mit einer Beteiligung der &#214;IAG an den deutschen<lb/>
Zulieferunternehmer <choice><choice><sic>Grautex und Resselmann</sic><corr>?</corr></choice></choice> zu verkaufen, gescheitert ist.<lb/>
<choice><choice><sic>Ein</sic><corr>Eine?</corr></choice></choice> angeblich nur als Vermittler eingeschaltete <choice><choice><sic>Fiorma</sic><corr>Firma?</corr></choice></choice> <choice><choice><sic>Urnus</sic><corr>?</corr></choice></choice>, hat jetzt<lb/>
in Frankfurt bei einer Besprechung mit der &#214;IAG, Dr. <name type="person" ref="#per__131953">Bauer</name>, zu erkennen<lb/>
gegeben, da&#223; dieses Projekt nicht mehr von den Deutschen verfolgt wird.<lb/>
Gegebenenfalls w&#228;ren sie nur noch bereit die Spritzgu&#223;abteilungen zu<lb/>
pachten. <name type="person" ref="#per__1138109">Zoidl</name> ist dar&#252;ber sehr ungl&#252;cklich, wird nach Wien hereinkommen,<lb/>
um mit der &#214;IAG weitere Verhandlungen zu f&#252;hren und ersuchte mich,<lb/>
ich sollte bei Vorstandsdirektor <name type="person" ref="#per__111752">M&#252;nzner</name> von VW intervenieren, damit<lb/>
doch noch eine solche L&#246;sung zustandekommt, d.h. die Fohnsdorfer zu<lb/>
Lieferungen an VW herangezogen werden. Da seinerzeit, als ich diese Ge<lb break="no"/>spr&#228;che noch mit <name type="person" ref="#per__111752">M&#252;nzner</name> resp. seinem &#214;sterreichvertreter <name type="person" ref="#per__123317">Matousek</name> ge<lb break="no"/>f&#252;hrt habe, sich das BKA selbst eingeschaltet hat, sehe ich derzeit keine<lb/>
M&#246;glichkeit hier einzugreifen und habe <name type="person" ref="#per__1138109">Zoidl</name> an das BKA verwiesen. Dieser<lb/>
wird morgen mit der &#214;IAG Verhandlungen f&#252;hren dann sicherlich auch im<lb/>
BKA vorsprechen und nachher auf mein Ersuchen SC <name type="person" ref="#per__111737">Marsch</name> informieren. Ich<lb/>
habe <name type="person" ref="#per__111737">Marsch</name> ersucht mit <name type="person" ref="#per__123317">Matousek</name> dar&#252;ber Gespr&#228;che zu f&#252;hren und<lb/>
vielleicht eine andere L&#246;sung zu versuchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Bitte mit <name type="person" ref="#per__1138109">Zoidl</name> Kontakt aufnehmen und nat&#252;rlich in<lb/>
jeder Beziehung unterst&#252;tzen.<lb/>
</p>
            <pb n="66-0995" facs="66_1982-08-25_0995.jpg"/>
            <p xml:space="preserve">Ein Telefongespr&#228;ch mit Vizepr&#228;sident <name type="person" ref="#per__97938">Seidl</name>, O&#214; Ferngas, ergab, da&#223;<lb/>
vielleicht doch noch die M&#246;glichkeit besteht, die von der Shell Austria<lb/>
in Aussicht genommenen 100 Mio. m&#179; Gas nach &#214;sterreich zu bringen. Ich<lb/>
habe deshalb sofort f&#252;r Nachmittag eine Besprechung mit dem Shellvertre<lb break="no"/>ter Dir. <name type="person" ref="#per__123475">Balogh</name>, dem RAG-Vertreter Dir. <name type="person" ref="#per__134092">Gross</name> und von O&#214; Ferngas Dr.<lb/>
<name type="person" ref="#per__116012">Amon</name> und Dr. <name type="person" ref="#per__128855">Sommer</name> zu einer Sitzung nach Wien gebeten. Bei dieser Aus<lb break="no"/>sprache stellte sich heraus, da&#223; die Preisunterschiede so gro&#223; sind,<lb/>
da&#223; die O&#214; Ferngas allein die 100 Mio. m&#179; nicht &#252;bernehmen kann. Dieses<lb/>
Gas wird zwar erst 1985 geliefert, doch kann die O&#214; Ferngas den hohen<lb/>
Gaspreis, wahrscheinlich 4,15 S, nicht bezahlen, da sie diesen Preis nicht<lb/>
auf die Abnehmer &#252;berw&#228;lzen kann. Die O&#214; Ferngas hat zwar jetzt <choice><choice><sic>mit</sic><corr>f&#252;r</corr></choice></choice><lb/>
70 Mio. m&#179; norwegisches Gas auch einen hohen Preis bezahlt, dieser Vertrag<lb/>
l&#228;uft aber mit Oktober 84 aus. Jetzt hat sich die O&#214; Ferngas mit 600<lb/>
Mio. zus&#228;tzlichen sowjetischen Erdgas eingedeckt, das um 20 % billiger<lb/>
ist als das norwegische Gas. Da ich schon aus politischen Gr&#252;nden, die<lb/>
Opposition verlangt immer von mir, ich sollte hier versuchen, au&#223;er<lb/>
sowjetisches Gas auch noch andere Gasmengen aus dem Westen nach &#214;sterreich<lb/>
zu bringen, an diesem Gesch&#228;ft besonderes Interesse hatte, habe ich<lb/>
dann auch von den Wiener Stadtwerken <name type="person" ref="#per__97865">Reisinger</name> und von der Niogas Dr.<lb/>
<name type="person" ref="#per__114585">Schmidt</name> zu dieser Besprechung eingeladen. Auch diese beiden Gesellschaf<lb break="no"/>ten haben sich mit sowjetischem Gas eingedeckt, soda&#223; auch hier fast<lb/>
keine M&#246;glichkeit besteht, diese Gasmenge zu &#252;bernehmen. Ich hatte<lb/>
allerdings alle darauf aufmerksam gemacht, da&#223; meiner Meinung nach nie<lb break="no"/>mand in der Zukunft wissen kann, wie sich der Gasverbrauch entwickeln<lb/>
wird. Wenn von den Umweltsch&#252;tzern jetzt immer mehr emissionsgeringere<lb/>
Brennstoffe verlangt werden, bedeutet dies, da&#223; nicht nur die STEWEAG,<lb/>
sondern wahrscheinlich auch die Wiener E-Werke mehr mit Gas betrieben<lb/>
werden als es mit den billigeren Heiz&#246;l. Die Gasvertreter sagen, das haben<lb/>
sie alles bereits ber&#252;cksichtigt und eben entsprechende gr&#246;&#223;ere Mengen<lb/>
aus der SU importiert resp. Vertr&#228;ge abgeschlossen. Da die Fa. Shell<lb/>
mit Monatsende endg&#252;ltig entscheiden mu&#223;, ob sie dieses Gas nimmt oder<lb/>
nicht, ist es notwendig, jetzt noch schnell die entsprechenden Verhand<lb break="no"/>lungen sehr kooperativ und unb&#252;rokratisch zu f&#252;hren. Mir erschien es<lb/>
wichtig, die Differenzen klarzustellen, die noch existieren. Das gr&#246;&#223;te<lb/>
Problem ist die Preisdifferenz, als dieser Norwegengasvertrag von dem<lb/>
internationalem Konsortium abgeschlossen wurde, hat unter Federf&#252;hrung<lb/>
der Ruhrgas man 5,50 $ MMBTU akzeptiert. Jetzt ist durch die Preisklau<lb break="no"/>sel, durch Sinken des Roh&#246;l- und insbesondere Heiz&#246;l-schwer-Preises dieser<lb/>
Basispreis bereits auf 5,35 $ zur&#252;ckgegangen. Trotzdem ergibt sich noch<lb/>
immer ein Gaspreis f&#252;r die Gesellschaften von 4,15 $, das ist f&#252;r die O&#214;<lb/>
<pb n="66-0996" facs="66_1982-08-25_0996.jpg"/>Ferngas, aber auch f&#252;r Wien und Nieder&#246;sterreich viel zu hoch. <name type="person" ref="#per__114585">Schmidt</name><lb/>
meinte, dem st&#252;nde ein maximaler Preis von 3,60 S gegen&#252;ber, den sie be<lb break="no"/>reit w&#228;ren zu bezahlen. Nat&#252;rlich ist dieser Preis f&#252;r die Verhandlungen<lb/>
gerechnet und mu&#223; nun bez&#252;glich Transportkosten, bez&#252;glich der Betr&#228;ge,<lb/>
die die &#214;MV bekommt, jetzt 9 1/2 Groschen, ohne da&#223; sie angeblich we<lb break="no"/>sentliche Leistungen erbringt, insbesondere aber auch, was die Ruhrgas<lb/>
f&#252;r Spannen und Transportkosten noch verrechnet, genau kalkuliert werden.<lb/>
Nachdem im jetzigen Zeitpunkt keine endg&#252;ltige Entscheidung getroffen<lb/>
werden konnte, einigten sich die Gesellschaften dann, nachdem ich einen<lb/>
dringenden Appell an sie gerichtet habe, die zuk&#252;nftige Gasverbrauchssi<lb break="no"/>tuation, d.h. gr&#246;&#223;ere Mengen nach &#214;sterreich zu bringen, zu ber&#252;cksichti<lb break="no"/>gen, da&#223; sie weitere Verhandlungen f&#252;hren werden.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97865">Reisinger</name> hat mir dann unter 4 Augen gesagt, da&#223; die Wiener E-Werke<lb/>
jetzt gr&#246;&#223;ere Gasmengen verheizen werden, um die Emissionsw&#252;nsche der Gr&#252;<lb break="no"/>nen und auch des Stadtrats <name type="person" ref="#per__97913">Schieder</name> erf&#252;llen zu k&#246;nnen. Gleichzeitig<lb/>
f&#252;rchtet aber <name type="person" ref="#per__97865">Reisinger</name>, da&#223; jetzt zu viel &#252;ber die Fernw&#228;rme nicht nur<lb/>
gesprochen wird, sondern auch dort investiert wird, die Gefahr besteht<lb/>
weniger, da&#223; Neubaugebiete dann selbstverst&#228;ndlich mit Fernw&#228;rme versorgt<lb/>
werden und nicht mehr mit Gasheizung, sondern er glaubt, da&#223; man auch<lb/>
die jetzigen Gasabnehmer zu Fernw&#228;rmebez&#252;gen zwingen wird. Hier sehe<lb/>
ich keine Gefahr, denn ich kann mir nicht vorstellen, da&#223; tats&#228;chlich<lb/>
ein Anschlu&#223;zwang dahingehend kommen k&#246;nnte, da&#223; der Letztverbraucher<lb/>
gezwungen wird, der schon eine Gasheizung hat, sich unter doch hohen<lb/>
Installationskosten dann an ein Fernw&#228;rmenetz anschlie&#223;en zu m&#252;ssen.<lb/>
Einmal mehr mu&#223;te ich bemerken, da&#223; die Teilung in der Gemeinde, Stadtwerke<lb/>
f&#252;r Strom und Gas zust&#228;ndig, f&#252;r Feinw&#228;rme eine eigene Gesellschaft, sich<lb/>
nicht sehr segensreich auswirken wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte dieser Entwicklung besonders Augen<lb break="no"/>merk zuwenden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="66_0992_01" facs="66_1982-08-25_0992-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.8.1982</head>
         </div>
         <pb n="66_0992_02" facs="66_1982-08-25_0992-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
