<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740218">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 18. Februar 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band19_1974-02-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-02-18">Montag, 18. Februar 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band19/">
      <body>
         <pb n="19-0242" facs="19_1974-02-18_0242.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 18. Feber 1974</p><p xml:space="preserve"><name type="person" ref="#per__112988">Wille</name> von den Metallarbeitern ruft an und meint, ob ich<lb/>
nicht doch auch von der OB einen Vertreter zu den Verhandlungen<lb/>
nach Lanersbach wegen der Schelitsuche schicken sollte. BRO<lb/>
<name type="person" ref="#per__139769">St&#246;ckl</name> hat ihn ausdr&#252;cklich darum ersucht. Ich hatte zwar urspr&#252;ng<lb break="no"/>lich entschieden, dass nur der Berghauptmann von Graz daran teil<lb break="no"/>nehmen sollte, erkl&#228;rte mich aber dann doch bereit, dem Wunsch des<lb/>
BRO, nachzukommen. <name type="person" ref="#per__97377">Bukowski</name> hat es &#252;bernommen, den MR <name type="person" ref="#per__110981">Pelzl</name> davon<lb/>
zu verst&#228;ndigen, in der Absicht der OB zu zeigen, dass er sich<lb/>
f&#252;r die W&#252;nsche der OB einsetzt. Zu unserer gr&#246;ssten Verwunderung<lb/>
hat dann <name type="person" ref="#per__110981">Pelzl</name> aber abgelehnt mit dem Hinweis, dass wenn der Herr<lb/>
Bundesminister die Abteilungsvorschl&#228;ge ablehnt, dann legen sie<lb/>
keinen Wert darauf, wenn ein BRO interveniert, doch zu fahren.<lb/>
<name type="person" ref="#per__139769">St&#246;ckl</name> hat pausenlos, wie sich dann herausstellt, bei der OB inter<lb break="no"/>veniert und damit seiner Sache nur geschadet. Selbstverst&#228;ndlich habe<lb/>
ich diese Stellungnahme der OB zur Kenntnis genommen und sie keines<lb break="no"/>falls durch Weisung veranlasst, dass doch jemand f&#228;hrt. Auf der<lb/>
einen Seite hat mich der Stolz dieser Leute beeindruckt, aber auf<lb/>
der anderen Seite die Frechheit, eine Entscheidung des Ministers<lb/>
auf solch eine Art abzulehnen, ge&#228;rgert. ZS <name type="person" ref="#per__112988">Wille</name> aber habe ich<lb/>
deutlich mitgeteilt, dass <name type="person" ref="#per__139769">St&#246;ckl</name> das n&#228;chste Mal sich an ihn oder<lb/>
gegebenenfalls an mich wenden soll und eben nicht an die Beamten<lb/>
meines Ressorts.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: In HInkunft werden wir vorsichtiger vor<lb break="no"/>gehen m&#252;ssen, auf alle F&#228;lle aber werden wir<lb/>
die Dienstreisen der OB genauer unter die<lb/>
Lupe nehmen.</p><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> habe ich angerufen, weil in der Presse und im<lb/>
Rundfunk mitgeteilt wurde, dass er mit der Sowjetunion jetzt die<lb/>
weiteren Gaslieferungen &#252;ber die 500 Mill., die ja bereits teilweise<lb/>
bekannt waren, erfolgreich abgeschlossen hat. <name type="person" ref="#per__97337">Bauer</name> erkl&#228;rte, er<lb/>
h&#228;tte die Presse nicht informiert, was sicherlich nicht stimmt,<lb/>
er wird irgendwelche Andeutungen gemacht haben und meinte, dass<lb/>
ein Abschluss erst in der n&#228;chsten Zeit m&#246;glich ist. Die Sowjets<lb/>
erwarten einen 100 Mill. $ Kredit, um so wie beim ersten Mal mit<lb/>
der V&#214;EST ein Rohr-Gas-Gesch&#228;ft abschliessen zu k&#246;nnen. Der alte<lb/>
<pb n="19-0243" facs="19_1974-02-18_0243.jpg"/>vertrag l&#228;uft August 1975 mit 1,5 Mia m&#179; zum Preis von 14.10 $<lb/>
ab, die seinerzeit vereinbarten Zusatzmengen von 25 Mill. waren<lb/>
mit 17.10 $ verrechnet worden und die neuen 500 Mill. werden<lb/>
ca. 28.- $ kosten. Das Wichtigste f&#252;r diesen neuen Vertrag,<lb/>
der 10 &#8211; 20 Jahre dauern soll, wird eine Preisklausel sein, &#252;ber<lb/>
die die Sowjets und die &#214;MV Verhandlungen f&#252;hren. <name type="person" ref="#per__97337">Bauer</name> bestreitet<lb/>
auch ganz entschieden, dass er von den 20 &#8211; 25 Mill. S Tagesverlust<lb/>
der &#214;lwirtschaft gesprochen hat. Da die &#214;MV aber &#252;ber ihre Schwe<lb break="no"/>sterfirma Elan die Journalisten zu einer Besprechung nach K&#228;rnten<lb/>
geladen hat, wo sie neben Skifahren auch auf einem See Autos am<lb/>
Eis fahren lernen, eine Art Journalisten in &#214;sterreich zu beein<lb break="no"/>flussen, bin ich &#252;berzeugt, dass er dort sehr wohl solche Andeu<lb break="no"/>tungen gemacht hat. <name type="person" ref="#per__97668">Kreisky</name> hat mich sp&#228;ter angerufen und meinte,<lb/>
ihn h&#228;tte <name type="person" ref="#per__97337">Bauer</name> damals ausdr&#252;cklich ersucht, er solle nicht in<lb/>
die &#214;ffentlichkeit gehen und jetzt macht <name type="person" ref="#per__97337">Bauer</name> dies selbst. Er<lb/>
wollte, dass ich im Ministerrat einen Bericht gebe und wird dann<lb/>
vom Ministerium aus eine entsprechende &#246;ffentliche Erkl&#228;rung<lb/>
abgeben. Ich konnte <name type="person" ref="#per__97668">Kreisky</name> davon &#252;berzeugen, dass es zweckm&#228;ssiger<lb/>
ist, nach meiner R&#252;ckkunft aus der Sowjetunion. wo sicherlich auch<lb/>
dieses Problem inoffiziell zumindestens besprochen wird, einen dies<lb break="no"/>bez&#252;glichen Bericht zu geben.</p><p xml:space="preserve">Beim Jour Fixe war diesmal wieder nur <name type="person" ref="#per__97769">Mussil</name> anwesend. Der Gross<lb break="no"/>industrielle <name type="person" ref="#per__114599">Turnauer</name> hat ihm erkl&#228;rt, er h&#228;tte ein unterschrifts<lb break="no"/>reifes Projekt mit Iran und sei von seinem Vis a vis veranlasst<lb/>
werden, dass er unbedingt mit der Kommission mitkommt. <name type="person" ref="#per__97769">Mussil</name><lb/>
hat eingesehen, dass es unm&#246;glich ist, ihn in die Kommission auf<lb break="no"/>zunehmen, wohl aber, dass ich mich gar nicht dagegen wehren k&#246;nnte,<lb/>
und auch nicht wollte, wenn er gleichzeitig in Teheran seine Verhand<lb break="no"/>lungen f&#252;hrt. Ich selbst weigerte mich strikte, ihn in die Kom<lb break="no"/>mission aufzunehmen. <name type="person" ref="#per__97769">Mussil</name> wollte dann noch unbedingt wissen,<lb/>
ob ich ihn zu den gesellschaftlichen Veranstaltungen einladen<lb/>
w&#252;rde, was ich, da ich ja nur ein Essen gebe, wo er bestimmt<lb/>
kaum teilnehmen kann und wird nur von den Persern abh&#228;ngen wird,<lb/>
ob sie ihn einladen. Ich verwies auch darauf, dass auch <name type="person" ref="#per__115651">Cifer</name><lb/>
von der Firma Bauer mich ersucht hatte, in die Delegation auf<lb break="no"/>genommen zu werden und ich dort dies ebenfalls ganz entschieden<lb/>
ablehnte. <name type="person" ref="#per__115651">Cifer</name> wird angeblich auch zur selben Zeit in Teheran<lb/>
&#252;ber Projekte, die sogar in die Milliarden $ gehen, verhandeln.</p><pb n="19-0244" facs="19_1974-02-18_0244.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Ing. <name type="person" ref="#per__115651">Cifer</name>, Fa. Bauer hat mir Unterlagen<lb/>
versprochen, bitte urgiere, wo sie sind.</p><p xml:space="preserve"><name type="person" ref="#per__114599">Turnauer</name> wollte auch &#252;ber <name type="person" ref="#per__97769">Mussil</name> erreichen, dass er in der CSSR<lb/>
eine Repr&#228;sentanz errichten k&#246;nne. Ich erkl&#228;rte sofort, dass ich<lb/>
bei den letzten Verhandlungen in Br&#252;nn grosse Schwierigkeiten ge<lb break="no"/>habt habe, um die Repr&#228;sentanzen &#214;sterreichs insbesondere von den<lb/>
Edelstahlfirmen zu erhalten. Die Tschechen wolle alle liquidieren,<lb/>
eine neue zu errichten, ist sicherlich vollkommen aussichtslos.<lb/>
Seinerzeit haben die Oststaaten mir vorgeschlagen, ich sollte veran<lb break="no"/>lassen, dass diese Firmenvertreter in die Aussenhandelsstellen auf<lb break="no"/>genommen werden. Damit w&#228;ren alle Oststaaten einverstanden. <name type="person" ref="#per__97769">Mussil</name><lb/>
erkl&#228;rte damals und er hat dies auch jetzt wiederholt, sie werden<lb/>
sich das Problem eingehend &#252;berlegen, glauben aber zustimmend. Sie<lb/>
bef&#252;rchten mit Recht, dass dann die Aussenhandelssstelle von Privat<lb break="no"/>firmen &#252;berv&#246;lkert wird und sie in Privatgesch&#228;fte hineingezogen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Kl&#228;re bitte, wie eine solche Konstruktion &#252;ber<lb break="no"/>haupt rechtlich und praktisch m&#246;glich w&#228;re.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> teilt mir mit, dass sie f&#252;r den Iran Geschenke im Wert von<lb/>
20.000 S u.a. f&#252;r den Schah ein Gewehr bereits gekauft haben. Er<lb/>
meinte, dass Gen.Dir. <name type="person" ref="#per__97854">Rabus</name> von Steyr-Daimler-Puch ihm keinen be<lb break="no"/>sonderen Preis gemacht hat. Hier w&#228;re ich sicherlich erfolgreicher<lb/>
gewesen, aber wozu soll ich mich einmischen, wenn es ohnedies<lb/>
ein Dritter bezahlt.</p><p xml:space="preserve">Eine Diskussion &#252;ber die Ausdehnung des Gewerbestrukturverbesserungs<lb break="no"/>richtlinien, die ich anschnitt zog er Dr. <name type="person" ref="#per__139990">Ecker</name> von der Finanzab<lb break="no"/>teilung zu. Die Handelskammer w&#252;nscht die Ausdehnung &#252;ber Betriebs<lb break="no"/>zusammenlegung, Verpflegungsbetriebe und bei gesetzlicher Verlagerung<lb/>
ich aber vor allem einmal Errichtung von Lagerkapazit&#228;ten. <name type="person" ref="#per__139990">Ecker</name> und<lb/>
<name type="person" ref="#per__97769">Mussil</name> wollte unbedingt, dass wir die ersten zwei Punkte machen<lb/>
und die Ausdehnung der Lagerkapazit&#228;t zur&#252;ckstellen. <name type="person" ref="#per__97769">Mussil</name> w&#228;re<lb/>
bereit gewesen, die Tankstellen, die ausgeschlossen sind, zu akzeptie<lb break="no"/>ren, verlangt aber unbedingt, dass der Mineral&#246;lhandel einbezogen<lb/>
wird. Ich erkl&#228;rte rundweg, dass ich derzeit dazu nicht in der Lage<lb/>
bin zuzustimmen, weil auch Dr. <name type="person" ref="#per__113824">H&#246;nlinger</name> von der B&#252;rges erkl&#228;rt,<lb/>
<pb n="19-0245" facs="19_1974-02-18_0245.jpg"/>er k&#246;nne nicht &#252;berblicken, wie viele sich dann melden w&#252;rden.<lb/>
F&#252;r die Handelsbetriebe w&#252;rde im Bevorratungsgesetz Vorsorge ge<lb break="no"/>troffen werden. Da <name type="person" ref="#per__97769">Mussil</name> erst die Kammeramtsdirektoren be<lb break="no"/>fragen will, ersucht er, dass wir die n&#228;chste Beiratssitzung<lb/>
nicht vor dem 15. M&#228;rz machen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name> :Bitte &#252;ber <name type="person" ref="#per__97584">Jagoda</name> veranlassen, dass<lb/>
dieser Wunsch unbedingt erf&#252;llt wird.</p><p xml:space="preserve">Die Handelsgruppe d&#252;rfte in der Handelskammer verst&#228;ndlicherweise<lb/>
sehr starken Einfluss aus&#252;ben. Der Beirat hat nur mit Vorbe<lb break="no"/>halt des Handelskammer-Vertreters die &#196;nderung dieser Richt<lb break="no"/>linien schon beschlossen. Die Arbeiterkammer hat jetzt weiter<lb break="no"/>gehende W&#252;nsche gehabt, n&#228;mlich dass das Ministerium &#252;ber die<lb/>
Lagermengen auch verf&#252;gen m&#252;sste. Dieser Wunsch wird von der<lb/>
Handelskammer nat&#252;rlich ganz entschieden abgelehnt. Da ich schon<lb/>
den Beschluss des Beirates habe, warte ich jetzt ab, ob der<lb/>
Handelskammervertreter nach der Kammeramtsdirektoren-Sitzung<lb/>
jetzt nicht doch zustimmt. Auf alle F&#228;lle m&#246;chte ich die Er<lb break="no"/>weiterung der Richtlinien f&#252;r die Gewerbestruktur unter allen<lb/>
Umst&#228;nden durchziehen. Dies nicht zuletzt deshalb, weil angeb<lb break="no"/>lich heuer uns ein grosser Teil der zur Verf&#252;gung stehenden Mit<lb break="no"/>tel &#252;brigbleiben wird. Sollte dies der Fall sein, k&#246;nnte ich<lb/>
ja in weiterer Folge die Handelsunternehmungen auch zum Ausbau<lb/>
ihrer Lagerkazpazit&#228;t zulassen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte versuche weitere Berechnungsgrund<lb break="no"/>lagen zu erstellen, ob und wann wir ge<lb break="no"/>gebenenfalls auch die Handelsgruppe ein<lb break="no"/>schalten k&#246;nnen.</p><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__112014">Erbacher</name> teilt mir auf mein Befragen mit, dass die<lb/>
Verhandlungen mit Polen auf Errichtung eines 300 MW-Elektrizi<lb break="no"/>t&#228;tswerks-Anteils in Polen noch immer an der Gleitung nicht<lb/>
weitergekommen ist. Sie haben einen diesbez&#252;glichen Brief,<lb/>
wo sie urgieren nach Warschau geschickt und auch darauf wieder<lb/>
keine Antwort bekommen. <name type="person" ref="#per__112014">Erbacher</name> war aber erschienen, um mir<lb/>
mitzuteilen, dass es Schwierigkeiten gibt, den Dir. <name type="person" ref="#per__97339">Baumgartner</name><lb/>
von den Ennskraftwerken in die Donau zu tranferieren. Die<lb/>
&#214;VP &#8211; Pr&#228;s. <name type="person" ref="#per__112215">Weiss</name>, Aufsichtsratsvorsitzender der Verbund &#8211; hat<lb/>
ihn wissen lassen, dass das ein Kriegsfall w&#228;re. In der Donau<lb/>
<pb n="19-0246" facs="19_1974-02-18_0246.jpg"/>sei jetzt <name type="person" ref="#per__114580">Kobilka</name> als sozialistischer Vertreter und der<lb/>
Dreier-Vorstand gen&#252;ge vollkommen. Die &#214;VP sei einverstanden,<lb/>
dass <name type="person" ref="#per__97339">Baumgartner</name> zu den Gemeinschaftskraftwerk Stein GKS als<lb/>
Gesch&#228;ftsf&#252;hrer k&#228;me und ihrerseits w&#252;rde <name type="person" ref="#per__115015">Handl</name>, ein Maschinen<lb break="no"/>ingenieur als Gesch&#228;ftsf&#252;hrer nominiert werden. Die &#214;VP ist auch ein<lb/>
verstanden, dass die Ennskraftwerke eine Betriebsgesellschaft wer<lb break="no"/>den, wo nach Ausscheiden von &#214;VP-Direktor <name type="person" ref="#per__140739">Debelnig</name> am 6.6.1975<lb/>
<name type="person" ref="#per__118726">Hochwimmer</name> wahrscheinlich von der OKA hindelegiert wird. Eine<lb/>
Verankerung von <name type="person" ref="#per__97339">Baumgartner</name> in der Donau aber lehnen sie entschie<lb break="no"/>den ab. Ich erkl&#228;rte <name type="person" ref="#per__112014">Erbacher</name>, dass er versuchen soll, auf Ver<lb break="no"/>handlungs- und friedlichem Wege dieses Problem zu l&#246;sen. Sollte<lb/>
dies aber nicht m&#246;glich sein, dann w&#252;rden wir gegebenenfalls, wenn<lb/>
die &#214;VP einen Krieg will, diesen beginnen, da wir im Aufsichtsrat<lb/>
der Verbund, aber auch in der Donau nach Mitteilung von <name type="person" ref="#per__112014">Erbacher</name><lb/>
die Mehrheit haben und dies durchziehen k&#246;nnen. <name type="person" ref="#per__112014">Erbacher</name> wird ver<lb break="no"/>suchen, zu einer friedlichen L&#246;sung zu kommen, aber gleichzeitig<lb/>
auch erkl&#228;ren, dass &#8211; wie sich ja auch bei der Strompreiserh&#246;hung<lb/>
herausgestellt hat, der Minister eine andere Methode der Durch<lb break="no"/>setzung von Ideen hat. Die &#214;VP m&#246;chte den scheinbaren parteilosen<lb/>
<name type="person" ref="#per__114988">Hermann</name>, der sich jetzt als Gen.Dir. der Donau f&#252;hlt aber keines<lb break="no"/>falls dazu ernannt wurde und den sogenannten unparteiischen Direktor<lb/>
<name type="person" ref="#per__114462">Fenz</name> abschirmen und ihre Kompetenzen nicht beeinflussen lassen.<lb/>
<name type="person" ref="#per__114580">Kobilka</name>, der SP&#214;-Vertreter, der gleichzeitig auch B&#252;rgermeister<lb/>
ist, hat in den letzten Monaten wahrscheinlich sogar Jahren mit<lb/>
dem Betriebsrat NR <name type="person" ref="#per__112931">K&#246;ck</name> schwere Differenzen. <name type="person" ref="#per__112931">K&#246;ck</name> hat sich<lb/>
bei mir vor l&#228;ngerer Zeit schon beschwert, dass <name type="person" ref="#per__114580">Kobilka</name> selbst<lb break="no"/>herrlich, ohne mit den Betriebsr&#228;ten Kontakt zu haben, regiert.<lb/>
Ich habe <name type="person" ref="#per__112014">Erbacher</name> klar und deutlich zu erkennen gegeben, dass<lb/>
so wie ich dies im Verbund w&#252;nschte auch bei allen Sondergesell<lb break="no"/>schaften mit den Betriebsr&#228;ten und Betriebsvertretungen ein<lb/>
besseres Einvernehmen hergestellt werden muss als dies in der<lb/>
Vergangenheit der Fall gewesen war. Dies bedeutet keinesfalls<lb/>
dass die Direktoren auf unvern&#252;nftige Vorschl&#228;ge R&#252;cksicht<lb/>
nehmen m&#252;ssen, das bedeutet keinesfalls dass Direktoren in<lb/>
ihrer Handelsfreiheit und Entscheidung beschr&#228;nkt werden sollen.<lb/>
Dies bedeutet nur, dass sie eben im Zuge der Mitbestimmung und<lb/>
insbesondere meiner Gewerkschaftsideologie sich mit den Betriebs<lb break="no"/>r&#228;ten und Betriebsvertretungen auseinandersetzen m&#252;ssen, ihnen<lb/>
<pb n="19-0247" facs="19_1974-02-18_0247.jpg"/>die Massnahmen die notwendig sind, erkl&#228;ren und wom&#246;glich im<lb/>
engsten Einvernehmen auch durchzuf&#252;hren. F&#252;r ein autorit&#228;res<lb/>
F&#252;hren der Gesch&#228;fte habe ich pers&#246;nlich gar nichts &#252;brig. Starke<lb/>
Direktoren werden sich der Betriebsr&#228;te bedienen und nicht gegen<lb/>
die Betriebsr&#228;te Politik machen. Diese Methode ist sicherlich<lb/>
komplizierter aber erfolgreicher. Starke Betriebsr&#228;te, die aber<lb/>
andererseits glauben, sie m&#252;ssen die Gesch&#228;fte eines Betriebes<lb/>
oder eines Werkes f&#252;hren, sind dagegen nach meiner Auffassung<lb/>
auch wieder in ihre Schranken zu weisen. Aufgabe des Betriebs<lb break="no"/>rates ist es, die Belegschaft zu vertreten und mit der Direktorium<lb/>
im Einvernehmen wom&#246;glich zweckm&#228;ssige und sinnvolle Beschl&#252;sse<lb/>
gemeinsam durchzuf&#252;hren.</p><p xml:space="preserve">Die Gesellschaft GKS &#8211; Gemeinschaftskernkraftwerk Stein &#8211; soll<lb/>
jetzt gegr&#252;ndet werden, damit sie der Planungsgesellschaft, die<lb/>
schon existiert und wo von sozialistischer Seite <name type="person" ref="#per__116707">Janauschek</name><lb/>
und von der &#214;VP <name type="person" ref="#per__113092">Held</name> nominiert wurden, die notwendigen Auftr&#228;ge<lb/>
geben kann. IN dieser Gesellschaft soll dann <name type="person" ref="#per__97339">Baumgartner</name> und<lb/>
<name type="person" ref="#per__115015">Handel</name> die Gesch&#228;ftsf&#252;hrung machen, der Vorsitzende Der Gesell<lb break="no"/>schafterversammlung soll <name type="person" ref="#per__97865">Reisinger</name> als L&#228;ndervertreter fungieren.<lb/>
Die ganze Konstruktion erscheint mir ein bisschen kompliziert.<lb/>
Sicherlich wurde sie auch beim ersten Kernkraftwerk so gehandhabt,<lb/>
ob dies aber eine optimale ist, wage ich rundweg zu bezweifeln.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name> UND <name type="person" ref="#per__97498">GR&#220;NWALD</name>: Lasst einmal diese Modelle<lb/>
von anderen als den Verbundleuten &#252;berdenken und vor<lb/>
allem Vergleiche mit anderen Staaten anstellen.</p><p xml:space="preserve"><name type="person" ref="#per__112014">Erbacher</name> wollte dann noch eine Entscheidung best&#228;tigt, nachdem<lb/>
Gen.Dir. <name type="person" ref="#per__98069">Werner</name>, der jetzt in Pension ist und Aufsichtsrats<lb break="no"/>vorsitzender der DRAU, eine Erh&#246;hung seiner Bez&#252;ge r&#252;ckwirkend<lb/>
mit einer nach seiner Pensionierung durchgef&#252;hrt Lohnerh&#246;hung<lb/>
aufgebessert haben will. Dieses Verlangen hat <name type="person" ref="#per__112014">Erbacher</name> bis jetzt<lb/>
abgelehnt und will auch in Hinkunft unter gar keinen Umst&#228;nden<lb/>
zustimmen. &#196;hnliche Entscheidung ist bei der &#214;DK &#252;ber die Ge<lb break="no"/>w&#228;hrung einer Treue-Pr&#228;mie gefallen. Dort hat &#214;DK-Aufsichtsrats<lb break="no"/>pr&#228;sident <name type="person" ref="#per__98069">Werner</name> zugestimmt, dass auch Jahre, die ein Besch&#228;f<lb break="no"/>tigter bei einer anderen Firma verbracht hat, zur Treuepr&#228;mien<lb break="no"/>berechnung herangezogen werden k&#246;nnen. Dies widerspricht nach An<lb break="no"/>sicht <name type="person" ref="#per__112014">Erbachers</name> und ich teile diese hundertprozentig dem Begriff<lb/>
<pb n="19-0248" facs="19_1974-02-18_0248.jpg"/>"Treue"-Pr&#228;mie. Ich erkl&#228;rte <name type="person" ref="#per__112014">Erbacher</name> sofort, dass ich alle<lb/>
solche W&#252;nsche niemals akzeptieren werde. Auch eine Idee,<lb/>
dass nachdem die Pensionen der Direktoren ausschliesslich<lb/>
den demselben System errechnet und behandelt werden wie die<lb/>
Pensionen von Sektionschefs, allerdings nur mit wesentlich<lb/>
h&#246;heren Ans&#228;tzen jetzt durch ein neues System erg&#228;nzt werden<lb/>
soll, wodurch h&#246;here Pensionsbez&#252;ge herauskommen w&#252;rden, habe<lb/>
ich ganz entschieden abgelehnt. Die Pensionen f&#252;r die ASVG-Pen<lb break="no"/>sionen oder f&#252;r die Staatspensionisten sind dynamisiert und<lb/>
eine Berechnungsmethode, die eine bessere L&#246;sung bringt als<lb/>
die jetzt bereits von den Gewerkschaften erk&#228;mpften lehne ich<lb/>
ganz entschieden ab. Die Argumentation, ein Pensionist bekommt<lb/>
im Laufe der Zeit weniger als der aktiv Dienende, kann f&#252;r mich<lb/>
nicht als Grundlage dienen, ein neues Pensionsrecht f&#252;r die<lb/>
Direktoren zu genehmigen. Ich weiss nicht, ob <name type="person" ref="#per__112014">Erbacher</name> mit die<lb/>
ser harten Stellungnahme von mir ganz einverstanden ist , er<lb/>
erkl&#228;rte aber, dass er sie hundertprozentig respektiert. Meine<lb/>
Argumentation war, dass eine Besserstellung nur mit einer<lb/>
gewerkschaftlichen Vereinbarung von mir n&#228;hergetreten wird,<lb/>
keinesfalls aber eine Privatvereinbarung der Direkoren mit<lb/>
mir allein in Frage kommt.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> teilte in der Ministerratsvorbesprechung mit, dass<lb/>
er die Nahostreise, die er im Feber antreten wollte, auf<lb/>
M&#228;rz verschieben muss, da die &#214;VP scheinbar nicht bereit<lb/>
ist, f&#252;r die Abwesenheit im Parlament durch <name type="person" ref="#per__146029">Bering</name> den<lb/>
Klub der SP&#214; nicht in Schwierigkeiten bringen. <name type="person" ref="#per__97647">Koren</name> kann<lb/>
oder will sich hier nicht mehr festlegen lassen, wie er<lb/>
dies noch f&#252;r die Salzburger Tagung f&#252;r den Club of Rome<lb/>
getan hat.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> m&#246;chte mit den Landeshauptleuten Besprechungen &#252;ber<lb/>
die Wohnbaufragen erreichen, dass die L&#228;nder eine gewisse<lb/>
Verantwortung zu tragen haben. Erstens m&#252;ssen sie dann Re<lb break="no"/>chenschaft geben f&#252;r die hohen Mieten, die auch in ihrem<lb/>
Bereich bestehen und zweitens sollen die Baukosten ent<lb break="no"/>sprechend untersucht werden. <name type="person" ref="#per__97668">Kreisky</name> schwebt vor eine Ge<lb break="no"/>mischte Kommission wo auch die Interessensvertretungen<lb/>
<pb n="19-0249" facs="19_1974-02-18_0249.jpg"/>also Baugewerkschaft und Unternehmer mit L&#228;ndervertre<lb break="no"/>tern und Bund gemeinsam eine Baukostenuntersuchung nach<lb/>
regionalen Gesichtspunkten durchf&#252;hren sollten. <name type="person" ref="#per__97755">Moser</name><lb/>
wollte am liebsten erreichen, dass die L&#228;nder so wie Wien<lb/>
jetzt ablehnen, wenn die Grundst&#252;ckskosten oder &#252;berhaupt<lb/>
die Baukosten zu hoch sind, dann keine Darlehen mehr<lb/>
gegeben werden. Die Kosten m&#252;ssten nachgewiesen werden und<lb/>
die Offerte genau kontrolliert. Die Unternehmer behaupten,<lb/>
die Baumaterialien seien von der Parit&#228;tischen Kommission<lb/>
genehmigt und w&#252;rden so um 2 - 4 % nur steigen. Die Lohn<lb break="no"/>tangente wird von der Gewerkschaft als niedrige angegeben,<lb/>
von den Unternehmern aber als h&#246;her. Das Statistische Zentralamt<lb/>
erhebt bei Baufirmen die Kosten f&#252;r eine Einheit mit 20 Woh<lb break="no"/>nungen, ohne dass es sich dabei um echte Zuschlagspreise han<lb break="no"/>delt. Manchmal werden Firmen gefragt, die derzeit gar keinen<lb/>
Wohnbau durchf&#252;hren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Wir haben dieses Problem einmal untersucht<lb/>
konkrete Vorschl&#228;ge wurden aber von uns<lb/>
auch nicht vorgebracht. Bitte letzten<lb/>
Stand berichten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte lass &#252;berpr&#252;fen, wie weit die L&#228;n<lb break="no"/>der auf Grund der Tatsache, dass im Preisrege<lb break="no"/>lungsgesetz Wohnungen derzeit nicht preisge<lb break="no"/>regelt sind, die Verantwortung und Kompetenz<lb/>
wirklich bei den L&#228;ndern liegt.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> wollte wissen, wie weit die Raffinerieprojekte Iran<lb/>
erledigt sind. Ich erkl&#228;rte, dass diesbez&#252;gliche Verhandlungen<lb/>
laufen und einige Vorfragen gekl&#228;rt werden. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
teilte mit, dass der irakische Botschafter bei ihm war und<lb/>
ersucht hat, wir sollten uns als Vermittler einschalten,<lb/>
damit der Grenzzwischenfall zwischen Irak und Iran auf jede<lb/>
m&#246;gliche Weise jetzt bereinigt wird. Die Grenze ist seit<lb/>
25 bis 30 Jahren strittig und nat&#252;rlich denkt weder <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name> geschweige den-n ich daran, mich hier einzumischen.<lb/>
Wenn dies zur Sprache kommt, habe ich bereits erkl&#228;rt, w&#252;rde<lb/>
ich maximal sagen, es wird der Aussenminister sowieso nach Iran<lb/>
und Irak fahren und dies dann sicherlich dort dann eventuell<lb/>
besprechen. Mich geht die ganze Sache nichts an.</p><pb n="19-0250" facs="19_1974-02-18_0250.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> schlug vor, dass wir jetzt eine grosse Energiekampagne<lb/>
mit Annoncen, Wochenschau und ORF beginnen sollten. Eine gute<lb/>
Werbegesellschaft m&#252;sste eingeschaltet werden. Die Funktion der<lb/>
Koordinierung &#252;bernimmt <name type="person" ref="#per__112627">Thalberg</name> vom Bundeskanzleramt und daran<lb/>
interessierte Ministerien, wie Finanzen, Verkehr aber auch Handel<lb/>
sollten einen entsprechenden Vertreter an <name type="person" ref="#per__112627">Thalberg</name> delegieren. Ich<lb/>
habe zwar mit niemandem gesprochen, stelle mir aber vor, dass<lb/>
daf&#252;r am besten auch politisch gesehen <name type="person" ref="#per__97469">Gehart</name> in Frage<lb/>
kommt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte setz Dich mit <name type="person" ref="#per__112627">Thalberg</name> auseinander,<lb/>
wie er sich Details vorstellt, und nominiere<lb/>
gegebenenfalls <name type="person" ref="#per__97469">Gehart</name>.</p><p xml:space="preserve"><name type="person" ref="#per__97444">Fischer</name> berichtete, dass im Parlament das Krisenversorgungsgesetz<lb/>
jetzt stockt, da <name type="person" ref="#per__97647">Koren</name> jetzt nicht mehr bereit ist, &#252;ber einen<lb/>
Initiativantrag weiter zu verhandeln. Es soll deshalb jetzt von<lb/>
Regierung eine Regierungsvorlage vorgelegt werden. <name type="person" ref="#per__97647">Koren</name> erkl&#228;rt<lb/>
die Krise ist vor&#252;ber und deshalb seine Funktion ersch&#246;pft.<lb/>
In Wirklichkeit hat die Handelskammer wie sie mit angedeutet hat,<lb/>
ihn zur&#252;ckgepfiffen, weil er hier weit &#252;ber seine Kompetenzen<lb/>
hinaus Verhandlungen begonnen hat. <name type="person" ref="#per__97311">Androsch</name> meinte, man m&#252;sse auch<lb/>
das ganze Problem mit der Bevorratungsgesetz unter diesem Ge<lb break="no"/>sichtspunkt betrachten. Er bittet, Abstand zu nehmen, einen<lb/>
Gesetzesentwurf jetzt bereits auszuschicken, weil er unter allen<lb/>
Umst&#228;nden zuerst die finanzielle Seite mit der Handelskammer re<lb break="no"/>geln will. Da dies auch ein besonderer Wunsch der Handelskammer<lb/>
mir gegen&#252;ber war, erkl&#228;re ich mich bereit, auf eine Aussendung<lb/>
einstweilen zu verzichten. Stelle aber fest, dass ich nicht im Ver<lb break="no"/>zug bin, auf die Zusage hin, dass man im Feber sp&#228;testens einen<lb/>
Gesetzentwurf zuleiten wird.</p><p xml:space="preserve">Der autolose Tag ist erledigt, <name type="person" ref="#per__110923">Lanc</name> wird die Verordnung &#252;ber die<lb/>
Geschwindigkeitsbeschr&#228;nkung von 100 auf den Autobahnen auf 120 km/h<lb/>
erh&#246;hen, m&#246;chte aber vorher noch die Interessensvertretungen im Be<lb break="no"/>gutachtungsverfahren h&#246;ren und die Preisfrage soll wom&#246;glich diese<lb/>
Woche noch gekl&#228;rt werden. Ich erkl&#228;re, dass bei Ofenheiz&#246;l maximal<lb/>
50 Groschen und bei Benzin maximal 1 S draufkommen d&#252;rfte. <name type="person" ref="#per__97668">Kreisky</name><lb/>
nimmt alles glaube ich mit grosse Befriedigung zur Kenntnis.</p><pb n="19-0251" facs="19_1974-02-18_0251.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> urgiert einige Gesetze, die in D&#252;rnstein angek&#252;ndigt<lb/>
wurden und bei der Filmf&#246;rderung erkl&#228;rt <name type="person" ref="#per__113083">Sinowatz</name>, er wird<lb/>
mir jetzt seinen Gegenentwurf zur Stellungnahme schicken.<lb/>
<name type="person" ref="#per__98066">Robert Weisz</name> teilt mit, bis 9. April m&#252;ssten alle Gesetzes<lb break="no"/>initiativen als Regierungsvorlagen im Parlament eingebracht<lb/>
werden.</p><p xml:space="preserve">Ein Generalst&#228;bler Dr. <name type="person" ref="#per__134311">Zeininiger</name>, der in die Privatwirtschaft ge<lb break="no"/>gangen ist, und einige Betriebe hinuntergewirtschafet hat, m&#246;ch<lb break="no"/>te nun in den Staatsdienst zur&#252;ck. <name type="person" ref="#per__97668">Kreisky</name> fragt <name type="person" ref="#per__108224">L&#252;tgendorf</name>, ob<lb/>
er ihn nicht brauchen kann. Dieser lehnt ab und meint, dies sei<lb/>
ein richtiger Nachfolger f&#252;r <name type="person" ref="#per__125823">Hanisch</name> im Handelsministerium.<lb/>
Ich erkl&#228;re rundweg, dass dies unter gar keinen Umst&#228;nden in<lb/>
Frage kommt, da jetzt kein einzelner Mann sondern eine ganze Sek<lb break="no"/>tion die wirtschaftliche Landesverteidigung durchf&#252;hrt.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat den &#214;lsaatenbericht von <name type="person" ref="#per__98055">Weihs</name> auch bekommen und fragt,<lb/>
was nun geschehen soll. <name type="person" ref="#per__98055">Weihs</name> meint, dass <name type="person" ref="#per__110998">Eisenberg</name>, der an<lb break="no"/>geblich derselbe ist, der von der V&#214;EST jetzt f&#252;r seine Ver<lb break="no"/>tretung im Fernen Osten 25 % Provision haben will und deshalb<lb/>
von dort ausgeschaltet wurde, eine eigene Speise&#246;lerzeugung in<lb/>
&#214;sterreich aufbauen m&#246;chte. <name type="person" ref="#per__98055">Weihs</name> sieht darin gute Absatzchancen<lb/>
f&#252;r die &#246;sterreichische &#214;lsaatproduktion.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte das Projekt im einzelnen noch unter<lb break="no"/>suchen lassen. Dkfm. <name type="person" ref="#per__111737">Marsch</name> hat den Brief<lb/>
bekommen.</p><p xml:space="preserve">Beim informellen Abendessen f&#252;r Min. <name type="person" ref="#per__114956">Lejczak</name> erkl&#228;rt mir die<lb/>
V&#214;EST, dass sie ausserstande ist, die von den Polen so dringend<lb/>
ben&#246;tigte Stranggussanlage zeitgerecht zu projektieren und zu<lb/>
liefern. Die Polen sprechen von einer Zeitdifferenz von 3 Monaten<lb/>
bei der V&#214;EST ist es allerdings wesentlich mehr. Ausserdem noch<lb/>
Preisdifferenzen von 12 Mill. &#167;. das franz. Anbot, 18 Mill. $ &#214;ster<lb break="no"/>reich. Hier wird es schwierige Verhandlungen geben.</p></div>
      </body>
      <back>
         <pb n="19_0241_01" facs="19_1974-02-18_0241-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.2.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="19_0241_02" facs="19_1974-02-18_0241-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
