<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720124">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 24. J&#228;nner 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band09_1972-01-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-01-24">Montag, 24. Januar 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="09-0067" facs="09_1972-01-24_0067.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 24. J&#228;nner 1972<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> haben nur kurz Zeit, da sie um 10 Uhr bei <name type="person" ref="#per__97917">Schlein<lb break="no"/>zers</name> Integrationssitzung sein wollen. Aus dem Fernsehen erf&#228;hrt man,<lb/>
dass auch <name type="person" ref="#per__97749">Mitterer</name> bei dieser Besprechung anwesend war. Der Presse<lb break="no"/>dienst der &#214;VP macht dann eine grosse Aussendung und sogar im Fern<lb break="no"/>sehen wird auf diese so wichtige Besprechung hingewiesen. <name type="person" ref="#per__97893">Sallinger</name><lb/>
und <name type="person" ref="#per__97769">Mussil</name> haben zwar erkl&#228;rt, sie werden mich unverz&#252;glich verst&#228;n<lb break="no"/>digen, haben dies aber dann nicht mehr gemacht. <name type="person" ref="#per__97893">Sallinger</name> weist allerdings<lb/>
auf meinen Vorwurf, dass sie <name type="person" ref="#per__97917">Schleinzer</name> die Namen gegeben haben, dies<lb/>
entschieden zur&#252;ck, macht allerdings die Bemerkung, dass wenn <name type="person" ref="#per__97917">Schlein<lb break="no"/>zer</name> ihn oder die Handelskammer fragt, wer davon betroffen ist, dann<lb/>
m&#252;ssten sie ihm unbedingt die Branchen sagen. So schuldlos an dieser<lb/>
Zusammenkunft d&#252;rfte also die Handelskammer auch nicht gewesen sein.<lb/>
Ich gebe allerdings zu, dass sie vielleicht konkret nicht geahnt<lb/>
haben, dass <name type="person" ref="#per__97917">Schleinzer</name> auf eine Information, die sie ihm schein<lb break="no"/>bar gegeben haben, dann doch ein so grosses politisches Gesch&#228;ft machen<lb/>
will. <name type="person" ref="#per__97507">Walter Hacker</name> von der SK wird von mir daher entsprechend infor<lb break="no"/>miert.<lb/>
</p>
            <p xml:space="preserve">Die Bundeskammer weiss noch immer nicht, ob sie in den Iran wirklich <name type="person" ref="#per__135640">Liss<lb break="no"/>bauer</name>, <name type="person" ref="#per__111729">Skardarasy</name> und <name type="person" ref="#per__118737">Schimka</name> schicken soll. Der Adjutant des Kaisers<lb/>
hat beim Bundespr&#228;sidenten angeblich interveniert, damit man eine<lb/>
Delegation von Fremdenverkehrsfachleuten nach Persien schickt. Dort<lb/>
gibt es 48 Staatshotels, die alle schwer passiv sind. <name type="person" ref="#per__97769">Mussil</name> m&#246;chte nur<lb/>
jemanden schicken, wenn ich dies ausdr&#252;cklich w&#252;nsche. Ich erkl&#228;re so<lb break="no"/>fort, dass ich kein Interesse h&#228;tte, denn das kostet auch dem<lb/>
Handelsministerium viel Geld, wenn wir <name type="person" ref="#per__111367">W&#252;rzl</name> schicken, sondern<lb/>
dass dies ausschliesslich ein Wunsch des Bundespr&#228;sidenten sein soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte feststellen, ob tats&#228;chlich die Pr&#228;sident<lb break="no"/>schaftskanzlei ein solches Verlangen an uns gerichtet hat.<lb/>
</p>
            <p xml:space="preserve">Neuerdings will die Handelskammer, dass wir die Gemischte sowjetische<lb/>
Kommission mit einem entsprechen Pendant f&#252;r <name type="person" ref="#per__112953">Manschulo</name>, in diesem<lb/>
Fall m&#252;sste dies <name type="person" ref="#per__97867">Reiterer</name> sein, mit der Vorsitzf&#252;hrung beauftragen.<lb/>
</p>
            <pb n="09-0068" facs="09_1972-01-24_0068.jpg"/>
            <p xml:space="preserve">Die Bundeskammer w&#252;rde n&#228;mlich dann Vizepr&#228;sident <name type="person" ref="#per__97938">Seidl</name> in diese<lb/>
Gemischte Kommission schicken. Ich erkl&#228;re neuerdings, dass ich diese<lb/>
Kommission f&#252;r nicht so wichtig halte, dass die Sektionschef, die immer<lb break="no"/>hin die Vertreter des Ministers, bei mir zumindestens, sein sollen,<lb/>
nur die Tagesordnung und das Vorbereitungsprogramm treffen sollte.<lb/>
</p>
            <p xml:space="preserve">Endlich wird auch die schriftliche Forderung der Handelskammer, die<lb/>
europ&#228;ischen Staaten nicht in die 30 %-ige Pr&#228;ferenz f&#252;r die Entwick<lb break="no"/>lungsl&#228;nder einzubeziehen vorgebracht. Da wir seit Monaten insbesondere<lb/>
Rum&#228;nien vom damaligen Staatsbesuch her, versprochen haben, dass wir<lb/>
diese Staaten ebenfalls in die Pr&#228;ferenz, wenn sie sich selbst w&#228;hlen,<lb/>
das Prinzip der self selection soll ja aufrechterhalten bleiben, einbe<lb break="no"/>ziehen werden, k&#246;nnen wir jetzt unm&#246;glich zur&#252;ckgehen. Ich setze dies<lb/>
der Handelskammer insbesondere was Jugoslawien betrifft, ganz besonders<lb/>
auseinander. Die Handelskammer stimmt dem zwar ganz bestimmt nicht zu,<lb/>
nimmt dies glaube ich aber zur Kenntnis.<lb/>
</p>
            <p xml:space="preserve">Die Bundeskammer hat jetzt eine grosse Diskussion, wer aller das<lb/>
Staatswappen f&#252;hren darf. Ich verweise auf die 1961 festgelegten Richt<lb break="no"/>linien, wonach die Firma eine ausserordentliche Leistung erbracht<lb/>
werden muss. Selbstverst&#228;ndlich k&#246;nnen darunter auch Handelsbetriebe fallen.<lb/>
Die konkrete Diskussion hat ein Handelsbetrieb ausgel&#246;st, der nach Auf<lb break="no"/>fassung von <name type="person" ref="#per__97893">Sallinger</name> nichts anderes tut, als Fakturen f&#252;r Armaturen und<lb/>
Sanit&#228;rkeramik ausstellt. Vor einigen Monaten war auch ein H&#228;usermakler<lb/>
in Diskussion. Hier kamen wir &#252;berein, w&#252;rde es unzweckm&#228;ssig sein,<lb/>
nach &#167; 58 Gew.O ihm das Staatswappen zu verleihen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> ist unentschlossen, ob er zu den Detailbesprechungen von Sekt.<lb/>
Chef <name type="person" ref="#per__97584">Jagoda</name> &#252;ber die Gewerbeordnungsabgrenzung gegen&#252;ber der Land<lb break="no"/>wirtschaft erscheinen soll. Ich berichte &#252;ber meine Aussprache mit Pr&#228;s.<lb/>
<name type="person" ref="#per__97743">Minkowitsch</name> vom Bauernbund und insbesondere die sture Haltung von<lb/>
Dr. <name type="person" ref="#per__97368">Brandst&#228;tter</name> der Pr&#228;sidentenkonferenz. &#220;bereinstimmend best&#228;tigen<lb/>
mir beide, dass <name type="person" ref="#per__97368">Brandst&#228;tter</name> der radikalere Vertreter ist. Die Handels<lb break="no"/>kammer m&#246;chte, dass wir maximalst ein kleines Zugest&#228;ndnis f&#252;r die<lb/>
Maschinenringe machen, keinesfalls aber f&#252;r die Maschinenstationen<lb/>
und vor allem keine Zugest&#228;ndnisse auf dem Sektor der Nachbarschafts<lb break="no"/>hilfe bei Transportleistungen auf dem Druschgebiet. Das wirkliche Prob<lb break="no"/>lem erkl&#228;re ich, <choice><choice><sic>w&#228;ren</sic><corr>werden</corr></choice></choice> die Molkereigenossenschaften sein und hier m&#252;ssen<lb/>
wir doch auch bestrebt sein, eine gemeinsame L&#246;sung zu finden. <name type="person" ref="#per__97893">Sallinger</name><lb/>
<pb n="09-0069" facs="09_1972-01-24_0069.jpg"/>meint, dass <name type="person" ref="#per__97368">Brandst&#228;tter</name> insbesondere die gesamten Vereinbarungen, die<lb/>
wir ja bereits mit den Genossenschaften im Vorjahr getroffen haben bzgl.<lb/>
der Lagerhaus- und Winzergenossenschaften wieder &#252;ber den Haufen werfen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> urgiert die Zuckerpreisregelung, da er behauptet, die Zuckerindustrie<lb/>
h&#228;tte 13,9 % Lohnerh&#246;hung angeboten, die Zuckereiarbeiter w&#252;rden aber<lb/>
noch 14,5 % verlangen und dann m&#252;sste man sich in K&#252;rze &#252;ber die L&#246;hne<lb/>
einigen und dann m&#252;sste der Zuckerpreis unverz&#252;glich in Kraft treten.<lb/>
Ich erwiderte, dass die Zuckerpreisangelegenheiten mit dem L&#246;hnen<lb/>
keinesfalls verkn&#252;pft werden k&#246;nnte weil die Gewerkschaftsvertreter keine<lb/>
wie immer geartete M&#246;glichkeit haben, der Zuckerindustrie zu einem Zucker<lb break="no"/>preis zu verhelfen, der bekanntlicherweise von der Regierung derzeit<lb/>
abgelehnt wird.<lb/>
</p>
            <p xml:space="preserve">Das Berufsforschungsinstitut, welches bekanntlich von der AK und &#214;GB<lb/>
nach Aussage von <name type="person" ref="#per__97769">Mussil</name> allein gef&#252;hrt wird, m&#246;chte <name type="person" ref="#per__97769">Mussil</name> unbedingt durch<lb/>
einen Vertreter der Handelskammer erg&#228;nzt und er w&#252;rde gegebenenfalls<lb/>
sogar finanzielle Leistungen erbringen. Ich erwidere, dass ich schon mit<lb/>
<name type="person" ref="#per__114577">Ingrisch</name> &#252;ber das Berufsp&#228;dagogische Institut gesprochen habe und dass<lb/>
aber hier scheinbar auf einer falschen Leiche gewesen bin. Die Aus<lb break="no"/>sprache mit <name type="person" ref="#per__137217"><choice><choice><sic>Krwitschka</sic><corr>Mrkvicka</corr></choice></choice></name> <add>[evtl. Falschidentifikation, Anm.]</add>, die ich anschliessend und insbesondere auch<lb/>
mit der Arbeiterkammer f&#252;hrte, hat dann gekl&#228;rt, dass tats&#228;chlich es<lb/>
kein Berufsforschungsinstitut, wie das <name type="person" ref="#per__97769">Mussil</name>, der die Details scheinbar<lb/>
auch nicht kennt, behauptet hat, sondern nur ein Berufsp&#228;dagogisches<lb/>
Institut existiert, wo <name type="person" ref="#per__114577">Ingrisch</name> tats&#228;chlich der Leiter ist. Die Bundeskam<lb break="no"/>mer bef&#252;rchtet nun, dass alle Auftr&#228;ge, die dieses Institut vom Sozial<lb break="no"/>minister und vom Wissenschaftsminister bekommen haben, an ihnen spurlos<lb/>
vor&#252;bergehen wird und m&#246;chte deshalb sich an diesem Institut beteiligen.<lb/>
Ich ersuche die Genossen nur, sie sollten sich &#252;berlegen, ob man nicht<lb/>
mit der Handelskammer in Verhandlungen eintreten k&#246;nnte. Wie immer dann<lb/>
das Ergebnis lautet, liegt nat&#252;rlich dann ausschliesslich bei dem<lb/>
berufsp&#228;dagogischen Institut, da sie ja jetzt eine feste Organisations<lb break="no"/>form haben und die Handelskammer eigentlich dazukommen m&#246;chte.<lb/>
</p>
            <p xml:space="preserve"><choice><choice><sic>Die</sic><corr>In die?</corr></choice></choice> Arbeitsgemeinschaft Management sollen nach Wunsch <name type="person" ref="#per__97769">Mussils</name> auch die<lb/>
volkswirtschaftlichen Gesellschaften aufgenommen werden. Ich erkl&#228;rte,<lb/>
dass ich darauf keinen Einfluss nehmen will, dass es aber bei der kon<lb break="no"/>stituierenden Sitzung schon gesagt wurde, es w&#252;rde das nicht ein exklu<lb break="no"/>siver Verein sein, sondern es w&#252;rden entsprechende Mitglieder neu aufge<lb break="no"/><pb n="09-0070" facs="09_1972-01-24_0070.jpg"/>nommen, wenn sie die Qualifikation mitbringen. Dies entscheidet aus<lb break="no"/>schliesslich der Vorstand.<lb/>
</p>
            <p xml:space="preserve">Das briefliche Verlangen sowohl der Handelskammer als auch der Pr&#228;sidenten<lb break="no"/>konferenz, eine L&#246;sung f&#252;r die Verarbeitungsprodukte im Rahmen der Verhand<lb break="no"/>lungen mit Br&#252;ssel vorzubereiten, weise ich darauf hin, dass wir eine<lb/>
Arbeitsgruppe unter F&#252;hrung von Min.Rat <name type="person" ref="#per__97524">Hauffe</name> gr&#252;nden. Dies befriedigt<lb/>
<name type="person" ref="#per__97769">Mussil</name> sehr, da auch er mit best&#228;tigt, dass das Verhalten der Beamten im<lb/>
Vorjahr, wo sie im letzten Moment einen Initiativantrag zu einem Zeitpunkt<lb/>
im Parlament anregten, wo es vollkommen unm&#246;glich war, zumindestens auch<lb/>
so ersch&#252;ttert hat wie mich. Ich weise darauf hin, dass wir hier<lb/>
gegebenenfalls mit den Beamten des LWM insbesondere Sekt.Chef <name type="person" ref="#per__97851">Pultar</name> einen<lb/>
entsprechenden Krieg ausl&#246;sen k&#246;nnen. Die Arbeit dieser Arbeitsgruppe wurde<lb/>
bisher n&#228;mlich vom Landwirtschaftskomitee wahrgenommen, d.h. in dem Fall<lb/>
eigentlich nicht wahrgenommen.<lb/>
</p>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__115651">Cifer</name> von der Fa. Bauer Bew&#228;sserungsanlagen kommt neuerdings,<lb/>
um mir zu erkl&#228;ren, welche gute Beziehungen er zu den Oststaaten hat und<lb/>
er deshalb um Unterst&#252;tzung, damit endlich seine Bew&#228;sserungsprojekte<lb/>
dort aktiviert resp. abgeschlossen werden k&#246;nnten. <name type="person" ref="#per__115651">Cifer</name> behautet, er sei<lb/>
Berater der ungarischen Regierung und w&#252;rde daf&#252;r sogar 40.000 Forint im<lb/>
Jahr bekommen und zur Jagd eingeladen werden. Er w&#228;re auch am Sonntag bei<lb/>
einer Jagd in Ungarn gewesen und h&#228;tte dort versucht, ein 40-Mill.-$-Pro<lb break="no"/>jekt Bew&#228;sserungsanlagen zu starten. Die Schwierigkeit bereitet, dass<lb/>
die &#214;sterreichische Kontrollbank 7 5/8 % Zinsen f&#252;r dieses Geld verlangt.<lb/>
In der CSSR h&#228;tte er ein 450-Mill.-S-Projekt derzeit laufen. Das rum.<lb/>
Projekt, wo ich ihm seinerzeit eine schriftliche Empfehlung f&#252;r den rum.<lb/>
Aussenhandelsminister gegeben habe, d&#252;rfte eigentlich noch immer kein konkre<lb break="no"/>tes Ergebnis gezeitigt haben. Dieser Direktor <name type="person" ref="#per__115651">Cifer</name> ist f&#252;r mich eine<lb/>
vollkommen undurchsichtige Figur. Angeblich kennt er die <choice><choice><sic>Elat</sic><corr>?</corr></choice></choice>, sei<lb/>
es in Ungarn, in der CSSR oder in Rum&#228;nien sehr gut, er spricht auch fast<lb/>
alle Ostsprachen. Seine Consulting-Engineering-Firma arbeitet in angeb<lb break="no"/>lich 72 Staaten. <name type="person" ref="#per__115651">Cifer</name> hat in Erfahrung gebracht, dass Zentralkomitee<lb break="no"/>mitglied <name type="person" ref="#per__139664">Nyers</name>, der f&#252;r Industrie und Landwirtschaft zust&#228;ndig ist,<lb/>
die Kooperationen auf eine neue Basis stellen will. Nach ungarischem<lb/>
Vorschlag werden in Hinkunft gemischte Gesellschaften errichtet, zu 51 %<lb/>
im Besitz der Ungarn sein. Der Sitz dieser Gesellschaften soll in Wien<lb/>
sein. <name type="person" ref="#per__115651">Cifer</name> glaubt kaum und auch in teile diese Meinung, dass sich<lb/>
jemand finden wird, der solche Gesellschaften errichtet, die nat&#252;rlich<lb/>
<pb n="09-0071" facs="09_1972-01-24_0071.jpg"/>durch den 51 %-igen Besitzanteil in der ausschliesslichen F&#252;hrungs<lb break="no"/>gewalt der Ungarn liegen. Wenn diese Mitteilung zutritt, wird die<lb/>
Kooperation mit den Ungarn in Hinkunft schwieriger werden.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__114573">Lenert</name> vom Sozialministerium wird sich bem&#252;hen, ob er f&#252;r<lb/>
die regionale Industriepolitik einen Mann aus der Arbeitsverwaltung<lb/>
der Bundesl&#228;nder uns zur Verf&#252;gung stellen kann. Nur so k&#246;nnten wir<lb/>
ein wirkliches Konzept f&#252;r eine Umschulung der Bergarbeiter und an<lb break="no"/>derer strukturschwacher Betriebe aufstellen. Ich erfahre z.B. auch zum<lb/>
ersten Mal, dass unbegrenzte Mittel f&#252;r diese Umschulung zur Verf&#252;gung<lb/>
stehen. Dem Arbeiter werden 80 % ihres Bruttolohnes bezahlt und das<lb/>
Sozialministerium &#252;bernimmt die entsprechenden Leistungen an die Sozial<lb break="no"/>versicherung. Da diese 80 % steuerfrei gegeben werden, m&#252;sste sogar<lb/>
noch ein kleines Gesch&#228;ft f&#252;r die Leute herausschauen, die sich um<lb break="no"/>schulen lassen.<lb/>
</p>
            <p xml:space="preserve">Hofrat <name type="person" ref="#per__139666">Lackinger</name> von der o&#246;. Landesregierung, der in unserer Grundsatz<lb break="no"/>gruppe &#252;ber die Abwanderung aus dem o&#246;. Raum nach Bayern schon ein<lb break="no"/>mal referiert hat, hat diese Studie jetzt durch weitere Erhebungen<lb/>
erg&#228;nzt. Danach ergibt sich, dass keinesfalls 82.000 &#214;sterreicher<lb/>
in der BRD in den letzten Jahren arbeiten, sondern dass eigentlich<lb/>
seit dem Jahr 1945 82.000 &#214;sterreicher in die BRD gewandert sind.<lb/>
Dort wurden sie teilweise aus verschiedensten Gr&#252;nden noch nicht als<lb/>
deutsche Staatsb&#252;rger anerkannt und erscheinen daher noch immer als<lb/>
&#214;sterreicher. Tats&#228;chlich pendeln 8.100 aus Ober&#246;sterreich, 3.600<lb/>
auf Tirol, 3&#8211;4.000 aus Vorarlberg und 6.000 aus Salzburg, ins<lb break="no"/>gesamt also 22.000 &#214;sterreicher nach Bayern. Im Innviertel und dem<lb/>
Rohrbacher Bezirk, wo 10 % der Wirtschaftskapazit&#228;t nur liegt, sind<lb/>
20 % Arbeitskr&#228;fte insgesamt 37. Dazu kommen 7.000 Pendler in der BRD,<lb/>
6.500 pendeln in inner&#246;sterreichischen, ober&#246;sterreichischen Zentral<lb break="no"/>r&#228;umen und 2.500 nach Salzburg. Zur Auff&#252;llung der Arbeitskr&#228;fte-L&#252;cke<lb/>
werden in diesem Raum 1.900 Fremdarbeiter verwendet. Meine Auffassung,<lb/>
dass wir daher in West&#246;sterreich gegen diese Abwanderung gar<lb/>
nichts unternehmen k&#246;nnen, vielleicht auch gar nichts unternehmen<lb/>
sollen, wird von <name type="person" ref="#per__139666">Lackinger</name> voll geteilt. Durch die Arbeit in der BRD<lb/>
haben die Gewerbebetriebe und sonstige Dienstleistungen nur gute Konsu<lb break="no"/>menten wenn sie wieder nach &#214;sterreich zur&#252;ckkommen und hier ihr in<lb/>
Deutschland verdientes Geld ausgeben. Hier handelt es sich also nicht<lb/>
<pb n="09-0072" facs="09_1972-01-24_0072.jpg"/>um eine wirtschaftliche Benachteiligung des Gebietes, wie dies<lb/>
z.B. in dem wirklichen Notstandsgebiet in der toten Grenze N&#214;,<lb/>
teilweise auch im Burgenland der Fall ist. Ein Gesetz, welches<lb/>
des Unternehmungen in diesem Gebiet eine besondere steuerliche Be<lb break="no"/>g&#252;nstigung gebe, ist daher von unserer Seite ganz entschieden abzu<lb break="no"/>lehnen. Kritisch wird es nur, wenn in dieser offenen Grenze dann<lb/>
die Abwanderung dazu f&#252;hrt, dass die betreffenden Arbeiter dann in<lb/>
Deutschland ans&#228;ssig werden und dort sogar die Staatsb&#252;rgerschaft<lb/>
erlangen. Um die &#246;sterreichischen Arbeitskr&#228;fte ans&#228;ssig zu machen,<lb/>
wird jetzt die Wohnbauf&#246;rderung im bayrischen Raum auch &#246;sterreichischen<lb/>
Staatsb&#252;rgern gew&#228;hrt.<lb/>
</p>
            <p xml:space="preserve">Vertreter der Kitzb&#252;heler Bergbahnen, die zu 37 % der Gemeinde und zu<lb/>
14 % dem Land geh&#246;ren, sprechen vor, um sich gegen die Behauptung,<lb/>
dass die als Monopolbetrieb die kleinen Leute unterdr&#252;cken, dies<lb/>
bezieht sich auf den Bauer <name type="person" ref="#per__139668">Schroll</name>, wehren. Ich erkl&#228;re ihnen, dass<lb/>
ich mich ausschliesslich von Rechtsstandpunkt mit dieser Frage<lb/>
besch&#228;ftigt habe und weniger versuche, ob ein Monopolbetrieb oder<lb/>
ob ein Einzelner den Bed&#252;rfnissen des Fremdenverkehrs Rechnung tr&#228;gt.<lb/>
Min.Rat <name type="person" ref="#per__134300">Metzner</name> kl&#228;rt sie dann &#252;ber die rechtliche Situation im ein<lb break="no"/>zelnen auf.<lb/>
</p>
            <p xml:space="preserve">Im wirtschaftlichen Ministerkomitee fr&#228;gt <name type="person" ref="#per__97668">Kreisky</name> zuerst, wer eigent<lb break="no"/>lich Probleme hat. Ich selbst bringe die Eier-Preisentwicklung zur Spra<lb break="no"/>che und <name type="person" ref="#per__98055">Weihs</name> erkl&#228;rt, dass er bereit sein wird, &#252;ber den 31.1.<lb/>
hinaus eine Liberalisierung zu verl&#228;ngern, allerdings wird er es<lb/>
sich noch &#252;berlegen, ob er wieder 50 % der Absch&#246;pfung, die ca.<lb/>
10 Groschen je Ei bedeuten, wird dekretieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98055">Weihs</name> berichtet, dass sich die Zuckerarbeiter jetzt bei 14 % mit den<lb/>
Unternehmern geeinigt haben und die Industrie jetzt 60&#8211;70 Groschen<lb/>
Zuckerpreiserh&#246;hung erwartet. <name type="person" ref="#per__98055">Weihs</name> m&#246;chte 30 Groschen ihnen zuge<lb break="no"/>stehen, da allein die <choice><choice><sic>Wohlnbewegung</sic><corr>Lohnbewegung?</corr></choice></choice> 45 Mill. ausmacht, das w&#228;ren<lb/>
34,5 Groschen je kg Zucker. 30 Groschen w&#252;rden den Index um 0,03 %<lb/>
verteuern. <name type="person" ref="#per__97668">Kreisky</name> teilt mit, dass <name type="person" ref="#per__97691">Lehner</name> bei ihm war und ihn ersucht<lb/>
h&#228;tte, der Bundeskanzler m&#246;ge doch 40 Groschen geben. <name type="person" ref="#per__97668">Kreisky</name> meint<lb/>
nun, dass wir in der Preispolitik sehr schlecht liegen. Ausser bei<lb/>
Benzin, wo es gegl&#252;ckt sei, zuerst 60 Groschen den Preiserwartungen<lb/>
der Unternehmer hinaufzuschrauben und dann mit 20 Groschen abzuschliessen.<lb/>
</p>
            <pb n="09-0073" facs="09_1972-01-24_0073.jpg"/>
            <p xml:space="preserve">und bei Margarine, wo wir anstelle der vorgesehenen Erh&#246;hung die <choice><choice><sic>Umsatz</sic><corr>Umsatzsteuer?</corr></choice></choice><lb/>
von 5,5 auf 1,7 % gesenkt haben und deshalb keine Preiserh&#246;hung haben,<lb/>
liegen wir bei allen anderen Produkten schlecht. Die Pensionisten w&#252;rden<lb/>
zwar jetzt 7,4 % Pensionserh&#246;hung kriegen, aber die Steuerprogression<lb/>
nimmt ihnen einen Teil weg und die argumentieren auch immer mit den<lb/>
steigenden Preisen. Bei der Mehrwertsteuer nehmen die Unternehmer jetzt<lb/>
schon die Verbilligungen durch Preiserh&#246;hungen vorweg. Die Parit&#228;tische<lb/>
Kommission h&#228;tte fr&#252;her die Preise im der unteren H&#228;lfte beschlossen<lb/>
jetzt aber liegen sie oben. Sollte deshalb ein Ministerkomitee aus<lb/>
der Bundeskanzler, Land- u. Forstwirtschaft, Finanzen und Handelsmini<lb break="no"/>sterium gegr&#252;ndet werden, das sich mit der Preisbeobachtung und<lb/>
Preisinformation besch&#228;ftigt. Dieses Komitee w&#252;rde dann auch z.B.<lb/>
<name type="person" ref="#per__98055">Weihs</name> sagen, dass eben der Zuckerpreis nur um so und so viel steigen<lb/>
darf und er k&#246;nnte dann gegen&#252;ber der Landwirtschaft erkl&#228;ren, selbst<lb/>
wenn er sich noch so eingesetzt h&#228;tte, es war eben nicht mehr zu be<lb break="no"/>kommen. Ich sprach mich nicht gegen das Komitee aus, hatte aber Bedenken,<lb/>
dass wir die Parit&#228;tische Kommission auf diese Art desavouieren. Ich<lb/>
meinte, dass man mit dem Gewerkschaftsbund &#252;ber die einzelnen Preis<lb break="no"/>erh&#246;hungen &#8211; sei es durch Vorbesprechungen oder selbst in der PK &#8211;<lb/>
ja versuchen k&#246;nnte, entsprechende Reduzierungen der Preisantr&#228;ge zu<lb/>
erreichen. <name type="person" ref="#per__97668">Kreisky</name> meint, es k&#246;nnte f&#252;r den &#214;GB auch angenehm sein,<lb/>
wenn in dem einen oder anderen Fall die Regierung halt erkl&#228;rt, dass<lb/>
eine Preiserh&#246;hung in diesem Ausmass nicht m&#246;glich ist. &#220;berdies h&#228;tte<lb/>
er dies mit dem Gewerkschaftsbund abgesprochen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97461">Fr&#252;hbauer</name> hat mit der Mehrwertsteuer grosse Bedenken. Der elektrische<lb/>
Strom ist derzeit mit 4,3 % belastet und w&#252;rde in Hinkunft auch<lb/>
mit dem halben Steuersatz 8 % bezahlen m&#252;ssen. Scheinbar ist der Vor<lb break="no"/>steuerabzug nach <name type="person" ref="#per__97461">Fr&#252;hbauers</name> Meinung nicht gross genug, um hier einen<lb/>
Ausgleich zu den derzeitigen Umsatzsteuerbelastungen von 4,3 % herzu<lb break="no"/>stellen. Bei Sozialtarifen hat er derzeit &#252;berhaupt keine Belastung<lb/>
und wird in Hinkunft ebenfalls 8 % (halber Mehrwertsteuersatz) bezahlen<lb/>
m&#252;ssen. <name type="person" ref="#per__97755">Moser</name> wieder weist darauf hin, dass die Grundzinse derzeit<lb/>
nicht belastet sind, dass aber in Hinkunft bei Neubauten 8 % Mehrwert<lb break="no"/>steuerbelastung eine grosse Belastung darstellt. Die Neubauten, wo 80 %<lb/>
der Grundzins ausmacht und nur 20 % Betriebskosten, kann der Vorsteuer<lb break="no"/>abzug aus Betriebskostenanteil nicht sehr gross sein. Besser sieht<lb/>
es bei Altbauten aus, wo bekanntlicherweise die Betriebskosten ein wesent<lb break="no"/><pb n="09-0074" facs="09_1972-01-24_0074.jpg"/>liches Vielfaches des Friedenskronenzinses, der derzeit 2.&#8211; S je<lb/>
Krone ist, ausmachen. <name type="person" ref="#per__98055">Weihs</name> meint, dass bei Milch eine 10-Groschen-<lb/>
Verteuerung, Butter und K&#228;se dagegen 8&#8211;10 % Verbilligung aus der<lb/>
Mehrwertsteuer kommen m&#252;sste. <name type="person" ref="#per__97311">Androsch</name> sagt, dass es notwendig ist,<lb/>
ein solches Komitee zu gr&#252;nden, denn jetzt h&#228;tte z.B. die letzte Kennedy-<lb/>
Runde, die mit 1.1.1972 in Kraft getreten ist, 200 Mill. S Zollausfall<lb/>
ihm gekostet und trotzdem seien keine Preissenkungen eingetreten.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> fasst zusammen, dass keinerlei Zugest&#228;ndnisse der &#214;VP &#8211; sei<lb/>
es beim Mehrwertsteuergesetz oder auch bei anderen Gesetzen im Parlament<lb/>
&#8211; gemacht werden d&#252;rften. Es m&#252;sste sich, wenn man jetzt wirklich nicht<lb/>
die Mehrwertsteuerans&#228;tze &#228;ndern will, das nur auf Intervention des Ge<lb break="no"/>werkschaftsbundes oder der Mietervereinigung erfolgen. Wenn dies der<lb/>
Fall sein soll, erkl&#228;rte ich, m&#252;sste man sofort den &#214;GB und die Mieter<lb break="no"/>vereinigung auf diese M&#246;glichkeit aufmerksam machen. Wenn erst die<lb/>
Diskussion im Parlament begonnen hat, dann wird nat&#252;rlich die &#214;VP<lb/>
erkl&#228;ren, dass es auf ihre Intervention zur&#252;ckzuf&#252;hren ist. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meint n&#228;mlich, es wird sicherlich keinesfalls von der &#214;VP eine Zu<lb break="no"/>stimmung zu diesem Gesetz zu erhalten sein.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> weist dann noch darauf hin, dass die Wirtschaftsgesetze novelliert<lb/>
werden m&#252;ssen. Wir haben derzeit eine teure Agrarverwaltung und es werden<lb/>
von den Massnahmen nicht nur der Landwirtschaftsminister sondern auch<lb/>
das Budget und die Konsumentenpolitik ber&#252;hrt. Die &#220;berbesetzung der<lb/>
Molkereien &#8211; <name type="person" ref="#per__98055">Weihs</name> erkl&#228;rt seit 1955 wo 555 Molkereien waren sind<lb/>
jetzt nur mehr 296, aber auch die Besch&#228;ftigten in den Fonds, Milch<lb break="no"/>wirtschaftsfonds sagt <name type="person" ref="#per__98055">Weihs</name>, 120, Getreide 60&#8211;70, Vieh 12 Besch&#228;ftigte<lb/>
&#8211; sei keine allzu grosse Agrarverwaltung, wird von <name type="person" ref="#per__97668">Kreisky</name> entschieden<lb/>
bestritten. <name type="person" ref="#per__97668">Kreisky</name> schl&#228;gt deshalb vor, es sollte ein Komitee aus<lb/>
Vorsitz <name type="person" ref="#per__98055">Weihs</name>, Finanzminister und Handelsminister, unverz&#252;glich &#252;ber<lb break="no"/>pr&#252;fen, ob auch im Hinblick die <choice><choice><sic>F&#246;rderung</sic><corr>?</corr></choice></choice> und die Agrarveraltung so<lb/>
bleiben sollte. <name type="person" ref="#per__98055">Weihs</name> meint, dass bei Getreide er sich jetzt &#252;berlegt,<lb/>
ob gewisse Mengen, die man im Inland als bedarfsdeckend annehmen<lb/>
kann, &#252;bernommen wird und alles andere dann eben als Futtergetreide<lb/>
Verwendung finden soll. Nur f&#252;r diese &#220;bernahmsmenge m&#246;chte er einen<lb/>
h&#246;heren Preis bezahlen. Bei Milch denkt er derzeit nicht daran, ihnen<lb/>
ein Zugest&#228;ndnis zu machen.<lb/>
</p>
            <pb n="09-0075" facs="09_1972-01-24_0075.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> urgiert wieder, was mit der Subventions&#252;berwachung, die wie ich<lb/>
nun erfahre, mit den Freiheitlichen vereinbart wurde, in der Endausf&#252;hrung<lb/>
jetzt geschehen soll. <name type="person" ref="#per__98055">Weihs</name> meint, er h&#228;tte sie bereits in die F&#246;rderungs<lb break="no"/>richtlinien eingebaut. Danach w&#252;rden die Vertreter des allgemeinen Bauern<lb break="no"/>verband oder der freiheitlichen Partei soweit sie in den Landwirtschafts<lb break="no"/>kammern vertreten ist, mit den Arbeitsbauernb&#252;ndlern und dem Bauernbund ent<lb break="no"/>sprechende Kontrollm&#246;glichkeiten haben. Schwierigkeiten ergeben sich nur,<lb/>
wo keinerlei Vertreter der Freiheitlichen oder des Allgemeinen Bauern<lb break="no"/>verbandes in Landwirtschaftskammern sind. Nach Behauptung von <name type="person" ref="#per__98055">Weihs</name><lb/>
ist dies nur in Vorarlberg der Fall. Hier m&#252;ssten noch Detailverhandlungen<lb/>
stattfinden, um den Wunsch und die Vereinbarung, die seinerzeit abgeschlos<lb break="no"/>sen wurde, zu erf&#252;llen. Die jetzt dazu startende Bergbauernhilfe, wof&#252;r die<lb/>
Landeshauptleute verantwortlich sind, weil dies Landessache ist, w&#252;rde<lb/>
dann bereits &#252;ber diese Untergruppen, wo die Interessensvertretungen an<lb break="no"/>wesend sind und die Projekte vorgelegt und gepr&#252;ft werden, abgewickelt<lb/>
werden. Auch das Landesarbeitsamt, sagt <name type="person" ref="#per__98055">Weihs</name>, w&#252;rde in diesen Untergruppen<lb/>
wegen der entsprechenden Berufsumschulung zu Worte kommen.<lb/>
</p>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung bringt <name type="person" ref="#per__97668">Kreisky</name> diese beiden Arbeits<lb break="no"/>gruppen wobei er f&#252;r die Wirtschaftsgesetz, LWM als Vorsitzenden, FM<lb/>
und HM und in diesem Fall auch den IM neu vorschl&#228;gt. F&#252;r den Preisaus<lb break="no"/>schuss schl&#228;gt er nun vor: HM, FM, SM, BK und IM und erg&#228;nzt durch den<lb/>
jeweiligen Sachminister, z.B. bei Wohnungsfragen den Bautenminister<lb/>
und bei Landwirtschaftsprodukten <name type="person" ref="#per__98055">Weihs</name>. <name type="person" ref="#per__97879">R&#246;sch</name> teilt mit, dass er jetzt<lb/>
den &#167; 3a neue Fassung modellartig durchexerziert hat und ihm dem FM<lb/>
und mir zur Stellungnahme &#252;bermittelt hat. <name type="person" ref="#per__97668">Kreisky</name> meint, dass die Freunde<lb/>
des &#214;GB in der PK nicht desavouiert werden sollen. Andererseits wird<lb/>
es jetzt wahrscheinlich wieder beim ORF eine Erh&#246;hung der Werbetarife<lb/>
geben. <name type="person" ref="#per__97525">H&#228;user</name> weist darauf hin, dass die Berichterstattung im Fernsehen<lb/>
skandal&#246;s ist. Z.B. sei unser Wunsch, dass wir keine Weihnachtsgr&#252;sse<lb/>
schicken, verzerrt wiedergegeben werden. In Sapporo wird nicht die<lb/>
Stellungnahme <name type="person" ref="#per__113083">Sinowatz</name> herausgearbeitet, sondern <name type="person" ref="#per__97326">Bacher</name> seine Eskapade.<lb/>
<name type="person" ref="#per__113083">Sinowatz</name> erkl&#228;rt, wie es zu dieser Entwicklung gekommen ist. Ich empfehle<lb/>
ihm Anschluss an die Sitzung, er sollte doch im Weissbuch dann ver<lb break="no"/>&#246;ffentlichen, womit <name type="person" ref="#per__97326">Bacher</name> entsprechend blamiert erscheint. <name type="person" ref="#per__97668">Kreisky</name> will<lb/>
dass nun die wirtschaftspolitische &#246;konomische Konferenz und auch alle<lb/>
anderen Konferenzen ausgel&#246;st durch eine Humankonferenz &#252;ber Gesundheits<lb break="no"/>politik jetzt unsere seinerzeitigen Mitarbeiter wieder aktiviert. Man<lb/>
musste Bericht erstatten und vor allem unseren Genossen und sonstigen<lb/>
<pb n="09-0076" facs="09_1972-01-24_0076.jpg"/>Mitarbeiter wieder fester an die Ministerien binden, damit sie nicht<lb/>
so sehr ver&#228;rgert sind. Er meint, wir haben sch&#246;ne Erfolge erzielt,<lb/>
nur das Strukturkonzept &#252;ber die staatliche Verwaltung bei ihm sei<lb/>
nicht weitergekommen, weil er daf&#252;r keine Leute hat. <name type="person" ref="#per__97444">Fischer</name> meint,<lb/>
man m&#252;sste horizontale Koordinationen &#228;hnlich wie die schwedische<lb/>
Regierung mit dem Gleichheitsreport gemacht hat, zwischen den einzelnen<lb/>
Ministerien in einem Sachproblem, eben z.B. Bek&#228;mpfung der Armut<lb/>
herbeif&#252;hren. <name type="person" ref="#per__97668">Kreisky</name> hat dagegen nichts einzuwenden, f&#252;rchtet nur<lb/>
eine Gefahr der Isolierung der Bundesminister, die heute<lb/>
</p>
            <p xml:space="preserve">Fortsetzung n&#228;chste Seite.<lb/>
</p>
            <pb n="09-0077" facs="09_1972-01-24_0077.jpg"/>
            <p xml:space="preserve">die heute &#252;berhaupt mehr mit der B&#252;rokratie arbeiten, als dies<lb/>
wahrscheinlich gut ist. Seiner Auffassung nach d&#252;rfte dies<lb/>
nie passieren, was den Schweden zugesto&#223;en ist. Die haben sich<lb/>
untereinander nicht einigen k&#246;nnen und haben deshalb jetzt<lb/>
mit Hilfe der B&#252;rokratie in Wirklichkeit eine schlechte wirt<lb break="no"/>schaftliche Situation und politische seien sie unter 40 % ge<lb break="no"/>sunken. <name type="person" ref="#per__97668">Kreisky</name> will also scheinbar jetzt, da&#223; doch wieder eine<lb/>
st&#228;rkere und breitere Mitarbeiterbasis in den einzelnen Ministerien<lb/>
gefunden wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97461">Fr&#252;hbauer</name> weist darauf hin, da&#223; das Landeselektrizit&#228;tsgesetz<lb/>
von Nieder&#246;sterreich nach Auffassung seiner Leute teilweise ver<lb break="no"/>fassungswidrig sei. Trotzdem m&#252;&#223;te man dieses Gesetz jetzt ge<lb break="no"/>nehmigen, weil ansonsten ein Genehmigungsverfahren f&#252;r das Kern<lb break="no"/>kraftwerk gar nicht m&#246;glich ist. In der Grundsatzgesetzgebung<lb/>
des Elektrizit&#228;tsgesetz, welches noch immer nicht erlassen ist, haben<lb/>
die L&#228;nder heute breiteren Spielraum.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108224">L&#252;tgendorf</name> fr&#228;gt, ob er au&#223;er dem Sanit&#228;tskontingent auch auf<lb/>
Wunsch der UNO eine Polizeitruppe in H&#246;he von <choice><choice><sic>270</sic><corr>?</corr></choice></choice> Mann stellen<lb/>
soll. Derzeit haben wir ein UNO-Bataillon mit 700 Mann in Reserve,<lb/>
das bereits f&#252;nf Instruktionen &#252;ber sich ergehen hat lassen m&#252;ssen.<lb/>
Er w&#252;rde nun die einzelnen Mitglieder dieses Bataillons anschreiben<lb/>
ob sie bereit sind, ein 1/2 Jahr mindestens in Zypern als Polizei<lb break="no"/>truppe neben den Sanit&#228;tskontingent zu verbringen. Die Truppe kostet<lb/>
110.000 Dollar pro Monat, wird allerdings von der UNO bezahlt.<lb/>
</p>
            <p xml:space="preserve">Ich informierte <name type="person" ref="#per__97668">Kreisky</name>, da&#223; ich auf Wunsch von <name type="person" ref="#per__97854">Rabus</name> den griech.<lb/>
Industrieminister nach &#214;sterreich einladen werde. Die Einladung<lb/>
geht, so wie ich dies bei V&#214;EST und &#214;MV gemacht habe, auf Kosten<lb/>
des Unternehmens. <name type="person" ref="#per__97668">Kreisky</name> meinte, ich w&#252;rde damit sicherlich einer<lb/>
entsprechenden Kritik in &#214;sterreich ausgesetzt sein. Insbe<lb break="no"/>sondere erkl&#228;re ich aber, da&#223; <name type="person" ref="#per__97818">Pittermann</name> sicherlich dagegen pole<lb break="no"/>misieren wird, ich aber nicht mit einem Privatunternehmer schlechter<lb/>
behandeln kann auf einen Wunsch, als wie ein verstaatlichtes Unter<lb break="no"/>nehmen. <name type="person" ref="#per__97668">Kreisky</name> meinte, dann w&#252;rde<add>[er?]</add> die Verantwortung &#252;bernehmen,<lb/>
worauf ich ihm sofort erkl&#228;rte, da&#223; die Verantwortung ausschlie&#223;<lb break="no"/><pb n="09-0078" facs="09_1972-01-24_0078.jpg"/>lich ich zu tragen habe. Ich ihn nur informiere, damit er nicht<lb/>
dann erkl&#228;rt, er h&#228;tte dies nicht gewu&#223;t.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97676">Tommy Lachs</name> ruft mich in der Nacht an und erkl&#228;rte, da&#223; das Fernsehen<lb/>
und der Rundfunk ausgestrahlt h&#228;tten, da&#223; die Regierung jetzt ein<lb/>
Ministerkomitee einberuft, weil die Parit&#228;tische Kommission zu lax die<lb/>
Preise behandelt hat. <name type="person" ref="#per__97676">Lachs</name> sieht darin einen Vorwurf gegen die<lb/>
T&#228;tigkeit der Parit&#228;tischen Kommission und insbesondere nat&#252;rlich<lb/>
gegen den Gewerkschaftsbund. Ich versuchte ihn zu beruhigen,<lb/>
da&#223; dies in der Regierungsbesprechung nicht so kra&#223; ausgesagt wurde<lb/>
und da&#223; er eigentlich hier vielleicht wieder zutrifft, was <name type="person" ref="#per__97525">H&#228;user<lb/>
Rudi</name> erkl&#228;rt hat, da&#223; n&#228;mlich die Berichterstattung des ORF skan<lb break="no"/>dal&#246;s ist. Ich kann allerdings nicht erkl&#228;ren und wei&#223; es auch nicht,<lb/>
wie weit die Informationen des Fernsehens auf Informationen vom<lb/>
Bundeskanzleramt zur&#252;ckzuf&#252;hren sind. Tats&#228;chlich m&#252;&#223;te sich hier<lb/>
eine schwache Nahtstelle in der Politik der Regierung und des Ge<lb break="no"/>werkschaftsbundes befinden, wenn hier die Gegner einsto&#223;en. Ich<lb/>
glaube auch, da&#223; es auf die Dauer f&#252;r den Gewerkschaftsbund unertr&#228;g<lb break="no"/>lich wird, wenn die Regierung eine h&#228;rtere Haltung in Preisfragen<lb/>
einnimmt, als dieser z.B. der Gewerkschaftsbund als Konsumentenver<lb break="no"/>treter tats&#228;chlich in den vergangenen Monaten gemacht hat. Nat&#252;rlich<lb/>
gibt <name type="person" ref="#per__97676">Lachs</name> unumwunden zu, da&#223; er oft aus Gr&#252;nden, da&#223; es zu einer<lb/>
Einigung kommen mu&#223;, in verschiedensten Preisfragen nachgeben mu&#223;te.<lb/>
Er bef&#252;rchtet, da&#223; nun Bundeskammerpr&#228;sident <name type="person" ref="#per__97893">Sallinger</name> <name type="person" ref="#per__97346">Benya</name> anrufen<lb/>
wird um zu fragen, ob eine Zusammenarbeit in der Parit&#228;tischen Kommission<lb/>
in diesem Falle &#252;berhaupt noch m&#246;glich und zielf&#252;hrend ist. Ich glaube<lb/>
auch, da&#223; es f&#252;r die Parit&#228;tische Kommission und f&#252;r die Interessen<lb break="no"/>vertretungen eine schwere Belastung darstellen w&#252;rde, wenn die Bundes<lb break="no"/>regierung sich jetzt in ihre Politik, sei es auch nur indirekt, durch<lb/>
Kritik einschalten w&#252;rde.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="09_0066_01" facs="09_1972-01-24_0066-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.1.1972</head>
         </div>
         <pb n="09_0066_02" facs="09_1972-01-24_0066-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.1.1972</head>
         </div>
         <pb n="09_0066_03" facs="09_1972-01-24_0066-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.1.1972</head>
         </div>
         <pb n="09_0066_04" facs="09_1972-01-24_0066-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 24.1. R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
