<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820811">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 11. August 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band66_1982-08-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-08-11">Mittwoch, 11. August 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-11-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="66-0950" facs="66_1982-08-11_0950.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 11. August 1982<lb/>
</p>
            <p xml:space="preserve">Die Zeitschriftenh&#228;ndler, aufgrund der Pressefreiheit, da sie nicht einge<lb break="no"/>schr&#228;nkt werden d&#252;rfen, kein Gewerbebetrieb, wenden sich mit einer Dele<lb break="no"/>gation doch an das HGI, damit wir ihnen bei Wiedererlangen der Steuerpau<lb break="no"/>schalierung helfen. Bis 1969 war sie pauschaliert, in den 60er-Jahren<lb/>
gab es in Wien 120 Kioske, derzeit sind sie auf 50 zusammengeschrumpft.<lb/>
Harte Konkurrenz haben sie auch durch die Stra&#223;enkolportage. Dort sagen<lb/>
sie wird nicht nur allein die Kronen-Zeitung und der Kurier verkauft, son<lb break="no"/>dern oft viele Verlagsprodukte. Einzelne Kolporteure wie z.B. der beim<lb/>
Haas-Haus verkauft sogar &#246;ffentlich, in dem er sie dort auslegt, Porno<lb break="no"/>hefte. Wenn die Kioske so etwas nicht zusagen versteckt bieten, kommen sie<lb/>
mit dem Jugendgericht in Konflikt. Bis zum Jahre 50 war die Firma <choice><choice><sic>Morova</sic><corr>Morawa?</corr></choice></choice><lb/>
der Generalp&#228;chter der Gemeinde Wien und hat dann die einzelnen Kioske so<lb break="no"/>zusagen vergeben. Jetzt hat diese Funktion der Kriegsopferverband. Die Ge<lb break="no"/>meinde Wien kommt den Kiosk-Besitzern zwar sehr entgegen, aber immerhin<lb/>
mu&#223; jemand 350.000 bis 400.000,-- S f&#252;r die Erstehung eines solchen<lb/>
Kiosks bezahlen, den er dann, da er ja nur ein P&#228;chter ist, nicht mehr<lb/>
weiter verkaufen kann. Interessant ist, da&#223;, um diesen Besitzern die So<lb break="no"/>zialversicherung zu erm&#246;glichen, da&#223; sie eine kleine Gewerbeberechtigung,<lb/>
n&#228;mlich Ansichtskarten verkaufen, Papiertaschent&#252;cher, Kugelschreiber<lb/>
ebenfalls vertreiben und dadurch in die Sozialversicherung der Selbst&#228;n<lb break="no"/>digen fallen. SC <rs type="person" ref="#per__97584">Jagoda</rs> wird mit der Gemeinde Wien, MA 35 &#8211; Gebrauchser<lb break="no"/>laubnis und vor allem einmal mit dem Finanzministerium Gespr&#228;che f&#252;hren,<lb/>
wie sie sicherlich auch f&#252;r den Fremdenverkehr notwendigen Kiosk erhal<lb break="no"/>ten kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Was sagt der FWV dazu?<lb/>
</p>
            <p xml:space="preserve">Die dritte Formosa-Chinesen-Delegation war diesmal von der Industriellen<lb break="no"/>vereinigung Taiwan. Einige Delegationsmitglieder hatten gro&#223;es Interesse<lb/>
daran, mit &#246;sterr. Firmen in Kontakt zu kommen. Dadurch hat sich diese<lb/>
Vorsprache wesentlich von den anderen zwei unterschieden. Ich konnte so<lb break="no"/>fort die notwendigen Firmenverbindungen herstellen. Dar&#252;ber waren alle<lb/>
sehr &#252;berrascht und begeistert, denn auch die chin. Seite erwartete nicht,<lb/>
da&#223; ich mich so im Detail f&#252;r Anbahnung konkreter Gesch&#228;fte einsetze. Ich<lb/>
war aber dann um so mehr &#252;berrascht als mich beim gro&#223;en Galaabend der<lb/>
13. World Chinese Trader's Convention, Prof. <rs type="person" ref="#per__117925">Winkler</rs> warnte, da&#223; viele<lb/>
Chinesen nur um Provision zu ergattern, sich hier als Zwischenh&#228;ndler ein<lb break="no"/>schalten wollen. Dies gilt ganz besonders f&#252;r Prof. <rs type="person" ref="#per__1138121">Schuh</rs>, den chin. Res<lb break="no"/>taurantbesitzer in der Innenstadt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Abteilung soll mit <rs type="person" ref="#per__117925">Winkler</rs> diesbez&#252;glich immer<lb/>
<pb n="66-0951" facs="66_1982-08-11_0951.jpg"/>Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">Die Industriellenvereinigungsvertreter regten prim&#228;r an, es sollten eine<lb/>
&#246;sterr. Bank sich auch in Taiwan niederlassen. Derzeit gibt es 26 Filialen<lb/>
von 18 L&#228;ndern in Taiwan. Ich erkl&#228;rte sofort, da&#223; dieses Problem beim<lb/>
Finanzminister ressortiert, da&#223; wir aber diese Anregung schriftlich wei<lb break="no"/>tergeben werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte f&#252;r n&#228;chste Ministerratsvorbesprechung Brief<lb/>
an <rs type="person" ref="#per__97891">Salcher</rs> mitgeben.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__117012">Schuster</rs>, der Besitzer der Ankerbrotfabrik, mu&#223; durch die schlechte<lb/>
Altersstruktur der Fa. bedingt, eine gro&#223;e Anzahl von Lehrlingen einstel<lb break="no"/>len. Normal hat er 15 bis maximal 30 Lehrlinge, jetzt beabsichtigt er die<lb/>
3-fache Menge. Mit dem Wiener Arbeitsamt hatte er vereinbart, da&#223; er f&#252;r<lb/>
10 Lehrlinge die 1000,-- S Monatszuschu&#223; bekommen soll. Ich finde dies<lb/>
nicht f&#252;r ausreichend, denn Bgm. <rs type="person" ref="#per__97488">Gratz</rs> hat jetzt in aller &#214;ffentlichkeit<lb/>
erkl&#228;rt, es stehen noch reichlich Mittel zur Verf&#252;gung und man sollte mehr<lb/>
Lehrlinge noch in Wien unterbringen. Da er allein beabsichtigt 25 B&#228;cker<lb break="no"/>lehrlinge einzustellen, habe ich seinen BRO <rs type="person" ref="#per__1138122">Sedlaczek</rs> ersucht, er sollte<lb/>
mit dem Bezirksvorsteher <rs type="person" ref="#per__111702">Deutsch</rs>, ehemaliger BRO der Ankerbrotfabrik, bei<lb/>
Bgm. <rs type="person" ref="#per__97488">Gratz</rs> diesbez&#252;glich vorsprechen. Das HGI wird sich andererseits da<lb break="no"/>f&#252;r einsetzen, da&#223; die Ankerbrotfabrik die 4,4 Mio. S investieren wird,<lb/>
Schulungsraum, Feinb&#228;ckerei, Garderobe, Waschr&#228;ume f&#252;r die Lehrlingsaus<lb break="no"/>bildung von ERP bekommen sollte. Die Ankerbrotfabrik wird jetzt ganz neu<lb/>
reorganisiert, ohne da&#223; die &#228;lteren Kr&#228;fte gek&#252;ndigt werden, die Lohntan<lb break="no"/>gente betr&#228;gt allerdings 46 % und mu&#223; durch Rationalisierung und weitere<lb/>
zweckm&#228;&#223;ige Organisation auf 40 % im Laufe der Jahre gesenkt werden. An<lb break="no"/>sonsten kann die Ankerbrotfabrik aus ihrer Defizitperiode nicht heraus<lb break="no"/>kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__97468">Gatscha</rs>, ERP verbinden.<lb/>
</p>
            <p xml:space="preserve">Der schwed. Botschafter gab anl&#228;&#223;lich <choice><choice><sic>der</sic><corr>anl&#228;&#223;lich des Besuches des bei der</corr></choice></choice> Weltraumkonferenz anwesenden<lb/>
Industrieministers <rs type="person" ref="#per__1138123">&#197;sling</rs> einen Lunch. Bei dieser Gelegenheit hat NR<lb/>
<rs type="person" ref="#per__98003">Taus</rs> und ich sehr interessant die &#246;konomischen Probleme von Schweden und<lb/>
damit teilweise auch von &#214;sterreich diskutiert. Am selben Tisch sa&#223; Prof.<lb/>
<rs type="person" ref="#per__115683">Matzner</rs>, der ja jahrelang sich in Schweden aufgehalten hat, die Sprache<lb/>
auch beherrscht und daher gerade &#252;ber schwed. Verh&#228;ltnisse bestens infor<lb break="no"/>miert ist. &#220;berrascht war ich von ihm zu h&#246;ren, da&#223; die schwed. Sozialde<lb break="no"/>mokraten und Gewerkschafter gar nicht sehr &#252;berzeugt sind, da&#223; sie mit<lb/>
einer Wirtschaftspolitik wie sie sie gemacht haben, so lang noch<lb/>
<pb n="66-0952" facs="66_1982-08-11_0952.jpg"/><rs type="person" ref="#per__114142">Palme</rs> in der Regierung war, aus der jetzigen Wirtschaftskrise Schweden<lb/>
herausf&#252;hren k&#246;nnten. Schweden hat die 3-fache Arbeitslosenrate, h&#246;here<lb/>
Preisentwicklung und ein geringeres Wachstum. <rs type="person" ref="#per__98003">Taus</rs> selbst vertrat die<lb/>
Meinung, da&#223; man in den 70er-Jahren auch in &#214;sterreich zu viel Deficit<lb/>
spending betrieben hat, und da&#223; jetzt in den 80er-Jahren, gef&#252;hrt durch<lb/>
die falsche, wie er selbst sagt amerik. Monetary Policy, das Pendel so<lb/>
sehr in die andere Richtung ausgeschlagen hat. <rs type="person" ref="#per__98003">Taus</rs> hat als man ihm in<lb/>
Amerika dr&#252;ben, wo er <choice><choice><sic>nach</sic><corr>noch?</corr></choice></choice> Parteif&#252;hrer in &#214;sterreich war, das <rs type="person" ref="#per__126232">Reagan</rs>-Wirt<lb break="no"/>schaftskonzept gezeigt hat, sofort erkl&#228;rt, da&#223; mit dieser Politik Schiff<lb break="no"/>bruch erlitten werden mu&#223;. <rs type="person" ref="#per__98003">Taus</rs> meint, das best&#228;tigt sich jetzt leider.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Dies sollte man im Rahmen unserer Diskussion so<lb break="no"/>zialdemokratische Marktwirtschaft st&#228;rker ber&#252;cksichtigen.<lb/>
</p>
            <p xml:space="preserve">Mit<add>[dem]</add> GD von Semperit besprach ich die M&#246;glichkeit, doch LKW-Reifen nicht<lb/>
f&#252;r die Erstausstattung der in der DDR produzierten Lastkraftwagen aber<lb/>
f&#252;r die Ersatzlieferung neuerliche Gespr&#228;che aufzunehmen. Ich habe <rs type="person" ref="#per__125950">Leiben<lb break="no"/>frost</rs> &#252;ber die Aussprache mit Sts. <rs type="person" ref="#per__97343">Beil</rs> informiert und insbesondere da<lb break="no"/>rauf verwiesen, da&#223; seinerzeit der Dir. <rs type="person" ref="#per__125951">Reh</rs> erm&#228;chtigt war und ist, ent<lb break="no"/>sprechende Vertr&#228;ge vorzubereiten. Semperit klagt, da&#223; in diesem Jahr<lb/>
10 mal mehr aus der DDR von ihnen importiert wird, als Semperit die M&#246;g<lb break="no"/>lichkeit hat Reifen und sonstige Fertigprodukte dorthin zu liefern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Abteilung soll dies weiter verfolgen.<lb/>
</p>
            <p xml:space="preserve">Beim Begr&#228;bnis f&#252;r unseren <rs type="person" ref="#per__114512">Koholzer</rs> war eine gro&#223;e Menge am Perchtolds<lb break="no"/>dorfer Friedhof gekommen, um von einem eigenwilligen aber stets wirklich<lb/>
hilfsbereiten Kollegen Abschied zu nehmen. Gesundheitsminister <rs type="person" ref="#per__117200">Steyrer</rs><lb/>
meinte zu mir, mit ihm ist ein Original verloren gegangen, das so bald<lb/>
nicht mehr wiederkommt. Bei dieser Gelegenheit besprach ich mit <rs type="person" ref="#per__117200">Steyrer</rs><lb/>
die gew&#252;nschten &#196;nderungen von Sts. <rs type="person" ref="#per__111408">Eypeltauer</rs> zur Dampfkesseldurchf&#252;hrungs<lb break="no"/>verordnung. Eine Aussprache der Elektrizit&#228;tswirtschaft den ganzen Vor<lb break="no"/>mittag mit der Energiesektion hat ergeben, da&#223; man zugibt, da&#223; alle Be<lb break="no"/>scheide, die man entweder schon hat oder anstrebt wesentlich f&#252;r die Elek<lb break="no"/>trizit&#228;tswirtschaft h&#228;rtere Bedingungen bez&#252;glich der Staubabgabe und der<lb/>
SO2-Emission akzeptiert hat, respektive akzeptieren wird. Mir pers&#246;nlich<lb/>
erscheint es daher auch nicht sehr zweckm&#228;&#223;ig, da&#223; wir gerade in der VO<lb/>
dann eine optisch f&#252;r den Gesundheitsminister schlechte Werte statuiert.<lb/>
Ich habe daher bereits zugesagt, da&#223; wir nat&#252;rlich unter Bedachtnahme, da&#223;<lb/>
die &#246;sterr. Braunkohle weiter verheizt werden kann und mu&#223;, zu Gespr&#228;chen<lb/>
bereit sind. <rs type="person" ref="#per__117200">Steyrer</rs> wird am Montag kommender Woche um 11.45 zu mir kom<lb break="no"/>men wo ich mit ihm dann endg&#252;ltige Absprache f&#252;hren m&#246;chte.<lb/>
</p>
            <pb n="66-0953" facs="66_1982-08-11_0953.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte vormerken und nur <rs type="person" ref="#per__110944">Zluwa</rs> zuziehen.<lb/>
</p>
            <p xml:space="preserve">Der Gala-Abend der Overseas Chinese wie sie so sch&#246;n hei&#223;en, war festlich<lb/>
und hat mich sehr beeindruckt. Ein chin. kleiner Gesangsverein bunt ge<lb break="no"/>mischt wie sich herausstellte, mit einem kleinen Orchester noch bunter<lb/>
gemischt, lauter junge Leute ich glaube alle Amateure, hatte einleitend<lb/>
ein Lied gesungen, das der Pr&#228;sident der Vereinigung selbst gedichtet<lb/>
hatte. Nachher kamen Ansprachen in chinesisch, die nat&#252;rlich nur die<lb/>
Chinesen verstanden. &#220;bersetzt wurde nicht, dann aber in Deutsch ein so<lb/>
herzlicher Dank, da&#223; &#214;sterreicher zu diesem Galaabend erschienen sind.<lb/>
Insbesondere best&#228;tigte mir Prof. <rs type="person" ref="#per__117925">Winkler</rs>, da&#223; es f&#252;r die Chinesen<add>[eine]</add> unge<lb break="no"/>heure Auszeichnung war, da&#223; ich mich so um sie bem&#252;ht habe.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang zur Weltraumkonferenz am sp&#228;ten Abend habe ich dann Bot<lb break="no"/>schafter <rs type="person" ref="#per__97587">Jankowitsch</rs> getroffen, dieser wird jetzt als Generalsekret&#228;r-<lb/>
Stellvertreter nach Wien zur&#252;ckkehren und legt gr&#246;&#223;ten Wert darauf, da&#223;<lb/>
zwischen dem Au&#223;enministerium und dem Handelsministerium weiter gute Be<lb break="no"/>ziehungen aufrecht erhalten, ja sogar noch verbessert werden. Ich habe<lb/>
ihm meine volle Unterst&#252;tzung zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__97587">Jankowitsch</rs> dann ab September, wenn er<lb/>
in Wien ist, sofort Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="66_0949_11" facs="66_1982-08-11_0949-11.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.8.1982</head>
         </div>
         <pb n="66_0949_12" facs="66_1982-08-11_0949-12.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
