<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780111">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 11. J&#228;nner 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band40_1978-01-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-01-11">Mittwoch, 11. Januar 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-03-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="40-0016" facs="40_1978-01-11_0016.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 11. J&#228;nner 1978<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te der Zuckerfabriken erkl&#228;rten mir, dass sie<lb/>
hoffen, wegen der weiteren Verl&#228;ngerung des Zuckerarrangement<lb/>
eine einvernehmliche Regelung gefunden werden kann. Sie sind<lb/>
fest davon &#252;berzeugt, dass wenn die Zuckerproduktion wieder<lb/>
nur auf den inl&#228;ndischen Bedarf beschr&#228;nkt wird, dann eine wei<lb break="no"/>tere Fabrik geschlossen wird. Die Arbeiter der D&#252;rnkruter Zucker<lb break="no"/>fabrik sind zwar in Hohenau und Leopoldsdorf untergekommen. Die<lb/>
Gemeinde f&#252;rchtet aber durch das Auspendeln und vor allem durch<lb/>
die Stillegung der einzigen Fabrik in ihrem Gebiet, dass sie<lb/>
fr&#252;her oder sp&#228;ter finanziell ausblutet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte Zuckerarrangement aufs n&#228;chste Jour<lb/>
fixe setzen.<lb/>
</p>
            <p xml:space="preserve">Der ungarische Handelsrat <name type="person" ref="#per__110925">Madai</name> ersuchte mich, die Schirmherrschaft<lb/>
&#252;ber ein Rechenzentrum Komposium und Ausstellung zu &#252;bernehmen.<lb/>
Der Binnenhandelsminister <name type="person" ref="#per__110926">Saghy</name>, der auch f&#252;r den Fremdenverkehr<lb/>
zust&#228;ndig ist, m&#246;chte vom 2.&#8211;5.3. nach &#214;sterreich kommen. Ich<lb/>
versprach, dass er die M&#246;glichkeit haben wird, mit Sozialversi<lb break="no"/>cherungsfachleuten wegen Entsendung &#246;sterreichischer Patienten<lb/>
in die B&#228;der Termine vereinbart bekommt. Dar&#252;ber hinaus m&#246;chte<lb/>
er mit der &#214;sterr. Kontrollbank und anderen Konstitutionen Ver<lb break="no"/>handlungen f&#252;hren, um Fremdenverkehrseinrichtungen finanziert<lb/>
und gebaut zu bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte f&#252;r Donnerstag und Freitag ein fixes<lb/>
Programm f&#252;r ihn erstellen und Samstag evtl. Sonntag dann entspre<lb break="no"/>chende Besichtigungen von Fremdenverkehrseinrichtungen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110925">Madai</name> berichtet, dass Staatssekret&#228;r <name type="person" ref="#per__110928">Szalay</name> ihm mitteilte, dass<lb/>
die Kooperation Voith &#8211; Technoimpex, Papierfabriklieferung nach<lb/>
Algerien, technisch und dienstleistungsm&#228;ssig abgeschlossen ist.<lb/>
Die Bauauftr&#228;ge soll die deutsche Firma <choice><choice><sic>Monir Bau</sic><corr>Beton- und Monierbau AG</corr></choice></choice>, D&#252;sseldorf,<lb/>
&#252;bernehmen, die aber noch nicht zugestimmt hat. Die wichtigste<lb/>
Frage aber, die kommerzielle Abstimmung resp. Vereinbarung, fehlt<lb/>
noch immer. Ich f&#252;rchte, dass daran das ganze Projekt scheitern kann.<lb/>
&#196;hnlich liegt die Situation bei der Maisverarbeitung die Vogelbusch,<lb/>
Vereinigte Edelstahlwerke, den Ungarn angeboten haben. Ich habe mit<lb/>
<pb n="40-0017" facs="40_1978-01-11_0017.jpg"/>allen Nachdruck, derartig ernst, dass sogar <name type="person" ref="#per__108746">Haffner</name> &#252;ber<lb break="no"/>rascht war, <name type="person" ref="#per__110925">Madai</name> erkl&#228;rt, dass &#214;sterreich, insbesondere aber<lb/>
die verstaatlichte Industrie erwartet, dass VEW diesen Zuschlag<lb/>
bekommt. In der letzten Zeit insbesondere das Anbot der VOEST<lb/>
f&#252;r Miskolc wurde von den Ungarn die Politik verfolgt, sich<lb/>
zwar mit Deckungsofferten alle Ausschreibungsprobleme und letzten<lb/>
Endes auch das technische know how zu verschaffen, bei anderen<lb/>
Anbietern dann den Preis entsprechend zu dr&#252;cken, &#214;sterreich dann<lb/>
ein solch ungen&#252;gendes Gegenangebot zu machen, dass letzten Endes<lb/>
ein anderer Lieferant den Zuschlag bekommt. <name type="person" ref="#per__110925">Madai</name> erkl&#228;rte sofort,<lb/>
dass dies in diesem Fall nicht zutrifft. Er selbst, ja sogar<lb/>
<name type="person" ref="#per__110971">Biro</name> und Min.Pr&#228;s. <name type="person" ref="#per__110938">Lazar</name> gr&#246;ssten Wert darauf legen, dass endlich<lb/>
dieses erste Grossprojekt &#214;sterreich zugeschlagen bekommt und nur<lb/>
kleine Differenzen noch bestehen. Im VOEST-Projekt waren es 3 Mio<lb/>
Dollar Differenz. Das letzte Anbot der VEW war 562 Mio Schilling<lb/>
plus 5 Mio Forint f&#252;r Ausl&#246;se der &#246;sterreichischen Monteure. Angeb<lb break="no"/>lich soll das Gegenangebot nur wesentlich geringer lauten und <name type="person" ref="#per__110925">Madai</name><lb/>
hofft, dass ich ihm unterst&#252;tzen werde, dass &#214;sterreich doch diesen<lb/>
Zuschlag bekommen kann. Im Laufe des Tages sprach ich dann mit<lb/>
<name type="person" ref="#per__110977">Steinbauer</name>, Vereinigte Edelstahlwerke, der sich bei mir wegen der<lb/>
Intervention bedankte und feststellte, dass die Ungarn tats&#228;chlich<lb/>
jetzt grosses Interesse zeigen und <name type="person" ref="#per__110925">Madai</name> beauftragt haben, mit ihm<lb/>
zu einer L&#246;sung zu kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Lass Dir berichten, wie dieses Gesch&#228;ft weiter<lb break="no"/>geht.<add>bereits Zuschlag!</add></p>
            <p xml:space="preserve">SChef <name type="person" ref="#per__107937">Frank</name> berichtet mir, dass es mit der &#214;MV Schwierigkeiten wegen<lb/>
der Anpassungsvertr&#228;ge bez&#252;glich der Mindestaufsuchungsverpflichtungen<lb/>
gibt. Die &#214;MV m&#246;chte weniger Aufschluss machen als die RAG, als<lb/>
die Multis, Mobil und Shell, bereits akzeptiert haben. Der OB<lb/>
schwebt vor, 70% ihrer jetzigen Investition, allerdings wertgesichert.<lb/>
</p>
            <p xml:space="preserve">Die Besprechung mit den L&#228;ndervertretern &#252;ber Energiesparmassnahmen<lb/>
l&#228;uft gut. Dr. <name type="person" ref="#per__110944">Zluwa</name> hat hier gute Vorarbeit geleistet. Mir erscheint<lb/>
diese Aktivit&#228;t ungeheuer wichtig, weil dadurch neuerdings bewiesen<lb/>
wird, dass das Handelsministerium sehr wohl auf dem Energiespar<lb break="no"/>sektor zweckm&#228;ssige und zielstrebige Schritte unternimmt. <name type="person" ref="#per__107937">Frank</name><lb/>
m&#246;chte zwei Studien in diesem Jahr vergeben &#8211; eine f&#252;r die Energie<lb break="no"/>versorgung Ober&#246;sterreichs und die zweite &#252;ber W&#228;rmepumpen. Ich bin<lb/>
selbstverst&#228;ndlich mit beiden einverstanden, weil dies gegen&#252;ber<lb/>
<pb n="40-0018" facs="40_1978-01-11_0018.jpg"/>dem Vorjahr eine wesentliche Reduzierung seiner Studienauftr&#228;ge<lb/>
bedeutet. <name type="person" ref="#per__97819">Plesch</name> schl&#228;gt nur mit Recht vor, dass in Hinkunft<lb/>
alle unsere Studien so wie zum gr&#246;ssten Teil auch bereits in der<lb/>
Vergangenheit durch Beteiligung anderer mitfinanziert werden soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte versucht eine formelle L&#246;sung<lb/>
mit <name type="person" ref="#per__107937">Frank</name> zu finden.<lb/>
</p>
            <p xml:space="preserve">Der Versuch, MR <name type="person" ref="#per__110981">Pelzl's</name>, die Sicherheitsagenden der OB an die<lb/>
Arbeitsinspektorate zu &#252;bertragen, wodurch er selbst ins Sozial<lb break="no"/>ministerium &#252;bersiedeln k&#246;nnte, st&#246;sst bei den anderen OB-Mitgliedern<lb/>
auf sch&#228;rfsten Widerstand. Dar&#252;ber bin ich gar nicht so gl&#252;cklich.<lb/>
Politisch bringt es uns zwar eine ideale Argumentation, doch<lb/>
glaube ich, dass es sachlich tats&#228;chlich begr&#252;ndet w&#228;re, die Beh&#246;rde,<lb/>
welche &#252;ber die Aufschliessung und den Abbau unter Tags die Aufsicht<lb/>
f&#252;hrt, soll nicht gleichzeitig auch die Kontrolle &#252;ber die Sicher<lb break="no"/>heitsmassnahmen haben. Selbst in den COMECON-Staaten ist dies<lb/>
streng getrennt. Da jetzt in n&#228;chster Zeit die Kompetenzen bez&#252;gl.<lb/>
des Gesundheitsministeriums und der anderen Ministerien neu abge<lb break="no"/>grenzt wird und damit das Ministeriengesetz novelliert werden<lb/>
muss, w&#228;re bei dieser Gelegenheit die beste M&#246;glichkeit, auch dieses<lb/>
Problem zu bereinigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte auf n&#228;chste Sektionsleitersitzung setzen.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand hat <name type="person" ref="#per__97668">Kreisky</name>, &#228;hnlich bei der Regierungsklausur, eine<lb/>
Schilderung der politischen und wirtschaftlichen Situation gebracht.<lb/>
Insbesondere erw&#228;hnte er meine Aktivit&#228;ten im Hinblick auf seinen<lb/>
Besuch, wo ich ihn begleiten soll, in der UdSSR und DDR. Mit <name type="person" ref="#per__97652">Kossygin</name><lb/>
hat er im Zuge der Staatsvertragsverhandlungen die &#214;llieferung von<lb/>
10 Mio auf 6 Mio Tonnen reduziert und auch die Warenlieferung f&#252;r<lb/>
die 150 Mio Dollar vereinbart. Da er <name type="person" ref="#per__97652">Kossygin</name> kennt, hofft er, bei<lb/>
dem Besuch eine L&#246;sung f&#252;r die 3 Mia Schilling Handelsbilanzpassivum<lb/>
zu finden. Beim DDR-Besuch rechnet er, wie ich mit Minister <name type="person" ref="#per__97343">Beil</name><lb/>
vereinbart, schon auf konkrete Gesch&#228;ftsabschl&#252;sse. Insbesondere<lb/>
erw&#228;hnt er immer wieder das &#214;sterreich-DDR-Algerien Projekt f&#252;r<lb/>
2 bis 2.5 Mia Schilling.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte deshalb mit <name type="person" ref="#per__97315">Apfalter</name> verbinden.<lb/>
</p>
            <pb n="40-0019" facs="40_1978-01-11_0019.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> erg&#228;nzte das Referat wie schon auch bei der Regierungs<lb break="no"/>klausur. Er machte nur eine interessante Rechnung. Die 300 Mio<lb/>
Schilling in den n&#228;chsten 3 Budgets sollen, da sie 5 Jahre<lb/>
fristig sind, 4.5 Mia Schilling ausmachen,<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97727">MARSCH</name>: Bitte kl&#228;re, wie es sich damit verh&#228;lt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtete dann &#252;ber die Bestellung <name type="person" ref="#per__97647">Koren's</name> zum &#214;sterr.<lb/>
Nationalbank-Pr&#228;sidenten. Der Nationalbankpr&#228;sident muss ein<lb/>
starker Fachmann sein, damit er nicht auf die Ratgeber angewiesen<lb/>
ist. <name type="person" ref="#per__110982">Kienb&#246;ck</name> z.B. war ein solcher, <name type="person" ref="#per__97922">Schmitz</name> das Gegenteil. Auch<lb/>
in Deutschland ist der Nationalbankpr&#228;sident nicht Mitglied der<lb/>
Regierungsparteien, in Schweden wollte die Regierung den Pr&#228;sidenten<lb/>
belassen, die sozialdemokratische Partei hat aber seine Absetzung<lb/>
verlangt und damit ist man sehr schlecht gefahren. In Amerika<lb/>
gibt es den Krieg zwischen der Administration Pr&#228;sident <name type="person" ref="#per__109804">Carters</name><lb/>
und den als &#214;sterreicher sich bezeichnenden <name type="person" ref="#per__110983">Burns</name>. Auch dies tut<lb/>
der amerikanischen W&#228;hrung nicht gut. &#214;sterreich braucht wegen den<lb/>
accrediting, d.h. seiner Kreditw&#252;rdigkeit auch um zur Erhaltung<lb/>
des <choice><choice><sic>tripple e ??</sic><corr>Triple A</corr></choice></choice> eine starke Pers&#246;nlichkeit in der Nationalbank.<lb/>
Daf&#252;r k&#228;me nur <name type="person" ref="#per__98043">Waldbrunner</name>, der leider zu krank ist, <name type="person" ref="#per__97311">Androsch</name>,<lb/>
der aus der Politik nicht entlassen werden kann oder <name type="person" ref="#per__97647">Koren</name> in Frage.<lb/>
Mit <name type="person" ref="#per__97647">Koren</name> ist vereinbart, wie dann auch <name type="person" ref="#per__97311">Androsch</name> noch erg&#228;nzte,<lb/>
dass er vom Dirimierungsrecht des Pr&#228;sidenten niemals Gebrauch<lb/>
machen wird, eher m&#252;sste er zur&#252;cktreten, er alles im Einver<lb break="no"/>nehmen mit dem Kontaktmann Vizepr&#228;sidenten <name type="person" ref="#per__98043">Waldbrunner</name> durchf&#252;hren<lb/>
wird. <name type="person" ref="#per__97647">Koren</name> wird die Regierungspolitik, wie im Nationalbankgesetz<lb/>
unterst&#252;tzen. In einem einzigen Punkt bleibt er sozusagen autonom,<lb/>
dass nicht &#252;ber die Notenbankpresse das Budget finanziert wird.<lb/>
Alles andere, wie Wechselkurs, Kapitalmarkt, Politik usw. wird das<lb/>
Primat des Finanzministeriums von ihm eindeutig anerkannt. <name type="person" ref="#per__97311">Androsch</name><lb/>
erw&#228;hnte noch, dass es angeblich eine Vereinbarung zwischen <name type="person" ref="#per__97637">Kloss</name><lb/>
und der sozialistischen Fraktion oder auch F&#252;hrung in der National<lb break="no"/>bank gibt, wonach die Kompetenzaufteilung zwischen schwarz und rot<lb/>
versteinert ist. Dar&#252;ber h&#228;tte <name type="person" ref="#per__97311">Androsch</name> erst jetzt erfahren und<lb/>
meint, dazu seien wir 1970 nicht gew&#228;hlt worden resp. in die Re<lb break="no"/>gierungsfunktion gekommen, um hier nichts zu &#228;ndern. Bei diesem<lb/>
Ausspruch dachte ich, wie wahr, aber wie wenig die meisten danach<lb/>
handeln. <name type="person" ref="#per__97346">Benya</name> erw&#228;hnte nur, dass die pr&#228;potente &#196;usserung <name type="person" ref="#per__98003">Taus</name>,<lb/>
die Sozialisten h&#228;tten niemanden, weshalb <name type="person" ref="#per__97668">Kreisky</name> auf die bis jetzt<lb/>
<pb n="40-0020" facs="40_1978-01-11_0020.jpg"/>einzig richtige Personalentscheidung auf <name type="person" ref="#per__97647">Koren</name> zur&#252;ckgreifen<lb/>
m&#252;sse, bei unseren Genossen Emp&#246;rung ausl&#246;st. Nicht nur, dass<lb/>
man mit Recht sagen kann, wie haben genug Leute, m&#252;sste man<lb/>
justament einen Mann von uns bestellen. Dies w&#228;re aber politisch<lb/>
nicht richtig. <name type="person" ref="#per__97311">Androsch</name> h&#228;tte sich diesen Posten verdient, doch<lb/>
kann er aus der Politik nicht entlassen werden. Unbedingt muss<lb/>
aber eine Vertrags&#228;nderung f&#252;r den Pr&#228;sidentenposten erfolgen.<lb/>
Wenn <name type="person" ref="#per__97637">Kloss</name> vorzeitig weggeschickt worden w&#228;re, h&#228;tte er 8 Mio<lb/>
Abfertigung bekommen. <name type="person" ref="#per__97922">Schmitz</name> hat man unverantwortlicher Weise<lb/>
in der &#214;VP-Zeit seinerzeit eine doppelte Abfertigung gegeben, die<lb/>
ihm gar nicht zusteht und die <name type="person" ref="#per__97637">Kloss</name> jetzt ebenfalls verlangt.<lb/>
Einstimmig wurde dann die Berufung <name type="person" ref="#per__97647">Korens</name>, die auch in meinen<lb/>
Augen ein Meisterschachzug politischer Taktik <name type="person" ref="#per__97668">Kreisky's</name> ist,<lb/>
beschlossen.<lb/>
</p>
            <p xml:space="preserve">Bei dem Bericht &#252;ber die Finanzsituation konnte das erste Mal<lb/>
seit dem ich es genau verfolge und mitbeschliesse, ein befriedigendes<lb/>
Resultat erzielt werden. Von 75, 68 Mio Einnahmen sind wir auf<lb/>
84 Mio gestiegen. 8 Mio Mitgliedsbeitr&#228;ge, und was das wichtigste<lb/>
ist, 31 Mio Schilling Subventionen neben 2 Mio Schilling Partei<lb break="no"/>steuer. Die Subventionen machen bei uns 63.6% der Mitgliedsbei<lb break="no"/>tragseinnahmen aus, bei der &#214;VP, die 25 Mio Schilling bekommt,<lb/>
sind dies 182.5% des Mitgliedsbeitragsaufkommens. Die ganze &#214;VP<lb/>
bringt nur 13.7 Mio Mitgliedsbeitr&#228;ge auf. 67 Mio Schilling sind<lb/>
die Ausgaben, Personal 31, public relation 29, Organisation 8 Mio.<lb/>
Deshalb k&#246;nnen 11.5 Mio Schilling f&#252;r Wahlfonds und Abfertigungen<lb/>
zur&#252;ckgelegt werden. Der Verlustvortrag von 22 Mio Schilling kann<lb/>
durch &#220;bersch&#252;sse aus der zweiten Halbjahrsubvention des Staates<lb/>
durch 5 Mio Schilling vom SP&#214;-Klub und durch &#220;bersch&#252;sse mit 9 Mio<lb/>
Schilling abgedeckt werden. Die Partei beginnt sich sch&#246;n langsam<lb/>
zu erfangen. W&#228;re es nicht zu der Parteifinanzierung durch den Staat<lb/>
gekommen, weiss ich nicht, wie die st&#228;ndig wachsenden Ausgaben<lb/>
h&#228;tten finanziert werden k&#246;nnen. Die &#214;VP kann mit 17.6 Mio Schilling<lb/>
Personalkosten, welche 128% ihres Mitgliedsbeitragsaufkommens ist,<lb/>
bei der SP&#214; inklusive der 115 Bezirkssekret&#228;re nur 35.5 Mio Schilling<lb/>
oder 73.6% des Mitgliedsbeitragsaufkommen wenigstens einigermassen<lb/>
ihren Apparat finanzieren, was die &#214;VP nicht mehr kann. Der Bericht<lb/>
wurde einstimmig positiv zur Kenntnis genommen. Rein formell auch<lb/>
der grosse Unterschied, die Unterlagen k&#246;nnen jetzt behalten werden,<lb/>
w&#228;hrend sie fr&#252;her in der <choice><choice><sic>miessn</sic><corr>miesen?</corr></choice></choice> Finanzsituation stets immer ein<lb break="no"/><pb n="40-0021" facs="40_1978-01-11_0021.jpg"/>gesammelt wurden. Jetzt m&#252;ssen allerdings die Unterlagen dem<lb/>
Staat vorgelegt und publiziert werden, fr&#252;her war es eine reine<lb/>
Angelegenheit der Partei und man war &#228;ngstlich bem&#252;ht, dass<lb/>
ja nichts in die &#214;ffentlichkeit dringt.<lb/>
</p>
            <p xml:space="preserve">Beim Vorw&#228;rts wird der jetzige Vorsitzende <name type="person" ref="#per__110984">Eder</name> wieder in den<lb/>
Aufsichtsrat zur&#252;ckkehren und dort einige Agenden des Vorsitzenden<lb/>
des Aufsichtsrates, <name type="person" ref="#per__97727">Marsch</name>, als Stellvertreter mit <name type="person" ref="#per__109818">Edlinger</name> &#252;ber<lb break="no"/>nehmen. Ein weiteres Vorstandsmitglied wird berufen, n&#228;mlich<lb/>
<name type="person" ref="#per__110985">Lebrunner</name>, ein Linzer Genosse Jahrgang 1929, der in Amerika,<lb/>
Kanada und in Deutschland in Papier-, Druckerei- und Verpackungsma<lb break="no"/>schinen gearbeitet hat. Neben <name type="person" ref="#per__97412">Egger</name> und <name type="person" ref="#per__110987">Henschl</name>, der den Buchhandel<lb/>
vertritt und Verlag macht, soll <name type="person" ref="#per__110985">Lebrunner</name> jetzt den Vorw&#228;rts<lb/>
scheinbar sanieren. Die RUEFA wird ihr Gesellschaftskapital erh&#246;hen,<lb/>
die SP&#214; mit ihrem Anteil aber nicht mitmachen. Der Minianteil ver<lb break="no"/>bleibt, weil die Zentrale der RUEFA in der L&#246;welstrasse nach wie<lb/>
vor residiert. In Tirol wird die Mediapress Tyrol Ges.m.b.H.,<lb/>
die insbesondere f&#252;r den Postversand wichtig ist, als Firma konsti<lb break="no"/>tuiert. Progress, wo es 1974 mit der Gesch&#228;ftsf&#252;hrung grosse<lb/>
Schwierigkeiten gegeben hat, soll durch Dr. <name type="person" ref="#per__110986">Helmut Junker</name>, einen<lb/>
Werbefachmann aus den Sparkassenverband in Hinkunft als Ge<lb break="no"/>sch&#228;ftsf&#252;hrer saniert und gef&#252;hrt werden. Die Arbeitsgemeinschaft<lb/>
Junge Generation hat etliche Regulativ&#228;nderungen, die alle abge<lb break="no"/>lehnt werden, nur das Pr&#228;sidium soll nicht auf 7 beschr&#228;nkt werden,<lb/>
sondern jede Landesarbeitsgemeinschaft soll einen Sitz darin haben<lb/>
k&#246;nnen. Zum Schluss erw&#228;hnte <name type="person" ref="#per__97668">Kreisky</name> noch, dass die Sozialistische<lb/>
Jugend Wiens eine Volksabstimmung &#252;ber die Inbetriebnahme des<lb/>
Kernkraftwerkes verlangt. <name type="person" ref="#per__97668">Kreisky</name> meint, sie sollten sich einmal<lb/>
innerhalb der Wiener Organisation durchsetzen und dann wird sich der<lb/>
Bundesparteivorstand damit besch&#228;ftigen. Ein Zwischenrufer meinte<lb/>
dann, man k&#246;nne die Resolution auch an die sozialistischen Landes<lb break="no"/>organisation Nieder&#246;sterreich verweisen, weil Zwentendorf in diesem<lb/>
Bundesland liegt.<lb/>
</p>
            <p xml:space="preserve">Die Patentanwaltskammer Pr&#228;sident <name type="person" ref="#per__97341">Beer</name> und insbesondere der Inns<lb break="no"/>brucker <name type="person" ref="#per__110988">Habinger</name> er&#246;rterten mir, warum sie gegen eine Ratifizierung<lb/>
des Europapatent&#252;bereinkommens sind. Sie bef&#252;rchten eine &#220;ber<lb break="no"/>flutung mit ausl&#228;ndischen Patenten. Die Patentanwaltskammer hat jetzt<lb/>
eine Umfrage bei ihrem Klientel veranstaltet und von 700 Anfragern<lb/>
haben 272 geantwortet, wovon 31% einen Beitritt ablehnen, 42%<lb/>
verlangen zuzuwarten und 26% nur f&#252;r die Ratifizierung sind.<lb/>
</p>
            <pb n="40-0022" facs="40_1978-01-11_0022.jpg"/>
            <p xml:space="preserve">Die Patentanwaltskammer m&#246;chte, dass wir &#228;hnlich wie beim<lb/>
europ&#228;ischen Form&#252;bereinkommen, das 53 beschlossen, 55 in Kraft<lb/>
getreten ist, &#214;sterreich auch erst 1971 ratifiziert hat. Nebenbei<lb/>
bemerkt, jetzt wird es von allen Staaten wieder gek&#252;ndigt, weil es<lb/>
sich als unzweckm&#228;ssig erwiesen hat. In der Umfrage der Patent<lb break="no"/>anwaltskammer wurde allerdings die falsche BEHAUPTUNG AUFGESTELLT,<lb/>
dass durch den Beitritt zum Europ&#228;ischen Patent&#252;bereinkommen das<lb/>
&#214;sterreichische Patentamt gef&#228;hrdet ist. Nach Meinung von Pr&#228;sident<lb/>
<name type="person" ref="#per__97688">Leberl</name> tritt genau das Gegenteil ein. Durch Spezialverhandlungen<lb/>
und Zugest&#228;ndnisse kann &#214;sterreich innerhalb des ersten Jahres<lb/>
als Research-B&#252;ro und ausnahmsweise im Rahmen des internationalen<lb/>
PCT ?? aufrecht bleiben. Richtig ist, dass die Lizenzbilanz,<lb/>
1.5 Mia Schilling Ausgaben &#214;sterreichs und nur 300 Mio Schilling<lb/>
Einnahmen, sehr negativ abschliesst. Dies hat aber unmittelbar<lb/>
nichts mit der Anzahl der Patentanmeldungen zu tun, sondern wahr<lb break="no"/>scheinlich mit der Notwendigkeit, dass wir technisches know how<lb/>
wie halt alle nicht an der Spitze der Entwicklung stehenden Indu<lb break="no"/>striestaaten einkaufen m&#252;ssen. Dar&#252;ber hinaus ist f&#252;r mich voll<lb break="no"/>kommen klar, dass gewisse Gewinntransformationen auch &#252;ber die<lb/>
Lizenzgeb&#252;hren erfolgen. Die Patentanwaltskammer spricht allerdings<lb/>
hier von einer Wissenschaftsabgabe, die halt nicht in Form einer<lb/>
Steuer, sondern in Form von Abfluss von Ertr&#228;gen und Devisen ins<lb/>
Ausland sich auswirkt. Ich ersuchte nach der stundenlangen Dis<lb break="no"/>kussion die Vertreter der Patentanwaltskammer im engsten Einver<lb break="no"/>nehmen mit dem Patentamt, sowohl f&#252;r die K&#252;ndigung des europ&#228;ischen<lb/>
Form&#252;bereinkommens als auch f&#252;r alle anderen Fragen wom&#246;glich<lb/>
einvernehmliche L&#246;sungen zu suchen. <name type="person" ref="#per__97688">Leberl</name> ersucht ich dann allein,<lb/>
er m&#246;ge in einer interministeriellen Besprechung insbesondere mit<lb/>
den Interessensvertretungen noch einmal die Ratifizierungen des<lb/>
europ&#228;ischen Patent&#252;bereinkommens besprechen. Die Handelskammer,<lb/>
Industriellenvereinigung, aber auch die Arbeiterkammer sind f&#252;r<lb/>
einen unbedingten Beitritt zum &#220;bereinkommen. Ich selbst kann mir<lb/>
auch nicht vorstellen, dass im Zuge der Integrationsverdichtung,<lb/>
wie sie letzten Endes auch &#214;sterreich immer wieder w&#252;nscht, ein<lb/>
europ&#228;isches &#220;bereinkommen, dem die Schweiz schon beigetreten ist<lb/>
und Schweden jetzt in K&#252;rze beitreten wird, von &#214;sterreich nicht<lb/>
zeitgerecht ratifiziert wird. Der Wunsch der Patentanwaltskammer,<lb/>
jahrelang, ja wom&#246;glich jahrzehntelang zuzuwarten, halte ich nicht<lb/>
f&#252;r m&#246;glich. Insbesondere ist aber zu pr&#252;fen, ob nicht tats&#228;chlich<lb/>
<pb n="40-0023" facs="40_1978-01-11_0023.jpg"/>durch ein allzu langes Zuwarten die Zugest&#228;ndnisse &#214;sterreichs,<lb/>
als Research-B&#252;ro eingeschaltet zu werden, verlorengeht. Die<lb/>
Integration auf diesem Gebiet &#8211; bin ich &#252;berzeugt &#8211; ist nicht<lb/>
aufzuhalten. Andererseits w&#252;rde ich es sehr bedauern, wenn wir<lb/>
gegen die Patentanwaltskammer so entscheiden m&#252;ssten, dass sie<lb/>
dann zwar auch nicht der L&#246;sung zustimmt, darin aber eine Kriegs<lb break="no"/>erkl&#228;rung sieht. Aufgabe der zuk&#252;nftigen Verhandlungen m&#252;sste<lb/>
es sein, dass die Patentanwaltskammer eine diesbez&#252;gliche Ent<lb break="no"/>scheidung, weil sie von allen anderen verlangt wird, mehr oder<lb/>
minder zur Kenntnis nimmt. Jetzt kommt mir erst zu Bewusstsein,<lb/>
wie richtig meine damalige Entscheidung war, dass Vizepr&#228;sident<lb/>
<name type="person" ref="#per__110989">Sonn</name> der Patentanwaltkammer unbedingt zu den Besprechungen und Ver<lb break="no"/>handlungen zugezogen wird. Wahrscheinlich haben wir damit einen<lb/>
Grossteil des Widerstandes neutralisiert. Der jetzt noch bestehende<lb/>
ist meiner Meinung nach gross genug. Man muss auch hier versuchen,<lb/>
ihn weiter abzubauen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte dr&#228;nge auf entsprechende Verhandlungen<lb/>
und st&#228;ndigen Kontakt mit der Patentanwaltskammer.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="40_0015_05" facs="40_1978-01-11_0015-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.1.1978</head>
         </div>
      </back>
   </text>
</TEI>
