<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720716">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 16. Juli 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-07-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-07-16">Sonntag, 16. Juli 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-0913" facs="12_1972-07-16_0913.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 16. Juli 1972<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97627">Heinzi Kienzl</rs> von der &#214;NB teilt mit, dass die Kreditausweitung<lb/>
nur die Hauptursache f&#252;r die Preissteigerungen sei. Dies ist mir<lb/>
nichts Neues, da ja in der letzten Zeit bis zu 16 und 18 % die<lb/>
Kredite zugenommen haben. Mein Motto, m&#228;ssig aber regelm&#228;ssig sollen<lb/>
die Preise steigen, wird von <rs type="person" ref="#per__97627">Heinzi Kienzl</rs> akzeptiert, doch meint<lb/>
er, dass dies jetzt nicht mehr m&#228;ssig geschieht, sondern schon in<lb/>
einem sehr starken Ausmass. Die M&#246;glichkeiten, die die &#214;NB hat sind<lb/>
sehr gering und vor allem meint er, dass <rs type="person" ref="#per__97311">Androsch</rs> nicht bereit ist,<lb/>
sich hier auch wirklich einzusetzen. <rs type="person" ref="#per__98043">Waldbrunner</rs> als derzeitiger<lb/>
Vizepr&#228;sident bem&#252;ht sich, angeblich den Gegensatz zwischen <rs type="person" ref="#per__97311">Androsch</rs><lb/>
und <rs type="person" ref="#per__97627">Kienzl</rs> zu bereinigen. <rs type="person" ref="#per__97627">Kienzl</rs> meint, dass jeder Minister <choice><choice><sic>f&#252;rh</sic><corr>froh?</corr></choice></choice><lb/>
sein sollte, wenn er kritisiert wird, und weist besonders darauf<lb/>
hin, dass ja ich &#252;berall Kritik suchen um ja richtig zu liegen<lb/>
und mit den Genossinnen und Genossen durch Aussprache zu erfahren,<lb/>
wo ich eventuell Fehler mache. Ich glaube, dass diese Aussage<lb/>
den tats&#228;chlichen Verh&#228;ltnissen nicht gerecht wird, da ich bis jetzt<lb/>
im Rahmen der Sozial- und Wirtschaftspartnerschaft alle Probleme<lb/>
in Wirklichkeit gemeinsam l&#246;sen konnte, habe ich doch verh&#228;ltnism&#228;s<lb break="no"/>sig eine geringe Kritik aus den eigenen Reihen und sogar teilweise von<lb/>
der Opposition erfahren. Anders sieht dies f&#252;r andere Regierungs<lb break="no"/>mitglieder aus. Hier kann ich mir sehr gut vorstellen, dass durch<lb/>
ununterbrochene Angriffe und Kritiken der einzelne dann nicht<lb/>
diese Grossz&#252;gigkeit an den Tag legt, die ich leicht machen kann,<lb/>
weil ich in Wirklichkeit ja noch nicht im harten Kreuzfeuer der<lb/>
Opposition oder der Sozial- und Wirtschaftspartner gestanden bin.<lb/>
Ich bin schon sehr gespannt, wie es mir gehen wird, wenn ich z.B.<lb/>
die gesamte Preisregelung in einem Ressort habe und dann entsprechenden<lb/>
harten Angriffen von allen Seiten werde ausgesetzt sein. Ob ich dann<lb/>
auch noch sehr erpicht bin, die kritischen Stimmen der eigenen Ge<lb break="no"/>nossen zu h&#246;ren und sie schalten und walten zu lassen, bezweifle<lb/>
ich. Derzeit konnte ich alle Angriffe, die z.B. jetzt von seiten<lb/>
der &#214;VP kommen, die Ober&#246;sterreicher haben erkl&#228;rt, dass ich gegen<lb/>
das Interimsabkommen war, obwohl ja genau das Gegenteil der Fall<lb/>
war, dass n&#228;mlich die Handelskammer das abgelehnt hat, oder die ein<lb break="no"/>zelnen W&#252;nsche der Gewerbeordnung, die ich doch im engsten<lb/>
Einvernehmen oder zumindestens sehr weitgehend mit der Handelskammer<lb/>
abgesprochen habe, geben mir nat&#252;rlich jetzt einen guten Start<lb/>
<pb n="12-0914" facs="12_1972-07-16_0914.jpg"/>und ein leichtes Parieren solcher unsachlichen und meistens auf<lb/>
Fehlinformationen beruhenden Kritiken. Dass diese Situation<lb/>
ganz anders sein wird und ich wahrscheinlich auch ganz anders<lb/>
reagieren werde, wird wahrscheinlich in den n&#228;chsten Monaten sehr<lb/>
bald zutage treten.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
