<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800915">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 15. September 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-09-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-09-15">Montag, 15. September 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-01-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1137" facs="56_1980-09-15_1137.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 15. September 1980<lb/>
</p>
            <p xml:space="preserve">Vor Wochen wurde schon von Frau Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> und Dr. <name type="person" ref="#per__109811">Burian</name><lb/>
geplant, ein au&#223;ergew&#246;hnliches Pressefr&#252;hst&#252;ck zu veranstalten, um<lb/>
die Arbeit des Handelsministeriums darzustellen. Grundlage sollten<lb/>
die schriftlichen Berichte des Handelsministeriums zur Regierungsklau<lb break="no"/>sur bilden. Vollkommen richtig wurde von den beiden angenommen, da&#223;<lb/>
bei der Regierungsklausur diese Unterlagen vollkommen uninteressant<lb/>
von der Presse unbeachtet bleiben. Die Pr&#228;sentation bei einer eige<lb break="no"/>nen Pressekonferenz war daher logisch. Um dies besonders herauszustrei<lb break="no"/>chen, war auch beabsichtigt, nicht, wie dies seit einem Jahrzehnt jetzt<lb/>
geschah, bei mir im Zimmer, sondern im Marmorsaal zu veranstalten.<lb/>
In der Zwischenzeit war es zur gro&#223;en Personaldiskussion in der Soz.<lb/>
Partei gekommen. Damit im Zusammenhang wurde ja auch von der Auftei<lb break="no"/>lung des Finanzministeriums gesprochen. Die Presse r&#228;tselte, ob ein<lb/>
neues Wirtschaftsministerium entsteht, ob nicht doch gro&#223;e Teile des<lb/>
Finanzministeriums ins Handelsministerium &#252;bertragen werden usw. Ich<lb/>
mu&#223; gestehen, ich hatte deshalb eine gro&#223;e Angst, da&#223; die Journalisten<lb/>
jetzt in diese au&#223;ergew&#246;hnliche Pressekonferenz <choice><choice><sic>verschiedensten</sic><corr>Verschiedenstes? die verschiedensten Dinge?</corr></choice></choice> hin<lb break="no"/>einheimsen w&#252;rden. Tats&#228;chlich wurden einzelne Sekret&#228;re von Journa<lb break="no"/>listen mit oft ganz komischen Fragen gepiesackt, wie, was, wo denn<lb/>
&#252;berhaupt jetzt geschehen w&#252;rde. Die Gefahr bestand, da&#223; man uns nicht<lb/>
abnimmt, wir wollten nur eine besondere Pressekonferenz machen, um<lb/>
tats&#228;chlich einen Rechenschaftsbericht von der jetzt laufenden Legisla<lb break="no"/>turperiode, also die T&#228;tigkeit, Erf&#252;llung der Regierungserkl&#228;rung, bis<lb/>
jetzt darstellen und gleichzeitig dann zu sagen, was im n&#228;chsten Jahr<lb/>
konkrete Arbeit geleistet werden sollte. Allzu leicht konnte jemand<lb/>
meinen, dies Ganze sei ja doch nur vorbereitet worden, um zeitgerecht<lb/>
das verst&#228;rkte Ministerium vorzustellen, die gro&#223;e neue Politik dar<lb break="no"/>zulegen usw. Wir f&#252;hrten vor dieser Pressekonferenz eine freundschaft<lb break="no"/>liche, aber harte Diskussion dar&#252;ber. Zum Gl&#252;ck hatte ich mich geirrt.<lb/>
Der Marmorsaal war bummvoll, allerdings nicht mit Journalisten, sondern<lb/>
mit Beamten des Hauses. Auch diese waren wahrscheinlich so &#252;berrascht,<lb/>
da&#223; jetzt eine Pressekonferenz im Marmorsaal stattfindet, und sind in<lb/>
Massen gekommen. Die beste Idee hatte aber <name type="person" ref="#per__109808">Albrecht</name>, als sie, da<lb/>
ja von vornherein feststand, sie w&#252;rde &#252;ber die Konsumentenpolitik<lb/>
referieren, auch den Konsumentenbeirat mit all seinen Unteraussch&#252;ssen<lb/>
eingeladen hat. W&#228;ren die Journalisten, die maximal ein Dutzend wa<lb break="no"/>ren, allein geblieben, so w&#228;re dies im Marmorsaal ein richtiggehendes<lb/>
<pb n="56-1138" facs="56_1980-09-15_1138.jpg"/>Debakel geworden.<lb/>
</p>
            <p xml:space="preserve">Den Journalisten wurden au&#223;er den beiden Berichten, die bereits bei<lb/>
der Regierungsklausur aufgelegen sind und die kaum jemand gelesen hat,<lb/>
noch ein Waschzettel von ein Dutzend Seiten vorgelegt. Das Wichtigste<lb/>
aber war dann auch eine Inhaltsangabe von 1 Seite. Diese Seite nahm<lb/>
ich zur Grundlage, um &#252;ber alle Punkte, die darauf aufgef&#252;hrt waren,<lb/>
kurz zu referieren, wunschgem&#228;&#223; &#252;ber Innovation, Au&#223;enhandelsdefizit,<lb/>
Fremdenverkehr und Energie ein wenig l&#228;nger. Immerhin schaffte ich<lb/>
ich einer 1/2 Stunde das Ganze runterzuraschpeln. <name type="person" ref="#per__109808">Albrecht</name> erg&#228;nzte<lb/>
dann &#252;ber ihre Arbeitsgebiete, strich aber ganz besonders heraus,<lb/>
da&#223; sie ja f&#252;r alles zust&#228;ndig sei, um schon zu demonstrieren, da&#223; sie<lb/>
im Handelsministerium eine andere Stellung hat als die Staatssekret&#228;<lb break="no"/>rinnen in den anderen Ministerien. &#220;berraschenderweise gab es dann<lb/>
sogar eine entsprechende Diskussion. Als letzter Rest f&#252;r die bef&#252;rch<lb break="no"/>tete Situation, die obligatorische Frage, ob ich amtsm&#252;de sei. Zu<lb break="no"/>sammenfassend mu&#223; ich festhalten, da&#223; ich <name type="person" ref="#per__109808">Albrecht</name> im wahrsten Sinne<lb/>
des Wortes Abbitte leisten mu&#223;. Mein Pessimismus, den ich sonst gar<lb/>
nicht habe, hat auch sie, bevor die Pressekonferenz begonnen hat, wie<lb/>
sie mir nachher gestanden hat, in Furcht und Schrecken versetzt. Meine<lb/>
Erkenntnis aus diesem Ereignis ist, vielleicht einmal im Jahr, viel<lb break="no"/>leicht auch in l&#228;ngeren Abst&#228;nden ist es ganz zweckm&#228;&#223;ig tats&#228;chlich im<lb/>
Marmorsaal eine gro&#223; angek&#252;ndigte Pressekonferenz zu machen, besonders<lb/>
wenn wirklich eine exorbitant wichtige Frage oder ein entsprechend<lb/>
gut vorbereiteter Bericht zur Debatte steht.<lb/>
</p>
            <p xml:space="preserve">Das Essen des Bundeskanzlers mit den OPEC-Ministern, von jedem Land<lb/>
sollten ja sowohl der Au&#223;enminister als auch der Finanzminister als<lb/>
auch der &#214;lminister kommen, war f&#252;r 1/2 2 Uhr vorgesehen. Mit 1 Stunde<lb/>
Versp&#228;tung konnte dann begonnen werden. Wie nicht anders zu erwarten,<lb/>
war bei der Er&#246;ffnung der Konferenz, die ja hinter verschlossenen T&#252;ren<lb/>
stattfand, wie man dann aber von den Ministern erfahren konnte, diese<lb/>
sofort unterbrochen worden, um Verfahrensfragen in kleinerem Kreis,<lb/>
also ohne Berater zu erledigen.<lb/>
</p>
            <p xml:space="preserve">Beim Dinner, von der OPEC offeriert, welches um 20 Uhr beginnen sollte,<lb/>
war eine &#228;hnliche Situation. Tats&#228;chlich kamen die Minister, und zwar<lb/>
auch nicht alle, um 1/2 10 Uhr. Beim Mittagessen war <name type="person" ref="#per__97668">Kreisky</name> nicht an<lb break="no"/>wesend, ich glaube er war gar nicht in Wien, weshalb Vizekanzler<lb/>
<name type="person" ref="#per__97311">Androsch</name>, Minister <name type="person" ref="#per__108328">Pahr</name> und ich die G&#228;ste empfingen. Am Abend gesellte<lb/>
<pb n="56-1139" facs="56_1980-09-15_1139.jpg"/>sich dann noch <name type="person" ref="#per__110923">Lanc</name> zu diesem illustren Kreis. Da wir ja aus Erfahrung<lb/>
wu&#223;ten, da&#223; auch beim letzten OPEC-Empfang mit einer Stunde Versp&#228;tung<lb/>
begonnen wurde, haben die Eingeladenen halt zu essen begonnen, ohne<lb/>
da&#223; die Minister anwesend waren.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich nutzte ich die Gelegenheit, um erstens dem &#214;lminister<lb/>
<name type="person" ref="#per__126956">Karim</name> von Irak mitzuteilen, da&#223; Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> jetzt nicht<lb/>
nur die Messe in Bagdad besuchen wird, sondern als hochgradige Poli<lb break="no"/>tikerin und Obm&#228;nnin der Wiener Frauen politischen Kontakt zu den<lb/>
irakischen Frauen aufnehmen m&#246;chte und auch wird. F&#252;r Irak ist es<lb/>
n&#228;mlich, und dies best&#228;tigt mir <name type="person" ref="#per__126956">Karim</name>, eine Revolution gewesen, erst<lb break="no"/>mals Frauen organisieren zu lassen, wenn auch nat&#252;rlich innerhalb<lb/>
ihrer Einheitspartei, und jetzt noch sogar in das Parlament zu entsen<lb break="no"/>den. Irgendwelche Wirtschaftsprobleme wird <name type="person" ref="#per__109808">Albrecht</name> &#252;berhaupt nicht<lb/>
besprechen m&#252;ssen. Soferne sie solche Gespr&#228;che allerdings f&#252;hren<lb/>
will, wird man sie mit offenen Armen empfangen.<lb/>
</p>
            <p xml:space="preserve">Mit dem algerischen &#214;lminister besprach ich die M&#246;glichkeit der Gas<lb break="no"/>exporte von Algerien nach Europa. Interessant f&#252;r mich ist, da&#223;<lb/>
Algerien weitere Pipelines durch das Mittelmeer bauen will, insbes.<lb/>
ist an Spanien gedacht. Die Fl&#252;ssiggasverschiffung kommt teuer und<lb/>
soll weitestgehend durch Pipelinelieferungen ersetzt werden. Das<lb/>
wirkliche Problem, um zum Abschlu&#223; zu einem Gasvertrag zu kommen,<lb/>
liegt aber in der Preisgestaltung. Die Algerier denken nach wie vor,<lb/>
da&#223; die Gaspreise an die &#214;lpreish&#246;he herangef&#252;hrt werden m&#252;ssen und<lb/>
da&#223; &#228;hnlich wie beim &#214;lpreis von ihnen beabsichtigt auch f&#252;r Gaspreis<lb/>
eine Indexklausel in die Vertr&#228;ge eingebaut werden m&#252;&#223;te. Das wirk<lb break="no"/>lich gro&#223;e Problem ist aber, und das wurde mir dann letzten Endes von<lb/>
ihm auch best&#228;tigt, da&#223; sie derzeit auch mit den Gro&#223;abnehmern,<lb/>
Amerika, Frankreich, Italien in Preisverhandlungen sind. So lange dort<lb/>
dieses Problem nicht gekl&#228;rt ist, wird es f&#252;r die Austria-Ferngas<lb/>
sehr schwer sein, einen speziellen Gaspreis f&#252;r &#214;sterreich zu bekommen,<lb/>
den sie akzeptieren kann. Die Algerier werden, dies hat er mir zwar<lb/>
nicht gesagt, aber das ist ganz selbstverst&#228;ndlich, entweder warten,<lb/>
bis sie mit den gro&#223;en abgeschlossen haben und uns dann einen &#228;hnli<lb break="no"/>chen Gaspreis vorschlagen, um nicht zu sagen diktieren, der zweite<lb/>
Weg w&#228;re n&#228;mlich verheerend, uns dazu zu ben&#252;tzen, um einen recht hohen<lb/>
Gaspreis zu fixieren, damit sie f&#252;r die anderen ein Demonstrations<lb break="no"/>beispiel haben, da&#223; L&#228;nder bereit sind, hohe Gaspreise, die &#252;ber dem<lb/>
italienischen dann liegen w&#252;rden, mehr oder minder diktiert zu bekom<lb break="no"/><pb n="56-1140" facs="56_1980-09-15_1140.jpg"/>men. Dies wird eben von &#214;sterreich selbstverst&#228;ndlich abgelehnt wer<lb break="no"/>den m&#252;ssen. Der kuwaitische &#214;lminister hatte interessanterweise mir<lb/>
gegen&#252;ber nur kritisiert, da&#223; schon etliche Regierungsmitglieder in<lb/>
seinem Land waren, ich aber noch niemals dort gewesen bin. Ansonsten<lb/>
waren alle Unterhaltungen sehr freundschaftliche, selbst mit dem liby<lb break="no"/>schen &#214;lminister.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Ich werde &#252;ber einen Besuch von den Golfstaaten<lb/>
und Saudi-Arabien nicht umhinkommen.<lb/>
</p>
            <p xml:space="preserve">Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name> ersuchte mich, den Brief f&#252;r <name type="person" ref="#per__126957">H&#246;rtlehner</name> abzuschicken.<lb/>
Dieser wird innerhalb der Mission in Genf ein eigenes Referat f&#252;r GATT<lb/>
bekommen. Ich erkl&#228;rte <name type="person" ref="#per__108328">Pahr</name>, da&#223; dies ausdr&#252;cklich sein Wunsch ist.<lb/>
Ich h&#228;tte eine solche Aufgliederung der Mission nicht gemacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Akt jetzt abfertigen.<lb/>
</p>
            <p xml:space="preserve">Prof. <name type="person" ref="#per__114057">Mittag</name> urgierte neuerdings bei mir, da&#223; in der Novelle zum Post<lb break="no"/>gesetz jetzt dem Werbemittelvertrieb die Existenzgrundlage entzogen<lb/>
wird. 1936 wurde dieses Gewerbe eingef&#252;hrt, nachdem die Post auf ihr<lb/>
Postregal, zumindestens was die Werbemittelverteilung betrifft, verzich<lb break="no"/>tet hat. In &#214;sterreich gibt es ca. 50 Betriebe mit 500 fest Angestell<lb break="no"/>ten und 1500 Verteilern, die zus&#228;tzlich besch&#228;ftigt werden. Der<lb/>
gr&#246;&#223;te Betrieb ist die Fa. Feibra, die 50 % dieser Verteilung besorgt.<lb/>
Wenn in der vorgesehenen Novelle diese Bestimmung bleibt, dann ver<lb break="no"/>lieren diese Betriebe ihre Existenzgrundlage. Ich habe mit Sektions<lb break="no"/>chef <name type="person" ref="#per__97584">Jagoda</name> dar&#252;ber gesprochen, derzeit ist diese Novelle bei uns<lb/>
in der internen Beratung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte Jour fixe AK, &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">B&#252;rgermeister <name type="person" ref="#per__123750">K&#246;ll</name> von Matrei hat wegen des Gendarmeriepostenkommandos<lb/>
mich neuerdings ersucht mit Minister <name type="person" ref="#per__110923">Lanc</name> zu sprechen. Er m&#246;chte,<lb/>
da&#223; der Leiter der Bezirksgendarmerie f&#252;r die Bergrettung, <name type="person" ref="#per__126845">Schnee<lb break="no"/>berger</name><add>evtl. Falschidentifikation</add>, Postenkommandant wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit B&#252;ro von <name type="person" ref="#per__110923">Lanc</name> dar&#252;ber sprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1136_01" facs="56_1980-09-15_1136-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.9.1980</head>
         </div>
         <pb n="56_1136_02" facs="56_1980-09-15_1136-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
