<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770306">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der  6. M&#228;rz 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band35_1977-03-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-03-06">Sonntag, 6. M&#228;rz 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-04-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="35-0276" facs="35_1977-03-06_0276.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 6. M&#228;rz 1977<lb/>
</p>
            <p xml:space="preserve">Die Landeskonferenz des Freien Wirtschaftsverbandes im Burgenland<lb/>
stand nat&#252;rlich im Zeichen der kommenden Landtagswahl im Oktober.<lb/>
Der B&#252;rgermeister von Neud&#246;rfl <rs type="person" ref="#per__140155">Posch</rs> wies schon in seiner Begr&#252;ssungs<lb break="no"/>ansprache darauf hin und ganz besonders nat&#252;rlich dann Landesrat<lb/>
<rs type="person" ref="#per__98037">Vogl</rs>. Bei den letzten Wahlen fehlten ihnen 127 Stimmen, obwohl sie<lb/>
Stimmengewinne verzeichnen konnten, um ihr Mandat zu halten, das<lb/>
sie dann an die Freiheitlichen verloren haben. <rs type="person" ref="#per__98037">Vogl</rs> sagte mit<lb/>
Recht, da &#228;rgert man sich masslos. Der &#220;berhang betr&#228;gt 7.900 Stimmen<lb/>
zugunsten der Sozialisten, um eine sozialistische F&#252;hrung des Bundes<lb break="no"/>landes zu haben. Leicht sind diese nicht, aber doch immerhin m&#246;glich zu<lb/>
verlieren. Was mich freute, war, dass auch der Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__113825">Steyrer</rs><lb/>
von der B&#252;rges eine Ansprache hielt und dadurch die Aktivit&#228;ten und<lb/>
T&#228;tigkeiten der B&#252;rges f&#252;r das Klein- und Mittelgewerbe besonders<lb/>
herausstreichen konnte. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> ging darauf ein, dass der Freie<lb/>
Wirtschaftsverband von der &#214;VP immer als unbedeutendes Anh&#228;ngsel<lb/>
der sozialistischen Partei dargestellt wird, der gegen&#252;ber dem<lb/>
&#214;GB in der Partei gar nichts zu reden hat. An Hand des Zielprogrammes<lb/>
des Freien Wirtschaftsverbandes aus dem Jahr 1969, welches die<lb/>
soz. Regierung, ganz besonders der Handelsminister dann &#252;bernommen hat,<lb/>
dokumentierte <rs type="person" ref="#per__97757">M&#252;hlbacher</rs>, wie sich der Freie Wirtschaftsverband<lb/>
durchsetzen konnte. Den EG-Vertrag, die neue Gewerbeordnung, die<lb/>
Haushaltsbesteuerung und sogar jetzt die Einf&#252;hrung von Pr&#228;mien<lb/>
als Alternative zu den Zinsenzusch&#252;ssen der B&#252;rges. Nat&#252;rlich<lb/>
strich ich in meinem Referat aufbauend auf diese einleitenden<lb/>
Referate ganz besonders den Unterschied zwischen der ideologischen<lb/>
Mittelstandspolitik, in meinen Augen nur eine Phrase, wenn man will<lb/>
sogar klassenk&#228;mpferisch, weil es einen Oberstand und einen<lb/>
Unterstand dann noch geben muss, heraus. Demgegen&#252;ber die weniger<lb/>
ideelle aber umso wirksamere Hilfe f&#252;r die Klein- und Mittelbetriebe.<lb/>
Die Erkenntnis, dass das Small Business in Amerika heute trotz<lb/>
der Ank&#252;ndigung der Industrialisierung lebt, in &#214;sterreich gerade durch<lb/>
die letzte Rezession wieder einmal bewiesen, die Flexibilit&#228;t und doch<lb/>
gute wirtschaftliche Fundierung des Klein- und Mittelbetriebes,<lb/>
der Hinweis dann, dass die Strukturwandlung aber nat&#252;rlich sowohl<lb/>
beim Gewerbe, im Fremdenverkehr als auch ganz besonders im Handel<lb/>
Platz greift und nur gesunde Klein- und Mittelbetriebe &#252;brigbleiben<lb/>
k&#246;nnen, die sich spezialisiert haben und Dienstleistungen erbringen,<lb/>
<pb n="35-0277" facs="35_1977-03-06_0277.jpg"/>haben auch grosse Zukunftschancen. Dass niemand die Klein-<lb/>
und Mittelbetriebe ausradieren, verstaatlichen und ich weiss nicht<lb/>
was noch alles die &#214;VP uns noch in die Schuhe geschoben hat und<lb/>
weiterhin als Feindbild konstruiert, wird uns von dieser Politik<lb/>
nicht abbringen. Die Folgen einer Wirtschaft ohne Klein- und Mittel<lb break="no"/>betriebe zeigen am deutlichsten die COMECON-Staaten. Dort versucht<lb/>
man jetzt teilweise in Ungarn, Polen, Gewerbe und Kleindienst<lb break="no"/>leistungen wieder auf privater Basis zu errichten, resp. zu f&#246;rdern.<lb/>
Die Diskussion war flau, nur zwei Diskussionsredner, LR <rs type="person" ref="#per__98037">Vogl</rs> meinte<lb/>
mir gegen&#252;ber, er sei &#252;berhaupt &#252;berrascht, denn im Burgenland wird<lb/>
nicht diskutiert, da gilt die Parteilinie. Immer wieder bin ich<lb/>
von dieser Einstellung &#252;berrascht, weil ich mich pers&#246;nlich daran &#252;ber<lb break="no"/>haupt nicht gew&#246;hnen kann. Im Burgenland d&#252;rfte es aber tats&#228;chlich<lb/>
so &#252;blich sein, dass man zu h&#246;ren hat, was sie einem sagen, vielleicht<lb/>
nachher unter vier Augen oder vielleicht noch besser beim Glaserl<lb/>
Wein ein wenig fragt, aber ja nicht in einer Versammlung oder Konferenz.<lb/>
Diese Haltung ist mir vollkommen unerkl&#228;rlich, und ich w&#252;rde sie, wenn<lb/>
ich im Burgenland etwas zu reden h&#228;tte, mit allen Mitteln bek&#228;mpfen.<lb/>
Ob dies allerdings gut w&#228;re, traue ich mir nicht zu beurteilen,<lb/>
denn vielleicht herrscht dort wirklich eine andere Mentalit&#228;t.<lb/>
B&#252;rgermeister <rs type="person" ref="#per__146222">B&#246;r&#246;czky</rs> von Kittsee ersuchte mich anschliessend, ich<lb/>
m&#246;ge veranlassen, dass Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> den Gesch&#228;ftsf&#252;hrer von Ostgas<lb/>
wegen der obersteirischen Gasversorgung empfangen soll (<rs type="person" ref="#per__145897">Huber</rs>). Ich<lb/>
versprach ihm, <rs type="person" ref="#per__107937">Frank</rs> davon zu verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte erkundige Dich wie es mir Ostgas<lb/>
jetzt in der Steiermark weitergeht.<lb/>
</p>
            <p xml:space="preserve">Bei einer Aussprache mit <rs type="person" ref="#per__114117">Mayerhofer</rs> &#252;ber die Reorganisation der<lb/>
Gemeinde durch die Bereichsleiter, die nun direkt dem Magistrats<lb break="no"/>direktor <rs type="person" ref="#per__123307">Bandion</rs> unterstehen und nicht mehr dem Baudirektor <rs type="person" ref="#per__146223">Seder</rs><lb/>
ist auch der Senatsrat <rs type="person" ref="#per__140484">Skopalik</rs> &#252;bergangen worden. In einem dicken<lb/>
Buch, wo die neue Gesch&#228;ftseinteilung die einzelnen Funktionen auf<lb break="no"/>z&#228;hlt und das neue Organisationsgef&#252;ge darstellt, erscheint die<lb/>
Koordinationsstelle <rs type="person" ref="#per__140484">Skopaliks</rs> mit ein paar Zeilen. F&#252;r ihn leider<lb/>
das eingetreten, was ich ihm vor etlichen Jahren prophezeit habe.<lb/>
Damals schon sagte ich, ich k&#246;nne mir nicht vorstellen, dass<lb/>
tats&#228;chlich die Koordination der Gemeindeverwaltung durch einen Mann<lb/>
auch wenn er noch so t&#252;chtig ist wie <rs type="person" ref="#per__140484">Skopalik</rs> sich durchsetzen w&#252;rde,<lb/>
was sich jetzt best&#228;tigt hat. Die neue Konstruktion der Gemeinde<lb break="no"/>verwaltung bringt Unordnung in das hierarchische Gef&#252;ge, die meisten<lb/>
<pb n="35-0278" facs="35_1977-03-06_0278.jpg"/>neuen Bereichsleiter sind die alten, Hochbau, Tiefbau und sonstige<lb/>
Leiter, die jetzt nur den Vorteil kriegen als Funktionszulage einen<lb/>
zus&#228;tzlichen halben Senatsratsgehalt dazu zu bekommen und nicht<lb/>
mehr dem Baudirektor unterstellt zu sein. Ob damit eine effizientere<lb/>
Verwaltung m&#246;glich ist, weiss ich nicht, m&#246;chte es aber bezweifeln.<lb/>
Die einzig m&#246;gliche Reform in einer &#246;ffentlichen Verwaltung besteht<lb/>
darin, dass man die Hierarchie unangetastet l&#228;sst, versucht, t&#252;chtige<lb/>
Leute in die Hierarchie einzubauen, wom&#246;glich an deren Spitze zu<lb/>
setzen, als Lenkungs- und Kontrollorganismus kann man sich nur dann<lb/>
als Leiter dieser Beh&#246;rde, sei es B&#252;rgermeister oder Minister, einen<lb/>
entsprechenden Stab schaffen. Die Linie muss angetastet bleiben,<lb/>
der Stab kann ja nach den M&#246;glichkeiten gr&#246;sser sein, dann die<lb/>
Linie kontrollieren, ja sogar viele vorschreiben, ausschliesslich<lb/>
&#252;ber den B&#252;rgermeister oder Minister, resp. in dessen Namen.<lb/>
Ich glaube, dass dieses System einzig und allein funktionieren kann<lb/>
und auf Grund der Erfahrungen, die ich in der Arbeiterkammer und jetzt<lb/>
im Handelsministerium gewonnen habe, bin ich davon mehr denn je &#252;berzeugt.<lb/>
Voraussetzung daf&#252;r ist allerdings auch, dass man die richtigen<lb/>
Leute in die richtigen Positionen sowohl in der Linie als auch im<lb/>
Stab bringt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="35_0275_01" facs="35_1977-03-06_0275-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.3.1977</head>
         </div>
      </back>
   </text>
</TEI>
