<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830314">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 14. M&#228;rz 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-03-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-03-14">Montag, 14. M&#228;rz 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0339" facs="69_1983-03-14_0339.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 14. M&#228;rz 1983<lb/>
</p>
            <p xml:space="preserve">Ich &#252;bermittle <rs type="person" ref="#per__97668">Kreisky</rs> die Gr&#252;&#223;e des Vorsitzenden des Staatsrates<lb/>
<rs type="person" ref="#per__114104">Honecker</rs>, des Ministerpr&#228;s. <rs type="person" ref="#per__114102">Stoph</rs>, Dr. <rs type="person" ref="#per__114101">Mittag</rs> und <rs type="person" ref="#per__97343">Beil</rs> von der Leipziger<lb/>
Messe. Ich informiere <rs type="person" ref="#per__97668">Kreisky</rs> gleichzeitig &#252;ber die Absicht der DDR<lb/>
wieder um ca. 2 Mrd. f&#252;r 83 und 84 zwischen Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs> und mir<lb/>
die seinerzeitige Vereinbarung von <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__114101">Mittag</rs> ein neues Dach<lb break="no"/>&#252;bereinkommen abzuschlie&#223;en. <rs type="person" ref="#per__97668">Kreisky</rs> ist damit einverstanden, ich ver<lb break="no"/>suche mit der &#214;sterreichischen Kontrollbank, <rs type="person" ref="#per__111755">Castellez</rs>, &#252;ber die Finan<lb break="no"/>zierung eine Kl&#228;rung herbeizuf&#252;hren. <rs type="person" ref="#per__97668">Kreisky</rs> meint sofort, der Wider<lb break="no"/>stand wird vom OeNB-Pr&#228;sidenten <rs type="person" ref="#per__97647">Koren</rs> kommen. Bis ich die genaue Finan<lb break="no"/>zierungsmethode der Vergangenheit festgelegt habe, <rs type="person" ref="#per__111755">Castellez</rs> behauptet<lb/>
n&#228;mlich alles wurde &#252;ber die &#214;llieferung vereinbart, werde ich mit <rs type="person" ref="#per__97647">Koren</rs><lb/>
sprechen. Ich habe MR <rs type="person" ref="#per__114560">Tschach</rs> beauftragt so schnell als m&#246;glich die<lb/>
Finanzierung der bisherigen Konsumg&#252;terexporte zusammenzustellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte dr&#228;nge auf eine schnelle Information<lb/>
dar&#252;ber, damit ich gegebenenfalls mit <rs type="person" ref="#per__97315">Apfalter</rs> sprechen kann.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__114663">Fischer</rs> teilt mir mit, da&#223; bez&#252;glich der amerikanischen Lizenzvergabe <add>[von]</add><lb/>
Ami an die V&#214;EST-Alpine sofort die Kontrollvereinbarung getroffen<lb/>
werden mu&#223;. Die Administration hat zwar ihren Zeitplan und Verpflichtung<lb/>
noch nicht eingehalten, die Fa. Ami aber mu&#223; jetzt so schnell der<lb/>
V&#214;EST-Alpine die Unterlagen zu Verf&#252;gung stellen, sonst entstehen f&#252;r<lb/>
die V&#214;EST-Alpine uneinbringliche weitere Verluste. Die V&#214;EST-Alpine-<lb/>
Vertreter werden daher bei MR <rs type="person" ref="#per__114663">Fischer</rs> die entsprechenden Verhandlungen<lb/>
f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__114663">Fischer</rs> resp. sein Sektionschef <rs type="person" ref="#per__108322">Meisl</rs> hat einen anonymen Brief er<lb break="no"/>halten, worin wahrscheinlich ein Kollege <rs type="person" ref="#per__114663">Fischer</rs> beschuldigt, bei <add>[einem]</add><lb/>
Betriebsbesuch Adidas-Jogging-Ausr&#252;stung bekommen zu haben. <rs type="person" ref="#per__114663">Fischer</rs><lb/>
war in Begleitung eines Kollegen, der ebenfalls beschuldigt wird.<lb/>
Ich empfahl ihm trotz der Anonymit&#228;t des Schreibens eine aktenm&#228;&#223;ige<lb/>
Erledigung entweder in der Sektion II oder in der Pr&#228;sidialsektion.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Halte Dich bitte am Laufenden.<lb/>
</p>
            <p xml:space="preserve">Der &#228;gyptische Botschafter ist mit dem neuen Handelsrat gekommen, um<lb/>
mich neuerdings zur Kairoer Messe einzuladen. Er sieht aber vollkommen<lb/>
ein, da&#223; mit meinem Besuch nicht zu rechnen ist. Im vergangenen Jahr sind<lb/>
<pb n="69-0340" facs="69_1983-03-14_0340.jpg"/>unsere Importe von 534 Mio auf 1 Mrd. 517 Mio. haupts&#228;chlich durch Roh<lb break="no"/>&#246;limporte gestiegen. Ich bin nicht so sicher, ob wir heuer die selben<lb/>
Roh&#246;limporte haben werden; obwohl die Exporte von 1 Mrd. 789 Mio. auf<lb/>
1,6 Mrd. im Vorjahr gefallen sind, gab es noch immer ein Handelsbilanz<lb break="no"/>defizit, die &#196;gypter m&#246;chten daher, da&#223; wir vor allem Phosphate kaufen.<lb/>
Auch die Bez&#252;ge von Baumwolle &#252;ber die Schweiz h&#228;tten die &#196;gypter<lb/>
lieber, wenn wir direkt gleich beziehen w&#252;rden. MR <rs type="person" ref="#per__97426">F&#228;lbl</rs>, insbesondere aber<lb/>
Dr. <rs type="person" ref="#per__114601">Sachs</rs> wird dieses Problem insbesondere auch der Kontingentierung<lb/>
durch das Multifaserabkommen mit dem neuen Handelsrat und der im Han<lb break="no"/>delsministerium zust&#228;ndigen Abteilung besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Wie steht es mit &#214;lbez&#252;gen aus &#196;gypten.<lb/>
</p>
            <p xml:space="preserve">Der Beirat f&#252;r die Begutachtung der Top-Aktion-Antr&#228;ge f&#252;r Klein- und<lb/>
Mittelbetriebe wird von mir begr&#252;&#223;t und gleichzeitig bedanke ich mich<lb/>
auch f&#252;r die Mitarbeit. Der Kriterienkatalog ist jetzt in Anlehnung<lb/>
an die Top-Aktion im BKA fertiggestellt. Die B&#220;RGES, KR <rs type="person" ref="#per__113825">Steyrer</rs>, wird<lb/>
sie jetzt so schnell als m&#246;glich in ein Merkblatt umsetzen.<lb/>
</p>
            <p xml:space="preserve">Im Beirat wird weder der Vorsitzende des B&#220;RGES-Beirates, <rs type="person" ref="#per__126948">Vondruska</rs>,<lb/>
noch der Leiter der Grundsatzabteilung, <rs type="person" ref="#per__109811">Burian</rs>, sondern sicherlich eine<lb/>
dritte Person vom Handelsministerium entsendet. <rs type="person" ref="#per__126948">Vondruska</rs> als Beirats<lb break="no"/>vorsitzender der B&#220;RGES, <rs type="person" ref="#per__109811">Burian</rs> als Aufsichtsratsmitglied der B&#220;RGES<lb/>
k&#246;nnen nicht in einem beratenden Gremium zuerst die Begutachtung f&#252;r<lb/>
Gesch&#228;ftsf&#228;lle durchf&#252;hren und nachher direkt oder indirekt als Beschlu&#223;<lb break="no"/>organ mitwirken. Das BKA mit seinen Vertretern schlie&#223;t sich dieser<lb/>
Meinung an und wird daher auch bei ihrer Entsendung darauf R&#252;cksicht<lb/>
nehmen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r diese Top-Aktion wird <choice><choice><sic>falls</sic><corr>?</corr></choice></choice> Information &#228;hnlich wie bei den gro&#223;en<lb/>
80 % der Information aus dem Rechnungswesen resp. aus der Zielvorstellung<lb/>
bei Neugr&#252;ndungen zu beantworten sein. Ich dr&#228;nge darauf, da&#223; die<lb/>
formalen Fragen so klein als m&#246;glich gehalten werden.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtet dann <rs type="person" ref="#per__113825">Steyrer</rs> &#252;ber den B&#220;RGES-<lb/>
Jahresbericht 82, durch den Zinsenzuschu&#223; des vergangenen Jahres von<lb/>
4 % ist dann im Dezember durch 2000 Antr&#228;ge mit 1,6 Mrd. S Kreditvolumen<lb/>
sozusagen das abgelaufene Jahr gerettet worden. Jetzt ist durch Senkung<lb/>
der Hochzinsen mit einem besseren Verlauf der Antr&#228;ge zu rechnen. Die<lb/>
Ank&#252;ndigung &#252;ber die Top-Aktion wurden von den Journalisten ohne Dis<lb break="no"/>kussion, ich hoffe, wenigstens zur Kenntnis genommen.<lb/>
</p>
            <pb n="69-0341" facs="69_1983-03-14_0341.jpg"/>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__1138700">Friedrichsmeier</rs> hat 77 den Auftrag einer Studie f&#252;r das Handels<lb break="no"/>ministerium &#252;ber strategische Unternehmungsplanung f&#252;r Klein- und Mittel<lb break="no"/>betriebe erhalten. Jetzt hat er daraus ein Buch mit entsprechenden Vor<lb break="no"/>schl&#228;gen geschrieben und im Pressefr&#252;hst&#252;ck vorgestellt. Mit Recht<lb/>
fragte ihn <rs type="person" ref="#per__134274">Friedrich</rs> vom ORF, warum dies 5 Jahre sp&#228;ter erst der Fall<lb/>
war. <rs type="person" ref="#per__1138700">Friedrichsmeier</rs> verwies darauf, da&#223; im Lindeverlag die Fallstudien,<lb/>
die er damals im Auftrag des Handelsministeriums untersuchte, schon ver<lb break="no"/>einzelt ver&#246;ffentlicht wurden.<lb/>
</p>
            <p xml:space="preserve">SL <rs type="person" ref="#per__110944">Zluwa</rs> und RRat <rs type="person" ref="#per__1137627">Turecek</rs> vom Statistischen Zentralamt er&#246;rterten den<lb/>
Energieverbrauch vom abgelaufenen Jahr. Neuerdings konnte eine 4,2<lb/>
%-ige Energiesparquote festgestellt werden. Bei diesem Tagesordnungspunkt<lb/>
gab es dann insbesondere wieder &#252;ber die zu erwartende Preissenkung<lb/>
f&#252;r Benzin, aber ganz besonders auch f&#252;r Heiz&#246;l extra leicht, das ja<lb/>
noch amtlich preisgeregelt ist, eine lange Diskussion. Immer wieder kann<lb/>
ich feststellen, man kann die interessantesten Projekte vorstellen, die<lb/>
Pressevertreter, aber auch der Rundfunk sind daran kaum interessiert,<lb/>
wird aber &#252;ber Benzinpreise berichtet, dann gibt es sofort ein entspre<lb break="no"/>chendes Echo in Form von Anfragen der verschiedensten Teilnehmer des<lb/>
Pressegespr&#228;ches. Wenn man, theoretisch w&#228;re dies n&#228;mlich m&#246;glich, hier<lb/>
immer wieder besonderes Interesse haben wollte, m&#252;&#223;te ich direkt die<lb/>
amtliche Preisregelung f&#252;r Benzin wieder einf&#252;hren, da w&#228;re ich aber<lb/>
wirklich mit Blindheit geschlagen.<lb/>
</p>
            <p xml:space="preserve">Der &#246;sterreichische Konsul <rs type="person" ref="#per__1138156">Maier</rs> in Genf, seine Firma verkauft die<lb/>
<choice><choice><sic>Mayer-Form der Schiffe</sic><corr>Maier-Schiffsform</corr></choice></choice>, und sein Mitarbeiter <rs type="person" ref="#per__1138701">Friz</rs>, der jetzt die &#246;ster<lb break="no"/>reichische Staatsb&#252;rgerschaft auf seinen Vorschlag und durch meine<lb/>
Unterst&#252;tzung bekommen hat, bringt mir ein Modell der Maierform<lb/>
vielleicht sozusagen als Dank f&#252;r mein Einsetzen f&#252;r diese Firma. Trotzdem<lb/>
es in der <sic>Schiffahrtsproduktion</sic> bei den Werften noch immer sehr schlecht<lb/>
aussieht, die Firma kann durch die Transportersparnisse der Maierkugel<lb/>
am Bug des Schiffes immer noch mit fantastischen Auftr&#228;gen rechnen, die<lb/>
Durchrechnung erfolgt dann in &#246;sterreichischen Instituten, wie auch das<lb/>
konkrete Modell zeigt. Da der Betriebsleiter vom Maltakraftwerk, <rs type="person" ref="#per__132604">Bene<lb break="no"/>dikter</rs>, ein Modellbaufanatiker ist, habe ich den &#214;DK-Direktor <rs type="person" ref="#per__97526">Hautzenberg</rs><lb/>
ersucht, er soll dieses Modell <rs type="person" ref="#per__132604">Benedikter</rs> mitnehmen.<lb/>
</p>
            <p xml:space="preserve">Der Botschafter der Vereinigten Arabischen Emirate m&#246;chte am liebsten<lb/>
jetzt schon die Termine f&#252;r die Gemischte Kommission in diesem Jahr in<lb/>
&#214;sterreich, im letzten Jahr wurde bei der Sitzung in Abu Dhabi prinzipiell<lb/>
vereinbart, da&#223; die n&#228;chste Sitzung in &#214;sterreich erfolgen soll. Im<lb/>
Hinblick auf die Nationalratswahlen erkl&#228;re ich, da&#223; erst nach diesem<lb/>
<pb n="69-0342" facs="69_1983-03-14_0342.jpg"/>Zeitpunkt eine entsprechende Vereinbarung erfolgen soll, um Zeit zu<lb/>
gewinnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Kl&#228;re, ob wir wirklich alle Jahre eine Gemischte<lb/>
Kommission abf&#252;hren m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Rhomberg bekommt das Dekret zur F&#252;hrung des Staatswappens von<lb/>
mir in Wien in ihrer sozusagen Auslieferstelle &#252;berreicht. Die 2 Dutzend<lb/>
Besch&#228;ftigten dort werden, wie w&#228;re es bei den sparsamen Vorarlbergern<lb/>
anders m&#246;glich, auch m&#246;gliche zur &#220;berreichung zusammengerufen. In Vorarl<lb break="no"/>berg sind 1.200 besch&#228;ftigt, der Senior <rs type="person" ref="#per__1138590">August Rhomberg</rs> &#252;bernimmt in<lb/>
Anwesenheit nur seiner Br&#252;der sozusagen das Dekret. Anstelle des vorbe<lb break="no"/>reiteten Buffets gehe ich lieber dann durch den Betrieb, um die Besch&#228;f<lb break="no"/>tigten zu begr&#252;&#223;en. Mit Stolz zeigt mir der Kommerzialrat <rs type="person" ref="#per__1138702">Zangerle</rs>, der<lb/>
hat schon den Kommerzialratstitel, <rs type="person" ref="#per__1138590">August Rhomberg</rs> m&#246;chte ihn gerne,<lb/>
die Handelskammer gibt ihn ihm aber nicht, das wirklich r&#228;umlich<lb/>
sehr, sehr gro&#223;e Auslieferlager. <rs type="person" ref="#per__1138590">Rhomberg</rs> hat seinerzeit n&#228;mlich<lb/>
eindeutig beschlossen, er bleibt im Textilviertel und geht nicht nach<lb/>
St. Marx ins Modezentrum.<lb/>
</p>
            <p xml:space="preserve">Beim Begr&#228;bnis der Frau <rs type="person" ref="#per__137423">Veselsky</rs>, an dem ich nur zum Kondolieren teilnehme,<lb/>
treffe ich eine Unzahl von Freunden, die ich kenne, und noch viel mehr<lb/>
Teilnehmer, die ich alle nicht kenne. Eine so gro&#223;e Beteiligung hatte<lb/>
ich nicht erwartet.<lb/>
</p>
            <p xml:space="preserve">Ich eile zum Wiener Vorstand, weil ich annehme, da&#223; dort &#252;ber die Wahlen<lb/>
und die Probleme besonders berichtet und diskutiert wird. Landespartei<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__97892">Sallaberger</rs> hat n&#228;mlich in der letzten Landstra&#223;er Organisations<lb break="no"/>besprechung, er ist ja noch immer unser Mandatar, diesbez&#252;gliche An<lb break="no"/>deutungen gemacht. Ich, aber auch viele andere Vorstandsmitglieder sind<lb/>
dann letzten Endes &#252;ber die Diskussion, vor allem aber &#252;ber die Berichte<lb/>
entt&#228;uscht. Dies kommt dadurch zum Ausdruck, als festgehalten wird, da&#223;<lb/>
wir eigentlich trotz der Wahlbewegung uns in n&#228;chster Zeit nur mehr<lb/>
ein einziges Mal treffen werden. Dabei f&#228;llt eben die Bemerkung, da<lb/>
wir ja keinerlei wirklichen Probleme mehr in Angriff nehmen, bei jedem<lb/>
Punkt wird gesagt, nach der Wahl wird es genau analysiert und disku<lb break="no"/>tiert, br&#228;uchte man ja jetzt vor der Wahl wirklich nicht &#246;fters zusammen<lb break="no"/>kommen.</p>
            <p xml:space="preserve">Die letzten Meinungsumfragen ergeben auch f&#252;r Wien, da&#223; 59 % glauben,<lb/>
da&#223; die sozialistische Stadtregierung weiter nicht nur im Amt bleibt,<lb/>
sondern auch die selben Ergebnisse haben wird wie 78 bei der letzten<lb/>
<pb n="69-0343" facs="69_1983-03-14_0343.jpg"/>Gemeinderatswahl. Auch in Wien sind 65 % davon &#252;berzeugt, da&#223; Bundes<lb break="no"/>kanzler <rs type="person" ref="#per__97668">Kreisky</rs> bleibt. <rs type="person" ref="#per__97892">Sallaberger</rs> und vor allem Bgm. <rs type="person" ref="#per__97488">Gratz</rs> meinen,<lb/>
die Umfrage zeigt aber deutlich, da&#223; erst 80 % des W&#228;hlerpotentials<lb/>
ausgesch&#246;pft sind. Dies gilt f&#252;r alle Parteien, f&#252;r die SP&#214; aber ganz<lb/>
besonders, da&#223; nicht einmal die SP&#214;-Mitglieder ein eindeutiges Wahlver<lb break="no"/>halten zeigen resp. zur Wahl gehen werden. Sollten n&#228;mlich, so glaubt<lb/>
<rs type="person" ref="#per__97892">Sallaberger</rs>, alle SP&#214;-W&#228;hler gehen, dann hat <rs type="person" ref="#per__109293">Busek</rs> sein Vizeb&#252;rgermei<lb break="no"/>stermandat verloren. Au&#223;erdem w&#252;rden die verlorengegangenen Bezirksvor<lb break="no"/>steher r&#252;ckgewonnen werden. Diese Meinung teile ich nicht. Die 20 %<lb/>
Unentschlossenen, die derzeit noch immer in Wien existieren, treffen<lb/>
am gr&#246;&#223;ten die Freiheitlichen, gro&#223; noch die &#214;VP, aber auch die SP&#214;, meint<lb/>
Sallaberger. Ich f&#252;rchte, er wird sich noch sehr wundern, wenn das Wahl<lb break="no"/>ergebnis vorliegt, selbst bei einer gr&#246;&#223;eren Beteiligung, die keinesfalls<lb/>
noch sicher ist, dieser Gemeinderatswahl gegen&#252;ber der letzten, steht<lb/>
keinesfalls fest, da&#223; dann diese gr&#246;&#223;ere Wahlbeteiligung auch zu einem<lb/>
besseren Ergebnis der SP&#214; f&#252;hren wird. Ich bef&#252;rchte eher das Gegenteil.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97488">Gratz</rs> meinte, dann es m&#252;&#223;te gelingen so wie <del>dies</del> bei der Margareteng&#252;rtel<lb break="no"/>entscheidung, die SP&#214; f&#252;r den Tunnel, <rs type="person" ref="#per__109293">Busek</rs> f&#252;r die Absiedlung, die<lb/>
Initiative gegen&#252;ber <rs type="person" ref="#per__109293">Busek</rs>-Vorschl&#228;gen zu ergreifen. <rs type="person" ref="#per__109293">Busek</rs> hat n&#228;mlich<lb/>
mit der Absiedlung sich ein Eigentor geschossen. &#196;hnlich, m&#246;chte <rs type="person" ref="#per__97488">Gratz</rs>,<lb/>
sollte jetzt auch die Mietfreigabe, die er in einem Radiointerview f&#252;r<lb/>
die A- und B-Wohnungen vorgeschlagen hat, gen&#252;tzt werden, um die Initiative<lb/>
von <rs type="person" ref="#per__109293">Busek</rs> wieder zu uns zu bringen. Insbesondere mu&#223; man auch die Packelei<lb/>
zwischen <rs type="person" ref="#per__109293">Busek</rs> und <rs type="person" ref="#per__112571">Tollmann</rs>, die Gr&#252;nen werden bei der Gemeinderatswahl<lb/>
in Wien nicht kandidieren, um <rs type="person" ref="#per__109293">Busek</rs> nicht zu schaden, besonders heraus<lb break="no"/>streichen. <rs type="person" ref="#per__112571">Tollmann</rs> hat also, wenn man so will, schon gepackelt, bevor<lb/>
er noch &#252;berhaupt gew&#228;hlter Politiker war, obwohl er die Packelei der<lb/>
politischen Parteien immer wieder kritisierte.<lb/>
</p>
            <p xml:space="preserve">Die SP&#214; verliert auch Jahr f&#252;r Jahr an Mitgliedern trotz Werbeaktionen:<lb/>
<choice><choice><sic>81</sic><corr>71</corr></choice></choice> 8000, 72 5000, 73, 74, 75 je 3.500, 76 2.400, diese geringe Anzahl<lb/>
lauft dann ungef&#228;hr weiter, 81 aber dann wieder 7.000 und 82 wieder<lb/>
6000. Der Stand ist derzeit 231.558. 8.500 konnten im vergangenen Jahr<lb/>
neu geworben werden, 9000 sind aber ausgetreten, 12.900 &#252;bersiedelt und<lb/>
die gehen scheinbar dabei alle dann verloren, 1.728 Streichungen und<lb/>
5.000 sind gestorben.<lb/>
</p>
            <p xml:space="preserve">Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> erg&#228;nzt und meint, 20.000 Sterbef&#228;lle gibt es in Wien<lb/>
und nur 15.000 Geburten, das Bev&#246;lkerungsmanko wirkt sich eben auch<lb/>
bei den Mitgliedern aus.<lb/>
</p>
            <pb n="69-0344" facs="69_1983-03-14_0344.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der Wahlkosten wird festgestellt, da&#223; die Parteizentrale ein<lb/>
Notopfer von 15 Mio. S braucht und auch verlangt, dieses sollten die<lb/>
Gewerkschaften und die L&#228;nder aufbringen, auf Wien entfallen fast 4<lb/>
Mio. S. Auch dieses Problem wird jetzt nicht diskutiert, man erkl&#228;rt nur,<lb/>
jetzt m&#252;sse man den Wahlkampf eben finanzieren und gewinnen, &#252;ber die<lb/>
Bedeckung wird man nach den Wahlen dann einen Weg finden.<lb/>
</p>
            <p xml:space="preserve">Die Wahlfondsspenden, letzte Nationalratswahl 6,8 Mio. S, Gemeinderatswahl<lb/>
fast 8 Mio. S, laufen derzeit nur sehr sp&#228;rlich ein und betragen nur 4,7<lb/>
Mio. S bis jetzt.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Fa. Odelga wird jetzt ein Aufsichtsratsvorsitzender gesucht,<lb/>
was scheinbar gar nicht so einfach ist, wird aber ebenfalls nach<lb/>
den Wahlen verschoben. Anstelle des Aufsichtsratsmitgliedes <rs type="person" ref="#per__97672">Kreuzer</rs><lb/>
f&#252;r Theater an der Wien wird <rs type="person" ref="#per__114505">Urban</rs>, der neue Wiener ORF-Chef, bestellt.<lb/>
</p>
            <p xml:space="preserve">Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> beklagt sich, da&#223; Staatssekret&#228;r <rs type="person" ref="#per__97678">Lacina</rs> wegen des Problemes<lb/>
&#220;bersiedeln VEW in die Steiermark f&#252;r ihn keinen Termin hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__97678">Lacina</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve"><choice><choice><sic>&#220;ber einige</sic><corr>Einige?</corr></choice></choice> AZ-Titel <add>[mit?]</add> politische Bez&#252;gen werden gestutzt. <add>[Zu?]</add> Rocker-Terror<lb/>
in Wien gibt es Kritik. Im Ausschu&#223; aber wird ganz besonders von der<lb/>
Wiener Frauensekret&#228;rin <rs type="person" ref="#per__131802">Dittrich</rs> die Story &#252;ber die Jeans in der Sonntag<lb/>
Zeitung bei <choice><choice><sic>AS</sic><corr>AZ?</corr></choice></choice> Blatt am Sonntag hart kritisiert. Sie teilt mit, da&#223;<lb/>
Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> bei ihr angerufen hat und emp&#246;rt gegen diese<lb/>
Sex-Frauendarstellung protestierte. Dies kann ich innerlich nur be<lb break="no"/>st&#228;tigen, denn noch niemals habe ich <rs type="person" ref="#per__109808">Albrecht</rs> so aufgeregt gesehen, als<lb/>
als sie wegen dieses Artikels gerade mit Herausgeber <rs type="person" ref="#per__114541">Konecny</rs> telefonierte.<lb/>
Sie teilte auch gar nicht meine Meinung, da&#223; das Sonntagblatt ganz gut<lb/>
war, sondern meinte, dies k&#246;nnte und w&#252;rde sie nie austragen. Die Frauen<lb/>
werden sich dies nicht gefallen lassen. Als ich Sonntag morgens bei<lb/>
uns im Bezirkssekretariat mit unseren Austeilern diskutierte und dort<lb/>
zum erstenmal mit <rs type="person" ref="#per__123301">Vecsei</rs> dieses Blatt gesehen habe, hat <rs type="person" ref="#per__123301">Vecsei</rs> sofort<lb/>
gesagt, da&#223; wird in der Partei einen furchtbaren Stunk geben. Die Zei<lb break="no"/>tung an und f&#252;r sich beurteilen <rs type="person" ref="#per__123301">Vecsei</rs> und auch ich als gar nicht schlecht,<lb/>
er hat vor allem <add>[ein]</add> wesentlich schlechteres Blatt erwartet; da&#223; er aber<lb/>
als verh&#228;ltnism&#228;&#223;ig noch junger Mann, allerdings von der Journalistik<lb/>
kommend, den Aufmacher so richtig eingesch&#228;tzt hat, hat mich sehr beein<lb break="no"/>druckt.<lb/>
</p>
            <pb n="69-0345" facs="69_1983-03-14_0345.jpg"/>
            <p xml:space="preserve">Bei der Beschlu&#223;fassung &#252;ber die Kandidatenliste, die einstimmig erfolgt,<lb/>
kritisierte ich nur, da&#223; von den 200 m&#246;glichen Kandidaten nur 8 Arbeiter<lb/>
aufscheinen, bei den w&#228;hlbaren derzeit 62 Mandaten &#252;berhaupt nur 2,<lb/>
trotzdem wir einen sehr jungen Kandidaten <add>[haben]</add>, der Obmann der SJ Wiens, <rs type="person" ref="#per__134142">Fay<lb break="no"/>mann</rs>, mit 23 Jahren hat gute Aussichten, trotzdem die Wahlvorschl&#228;ge,<lb/>
Durchschnittsalter 47 Jahre, gleichbleiben und daher auch nicht schlecht<lb/>
sind. Da&#223; wir nicht einmal die erlernten Berufe der meisten Kandidaten<lb/>
angeben und dadurch die Arbeiterliste wesentlich gr&#246;&#223;er w&#228;re, halte ich<lb/>
f&#252;r einen gro&#223;en Fehler. Der bisherige Gemeinderat <rs type="person" ref="#per__114547">Gawlik</rs> von Rudolfs<lb break="no"/>heim, wo ich ihn ja jetzt schon jahrzehntelang kenne, meinte allerdings,<lb/>
er h&#228;tte immer anfangs seinen erlernten Beruf angegeben, er ist Be<lb break="no"/>rufsschullehrer, und wurde dann gefragt, ob er sich sozusagen f&#252;r die<lb/>
gehobene Funktion, die er jetzt erreicht hat, geniert. <rs type="person" ref="#per__97488">Gratz</rs> meinte, auch<lb/>
durch die jetzige Berufsbezeichnung kommt eben der Aufstieg der h&#246;her<lb/>
klassifizierten Angestellten klar und deutlich zum Ausdruck. Diese<lb/>
Meinung teilte ich nicht und habe dies auch klar und deutlich gesagt.<lb/>
Die Gewerkschaftsvertreter im Wiener Ausschu&#223; haben sich &#252;brigens zu<lb break="no"/>mindest durch Zwischenrufe und Kopfnicken meiner Meinung angeschlossen.<lb/>
Wir blieben aber in der Minderheit, die Liste wurde mit den Berufsbe<lb break="no"/>zeichnungen Angestellter, Gemeindebediensteter, Generaldirektor usw.<lb/>
so beschlossen. Ich bin sehr gespannt, welche Kritik in den Massenmedien<lb/>
dadurch entstehen wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0338_01" facs="69_1983-03-14_0338-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.3.1983</head>
         </div>
      </back>
   </text>
</TEI>
