<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830406">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  6. April 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-04-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-04-06">Mittwoch, 6. April 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0423" facs="69_1983-04-06_0423.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 6. April 1983<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name> mit seinem Adlatus Dir. <name type="person" ref="#per__125951">Reh</name> und dem DDR-Botschafter<lb/>
<name type="person" ref="#per__122250">Schramm</name>, von &#246;sterreichischer Seite hat SC <name type="person" ref="#per__108322">Meisl</name> auch MR <name type="person" ref="#per__114560">Tschach</name>, der<lb/>
f&#252;r die DDR zust&#228;ndig ist, mitgenommen, erkl&#228;rte mir, da&#223; er bereit ist<lb/>
die seinerzeitige Vereinbarung zwischen BK <name type="person" ref="#per__97668">Kreisky</name> und Dr. <name type="person" ref="#per__114101">Mittag</name> durch<lb/>
ein Erg&#228;nzungsabkommen von ihm und mir f&#252;r 83 und 84 zu verl&#228;ngern. Er<lb/>
hatte bereits einen Entwurf mitgebracht, der aus 4 Punkten bestand. Der<lb/>
erste war f&#252;r ihn der wichtigste, n&#228;mlich da&#223; sie wieder 1,2 Mio. to<lb/>
&#214;l von der V&#214;EST-Alpine, Intertrading, geliefert bekommen. Daf&#252;r verpflich<lb break="no"/>teten sie sich entsprechende Mengen von Konsumg&#252;tern zu den selben Be<lb break="no"/>dingungen wie bisher und &#220;berschu&#223;g&#252;ter f&#252;r 700 Mio. S an Futtergetreide<lb/>
sowie Stahlprodukte, insbesondere VEW, zu &#252;bernehmen. Ich erkl&#228;rte mich<lb/>
sofort im Prinzip einverstanden ein solches Abkommen zu unterschreiben,<lb/>
wollte nur abwarten, bis <name type="person" ref="#per__97343">Beil</name> mit GD <name type="person" ref="#per__97315">Apfalter</name> von der V&#214;EST die &#214;llie<lb break="no"/>ferbedingungen und auch die Eisenlieferungen vereinbart hat.<lb/>
</p>
            <p xml:space="preserve">Erg&#228;nzend habe ich nur vorgeschlagen, da&#223; man au&#223;er Getreide auch Zucker<lb/>
in diese Dachvereinbarung aufnimmt, au&#223;erdem wurde klargestellt, da&#223; die<lb/>
DDR <add>[darunter?]</add> Genu&#223;mittel, S&#252;&#223;- und Backwaren versteht.<lb/>
</p>
            <p xml:space="preserve">Der von mir dann sp&#228;ter zugezogene Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> war<lb/>
brennend daran interessiert, da&#223; eine gr&#246;&#223;ere Menge von Wein verkauft<lb/>
werden k&#246;nnte. Er war sehr befriedigt von mir zu h&#246;ren, bis zu 100.000<lb/>
hl ich <name type="person" ref="#per__97343">Beil</name> vorgeschlagen habe, dieser konnte sich zwar nicht dazu ent<lb break="no"/>schlie&#223;en in das &#220;bereinkommen bereits diese Ziffer aufzunehmen, da er<lb/>
mit Berlin keine so schnelle R&#252;cksprache nehmen konnte. Prinzipiell<lb/>
sagte er diesem Wunsch &#214;sterreichs zu.<lb/>
</p>
            <p xml:space="preserve">Nach Verhandlungen bei <name type="person" ref="#per__97315">Apfalter</name> &#252;ber die Stahllieferungen, ich hatte<lb/>
<name type="person" ref="#per__97315">Apfalter</name> nat&#252;rlich sofort &#252;ber die Vorschl&#228;ge <name type="person" ref="#per__97343">Beils</name> informiert und auch<lb/>
BK <name type="person" ref="#per__97668">Kreisky</name> und Finanzminister <name type="person" ref="#per__97891">Salcher</name> verst&#228;ndigt, die beiden sehr be<lb break="no"/>geistert zustimmten, wurde dann dieses Abkommen von <name type="person" ref="#per__97343">Beil</name> und mir unter<lb break="no"/>schrieben. Die einzige &#196;nderung bestand darin, da&#223; <name type="person" ref="#per__97315">Apfalter</name> bereit war,<lb/>
obwohl er mir gegen&#252;ber vorher wegen der 1,2 Mio. to Bedenken &#228;u&#223;erte,<lb/>
jetzt sogar 1,5 Mio. to in die Vereinbarung aufnahm. <name type="person" ref="#per__97315">Apfalter</name> glaubt<lb/>
n&#228;mlich, da&#223; er mit der Intertrading Schwierigkeiten haben wird die not<lb break="no"/>wendigen Exportmengen &#214;sterreichs in den Iran f&#252;r diese &#214;lmenge zu<lb/>
bekommen. Scheinbar hat er doch jetzt in der Zwischenzeit entsprechende<lb/>
M&#246;glichkeiten gesehen. Die DDR wird das &#214;l sicherlich nicht f&#252;r alle<lb/>
<pb n="69-0424" facs="69_1983-04-06_0424.jpg"/>ewige Zeiten &#252;ber &#214;sterreich beziehen, ausgel&#246;st wurde dieser Importwunsch,<lb/>
weil die SU anstelle von 20 Mio. to &#214;l nur mehr 17 Mio. to &#214;l an die DDR<lb/>
liefert.<lb/>
</p>
            <p xml:space="preserve">Ich habe neuerdings mit dem &#214;MV GD-Stv. <name type="person" ref="#per__97738">Meszaros</name> &#252;ber &#214;llieferungen,<lb/>
die ev. die BAWAG finanzieren und auch durchf&#252;hren k&#246;nnte, gesprochen.<lb/>
<name type="person" ref="#per__97738">Meszaros</name> erkl&#228;rte nach wie vor, ressortm&#228;&#223;ig sei Frau Dkfm. <name type="person" ref="#per__97907">Schaumayer</name><lb/>
zust&#228;ndig, diese h&#228;tte auch angeblich mit der BAWAG schon entsprechende<lb/>
Verhandlungen gef&#252;hrt, sehe aber scheinbar noch immer keine M&#246;glichkeit<lb/>
sich in solche Gesch&#228;fte einzuschalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit GD <name type="person" ref="#per__114047">Fl&#246;ttl</name>, BAWAG, verbinden.<lb/>
</p>
            <p xml:space="preserve">OB-Chef MR <name type="person" ref="#per__108609">Sterk</name> teilte mir mit, da&#223; jetzt mit den Bosniern entweder<lb/>
schon vereinbart wurde oder unmittelbar vor Abschlu&#223; steht ein V&#214;EST-<lb/>
Alpine-Miner, 17 1/2 Mio. S, Strebenersatz 9,2 Mio., Bandbef&#246;rderer 32 Mio.,<lb/>
Schubraupe 18 Mio. und noch ein Miner mit 7,5 Mio., f&#252;r Bosnien f&#252;r Herze<lb break="no"/>gowina 9 Mio., Semperit 10 Mio. und Treibacher Chemische Werke 10 Mio. als<lb/>
Gegenlieferung f&#252;r die Kohle, die die &#214;DK kaufen wird. Damit ist unsere<lb/>
Forderung im Prinzip erf&#252;llt. Nur von der Fa. K&#246;niger <add>[?]</add> in Klagenfurt wurden,<lb/>
wie deren Vertreter <name type="person" ref="#per__1138652">Dempt</name> mitteilte, 65.000 to kontrahiert, Wert 50 Mio.<lb/>
S, davon wurden nur 5,2 Mio. bar bezahlt. <name type="person" ref="#per__108609">Sterk</name> hofft, da&#223; er tats&#228;chlich<lb/>
imstande ist in Hinkunft zu verhindern, da&#223; &#246;sterreichische Firmen f&#252;r<lb/>
jugoslawische Kohle bar bezahlen. Hier m&#252;&#223;te n&#228;mlich in Wirklichkeit<lb/>
eine Abdeckung der jugoslawischen Finanzschuld erfolgen. Die Kompensa<lb break="no"/>tionsm&#246;glichkeit ist daher f&#252;r die Jugoslawen eigentlich ein Entgegenkommen<lb/>
&#214;sterreichs. Nat&#252;rlich w&#228;re den Jugoslawen Barbezahlung am liebsten,<lb/>
damit sie Westdevisen bekommen, andere Schulden in Westeuropa zu beglei<lb break="no"/>chen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Au&#223;enhandelsabteilung verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"><del>K&#228;rntner Oberland hat beim</del> <add>Beim</add> Gerngross <del>eine</del> <add>wurde die</add> Ausstellung <add>["Das K&#228;rntner Oberland"]</add> aufgebaut, die<lb/>
ich er&#246;ffnete, der GD <name type="person" ref="#per__1138653">Plotz</name> hatte einleitend festgestellt, da&#223; sich<lb/>
Gerngross gerne f&#252;r die &#214;sterreichische Fremdenverkehrswerbung zur Ver<lb break="no"/>f&#252;gung stellt. Er meinte auch mir gegen&#252;ber, er erwartet, da&#223; ich bei<lb/>
der Er&#246;ffnung das Rezept sage, wie man verhindert, da&#223; die &#214;sterreicher<lb/>
im vergangenen Jahr 45 Mrd. S <choice><choice><sic>rundi</sic><corr>rund im?</corr></choice></choice> Ausland ausgegeben haben. Man sollte<lb/>
eben Ma&#223;nahmen setzen, damit sie in &#214;sterreich bleiben m&#252;ssen, dies<lb/>
habe ich sofort rundweg abgelehnt und erkl&#228;rt, die jetzt von Jugoslawien,<lb/>
aber ganz besonders jetzt von Frankreich getroffenen Ausreisebeschr&#228;n<lb break="no"/><pb n="69-0425" facs="69_1983-04-06_0425.jpg"/>kungen werden nicht zielf&#252;hrend sein und &#214;sterreich kann, wenn man bedenkt,<lb/>
da&#223; es 95 Mrd. S Deviseneinnahmen hat, auch dann, wenn 45 Mrd. ausgegeben<lb/>
werden, bei einem restriktiven System, das in Europa scheinbar Platz greift<lb/>
und gegen das wir uns wehren m&#252;ssen, nur verlieren.<lb/>
</p>
            <p xml:space="preserve">Die einzige M&#246;glichkeit, die ich sehe &#214;sterreichern den Urlaub in &#214;sterreich<lb/>
schmackhaft zu machen, ist so wie <add>[das]</add> K&#228;rntner Oberland jetzt entsprechend<lb/>
f&#252;r die Gegend und f&#252;r die Attraktionen zu werben. Ein K&#228;rntner Musik<lb break="no"/>trio, mit dem ich dann mit der Mundharmonika mitmusizierte, und vor<lb/>
allem Goldwaschen, vom Vizeweltmeister aus Heiligenblut dort <choice><choice><sic>aufgestellt</sic><corr>demonstriert?</corr></choice></choice>,<lb/>
sei der richtige Weg, um f&#252;r das Land Propaganda zu machen. Beim Gold<lb break="no"/>waschen habe ich dann tats&#228;chlich ein ganz kleines Nugget rausgewaschen,<lb/>
ein gr&#246;&#223;eres wurde hineingeschwindelt und z&#228;hlt eigentlich nicht.<lb/>
</p>
            <p xml:space="preserve">Vom ORF K&#228;rnten wurde ich gefragt, warum ich immer nach K&#228;rnten auf Urlaub<lb/>
fahre und meine Definition der K&#228;rntner war, einen allein gibt es nicht,<lb/>
zwei bilden einen Gesangsverein und zu dritt singen sie bereits schon<lb/>
Quartetts.<lb/>
</p>
            <p xml:space="preserve">Erstmals habe ich auch am Kuratorium des &#246;sterreichischen Fremdenverkehrs<lb/>
teilgenommen, um f&#252;r den Punkt Fremdenverkehrstag 1984 meine Grundsatzer<lb break="no"/>kl&#228;rung dort abzugeben. Vorher h&#246;rte ich noch einen Bericht &#252;ber G&#228;ste<lb break="no"/>befragung 83. Dkfm. <name type="person" ref="#per__127021">Mikulicz</name> referierte, da&#223; nach einer Kalkulation von<lb/>
WU-Prof. <name type="person" ref="#per__127022">Mazanec</name> 602.000 S rund notwendig sind. Die Handelskammer<lb/>
soll 100.000 geben, der Bund 140.000 und die L&#228;nder 360.000, je nach ihrem<lb/>
N&#228;chtigungsschl&#252;ssel, der Osten am wenigsten, Tirol am meisten mit 36.000 <add>[76.000?]</add>.<lb/>
In der Schweiz wird n&#228;mlich ein solches Befragungsmodell Touristisches<lb/>
Marktordnungssystem Schweiz, abgek&#252;rzt Tomasmodell, im Winter 82/83 erst<lb break="no"/>mals erprobt. 125 Orte au&#223;er Genf, die gr&#246;&#223;ten beteiligen sich daran, 8000<lb/>
Frageb&#246;gen sollen zur&#252;cklaufen. Diese Frageb&#246;gen sollen von G&#228;sten und<lb/>
Bedienungspersonal ausgef&#252;llt werden, die nehmen daf&#252;r an Verlosungen<lb/>
teil, wo es Schweizer Urlaub und Swissair-Fl&#252;ge zu gewinnen gibt. Als<lb/>
Grundlage dient ein sogenannter Grundbaustein von 50 bis 160 Frageb&#246;gen<lb/>
pro Ort und Jahr. Die Aktion ist f&#252;r drei Jahre geplant, aus diesen<lb/>
Grundbausteinen sollen dann f&#252;r die 11 Regionen und f&#252;r die gesamte Schweiz<lb/>
entsprechende Kennziffern erarbeitet werden. Ziffern f&#252;r den einzelnen<lb/>
Ort sind zu geringe Fragebogenanzahl, als Zusatz kann dann bei Zuzahlung<lb/>
von 5.000 sfr pro Ort auf 500 Interviewer ausgebaut werden, damit k&#246;nnten<lb/>
sch&#246;n repr&#228;sentative Ortsergebnisse erbracht werden. Eine weitere <choice><choice><sic>Zu<lb break="no"/>z&#228;hlung</sic><corr>Zuzahlung?</corr></choice></choice> von 10.000 sfr ergibt, da&#223; 800 Interviewer eingesetzt werden,<lb/>
die bereits ortsspezifische Fragen l&#246;sen k&#246;nnte, eine weitere <choice><choice><sic>Zuz&#228;hlung</sic><corr>Zuzahlung?</corr></choice></choice><lb/>
von 15.000 sfr k&#246;nnte dann auch noch Spezialanalysen und Gutachten f&#252;r<lb/>
<pb n="69-0426" facs="69_1983-04-06_0426.jpg"/>die Betriebe erbringen. Der Syndikus der HK, Dr. <name type="person" ref="#per__118737">Schimka</name>, war bereit sich<lb/>
an dieser Befragung, die jetzt &#228;hnlich in &#214;sterreich durchgef&#252;hrt werden<lb/>
soll, zu beteiligen. Die L&#228;nder haben wieder einmal nur Bedenken gehabt,<lb/>
ob man diese Ma&#223;nahmen jetzt schon setzen sollte, sie meinen, man sollte<lb/>
abwarten, bis aus der Schweiz Ergebnisse vorliegen. Dieser Meinung habe<lb/>
ich sofort widersprochen, da ich auf dem Standpunkt stehe, wir sind<lb/>
jetzt gegen&#252;ber der Schweiz in allem federf&#252;hrend. Wanderbares &#214;sterreich<lb/>
wurde von der Schweiz unzul&#228;nglich nachgemacht, Festland &#214;sterreich<lb/>
hat wieder eingeschlagen und <add>[nun?]</add> wird jetzt von der Schweiz ebenfalls &#252;ber<lb break="no"/>legt, wie man etwas machen <choice><choice><sic>knnte</sic><corr>k&#246;nnte?</corr></choice></choice>. Nur bei der G&#228;stebefragung w&#252;rden wir<lb/>
erst zuwarten, bis die Schweizer Ergebnisse vorliegen. Da ich &#252;berzeugt<lb/>
bin, da&#223; die Schweiz gar nicht daran denkt die ehrlichen und wichtigsten<lb/>
Ergebnisse uns dann auch mitzuteilen, wir sind schlie&#223;lich und endlich<lb/>
ein Konkurrenzland der Schweiz, habe ich sofort daf&#252;r pl&#228;diert, man sollte<lb/>
diese Aktion f&#252;r den Winter 83/84 sofort starten und nicht Zeit ver<lb break="no"/>s&#228;umen, die L&#228;ndervertreter werden versuchen bei ihrer n&#228;chsten Bespre<lb break="no"/>chung dies zu beschlie&#223;en.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Fremdenverkehrstages 84, der am 17. bis 19. Oktober in Graz<lb/>
stattfinden soll, berichtete MR <name type="person" ref="#per__111367">W&#252;rzl</name>, da&#223; er mit den Grazern und steiri<lb break="no"/>schen Vertretern erste Gespr&#228;che gef&#252;hrt hat und diese erkannt haben,<lb/>
welche gro&#223;e M&#246;glichkeit f&#252;r Graz und Steiermark propagandistisch dabei<lb/>
herausschaut. Da vor 100 Jahren, wie ich seinerzeit angeregt habe, 107<lb/>
Gemeinden das erstemal sich zu einer Fremdenverkehrstagung in Graz ge<lb break="no"/>troffen haben, sollten und m&#252;&#223;ten wir dieses Ereignis gro&#223; feiern, mein<lb/>
Vorschlag war, man sollte dort an diesem Fremdenverkehrstag aber nicht<lb/>
wie bisher einen Bericht &#252;ber die letzten 4 Jahre geben und dann die W&#252;n<lb break="no"/>sche der einzelnen zusammenschreiben, was in den n&#228;chsten 4 Jahren gesche<lb break="no"/>hen soll, sondern man sollte, wie ich zuerst vorschlug, f&#252;r die n&#228;chsten<lb/>
100 Jahre die Fremdenverkehrspolitik festlegen. Nat&#252;rlich ist es unm&#246;glich<lb/>
100 Jahre vorzusehen, wir sind nicht einmal imstande 4 Jahre echte Progno<lb break="no"/>sen vorher zu erstellen. Wohl aber glaubte ich, da&#223; <del>wir</del> f&#252;r das n&#228;chste<lb/>
Jahrtausend in Graz bei dieser feierlichen Veranstaltung grunds&#228;tzlich<lb/>
die Fremdenverkehrspolitik im Hinblick auch auf &#214;kologie und &#214;konomie <add>[eine]</add><lb/>
Abgrenzung vornehmen mu&#223;. Iich hoffe, da&#223; diese Idee aufgegriffen wird<lb/>
und dann auch zur Durchf&#252;hrung gelangt.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__111367">W&#252;rzl</name> berichtete auch, da&#223; mit der &#214;FVW bereits Kontakt aufgenommen<lb/>
wurde und diese mit der Durchf&#252;hrung betraut wird.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__110130">Kaber</name> vom Finanzministerium erkl&#228;rte, da&#223; selbstverst&#228;ndlich die fi<lb break="no"/>nanziellen Mittel f&#252;r diese Festveranstaltung zur Verf&#252;gung gestellt<lb/>
<pb n="69-0427" facs="69_1983-04-06_0427.jpg"/>werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__111736">Zolles</name> sofort verbinden.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit GD <name type="person" ref="#per__97453">Fremuth</name> besprach ich die vier Generatorenausf&#228;lle<lb/>
bei der TKW im Zillertal. <name type="person" ref="#per__97453">Fremuth</name> meinte, da&#223; die Elin absichtlich so<lb/>
jetzt eigentlich kurzlebige Generatoren baut, um im Gesch&#228;ft zu bleiben.<lb/>
Dem widersprach ich mit aller Entschiedenheit, ich kann mir nicht vor<lb break="no"/>stellen, da&#223; tats&#228;chlich die Elin eine solche unm&#246;gliche Verkaufspolitik<lb/>
einf&#252;hrt. Generatoren m&#252;ssen mindestens 30 Jahre halten, in 20 Jahren<lb/>
&#252;brigens sind sie erst abgeschrieben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__110944">ZLUWA</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit Elin Gespr&#228;che dar&#252;ber f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Im Aufsichtsrat der TKW soll versucht werden, nach Ausscheiden des Salz<lb break="no"/>burger SAFE-Direktors <name type="person" ref="#per__114474">Kettl</name> auch einen &#214;VP-Vertreter herauszunehmen, da<lb break="no"/>durch kann der Aufsichtsrat um weitere 2 Mitglieder neuerdings verkleinert<lb/>
werden. Wenn die Salzburger unbedingt auf eine Vertretung dr&#228;ngen, kann<lb/>
k&#246;nnte versucht werden, das derzeitige AR-Mitglied Stadtrat <name type="person" ref="#per__97772">Nekula</name> von<lb/>
Wien zu bewegen, diesen Sitz den Salzburger Sozialisten abzutreten.<lb/>
<name type="person" ref="#per__97453">Fremuth</name> wird die diesbez&#252;glichen Verhandlungen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">SL <name type="person" ref="#per__110944">Zluwa</name> beschwerte sich, da&#223; unbedingt notwendige Mittel f&#252;r Dienst<lb break="no"/>reisen f&#252;r die Leitungsgenehmigungen zur Verf&#252;gung gestellt werden m&#252;ssen.<lb/>
GD <name type="person" ref="#per__97453">Fremuth</name> meinte, die Verbund k&#246;nnte gegebenenfalls diese Inlandsdienst<lb break="no"/>reisen finanzieren. Eine solche M&#246;glichkeit sehe ich nicht, denn wir<lb/>
sind Aufsichtsbeh&#246;rde und Genehmigungsbeh&#246;rde, wir k&#246;nnen uns von einer<lb/>
Firma daher diese Betr&#228;ge nicht finanzieren lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__117111">SCHUBERTH</name> UND ZLUWA: Bitte sucht bilateral einen Ausweg.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Leitz, die Holzbearbeitungsmesser und Bohrer herstellt, hat das<lb/>
Dekret zur F&#252;hrung des Staatswappens bekommen. Der deutsche Besitzer, der<lb/>
auch die Gesch&#228;fte in &#214;sterreich f&#252;hrt, war extra nach Wien gekommen, in<lb/>
meiner Ansprache ersuchte ich ihn, er sollte vielleicht noch weitere<lb/>
Produktionsm&#246;glichkeiten aus der BRD nach &#214;sterreich verlegen, was er<lb/>
im Prinzip auch zusagte. Leitz hat ende der 60-er Jahre diese Betriebe<lb/>
in &#214;sterreich errichtet und jetzt schon 3 Zweigwerke.<lb/>
</p>
            <p xml:space="preserve">Am meisten &#252;berrascht war ich aber, da&#223; er mir von der Lehrwerkst&#228;tte<lb/>
eine kleine Dampfmaschine hat machen lassen. Bis jetzt habe ich bei Metall<lb break="no"/>betrieben meistens irgendwelche f&#252;r mich ganz uninteressante Werk<lb break="no"/><pb n="69-0428" facs="69_1983-04-06_0428.jpg"/>st&#252;cke bekommen. Eine kleine funktionierende Dampfmaschine ist das erste<lb/>
Mal. Ich habe mich dar&#252;ber riesig gefreut.<lb/>
</p>
            <p xml:space="preserve">Das BKA hat veranla&#223;t, da&#223; alle Minister von einem Amerikaner <name type="person" ref="#per__1138654">Kayser</name><lb/>
fotografiert werden. Dieser hat sofort entschieden, da&#223; ich ohne Brillen<lb/>
aufzunehmen bin. Damit kann er vielleicht gute Bilder machen, aber er<lb break="no"/>kennen wird mich darauf niemand. Wenn man n&#228;mlich Brillentr&#228;ger ist,<lb/>
ist es f&#252;r einen Fotografen sicherlich unm&#246;glicher eine gute Aufnahme<lb/>
zu machen, Brillengl&#228;ser reflektieren n&#228;mlich, das wei&#223; ich selber ganz<lb/>
genau, noch so gute Aufnahmen aber sind meiner Meinung nach wertlos,<lb/>
wenn sie eben zeigen, da&#223; ein Brillentr&#228;ger, den man &#252;brigens an dem<lb/>
Nasenaufsatz sofort erkennen kann, keine Augengl&#228;ser tr&#228;gt. Dr. <name type="person" ref="#per__108746">Haffner</name><lb/>
bemerkte zu Recht, und jetzt kommen noch die Fingerabdr&#252;cke. Ich pers&#246;n<lb break="no"/>lich hatte auch den Eindruck so wie vor 35 Jahren die ersten Polizeifotos<lb/>
gemacht zu bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wer hat diesen <name type="person" ref="#per__1138654">Kayser</name> engagiert <add>Kabinett <name type="person" ref="#per__97668">Kreisky</name>, Koll <name type="person" ref="#per__151530">Petritsch</name> <name type="person" ref="#per__123301">Ve</name></add> und wer bezahlt<lb/>
das alles.<lb/>
</p>
            <p xml:space="preserve">Im Zuge der Wahlwerbung wurde diese Woche wieder beim AEZ eine Passagen<lb break="no"/>diskussion durchgef&#252;hrt, diesmal mit dem Bez.Vst. <name type="person" ref="#per__144759">Reviczky</name> und vor allem<lb/>
unserem neuen Gemeinderat und jungen aktiven Bezirksentwicklungsplanher<lb break="no"/>steller <name type="person" ref="#per__114118">Woller</name>. <name type="person" ref="#per__144759">Reviczky</name> wurde auch wegen der Rennwegkaserne gefragt,<lb/>
<name type="person" ref="#per__114118">Woller</name> wegen des Ausbaus der U3. Eine Frau, die, wie sie sagt, in der<lb/>
Beamtenstadt, sprich dem neuen Rechnungszentrum und dem Finanzministerium<lb/>
arbeitet, ersucht, ob man nicht einen U-Bahn-Aufstieg von der anderen Seite<lb/>
des AEZ machen kann, damit <add>[sich]</add> die Beamten ein paar hundert Meter Weg ersparen.<lb/>
<name type="person" ref="#per__114118">Woller</name> konnte dies sofort zusagen, weil in seinem Bezirksentwicklungs<lb break="no"/>plan dies sogar vorgesehen ist. Durch die Aufgrabung f&#252;r die U3 mu&#223;<lb/>
sogar dieser Extraausgang gebaut werden. Eine zweite Intervention,<lb/>
die er vor 14 Tagen bekommen hat, ist bereits jetzt positiv erledigt.<lb/>
&#220;berhaupt wurde diesmal bei dieser AEZ-Diskussion mehr &#252;ber Bezirksfragen<lb/>
gesprochen. Ich habe das Gef&#252;hl, da&#223; diese teilweise auch gestellt von<lb/>
unseren eigenen Genossen wurden.<lb/>
</p>
            <p xml:space="preserve">Wie bei allen Diskussionen versuchte wieder ein Vertreter der Alternativen<lb/>
Liste sozusagen das Mikrophon in die Hand zu bekommen, um dann nicht mit<lb/>
mir zu diskutieren, sondern eben wom&#246;glich seine ganzen Vorschl&#228;ge,<lb/>
Kritiken durch &#252;berlange Auff&#252;hrungen mich niederzureden. Dies ist ihm<lb/>
selbstverst&#228;ndlich nicht gelungen. Da er dann sogar sehr aggressiv wurde,<lb/>
er war Beamter und meinte, er verdiene viel zu wenig und die Preise steigen<lb/>
<pb n="69-0429" facs="69_1983-04-06_0429.jpg"/>viel zu viel und &#252;berhaupt h&#228;tte die Regierung nichts gemacht und wir<lb/>
m&#252;ssen uns mit ihnen zusammensetzen und alle Probleme gemeinsam l&#246;sen,<lb/>
erregte er dann sch&#246;n langsam den Unwillen der anderen Zuh&#246;rer. Noch<lb/>
immer hat sich meine Taktik bew&#228;hrt, ruhig zuh&#246;ren, sachlich antworten,<lb/>
auch dann, wenn er Ziffern gar nicht h&#246;ren will, versuchen, nicht &#252;ber<lb/>
den, sondern f&#252;r die anderen die Probleme so weit wie m&#246;glich objektiv<lb/>
darzustellen und vor allem die Fakten immer wieder zu erkl&#228;ren. Damit<lb/>
komme ich pers&#246;nlich bei diesen Diskussionen gut weg auch ink<add>l</add>. <del>auch</del><lb/>
der Privilegien und meines Gehaltes mich nicht zu dr&#252;cken, die Diskutanten<lb/>
nehmen meine Erkl&#228;rungen meistens sogar mit dem Hinweis, sie stehen gar<lb/>
nicht zur Diskussion, gerne entgegen, die Privilegien regen aber in Wirk<lb break="no"/>lichkeit nat&#252;rlich aber die Bev&#246;lkerung sehr auf. Befriedigend ist, da&#223;<lb/>
jetzt <choice><choice><sic>in der</sic><corr>die</corr></choice></choice> Privilegienkommission<add>[, die]</add> Staatssekret&#228;r <name type="person" ref="#per__112992">L&#246;schnak</name> mit den<lb/>
Staatssekret&#228;ren <name type="person" ref="#per__97937">Seidel</name> und <name type="person" ref="#per__97678">Lacina</name> f&#252;hrt, zumindestens jetzt Teilergebnisse<lb/>
bekanntgegeben hat. Befriedigend ist weniger das Ergebnis, als da&#223; eben jetzt<lb/>
auch alle anderen Privilegien von Bankdirektoren, E-Wirtschaft usw.<lb/>
untersucht werden sollen.<lb/>
</p>
            <p xml:space="preserve">Mit GD <name type="person" ref="#per__97453">Fremuth</name>, das h&#228;tte ich bald vergessen, wurde auch die Lohnent<lb break="no"/>wicklung in der E-Wirtschaft behandelt. W&#228;hrend noch 1970 30 % Lohntangente<lb/>
war<add>[, ist]</add> diese in der Zwischenzeit auf fast 42 % angewachsen. <name type="person" ref="#per__97453">Fremuth</name> erkl&#228;rt<lb/>
auch in Anwesenheit von Dr. <name type="person" ref="#per__107956">Satzinger</name> mir, er mu&#223; alles unternehmen,<lb/>
um dieser Entwicklung Einhalt zu gebieten. Dagegen werden sich sicherlich<lb/>
die Belegschaft und die Betriebsr&#228;te der Verbund entsprechend zur Wehr<lb/>
setzen; wenn diese Entwicklung aber in der &#214;ffentlichkeit bekannt wird,<lb/>
wird dies nicht einmal die zust&#228;ndige Gewerkschaft, sprich Metallarbeiter-<lb/>
resp. Angestelltengewerkschaft, vertreten k&#246;nnen. Diese Entwicklung ist<lb/>
prim&#228;r darauf zur&#252;ckzuf&#252;hren, da&#223; sein Personalreferent <name type="person" ref="#per__140241">Perl</name> bez&#252;glich<lb/>
Umreihungsw&#252;nsche, Sonderbonifikationen usw. &#252;berhaupt keinen Wider<lb break="no"/>stand entgegensetzt, sondern im Gegenteil, um sich bei der Belegschaft<lb/>
lieb Kind zu machen und als ehem. BRO beweisen will, da&#223; er auch jetzt<lb/>
nur alles f&#252;r die Belegschaft macht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name> hat jetzt auch mir GI <name type="person" ref="#per__97326">Bacher</name> eine schwere Auseinandersetzung.<lb/>
Der ORF hat abgelehnt die <choice><choice><sic>D&#252;rnrohr kommerzielle Werbung</sic><corr>kommerzielle Werbung f&#252;r [das Kraftwerk] D&#252;rnrohr</corr></choice></choice>, damit werden<lb/>
Arbeitspl&#228;tze gesichert, als nicht produktbezogen nicht auszustrahlen.<lb/>
<name type="person" ref="#per__97453">Fremuth</name> erw&#228;gt das Kartellgericht, da es sich beim ORF um ein Monopol<lb/>
handelt, anzurufen.<lb/>
</p>
            <p xml:space="preserve">In D&#252;rnrohr hat sich jetzt die SGP verpflichtet f&#252;r 10.000 S pro Betriebs<lb break="no"/>stundenentfall, wenn die Entschwefelungsanlage nicht funktioniert, bis<lb/>
zu einem H&#246;chstausma&#223; von 25 Mio. S pro Jahr zu haften.<lb/>
</p>
            <pb n="69-0430" facs="69_1983-04-06_0430.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name> hat mit LH <name type="person" ref="#per__98048">Walln&#246;fer</name> &#252;ber den Ausbau des Schweiz-&#246;sterreichischen<lb/>
Grenzkraftwerkes <choice><choice><sic>Matina Bruz</sic><corr>Martinsbruck</corr></choice></choice> versucht eine Einigung zu erzielen. 84<lb/>
% wird der &#214;sterreichanteil sein, 16 % der Schweizer, die Fa. wird ihren<lb/>
Sitz in der Schweiz haben, da dort die Kapitalbeschaffung dann f&#252;r<lb/>
den Ausbau leichter sein wird. Mit <add>[der]</add> TIWAG besteht die Absicht eine<add>[r]</add> ge<lb break="no"/>teilte Nutzung, nicht, wie die Tiroler wollen, ein geteiltes Kapital<lb/>
f&#252;r die 84 %. Gleichzeitig m&#246;chte <name type="person" ref="#per__97453">Fremuth</name> mit der TIWAG vereinbaren,<lb/>
da&#223; der Inn vom Kraftwerk bis zur Zillereinm&#252;ndung von der TIWAG ausge<lb break="no"/>baut <add>[wird]</add>, dann von der Ziller bis Kufstein wieder mit 50-zu-50-Stromnutzung<lb/>
die Verbund. Die Planung, Errichtung und Betriebsgesellschaft ab Ziller<lb break="no"/>einm&#252;ndung sollte die TKW durchf&#252;hren. Diesbez&#252;gliche konkrete Verhand<lb break="no"/>lungen sind noch zu f&#252;hren, LH <name type="person" ref="#per__98048">Walln&#246;fer</name> m&#246;chte nach den Wahlen dar&#252;ber<lb/>
auch mit mir Gespr&#228;che f&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name> glaubt auch, das &#214;tztal mit 3 Speichern f&#252;r die Verbund reser<lb break="no"/>vieren zu k&#246;nnen. Ich habe <name type="person" ref="#per__97453">Fremuth</name> mit aller Deutlichkeit erkl&#228;rt, ich<lb/>
kann mir nicht vorstellen, da&#223; &#252;berhaupt noch ein weiteres Tal au&#223;er<lb/>
Osttirol noch verbaut werden kann. Im &#214;tztal wird es einen Aufstand<lb/>
geben, wenn man dort ernstlich daran denkt wieder Kraftwerke zu er<lb break="no"/>richten. <name type="person" ref="#per__97453">Fremuth</name> mu&#223; schon aus den Schwierigkeiten, die es in Osttirol<lb/>
gibt, erkennen, da&#223; sich das Blatt jetzt noch in den letzten Jahren ent<lb break="no"/>scheidend gewendet hat. F&#252;r mich besteht die zuk&#252;nftige Energieausbau<lb break="no"/>situation, da&#223; so schnell als m&#246;glich in der n&#228;chsten Regierungserkl&#228;rung<lb/>
festgelegt werden m&#252;&#223;te, da&#223; jetzt das Kernkraftwerk Zwentendorf als<lb/>
einziges Kernkraftwerk, weil es auch schon fast fertig ist und 8 1/2<lb/>
Mrd. S investiert wurden, fertiggestellt und in Betrieb genommen werden<lb/>
d&#252;rfte. Weitere Kernkraftwerke w&#228;ren, wenn notwendig, sogar mit 2/3-<lb/>
Mehrheit im Parlament nur zu beschlie&#223;en. Unter diesen Umst&#228;nden und<lb/>
der Zusicherung, da&#223; es dar&#252;ber noch eine Volksabstimmung geben mu&#223;,<lb/>
k&#246;nnte ich mir vorstellen, da&#223; dieses einzige Kernkraftwerk in &#214;ster<lb break="no"/>reich in Betrieb genommen wird. Weiters m&#252;&#223;te ganz schnell die Stufe<lb/>
Hainburg beschlossen werden, mit diesen beiden und mit dem Kohlekraftwerk,<lb/>
meistens in Reserve, k&#246;nnte dann der Grundstrom geliefert werden, um die<lb/>
Spitzenkraftwerke, die jetzt schon bereits bestehen, im Pumpbetrieb kosten<lb break="no"/>m&#228;&#223;ig g&#252;nstig aufrechtzuerhalten. Weitere Spitzenkraftwerke halte ich<lb/>
f&#252;r unm&#246;glich. Die Bestrebungen der Wiener und auch wahrscheinlich ande<lb break="no"/>rer Landesgesellschaften, <name type="person" ref="#per__131107">Grossendorfer</name> berichtete sogar, da&#223; die<lb/>
Salzburger jetzt jede eigenst&#228;ndig neue Kraftwerke errichten werden, werden<lb/>
in der Bev&#246;lkerung fr&#252;her oder sp&#228;ter auf gr&#246;&#223;ten Widerstand sto&#223;en.<lb/>
Die Zeit des rapiden Elektrizit&#228;tsausbaus ist meiner Meinung nach vor&#252;ber.<lb/>
</p>
            <p xml:space="preserve">Die von LRat <name type="person" ref="#per__115609">Brezovszky</name> in N&#214; vorgesehene Verordnung &#252;ber den Schutz der<lb/>
<pb n="69-0431" facs="69_1983-04-06_0431.jpg"/>March- und Donauauen wird von der Verbund mit allen Mittel bek&#228;mpft. Ge<lb break="no"/>gebenenfalls will diese eine Popularklage einbringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__110944">ZLUWA</name> UND <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte die rechtliche Situation<lb/>
genau pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Der Verbundplandirektor <name type="person" ref="#per__107956">Satzinger</name> berichtete, da&#223; er f&#252;r den ihm zuge<lb break="no"/>teilten <name type="person" ref="#per__116707">Janitschek</name> keine Verwendung hat. <name type="person" ref="#per__97453">Fremuth</name> hat sofort entschieden,<lb/>
dann mu&#223; er eben wieder der &#214;DK, von wo er kommt, zur&#252;ckgegeben werden.<lb/>
Die &#214;DK allerdings wei&#223; auch mit ihm nichts anzufangen. Jetzt r&#228;cht<lb/>
sich wieder einmal mehr die seinerzeitige Politik meiner Amtsvorg&#228;nger,<lb/>
die f&#252;r jede einzelne Fernkraftwerkelektrizit&#228;tserzeugungsst&#228;tte eine<lb/>
eigene Gesellschaft gegr&#252;ndet haben, dar&#252;ber hinaus noch eine eigene<lb/>
Planungsgesellschaft. Man hat damals viele Personen in leitende Positio<lb break="no"/>nen berufen, jetzt hat man f&#252;r sie keine Bet&#228;tigung, auch bin ich &#252;ber<lb break="no"/>zeugt, in Zukunft nicht, und mu&#223; jetzt versuchen sie wieder in die E-<lb/>
Unternehmungen, woher sie gekommen sind, zur&#252;ckzuf&#252;hren. Dies macht f&#252;r<lb/>
den Betroffenen, aber noch viel mehr f&#252;r die jetzt Verantwortlichen ganz<lb/>
gro&#223;e Schwierigkeiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte wer ist dann au&#223;er <name type="person" ref="#per__116707">Janitschek</name> noch<lb/>
unterzubringen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0420_05" facs="69_1983-04-06_0420-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.4.1983</head>
         </div>
         <pb n="69_0420_06" facs="69_1983-04-06_0420-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
