<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730108">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  8. J&#228;nner 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-01-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-01-08">Montag, 8. Januar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0001" facs="14_1973-01-08_0001.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 8. J&#228;nner 1973</p><p xml:space="preserve">Beim Jour fixe zeigt mir <name type="person" ref="#per__97893">Sallinger</name> eine Zeitungsmeldung von WELT, wonach<lb/>
das <name type="person" ref="#per__126284">Leherb</name>-Plakat hart kritisiert wird. Die letzte Frage lautet, ob<lb/>
Wien wirklich der A... der Welt ist. Dies ist die erste negative Reak<lb break="no"/>tion, die ich von einer bedeutenden Zeitung im Ausland lese.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Die &#214;FVW soll bitte ganz besonders auf die nega<lb break="no"/>tiven Reaktionen ausl&#228;ndischer Zeitungen achten<lb/>
und sie mir dann vorlegen.</p><p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> ist daran interessiert, den Aussenhandelsstellenleiter <name type="person" ref="#per__127903">Lukas</name><lb/>
f&#252;r die &#214;FVW als Gesch&#228;ftsf&#252;hrer zu installieren. Er fragt, ob ich schon<lb/>
einen endg&#252;ltigen Mann f&#252;r diesen Posten haben. Ich verneine dies, erkl&#228;<lb break="no"/>re aber, dass <name type="person" ref="#per__127903">Lukas</name> erstens zu viel bezahlt bekommt und ich zweitens<lb/>
ich den Mann gar nicht kenne. <name type="person" ref="#per__97769">Mussil</name> meint, er w&#252;rde auch in &#214;sterreich,<lb/>
wenn er zur&#252;ckgerufen wird, in der Bundeshandelskammer nur einen Bruch<lb break="no"/>teil seiner jetzigen Bez&#252;ge haben. <name type="person" ref="#per__127903">Lukas</name> wird sich bei der n&#228;chsten Gele<lb break="no"/>genheit, wenn er in &#214;sterreich ist, bei mir vorstellen.</p><p xml:space="preserve">In der Gewerbeordnung &#8211; teilt mir <name type="person" ref="#per__97769">Mussil</name> vertraulichst mit &#8211; dass zwische<lb/>
der Genossenschaft und dem Handel auf &#214;VP-Ebene eine Abgrenzung gefunden<lb/>
wird. Die gewerblichen Molkereien haben angeblich Angst,von den Genossen<lb break="no"/>schaften majorisiert zui werden und m&#246;chten deshalb selbst nicht, dass<lb/>
die Molkereien der Gewerbeordnung unterworfen werden. Bei den Winter<lb break="no"/>genossenschaften wieder f&#252;rchten die Weinh&#228;ndler, wenn sie der Gewerbe<lb break="no"/>ordnung unterliegen, dann die Importe, die jetzt den Weinh&#228;ndlern aus<lb break="no"/>schliesslich vorbehalten sind, dann mit den Genossenschaften teilen zu<lb/>
m&#252;ssen, deshalb m&#246;chten auch sie, dass die Winzergenossenschaften nicht<lb/>
der Gewerbeordnung unterworfen werden. Bez&#252;glich der finanziellen Ab<lb break="no"/>grenzung wird es l&#228;nderweise verschieden sein, da z.B. derzeit schon<lb/>
Burgenland die Genossenschaften einverleibt sind und der Handelskammer<lb/>
Umlage bezahlen. Die Landwirtschaft m&#246;chte eine Paketl&#246;sung, wo nach<lb/>
ausser der Gewerbeordnung dann sofort das Genossenschaftsgesetz aber auch<lb/>
die steuerliche Frage gel&#246;st werden m&#252;sste. Die Genossenschaften w&#252;rden<lb/>
darauf verzichten, die Warenr&#252;ckverg&#252;tungen absetzen zu k&#246;nnen, wenn<lb/>
sie den gespalteten K&#246;rperschaftssteuersatz, die Organschaft und das<lb/>
Schachtelprivileg bekommen. Ich erkl&#228;re <name type="person" ref="#per__97769">Mussil</name>, dass das schlechteste w&#228;<lb/>
re, wenn die &#214;VP jetzt ganz gross herausk&#228;me, dass sie jetzt die beste<lb/>
L&#246;sung f&#252;r dieses Problem gefunden hat, sondern dass es zweckm&#228;ssig<lb/>
<pb n="14-0002" facs="14_1973-01-08_0002.jpg"/>ist, im Laufe der Unterausschuss-Verhandlungen im Parlament die<lb/>
einzelnen W&#252;nsche als Kompromiss dann vom Unterausschuss erarbieten zu<lb/>
lassen. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> stimmen mir zu, da sie selbst daran inter<lb break="no"/>essiert sind, dass die Gewerbeordnung noch im Jahre 1973 abgeschlossen<lb/>
wird. <name type="person" ref="#per__97769">Mussil</name> meint noch, dass der jetzige Entwurf mit 350 Paragraphen<lb/>
wesentlich gr&#246;sser ist als der derzeit bestehende, der 150 Paragraphen<lb/>
hatte und durch den Herausfall des 6. u. 7. Hauptst&#252;ckes &#8211; den arbeits<lb break="no"/>rechtlichen Vorschriften der Arbeiter &#8211; wird man in der neuen Gewerbe<lb break="no"/>ordnung eine &#220;bergangsl&#246;sung finden m&#252;ssen, da bis zu diesem Zeitpunkt<lb/>
die Kodifkation des individuellen Arbeitsrechtes sicherlich nicht<lb/>
fertig sein wird. Auch dieses Problem wird dann im Unterausschuss im Par<lb break="no"/>lament zu l&#246;sen sein. Bie dieser Gelegenheit werden wir gemeinsam ver<lb break="no"/>suchen, die &#252;berfl&#252;ssigen Paragraphen, soweit sie in der neuen GO-Entwurf<lb/>
enthalten sind, zu eliminieren. Ich selbst w&#228;re auch sehr froh, wenn es<lb/>
gel&#228;nge eine wenigerumfangreiche Gew.O. zu erlassen. Bez&#252;glich der Ab<lb break="no"/>grenzung der einzelnen Gewerben meldet <name type="person" ref="#per__97769">Mussil</name> an, dass ca. 15 Positionen<lb/>
f&#252;r sie umstritten sind. Z.B. sollen Gold- Silber und Metallschl&#228;ger<lb/>
nicht als gebundenes Gewerbe sondern als handwerkliches bezeichnet<lb/>
werden. Den Lokalbedarf haben sie jetzt endlich akzeptiert, nur wehren<lb/>
sie sich noch gegen die zweij&#228;hrige Gehilfenzeit f&#252;r die Handwerkliche<lb/>
Ausbildung. <name type="person" ref="#per__97769">Mussil</name> meint, wenn wir darauf bestehen, wird bei den<lb/>
Pr&#252;fungskommission dann sehr hart gepr&#252;ft werden, weil die derzeitigen<lb/>
Handwerksmeister nicht der Meinung sind, dass man in zwei Jahren einen<lb/>
Beruf erlernen kann. Gegen eine rigorosere Pr&#252;fung, soweit es nicht<lb/>
schikan&#246;s ist, habe ich nichts einzuwenden und verweise in <choice><choice><sic>Parataise,</sic><corr>Parenthese</corr></choice></choice><lb/>
dass ich gerdae vor Weihnachten noch unsere Pr&#252;fungskommission f&#252;r<lb/>
die einzelnen Beamten, welche jetzt immer fast ausgezeichnet klassi<lb break="no"/>fiziert werden, angewiesen habe, dass sie doch rigososer pr&#252;fen sollte.<lb/>
WEnn abr jemand in zwei Jahren Lehrzeit das Ausbildungsziel erreicht<lb/>
hat, dann soll man ihm auch die M&#246;glichkeit geben, die Gehilfenpr&#252;fung<lb/>
abzulegen. Die Herabsetzung des Mindestalters von 24 auf eventuell<lb/>
bei Herabsetzung der Vollj&#228;hrigkeit auf 19 Jahre weiter zu redu<lb break="no"/>zieren, h&#228;lt <name type="person" ref="#per__97769">Mussil</name> deshalb f&#252;r gew&#228;hrlich, weil dann als negative<lb/>
Auswirkung, wenn der Gewerbebesitzer stirbt, das Fortbetriebsrecht f&#252;r di<lb/>
die Waisen ebenfalls mit 19 Jahren erl&#246;schen w&#252;rde. Bei der Auszeichnung<lb/>
zur F&#252;hrung des Staatswappens ist derzeit die Bundeshandelskammer zur<lb/>
Begutachtung berechtigt und im Entwurf ist vorgesehen, dass dies nur<lb/>
mehr die Landeskammer machen w&#252;rden. Dies i-t ein harter Schlag f&#252;r die<lb/>
Bundeshandelskammer und ich erkl&#228;re sofort, dass ich mir diesen<lb/>
Paragraphen nochmals genau anschauen w&#252;rde.Wahrscheinlich hat der Ver<lb break="no"/><pb n="14-0003" facs="14_1973-01-08_0003.jpg"/>fassungsdienst hier eine endg&#252;ltige Begutachtung den Landeskammern<lb/>
zugesprochen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: BItte den Sachverhalt endg&#252;ltig kl&#228;ren und mir<lb/>
berichten.</p><p xml:space="preserve">Die Legisvakanz von 6 Monaten glaubt <name type="person" ref="#per__97769">Mussil</name> ist zu kurz, sie m&#252;sste<lb/>
mindestens ein Jahr betragen, da unendlich viele Verordnung auf Grund<lb/>
der neuen Gewerbeordnung erlassen werden m&#252;ssen. Mein Hinweis, das jetzt<lb/>
bereits an diesen Verordnungen gearbeitet wird, ist <name type="person" ref="#per__97769">Mussil</name> sehr skeptisch,<lb/>
da er allein f&#252;r die Konzessionierten 30 Gewerben die derzeit bestehenden<lb/>
Verordnungen, die in der &#220;bergangsregelung vorgesehen, nach wie vor in<lb/>
Kraft bleiben sollten. Seiner Meinung nach w&#252;rde dann ein richtiges<lb/>
Tohuwabohu entstehen, wenn alte VO in Kraft bleibne und andererseits<lb/>
neue Verordnungen auf Grund der neuen Gew.O. gleichzeitig erlassen<lb/>
werden. Hier wird man ebenfalls im Unterausschuss noch im Detail sprechen<lb/>
Ich habe wirklich den Eindruck, dass die BHK alles daransetzen wird,<lb/>
um im Jahre 1973 die Gew.O. im Parlament &#252;ber die B&#252;hne zu bringen.<lb/>
Wenn die BHK Schwierigkeiten hat, innerhalb der &#214;VP zu einer Einigung<lb/>
mit der Landwirtschaft zu kommen, erkl&#228;re ich <name type="person" ref="#per__97769">Mussil</name>, dass er ohne<lb/>
dieses Argument in der &#214;ffentlichkeit zu gebrauchen, jederzeit erkl&#228;ren<lb/>
kann, dass wenn ich in der Handelskammer mich in einem Fall oder einem<lb/>
Paragraphen geeinigt habe, gegebenefalls mit Mehrheit diesen Paragraphen<lb/>
im Parlament beschliessen werde. Dies ist zwar nicht meine Absicht, denn<lb/>
ich m&#246;chte, dass die Gew.O. so wie alle anderen Gesetze, die ich<lb/>
bis jetzt im Parlament eingebrachthabe, einstimmig verabschiedet werden.<lb/>
<name type="person" ref="#per__97769">Mussil</name> ist genau derselben Meinung, ist aber sehr froh, dass er dieses<lb/>
innerparteiliche Druckmittel anweden kann, ohne dass ich davon nat&#252;r<lb break="no"/>lich in der &#214;ffentlichkeit spreche oder gar eine Erkl&#228;rung abgeben<lb/>
werde.</p><p xml:space="preserve">Bez&#252;glich der Lehrabschlusspr&#252;fung wendet er such gegen den vorgesehenen<lb/>
Verdienstentgang, der von der Gewerkschaft in der jetzigen VO, die<lb/>
ich erlassen muss, verlangt wird. Er meint, dass seine Mitglieder<lb/>
dann ebenfalls diesen Verdienstentgang geltend machen werden und dies<lb/>
f&#252;r ihn sehr kompliziert ist, abzulehnen, aber andererseits noch kom<lb/>
plizierter ist zu berechenn. Er m&#246;chte am liebsten eine Erh&#246;hung des<lb/>
Pauschales oder f&#252;r den Verdienstentgang eine weiteres Pauschale ein<lb break="no"/>f&#252;hren. Den letzteren WEg hatle ich f&#252;r ganz unm&#246;glich, da eben bereits<lb/>
mit dem jetzigen vorgesehenen Pauschale der Verdienstentgang teiltweise<lb/>
abgegolten wird. Andererseits besteht aber der &#214;GB auf diesen Verdienst<lb break="no"/>entgang und er wird neuerding mit seinen Herren &#252;ber dieses Problem<lb/>
reden.</p><pb n="14-0004" facs="14_1973-01-08_0004.jpg"/><p xml:space="preserve">Als Beispiel, dass in Hinkunft das HM in der Integrationsfrage sehr wohl<lb/>
etwas mitzureden hat, obwohl die Kompetenz weitestgehend f&#252;r die Verhand<lb break="no"/>lungen wieder an das Aussenministerium zur&#252;ckgeht, weise ich darauf<lb/>
hin, dass es erstmalig gelungen ist, einen Vertreter des Handelsmini<lb break="no"/>steriums als Leiter der Br&#252;sseler Kommission zu installieren. <name type="person" ref="#per__97769">Mussil</name><lb/>
nimmt staunend zur Kenntnis, ohne dagegen zu remonstrieren, dass<lb/>
<name type="person" ref="#per__97867">Reiterer</name> jetzt in Br&#252;ssel die Mission &#252;bernehmen wird. Er fragt nur an,<lb/>
ob <name type="person" ref="#per__108322">Meisl</name> dann die Sektionsleitung &#252;bernimmt, was ich bejahre, da es<lb/>
ja bereits vorher nach FEstlegung des Sektionsleiter-Stellvertreters vor<lb/>
etlichen Monaten klar gewesen ist und dagegen die Bundeshandelskammer<lb/>
nicht im entferntesten remonstriert hat.</p><p xml:space="preserve">Bez&#252;glich der Preisentwicklung schlage ich der Handelskammer vor,<lb/>
dass sie mir einen Mann nominiert, der die weitere Entwicklung auf<lb/>
diesem GEbiet mit mir gemeinsam und den anderen Interessensvertretungen<lb/>
beobachten soll und entsprechende Schl&#252;sse und Konsequenzen aus<lb/>
der derzeitigen Entwiclung ziehen soll. Ich verweise ganz besonders<lb/>
auf die Preissenkungsaktionen der L&#228;den und Genossenschaften, die<lb/>
ein neues Preisklima jetzt entstehen lassen. Andererseits soll es nicht<lb/>
dazu f&#252;hren, dass dadurch die Meinung in der &#214;ffentlichkeit entsteht,<lb/>
als wenn andere H&#228;ndler nicht ebenfalls an der Stabilisierungspolitik<lb/>
mitarbieten resp. zumindestens ihen guten Willen zeigen. <name type="person" ref="#per__97769">Mussil</name> teilt<lb/>
mir mit, dass er in grosser Verlegenheit ist, weil der Mann, der sein<lb/>
vertrauen hat und den er dann letzten Endes dann auch in die Kommission<lb/>
schickt, n&#228;mlich Dr. <name type="person" ref="#per__137215">Hecke</name> nur mher f&#252;r einige Monate zu seiner Verf&#252;gung<lb/>
ist. <name type="person" ref="#per__137215">Hecke</name> wird in die N&#214;. Handelskammer als Abteilungsleiter abwandern.</p><p xml:space="preserve">Das gr&#246;sste Problem aber ist, dass <name type="person" ref="#per__97893">Sallinger</name> mir mitteilt, dass er<lb/>
mit <name type="person" ref="#per__97602">Jodlbauer</name> eine Besprechung gehabt hat, wegen der Kooptierung eines<lb/>
Funktion&#228;rs des FWV ins Pr&#228;sidium der Handelskammer. Die westlichen<lb/>
L&#228;nder sind sehr dagegen. Ich selbst erkl&#228;rte sofort, dass dies der<lb/>
Kriegsgrund f&#252;r mich w&#228;re, wenn es nicht zu einer Kooptierung von<lb/>
<name type="person" ref="#per__97757">M&#252;hlbacher</name> kommen sollte. <name type="person" ref="#per__97757">M&#252;hlbacher</name> ist der vorgesehene Nachfolger von<lb/>
<name type="person" ref="#per__97656">Kostroun</name></p><p xml:space="preserve">Ich verspreche <name type="person" ref="#per__97893">Sallinger</name>, dass ich mich bem&#252;hen werde, in einer<lb/>
Aussprache mit <name type="person" ref="#per__97602">Jodlbauer</name> und <name type="person" ref="#per__97757">M&#252;hlbacher</name> dieses Problem zu kl&#228;ren.<lb/>
Der Handelskammer w&#228;re lieber wenn <name type="person" ref="#per__97757">M&#252;hlbacher</name> und nicht <name type="person" ref="#per__97308">Abt</name> koop<lb break="no"/>tiert werden w&#252;rde. Allerdings sehen sie selbst ein, dass es Schwie<lb break="no"/>rigkeiten geben w&#252;rde. Ich glaube nicht, dass es gelingen wird, <name type="person" ref="#per__97602">Jodl<lb break="no"/></name> <pb n="14-0005" facs="14_1973-01-08_0005.jpg"/>bauer in diese Position zu bringen, weil der Freie Wirtschafts<lb break="no"/>verband dies kaum machen wird. Auf alle F&#228;lle versichert mir <name type="person" ref="#per__97893">Sallin<lb break="no"/>ger</name>, dass er die Kooptierung durchf&#252;hren wird und wir ihn nur nicht<lb/>
von aussen her dazu zwingen sollen. Er wird mit den westlichen Bundes<lb break="no"/>l&#228;ndern schonfertig, wenn er dieses Problem allein in die Hand nimmt und<lb/>
allein durchf&#252;hren kann.</p><p xml:space="preserve">Beim Pressefr&#252;hst&#252;ck &#252;bergibt mir <name type="person" ref="#per__135642">Leitner</name> den ratifizierten und unter<lb break="no"/>schriebenen EWG-Vertrag und den Vertrag mit der EGKS. Da auch die Ver<lb break="no"/>treter des Aussenministeriums anwesend sind, ben&#252;tze ich die Gelegenheit,<lb/>
um eben auch bei der zuk&#252;nftigen neuen Abgrenzung die gute Zusammen<lb break="no"/>arbeit zwischen den beiden Ministerien und insbesondere nat&#252;rlich der<lb/>
Minister herauszustreichen. Auch hier verweise, dass es erstmalig ist,<lb/>
dass ein Vertreter des Handelsministeriums jetzt die Mission in Br&#252;ssel<lb/>
&#252;bernehmen wird. Die Presse interssiert dieses Problem eigentlich nur<lb/>
sehr am Rande, aber man will von mir eigentlich wissen, ob ich einen<lb/>
Staatssekret&#228;r aLs meine Unterst&#252;tzung f&#252;r den Fremdenverkehr, oder<lb/>
wenn das grosse Kompetenzgesetz kommt, dann einen Staatssekret&#228;r f&#252;r den<lb/>
ungeheuren Zuwachs, der nach Auffassung der Presse im Handelsministerium<lb/>
dann eintritt einen anderen Staatssekret&#228;r m&#246;chte und beantragen werde.<lb/>
Ich verneine, dass ein ungeheurerer Kompetenzzuwachs entsteht und noch<lb/>
viel mehr, dass ich einen Staatssekret&#228;r angefordert habe oder der<lb/>
Meinung bin, dass ich einen brauche. Insbesondere beim Fremdenverkehr<lb/>
ist es ein leichtes, diesen abzulehnen, weil ich ja gar keine Kompe<lb break="no"/>tenzen besitze, sondern Fremdenverkehr bekanntlich Landessache ist.</p><p xml:space="preserve">Im Institut bespricht <name type="person" ref="#per__98112">Z&#246;llner</name> mit <name type="person" ref="#per__97646">Koppe</name> die endg&#252;ltige L&#246;sung des<lb/>
Problems des Vereins f&#252;r Konsumenteninformation. <name type="person" ref="#per__98112">Z&#246;llner</name> ist &#8211; wie<lb/>
er mir vor l&#228;ngerer ZEit auch schon angeduetet hat &#8211; bereit, dieses<lb/>
Problem jetzt endg&#252;ltig auch von Arbeiterkammer-Seite zu bereinigen,<lb/>
der &#214;GB n&#228;mlich erkl&#228;rt, dass dies jetzt eine reine Frage der AK ist,<lb/>
wenn <name type="person" ref="#per__97646">Koppe</name> tats&#228;chlich bereit ist, sich zur VErf&#252;gung zu stellen.<lb/>
<name type="person" ref="#per__97646">Koppe</name> hofft noch immer, dass es gelingen wird, die AK davon zu &#252;berzeugen,<lb/>
dass er dies als Nebenjob bew&#228;ltigen k&#246;nnte. Ich gebe mich keiner<lb/>
Illussion hin, erkl&#228;re aber unumwunden, dass ich mit jedem Arrangement,<lb/>
das <name type="person" ref="#per__97646">Koppe</name> mit <name type="person" ref="#per__97570">Hrdlitschka</name> findet, von vornherein einverstanden bin.<lb/>
Z&#246;llner nimmt diese Erkl&#228;rung zur Kenntnis und wird versuchen, mit <name type="person" ref="#per__97646">Koppe</name><lb/>
eine endg&#252;ltige L&#246;sung zu finden.</p><p xml:space="preserve">Ing. <name type="person" ref="#per__97787">Nouza</name>, der den Firma Vogelsinger, an der such Pruscha prim&#228;r be<lb break="no"/>teiligt ist, vertritt, teilt mir und den zugezogenen Min.Rat <name type="person" ref="#per__112946">Schleifer</name><lb/>
<pb n="14-0006" facs="14_1973-01-08_0006.jpg"/>und Dr. <name type="person" ref="#per__112977">Neuhold</name> mit, dass die internationalen Gesellschafter, aber<lb/>
auch die &#214;MV ihnen kein Benzin mehr zur VErf&#252;gung stellen wollen.<lb/>
Nur soweit f&#252;r die einezlnen Tankstellen Vertr&#228;ge sind, k&#246;nnen<lb/>
diese freien Tankstellen in Hinkunft mit einer Benzinversorgung<lb/>
rechnen. Avanti ist von 40 Groschen Verbilligung auf 30 Groschen<lb/>
durch die Einf&#252;hrung der Mehrwertsteuer zur&#252;ckgegangen, m&#246;hcte aber,<lb/>
wenn dann im Jahre 1974 wieder 40 Groschen Diskont geben. Das wissen<lb/>
die internationalen &#214;lgesellschaften und die &#214;MV, weshalb sie jetzt<lb/>
versuchen, den freien Tankstellen keinen Benzin mehr zur VErf&#252;gung zu<lb/>
stellen. Die internationalen haben auch ihre Schwesterorgane in Italien<lb/>
und Deutschland angewiesen, der Firma Vogelsinger keinen Benzin mehr<lb/>
zu verkaufen. NUr die aus Genua kaufen jetzt von der Firma Garoni<lb/>
1000 Tonnen pro Monat bezogen werden. Die Fracht betr&#228;gt aber 310.- S<lb/>
gegen&#252;ber der Frachtrate von Triest mit 140.-S Die internationalen<lb/>
f&#252;rchten, dass die freien Tankstellen, die vor Einf&#252;hrung der Mehr<lb break="no"/>wertsteuer einen Anteil von 7 % bereits gehabt haben, auf die Gefahren<lb break="no"/>grenze von 12 % sehr bald kommen w&#252;rden, wo dann die internationalen<lb/>
ebenfalls die Benzinpreise um 20 Groschen senken m&#252;ssen. <name type="person" ref="#per__112946">Schleifer</name><lb/>
wird eine Sitzung einberufen und besonders darauf hinwesisen, dass<lb/>
durch das neue Arrangement &#252;ber die Benzinpreise nicht die Berech<lb break="no"/>tigung von Seiten der Internationalen besteht, die Versorgung der<lb/>
freien Tankstellen einzustellen.</p><p xml:space="preserve">Eine Aussprache mit <name type="person" ref="#per__133082">Auracher</name>, Dipl.Ing. <name type="person" ref="#per__134167">Werner</name> und Dipl.Kfm. <name type="person" ref="#per__97883">Rubitschka</name><lb/>
von der INPADOC sowie von <name type="person" ref="#per__97469">Gehart</name> und mir, zeigt mir deutlich, dass<lb/>
es bei dem internationalen Patentdokumentationszentrum nicht zum<lb/>
besten steht. Die inner&#246;sterreichische Spannung insbesondere zwischen<lb/>
<name type="person" ref="#per__133082">Auracher</name> und <name type="person" ref="#per__134167">Werner</name> d&#252;rfte nun durch eine Aussprache bereinigt sein,<lb/>
doch besteht grosse Gefahr, das mit <name type="person" ref="#per__137669">Bogsch</name>, dem Aufsichtsratsvertreter<lb/>
in der Gesellschaft von der WIPO so leicht kein gutes Einvernehmen<lb/>
in der letzten ZEit herzustellen sein wird. <name type="person" ref="#per__97469">Gehart</name> selbst ist teilweise<lb/>
auch sehr ver&#228;rgert, weil er als Vorsitzender des Aufsichtsrates nicht di<lb/>
notwendige Unterst&#252;tzung durch <name type="person" ref="#per__133082">Auracher</name> erfahren hat. Die ge&#252;nschten<lb/>
UNterlagen werden werst jetzt vorgelegt.Obwohl er sie selbst vor<lb/>
Monaten schon verlangt aht. Bei der Aussprache unter vier Augen, obwohl<lb/>
ich <name type="person" ref="#per__133082">Auracher</name> dann erkl&#228;re, dsss wir aller nicht nur in einem BOot<lb/>
sitzen, sondern mit der INPADOC zu Erfolg veruteilt sind, weil wir<lb/>
ansonsten den Gegnern unserer Personalpolitik das Argument in die Hand<lb/>
gaben, dass <name type="person" ref="#per__133082">Auracher</name> und die anderen kl&#228;glich versagt haben, versucht<lb/>
mir <name type="person" ref="#per__133082">Auracher</name> zu erkl&#228;ren, dass trotzdem im Rahmen des Kartellge<lb break="no"/><pb n="14-0007" facs="14_1973-01-08_0007.jpg"/>setzes er die Funktion im Kartellausschuss &#252;bernehmen k&#246;nnte. Dies<lb/>
sei nicht eine Anstellung im Sinne eines Full-Time-Job sondern<lb/>
eben nur eine Funktionsaus&#252;bung als Funktion&#228;r. <name type="person" ref="#per__133082">Auracher</name> meint auch<lb/>
dass dies nicht der Aufsichtsrat der Gesellschaft zu genehmigen hat,<lb/>
sondern der Gesellschafter. Ich warne <name type="person" ref="#per__133082">Auracher</name> vor einer &#220;berlastung<lb/>
udn ganz beosnders von weiteren Belastungen im Jahre 1973. Heuer<lb/>
m&#252;sste die INPADOC beweisen, dass nicht nicht nur lebensf&#228;hig ist und<lb/>
Geld vom Finanzminister bekommt sondern auch die &#252;bertragenen Arbeiten<lb/>
von der WIPO restlos er&#252;fllen kann. Wenn das Werkel einma&#246;<lb/>
rennt, dann ist es leichter, wenn <name type="person" ref="#per__133082">Auracher</name> noch eine zus&#228;tzliche<lb/>
T&#228;tigkeit erf&#252;llen will., seinen Wunsch zu erf&#252;llen. Derzeit halte<lb/>
ich eine weitere Aufsplitterung seiner Arbietskraft f&#252;r unzweckm&#228;ssig<lb/>
und gef&#228;hrlich. <name type="person" ref="#per__133082">Auracher</name> d&#252;rfte aber schon weitestgehende Zusagen und<lb/>
Bindungen eingegangen sein. Ich weiss nicht, ob mein Appell fruchten<lb/>
wird, doch wollte ich insbesondere unter vier Augen ganz deutliche<lb/>
meine Meinung sagen. Die endg&#252;ltige Entscheidung und Verant<lb break="no"/>wortlichkeit liegt nat&#252;rlich &#8211; wie <name type="person" ref="#per__133082">Auracher</name> ganz genau weiss &#8211;<lb/>
beim Finanzminister.</p></div>
      </body>
      <back>
         <pb n="14_0000_01" facs="14_1973-01-08_0000-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.1.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0000_02" facs="14_1973-01-08_0000-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
