<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751203">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  3. Dezember 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band28_1975-12-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-12-03">Mittwoch, 3. Dezember 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="28-1415" facs="28_1975-12-03_1415.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 3. Dezember 1975<lb/>
</p>
            <p xml:space="preserve">Im Parlament beginne ich mit <name type="person" ref="#per__97769">Mussil</name> neuerdings das Gespr&#228;ch<lb/>
wegen eines neuen Berufsausbildungsgesetzes. Ich versuche ihn<lb/>
zu &#252;berzeugen, dass ich dringend ein Gipfelgespr&#228;ch mit <name type="person" ref="#per__97893">Sallinger</name>,<lb/>
<name type="person" ref="#per__97346">Benya</name>, <name type="person" ref="#per__97769">Mussil</name>, <name type="person" ref="#per__97563">Hofstetter</name> und mir brauche. Wenn es nicht auf<lb/>
Sozialpartnerebene zu einer vern&#252;nftigen L&#246;sung in absehbarer Zeit<lb/>
komme, muss ich einen einfachgesetzlichen Gesetzentwurf ins Parlament<lb/>
einbringen. Die Freiheitlichen dr&#228;ngen sicherlich darauf sich bei<lb/>
dieser Materie einzuschalten. Ohne dass ich es weiss, beginnt <name type="person" ref="#per__97807">Peter</name><lb/>
dann bei seinem Diskussionsbeitrag dieses Problem neuerdings auf<lb break="no"/>zurollen. Er fragt, warum die SP&#214; den Vorschlag Dr. <name type="person" ref="#per__111721">Stix</name>, eine<lb/>
Enquete &#252;ber dieses Problem abzuhalten abgelehnt hat. <name type="person" ref="#per__97769">Mussil</name><lb/>
selbst erkl&#228;rt, er muss unbedingt vorher die Kammeramtsdirektoren<lb/>
fragen, d.h. die n&#228;chste Kammeramtsdirektorenbesprechung abwarten.<lb/>
Diese w&#252;rde im J&#228;nner angeblich stattfinden. Leider d&#252;rfte <name type="person" ref="#per__97893">Sallinger</name><lb/>
nicht mehr im Dezember zur Budgetberatung kommen, weshalb ein<lb/>
Gipfelgespr&#228;ch ausserhalb des Parlamentes eventuell stattfinden<lb/>
m&#252;sste. Ich warte, ohne dass ich ihm dies sage, jetzt noch das<lb/>
Kapitel Handel im Plenum ab, weil ich &#252;berzeugt bin, dass dort<lb/>
<name type="person" ref="#per__111721">Stix</name> mit diesem Problem sicherlich in der Diskussion kommen wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> hat jetzt erfahren, dass jetzt die Gemeinwirtschaft eine<lb/>
eigene Fernsehbelangsendungszeit w&#252;nscht. Ich versuche <name type="person" ref="#per__97769">Mussil</name> klar<lb break="no"/>zumachen, dass der Fehler in der Absenz in der Gemeinwirtschaft<lb/>
beim Wirtschaftsbund liegt. Seinerzeit wurde n&#228;mlich vorgesehen<lb/>
dass die Gemeinwirtschaft in der Bundeshandelskammer auf parit&#228;<lb break="no"/>tisch oder zumindestens durch ein Mitwirken des Wirtschaftsbund<lb break="no"/>vertreters nicht ausschliesslich eine sozialistische Dom&#228;ne wird.<lb/>
Dann aber hat sich angeblich wie <name type="person" ref="#per__97769">Mussil</name> mir sagt durch die Frage,<lb/>
ob der Raiffeisenverband ebenfalls als Gemeinwirtschaftssektor<lb/>
einen &#252;berragenden Einfluss in die Gemeinwirtschaft haben soll<lb/>
und wie er mitwirken soll, einen &#214;VP-Streit gegeben. Das Ergebnis<lb/>
war, dass man sich in der Gemeinwirtschaftsvertretung &#252;berhaupt<lb/>
nicht mehr bet&#228;tigte. So wurde es ein richtiger Appendix in der<lb/>
Handelskammer, der von den Sozialisten allein gef&#252;hrt und dominiert<lb/>
wird. <name type="person" ref="#per__97769">Mussil</name> ist sehr froh dass ich erkl&#228;re mich mit <name type="person" ref="#per__97860">Rauter</name> resp.<lb/>
<name type="person" ref="#per__112588">Broesigke</name><add>[vmtl. Karl Pr&#246;psting gemeint, Anm.]</add> ins Einvernehmen zu setzen, um eine L&#246;sung zu versuchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: Bitte Aussprache mit <name type="person" ref="#per__97860">Rauter</name> und <name type="person" ref="#per__112969">Pr&#246;bsting</name><lb/>
vereinbaren.<lb/>
</p>
            <pb n="28-1416" facs="28_1975-12-03_1416.jpg"/>
            <p xml:space="preserve">Abg. <name type="person" ref="#per__112162">Neumann</name> spricht mich an und ersucht die Kohlenstudie vom<lb/>
18.3. in einer Anfragebeantwortung an ihn angek&#252;ndigt, zu geben.<lb/>
Ich erkl&#228;re dass ich diese noch nicht als endg&#252;ltig betrachten<lb/>
kann, weil im Haus jetzt gerade &#252;ber das Kohlenproblem neue<lb/>
&#220;berlegungen angestellt werden, die auch im korrigiertem Energie<lb break="no"/>plan ihren Niederschlag finden werden. Ich schlage ihm aber vor,<lb/>
dass MR <name type="person" ref="#per__108609">Sterk</name> eine m&#252;ndliche Information &#252;ber das gesamte Kohlen<lb break="no"/>problem geben kann. Er ist mit diesem Vorschlag einverstanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97469">GEHART</name>: Bitte vereinbare mit Abg. <name type="person" ref="#per__112162">Neumann</name> einen Termin<lb/>
im Ministerium, wo auch Du und <name type="person" ref="#per__108609">Sterk</name> anwesend sind, um ihn die all<lb break="no"/>gemeine Information zu geben.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> w&#252;nscht eine dringliche Aussprache um mir sein Ver<lb break="no"/>halten zu erkl&#228;ren. <name type="person" ref="#per__97738">Meszaros</name> hat als kommerzieller Direktor der<lb/>
&#214;MV am Montag in der Pressekonferenz dezidiert erkl&#228;rt, es gibt<lb/>
keinen Antrag auf Erh&#246;hung der Mineral&#246;lpreise. <name type="person" ref="#per__97337">Bauer</name> hat als<lb/>
Generaldirektor zwar tats&#228;chlich einen solchen Preisantrag von<lb/>
seiner Firma noch nicht gestellt, wohl aber als Fachverbandsobmann<lb/>
einen diesbez&#252;glichen Antrag an die Handelskammer gerichtet. Jetzt<lb/>
hat er neuerdings einen solchen Antrag mit gestrigen Datum ge<lb break="no"/>schrieben und er bringt mir strengst vertraulich den Durchschlag<lb/>
dieses Antrages. Er ersucht, dass ich niemand von diesem Vorgehen<lb/>
informiere, damit er nicht als illoyal in der Handelskammer be<lb break="no"/>zeichnet wird. Er h&#228;tte sich sehr dagegen gewehrt, dass ein solcher<lb/>
Antrag von den Mineral&#246;lfirmen gestellt wird. Die Mehrheit der<lb/>
Internationalen hatten aber beschlossen, dass unter allen Um<lb break="no"/>st&#228;nden ein solcher Brief vom Fachverband geschrieben werden muss.<lb/>
Er h&#228;tte den Internationalen gesagt, er m&#252;sse aber dann im Handels<lb break="no"/>ministerium mitteilen, dass er um 5 Dollar das Roh&#246;l heute billiger<lb/>
kauf als die Internationalen, deren Preis als Grundlage f&#252;r den<lb/>
Antrag genommen wird. Trotzdem h&#228;tten die Internationalen auf ihren<lb/>
Brief und Antrag bestanden. Das Risiko dieser Firmen ist es, dass<lb/>
jetzt gesagt wird, die Internationalen kaufen das Roh&#246;l teurer,<lb/>
oder verrechnen zumindestens dieses Roh&#246;l, das sie von ihren<lb/>
Mutterh&#228;usern beziehen h&#246;her als die &#214;MV derzeit Roh&#246;l in der Hand<lb/>
hat. Fr&#252;her war es umgekehrt und die &#214;MV hat niemals auf den<lb/>
h&#246;heren Roh&#246;lpreisen als Kalkulationsbestandteil bestanden. Jetzt<lb/>
ist der Fachverband nicht einmal bereit einen Mischpreis als<lb/>
Grundlage zu nehmen. Ich erkl&#228;re <name type="person" ref="#per__97337">Bauer</name> dezidiert, dass ich sowieso<lb/>
nicht bereit bin, in die Kalkulationsverhandlungen konkret einzugehen<lb/>
<pb n="28-1417" facs="28_1975-12-03_1417.jpg"/>oder gar vielleicht bis 1.1. einen neuen Preis zu fixieren. Ich<lb/>
bin auch nicht bereit die erh&#246;hte Mehrwertsteuer von 2% f&#252;r Benzine<lb/>
in die Kalkulation jetzt schon aufzunehmen und einen neuen Preis<lb/>
festzusetzen. Solange nicht die Frage der Energievorratslager<lb break="no"/>bildung auf Grund des internationalen Energieagenturvertrages<lb/>
mitgekl&#228;rt ist, gibt es keine neue Preisfestsetzung. <name type="person" ref="#per__97337">Bauer</name> sieht<lb/>
dies vollkommen ein und erkl&#228;rt auch, dass auf keinen Fall von<lb/>
der &#214;MV oder deren Tochtergesellschaften Martha und Elan mit<lb/>
Versorgungsschwierigkeiten deshalb zu rechnen ist. <name type="person" ref="#per__97337">Bauer</name> erkl&#228;rt<lb/>
sogar, er k&#246;nne sich sehr gut vorstellen, dass in einer Notsituation<lb/>
die &#214;MV mit ihren Tochtergesellschaften die Versorgung allein aufrecht<lb/>
h&#228;lt. Zum Schluss ersucht er ganz besonders inst&#228;ndig, dass nie<lb break="no"/>mand &#252;ber dieses Gespr&#228;ch Mitteilung gemacht wird und vor allem<lb/>
auch nicht der Arbeiterkammer und dem Gewerkschaftsbund diese<lb/>
Unterlagen zur Verf&#252;gung gestellt werden.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission beginnt <name type="person" ref="#per__97769">Mussil</name> bei einer fast<lb/>
unpassenden Gelegenheit darauf hinzuweisen, dass ich durch das<lb/>
Verlangen ein neue Preisgesetz zu bekommen, die gr&#246;ssten Schwie<lb break="no"/>rigkeiten ausl&#246;sen werde. Er ben&#252;tzt diese Diskussion um darauf<lb/>
hinzuweisen, dass bei einer Preisregelung wie z.B. jetzt bei Benzin,<lb/>
durch Nichtbeachten der 16%igen Mehrwertsteuer auf 18% Erh&#246;hung<lb/>
bei den Tankstellen Versorgungsschwierigkeiten auftreten k&#246;nnen.<lb/>
Ich verweise darauf, dass die Handelskammer bis jetzt die Auf<lb break="no"/>teilung zwischen den Produktionsfirmen und den Tankstellen stets<lb/>
selbst durchgef&#252;hrt hat. <name type="person" ref="#per__97769">Mussil</name> erkl&#228;rt sofort, dies gelte nur,<lb/>
wenn ein neuer Preisbescheid erfolgt. In diesem Fall verlangt<lb/>
jetzt <name type="person" ref="#per__97676">Lachs</name> sofort, dass die Heiz&#246;l extra leicht im Preis gesenkt<lb/>
wird. Ich verlange von <name type="person" ref="#per__97769">Mussil</name> eine schriftliche Erkl&#228;rung, dass<lb/>
er eine Aufteilung, wenn nicht gleichzeitig der Verbraucherpreis<lb/>
erh&#246;ht wird, zwischen Mineral&#246;lfirmen und Tankstellen ablehnt.<lb/>
In diesem Fall werden wir in der Preiskommission die Aufteilung be<lb break="no"/>schliessen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte die Preiskommission sofort mit diesen<lb/>
Problem besch&#228;ftigen.<lb/>
</p>
            <p xml:space="preserve">Abg. <name type="person" ref="#per__112988">Wille</name> teilt mir mit, dass sowohl <name type="person" ref="#per__97879">R&#246;sch</name>, als auch ich ja daf&#252;r<lb/>
bin, dass Swarovski die R&#252;ckstrahlerauftr&#228;ge f&#252;r Autokennzeich<lb break="no"/>nungsnummern bekommen sollte. <name type="person" ref="#per__110923">Lanc</name> dagegen hat sich bis jetzt<lb/>
<pb n="28-1418" facs="28_1975-12-03_1418.jpg"/>f&#252;r Swarovski noch nicht entschieden und <name type="person" ref="#per__112988">Wille</name> bef&#252;rchtet, dass<lb/>
3M den Auftrag bekommt. Ich ziehe sofort <name type="person" ref="#per__110923">Lanc</name> zu dieser Aus<lb break="no"/>sprache bei und dieser erkl&#228;rt dezidiert, dass Swarovski trotz<lb/>
mehrerer Urgenzen noch immer nicht ein vollst&#228;ndiges Elaborat<lb/>
geliefert hat. Dr. <name type="person" ref="#per__120841">Meier</name>, der Vertreter von Swarovski, hat es ihm<lb/>
einige Male schon versprochen, aber niemals geliefert. Ich ver<lb break="no"/>spreche <name type="person" ref="#per__112988">Wille</name>, dass ich sofort mich mit <name type="person" ref="#per__123200">Swarovski</name> in Verbindung<lb/>
setzen werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: Bitte Telefonverbindung mit <name type="person" ref="#per__123200">Swarovski</name> her<lb break="no"/>stellen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerium unterzeichnet <name type="person" ref="#per__114661">Palisek</name> Finanzministerium und <name type="person" ref="#per__98075">Willenpart</name><lb/>
Handelsministerium mit den Botschafter von Thailand das 11. Abkommen<lb/>
bez&#252;glich der Zollfreistellung von Handwerkserzeugnissen f&#252;r Ent<lb break="no"/>wicklungsl&#228;nder. Ich mache immer eine entsprechende Staffage um<lb/>
die Bedeutung dieses Abkommens zu unterstreichen und den jeweiligen<lb/>
Botschafter die M&#246;glichkeit zu geben, dies dann seinem Land als<lb/>
ganz besondere Auszeichnung mitzuteilen. Ob dies tats&#228;chlich ge<lb break="no"/>schieht weiss ich zwar nicht, kann aber sp&#228;ter einmal vielleicht<lb/>
bei einer passenden oder unpassenden Gelegenheit auf die Bedeutung<lb/>
solcher Abkommen, die ich ja sogar durch meine Anwesenheit besonders<lb/>
auszeichnen m&#246;chte, herausstreichen. Ich zweifle dass diese f&#252;r<lb/>
einen Grossteil der L&#228;nder mit denen wir schon solche Abkommen ge<lb break="no"/>schlossen haben, wirklich eine wesentliche Erleichterung gebracht<lb/>
hat. Die UNCTAD hat dies seinerzeit aber als eine M&#246;glichkeit<lb/>
hingestellt, Entwicklungsl&#228;ndern besonders zu helfen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Kann man vielleicht irgendwelche Berichte in der<lb/>
Grundsatzgruppe diskutieren und neuerliche &#220;berlegungen f&#252;r Entwick<lb break="no"/>lungsl&#228;nder anstellen.<lb/>
</p>
            <p xml:space="preserve">Mit Ing. <name type="person" ref="#per__112947">Engelmayer</name> als Leiter des Dienststellenausschusses be<lb break="no"/>spreche ich laut Gesetzesauftrag die Ausschreibungen f&#252;r die<lb/>
neuen Abteilungsleiter und Sektionschefs. Der Dienststellenaus<lb break="no"/>schuss hat sich schriftlich gegen die Aufnahme von Fremdsprachen<lb break="no"/>kenntnissen in die Ausschreibungsbedingungen ausgesprochen. <name type="person" ref="#per__112947">Engel<lb break="no"/>mayer</name> sieht letzten Endes aber ein, dass wir doch diese bei der<lb/>
Ausschreibung aufnehmen sollen, weil sie auch zu ber&#252;cksichtigen<lb/>
sind. Wir einigen uns aber auf einen anderen Text, n&#228;mlich, dass<lb/>
nicht Fremdsprachenkenntnisse, sondern anzugeben ist, welche Fremd<lb break="no"/>sprache f&#252;r Gespr&#228;che und Verhandlungen der Antragssteller, dies<lb/>
<pb n="28-1419" facs="28_1975-12-03_1419.jpg"/>ist eigentlich eine schlechtere Formulierung f&#252;r den <choice><choice><sic>Bewerdeb</sic><corr>Bewerber?</corr></choice></choice>,<lb/>
denn Fremdsprachenkenntnisse h&#228;tte er jederzeit k&#246;nne behaupten,<lb/>
wenn er eine solche in der Schule gelernt hat. Der wichtigste<lb/>
Einwand aber von seitens <name type="person" ref="#per__112947">Engelmayers</name> ist, dass in der Ausschreibung<lb/>
diese nicht nur auf Bundesangestellte im Handelsministerium be<lb break="no"/>schr&#228;nkt wird. Ich vermerke deshalb handschriftlich im Ausschrei<lb break="no"/>bungsakt, dass <name type="person" ref="#per__112947">Engelmayer</name> jetzt schon <choice><sic>ank&#252;ndet</sic></choice>, wenn nicht ein<lb/>
Handelsministeriumsbeamter berufen werden sollte, er einen gr&#246;sseren<lb/>
Widerstand leisten wird. Ich erkl&#228;re <name type="person" ref="#per__112947">Engelmayer</name> dezidiert, dass<lb/>
ich wegen der Mobilit&#228;t und wegen der Notwendigkeit, vielleicht<lb/>
z.B. einen von der Handelskammer pr&#228;sentierten besten Industrie<lb break="no"/>fachmann keine Einschr&#228;nkung auf nur Bundesbediensteten akzeptieren<lb/>
kann, geschweige denn nur auf einen Handelsministeriumsbesch&#228;ftigten.<lb/>
In diesem Punkt gelingt es nicht eine &#220;bereinstimmung zu erreichen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Gruppe <name type="person" ref="#per__111722">Kinscher</name> ist <name type="person" ref="#per__112947">Engelmayer</name> sehr froh, dass ich<lb/>
mein seinerzeitiges Versprechen einhalte, er sieht auch ein, dass<lb/>
<name type="person" ref="#per__111722">Kinscher</name> nicht alle Abteilungen bekommen kann, schon allein aus<lb/>
personalpolitischen Gr&#252;nden, da die Gr&#246;sse der einzelnen Gruppen,<lb/>
die schon bestehen bei <name type="person" ref="#per__112051">Singer</name> und <name type="person" ref="#per__111367">W&#252;rzl</name>, eine Einschr&#228;nkung der<lb/>
Gruppe <name type="person" ref="#per__111722">Kinscher</name> auf einige Abteilungen notwendig macht. Die Gruppe<lb/>
<name type="person" ref="#per__137246">Buchta</name> wird aufgel&#246;st, was er ebenfalls zustimmt. Die Ausschreibung<lb/>
f&#252;r die Abteilung <name type="person" ref="#per__136490">Zienert</name> liegt noch nicht vor, doch er ist im<lb/>
Prinzip daf&#252;r. Ebenso f&#252;r die Formulierung der Ausschreibung f&#252;r<lb/>
die Abteilung <name type="person" ref="#per__141824">Riedl</name><add>[evtl. Falschidentifikation, Anm.]</add>. Er nimmt zur Kenntnis, dass die Abteilung<lb/>
<name type="person" ref="#per__140324">Hofmann</name> aufgel&#246;st wird, da er selbst zugibt, dass dies keine<lb/>
echte Abteilung war und die Agenden auf andere verteilt werden.<lb/>
Er stimmt auch zu, dass die Abteilung <name type="person" ref="#per__114963">Dinzl</name> durch Verl&#228;ngerung<lb/>
von MR <name type="person" ref="#per__114963">Dinzl</name> auf 1/2 Jahr jetzt noch nicht neu zu besetzen ist.<lb/>
Er erhebt aber keinen Widerspruch auf meinen Vorschlag, dass dann<lb/>
<name type="person" ref="#per__114085">Grumbeck</name> <name type="person" ref="#per__114963">Dinzl</name> nachfolgt und damit die Abteilung <name type="person" ref="#per__114085">Grumbeck</name> dann<lb/>
aufgel&#246;st wird.<lb/>
</p>
            <p xml:space="preserve">Den Streit ob <name type="person" ref="#per__113369">W&#252;strich</name> als Personalvertreter einen offiziellen<lb/>
Auftrag gehabt hat, oder ob er als Berghauptmann von Wien ge<lb break="no"/>handelt hat, bringt <name type="person" ref="#per__97469">Gehart</name> zur Sprache und wird nach Vorschlag<lb/>
von <name type="person" ref="#per__112947">Engelmayer</name> noch zu pr&#252;fen und zu kl&#228;ren sein.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Dienstfreistellung von <name type="person" ref="#per__112989">Herold</name>, des neuen Dienststellen<lb break="no"/>ausschussleiters, wird <name type="person" ref="#per__112947">Engelmayer</name> noch Verhandlungen fuhren und<lb/>
dann einen entsprechenden Antrag stellen. Er selbst will in Hin<lb break="no"/><pb n="28-1420" facs="28_1975-12-03_1420.jpg"/>kunft nur mehr halbtags als Zentralausschussmitglied freigestellt<lb/>
werden. F&#252;r seine T&#228;tigkeit in der Gewerkschaft &#214;ffentlicher<lb/>
Dienst kann n&#228;mlich auch nur halbtags freigestellt werden, sodass<lb/>
dann die Kombination halbtags Zentralausschuss, halbtags Gewerk<lb break="no"/>schaft &#214;ffentlicher Dienst, eine ganzt&#228;gige Freistellung ergibt.<lb/>
Die Aussprache war insofern f&#252;r mich lehrreich, als <name type="person" ref="#per__112947">Engelmayer</name>,<lb/>
wie mir auch nachher <name type="person" ref="#per__114508">Tieber</name> best&#228;tigt, der das erste Mal an<lb/>
einer solchen teilgenommen hat, als &#228;usserst geschickt bezeichnet<lb/>
werden muss, der doch aber so beweglich ist, dass er wo er keine<lb/>
Aussicht hat durchzudringen bei mir, eine entsprechende Zustimmung<lb/>
dann gibt.<lb/>
</p>
            <p xml:space="preserve">Das wirkliche Problem ist die Besetzung der Industriesektion.<lb/>
nachdem wir jetzt die Ausschreibungsbedingungen festgelegt haben.<lb/>
<name type="person" ref="#per__98053">Wanke</name> hat die neue Idee, eine L&#246;sung zu versuchen, dass <name type="person" ref="#per__97469">Gehart</name><lb/>
doch als aussichtsreicher Kandidat aufscheinen sollte. <name type="person" ref="#per__97469">Gehart</name><lb/>
hat sich mit Industriepolitik seit eh und ja besch&#228;ftigt und<lb/>
laufbahnm&#228;ssig sogar eine Zeitlang in einem Industriebetrieb, n&#228;m<lb break="no"/>lich Montana gearbeitet. Eine R&#252;cksprache mit Staatssekret&#228;r<lb/>
<name type="person" ref="#per__108223">Lausecker</name> ergibt, dass ich schon jetzt die M&#246;glichkeit h&#228;tte,<lb/>
<name type="person" ref="#per__97469">Gehart</name> mit der Sektionsleitung zu betrauen, ohne dass jemand<lb/>
dagegen Einspruch erheben k&#246;nnte. Dies liegt ausschliesslich<lb/>
in meiner Kompetenz. Auch im Landwirtschaftsministerium hat man<lb/>
Dipl.Ing. <name type="person" ref="#per__116115">Plattner</name> mit der Leitung der Forstsektion betraut, ohne<lb/>
einen entsprechenden Dienstrang zu besitzen. Das &#220;berspringen<lb/>
laufbahnm&#228;ssig eines Ministerialrats, d.h. von der VII sofort<lb/>
in die IX, wurde von der &#214;VP bei <name type="person" ref="#per__140944">Leitner</name> im Unterrichtsministerium<lb/>
praktiziert. <name type="person" ref="#per__97469">Gehart</name> ist derzeit aber nicht einmal noch Sektionsrat,<lb/>
da er erst 12 Jahre im Staatsdienst ist. Die Bestlaufzeit laut<lb/>
Mitteilung von <name type="person" ref="#per__108223">Lausecker</name> ist aber 9 Jahre bis zum Oberkommiss&#228;r,<lb/>
12 Jahre Ministerialsekret&#228;r, 16 Jahre Sektionsrat und 21 Jahre<lb/>
Ministerial. In den nachgeordneten Dienststellen ist die Lauf<lb break="no"/>bahn 9 Jahre Oberkommiss&#228;r, 14 Jahre Ministerialsekret&#228;r, 20 Jahre<lb/>
Sektionsrat und die weitere Bef&#246;rderung dann fraglich. Im Aussen<lb break="no"/>ministerium, wo <name type="person" ref="#per__97469">Gehart</name> derzeit seine Laufbahn absolviert, ist ein<lb/>
Verschnitt zwischen g&#252;nstigster Laufbahn und nachgeordneten Dienst<lb break="no"/>stellenlaufbahn vorgesehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97469">GEHART</name>: Bitte eine Besprechung mit <name type="person" ref="#per__108223">Lausecker</name> fest<lb break="no"/>legen.<lb/>
</p>
            <pb n="28-1421" facs="28_1975-12-03_1421.jpg"/>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission, die ich pr&#228;sidieren muss, da<lb/>
<name type="person" ref="#per__97668">Kreisky</name> sein Kapitel im Parlament verhandelt, stehen nur 7 Antr&#228;ge<lb/>
&#252;ber Lohnfreigaben auf der Tagesordnung. Soweit die Gewerkschaften<lb/>
&#252;berh&#246;hte Forderungen eingereicht haben, wie z.B. Arbeiter bei Ga<lb break="no"/>ragen, Tankstellen und Servicestationenunternehmungen oder<lb/>
die Donau-Dampfschiffahrt und Wiener Hafenbetriebsgesellschaft,<lb/>
wird beschlossen diese Antr&#228;ge dem Lohnunterausschuss zur&#252;ckzu<lb break="no"/>verweisen. Die Handelskammer schl&#228;gt vor, dass dann nur &#252;ber neue<lb/>
Antr&#228;ge entschieden werden soll. Diesem Vorschlag wird auch vom<lb/>
Gewerkschaftsbund zugestimmt und damit einstimmig beschlossen.<lb/>
<name type="person" ref="#per__97769">Mussil</name> meint, es sei ein historischer Tag, weil keine einzige<lb/>
Preisposition zur Diskussion und Beschlussfassung auf der Tages<lb break="no"/>ordnung steht. Ich k&#246;nnte also jetzt in Wirklichkeit alle Preis<lb break="no"/>massnahmen sowohl nach dem alten Preisgesetz &#167; 3a und 3b als ganz<lb/>
besonders das neue Preisgesetz vergessen, weil die Preisentwick<lb break="no"/>lung jetzt schon zeigt, dass es nur mehr abw&#228;rts geht und keinerlei<lb/>
Preismassnahmen mehr notwendig seien. <name type="person" ref="#per__97769">Mussil</name> bringt immer wieder<lb/>
so in Gag-Form, aber doch mit einem gewissen Hintergedanken, diese<lb/>
Probleme zur Sprache. Ich repliziere deshalb sofort mit allem Ernst,<lb/>
dass ja auch das neue Preisgesetz mir nur als Rute im Fenster helfen<lb/>
sollte, falls eben die Unternehmer sich nicht an die Spielregeln<lb/>
der Parit&#228;tischen Kommission halten und Preisexzesse ausl&#246;sen.<lb/>
<name type="person" ref="#per__97563">Hofstetter</name> verweist darauf, dass die Mehrwertsteuererh&#246;hung<lb/>
bevorsteht und deshalb grosse Vorsicht geboten ist. Hier n&#252;tze<lb/>
ich die Gelegenheit um die Parit&#228;tische Kommission zu informieren,<lb/>
dass ich deshalb eine &#220;berpr&#252;fung der Preise stichprobenartig<lb/>
angeordnet habe. Dies wird von der Parit&#228;tischen Kommission zumindest<lb/>
stillschweigend zur Kenntnis genommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte mit <name type="person" ref="#per__112051">Singer</name> das Protokoll der Parit&#228;tischem<lb/>
Kommission schon im Entwurf wegen diesen Punkt besonders beachten.<lb/>
</p>
            <p xml:space="preserve">Zum musikalischen Tee des Bundespr&#228;sidenten komme ich wegen der Ab<lb break="no"/>stimmung im Parlament zu sp&#228;t. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> ist dar&#252;ber informiert<lb/>
und freut sich sichtlich, dass ich dann neben <name type="person" ref="#per__97755">Moser</name> und <name type="person" ref="#per__97511">Haiden</name>, die<lb/>
gleichzeitig Abgeordnete sind, trotzdem noch gekommen bin. <name type="person" ref="#per__97525">H&#228;user</name>,<lb/>
<name type="person" ref="#per__98055">Weihs</name>, <name type="person" ref="#per__97350">Bielka</name> waren nat&#252;rlich schon zeitgerecht anwesend. Die anderen<lb/>
habe ich nicht gesehen, sind glaube ich auch wirklich gar nicht ge<lb break="no"/>kommen. Ich habe <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> noch spasshalber gesagt, h&#228;tten wir<lb/>
im Parlament nicht die Abstimmung positiv beendet, dann w&#228;re die<lb/>
Gefahr bestanden, dass er den n&#228;chsten musikalischen Tee 1976 gar<lb/>
<pb n="28-1422" facs="28_1975-12-03_1422.jpg"/>nicht mehr durchf&#252;hren kann, weil er keine budget&#228;re Deckung h&#228;tte.<lb/>
Parteiobmann <name type="person" ref="#per__98003">Taus</name> ist zeitgerecht erschienen, was einige Umstehende<lb/>
mir gegen&#252;ber bemerkten, worauf ich nur erwidern konnte, er kann<lb/>
ja leicht weggehen, denn die Minderheit ist im Parlament immer ge<lb break="no"/>sichert.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="28_1414_06" facs="28_1975-12-03_1414-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.12.1975</head>
         </div>
         <pb n="28_1414_07" facs="28_1975-12-03_1414-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
