<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730928">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 28. September 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-09-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-09-28">Freitag, 28. September 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-1061" facs="17_1973-09-28_1061.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 28. September 1973</p><p xml:space="preserve">Die Spar-Direktoren <name type="person" ref="#per__137137">Zauner</name>, <name type="person" ref="#per__146115">Poppmeier</name> und <name type="person" ref="#per__139951">Drexler</name> starten eine Propa<lb break="no"/>gandaaktion f&#252;r ihre den Konsumenten freundliche Organisation. SIe<lb/>
wolle in Hinkunft die Preise die Waren etnsprechend auszeichnen und<lb/>
nur Qualit&#228;t liefern. Mit anderen Worten,: sie m&#246;chten auf der WElle<lb/>
des Konsumerismus mitschwimmen. Da die M&#246;glichkeit besteht, dass sich<lb/>
vielleicht auch andere Organisation dieser Welle anschliessen, k&#246;nnte<lb/>
das Handelsministerium, wenn es eine solche Koordinierung oder vor<lb/>
allem &#220;berwachung ihrer Erkl&#228;rungen &#252;bernimmt, eine gewisse Populari<lb break="no"/>t&#228;t damit erreichen. Noch einmal best&#228;tigte sich, dass Firmen Unter<lb break="no"/>st&#252;tzungen wollen, die uns nichtskosten ausser einige Aktivit&#228;ten<lb/>
von Beamten durch Kontrolle und wir gleicheztigen den Konsumenten<lb/>
wirklich gewisse VOrteile zukommen lassen k&#246;nnten. Die FRage ist<lb/>
nur f&#252;r mich, wer diese Arbeit bei uns macht. Oberrat <name type="person" ref="#per__111737">Marsch</name>, der zuge<lb break="no"/>zogen war, hat &#252;bernommen mit der Fa. Spar KOntakt zu halten. Interes<lb break="no"/>sant war, dass nach der Sitzung, ich hatte in der Zwischenzeit schon<lb/>
eine andere Besprechung, Dir. <name type="person" ref="#per__137137">Zauner</name> mit <name type="person" ref="#per__111737">Marsch</name> noch immer diskutierte<lb/>
und auch mich wartete, damit ich ihm mitteile, ob und inwieweit das<lb/>
Ministerium von ihrer Vorsprache eine Aussendung machen wird. Da<lb/>
ich mich nicht in die Kampagne einschalten lassen m&#246;chte, bevor kon<lb break="no"/>krete Ergebnisse vorliegen, erkl&#228;rte ich, dass wir nach FEststellung,<lb/>
dass tats&#228;chlich dieses f&#252;r den Konsumenten feundliche verhalten<lb/>
Spar durch l&#228;ngere ZEit hindurch parktiziert, sehr wohl eine dies<lb break="no"/>bez&#252;gliche Aussendung machen werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Solten wir nicht Vorkehrungen treffen, damit auch<lb/>
andere Ketten und vor allem der Konsum sich zu<lb/>
solchen Aktionen bereiterkl&#228;rt und dann propa<lb break="no"/>gandistisch eine grosse freiwillige Aktion star<lb break="no"/>ten ?</p><p xml:space="preserve">Die AZ &#8211; Red. <name type="person" ref="#per__113612">Besenb&#246;ck</name> m&#246;chte scheinbar eine Grossreportage &#252;ber das<lb/>
Grund- und Boden- sowie Zwischenh&#228;ndlerwesen mit Grund und Boden star<lb break="no"/>ten. <name type="person" ref="#per__97668">Kreisky</name> hatte angek&#252;ndigt, dass die &#246;ffentliche Hand, selbst<lb/>
&#246;ffentliche Makler f&#252;r Grundk&#228;ufe und -t&#228;usche anstellen sollte.<lb/>
<name type="person" ref="#per__113612">Besenb&#246;ck</name> wolltenun wissen, wie in der Gewerbeordnung in Hinkunft<lb/>
diese Sparte geregelt sein wird. Derzeit ist der Realit&#228;tenvermittler<lb/>
konzessioniert und die Wohnungs- und Gesch&#228;ftsvermittlung sowie der Handel<lb/>
mit Liegenschaften frie. In HInkunft werden alle diese T&#228;tigkeiten<lb/>
Konzessionszwang unterliegen. An den Zust&#228;nden aber, die <name type="person" ref="#per__97668">Kreisky</name><lb/>
<pb n="17-1062" facs="17_1973-09-28_1062.jpg"/>und insbesondere <name type="person" ref="#per__97755">Moser</name> bek&#228;mpfen m&#246;chte, wird sich nicht sehr viel<lb/>
&#228;ndern. Ich werde zwar einen Verhaltenskodex in der Verordnungsform er<lb break="no"/>lassen, wo aich Provisionsh&#246;chsts&#228;tze festgelegt sind. Wenn jemand<lb/>
gegne den Kodex verst&#246;sst und zwar &#246;feters, kann ich ihm, da er die<lb/>
Verl&#228;sslichkeit dann nicht mehr erbringt, seine Konzession entziehen.<lb/>
In Wirklichekeit aber werd eich die Tatsacge nicht erfassen, dass ein<lb/>
privater Grundst&#252;ckbesitzer, wenn er sein Grundst&#252;ck verkauft, schon<lb/>
allein wegen der Steuer niemals den ganzen Betrag angibt, wodurch eben<lb/>
die Grundst&#252;cke gr&#246;sstenteils in H&#228;nden von privaten Maklern bleiben<lb/>
werden. Der &#246;ffentliche Makler, d.h. der Magistrat selbst oder eine<lb/>
Gesellschaft, die er einrichtet, wird wenn &#252;berhaupt nur Grundst&#252;cke<lb/>
wieder der &#246;ffentlichen Hand handeln k&#246;nnen. &#196;hnlich ist es bei den<lb/>
Betriebsansiedlungsgesellschaften. Hier k&#246;nnen seri&#246;se Gesch&#228;fte nur<lb/>
mit &#246;ffentlichem Grund und Boden abgewickelt werden, wenn sich die<lb/>
Gesellschaft privater Makler f&#252;r Grundst&#252;ckaufk&#228;ufe bedient und das<lb/>
muss sie, damit sie &#252;berhaupt an solche herankommt, hat sie nur ganz<lb/>
beschr&#228;nkte M&#246;glichkeiten auf den Preis Einfluss zu nehmen. Da die<lb/>
ganze Frage prim&#228;r beim Bautenminister wegen eines Grund- und<lb/>
Assanierungsgesetzes liegt, habe ich <name type="person" ref="#per__113612">Besenb&#246;ck</name> an <name type="person" ref="#per__97755">Moser</name> verwiesen</p><p xml:space="preserve">Bei der &#220;berreichung von Auszeichnungen f&#252;r die Angeh&#246;rigen der<lb/>
Fa. Viennaton hatte ich auch GElegenheit, den Obmann des Verbandes<lb/>
der Schwerh&#246;rigen Vox, Rundfunkangestellten <name type="person" ref="#per__146322">Giese</name>, einen alten bekannten<lb/>
zu treffen. <name type="person" ref="#per__146322">Giese</name> erz&#228;hlt mir, dass in Wien 80.000 und in den L&#228;ndern<lb/>
300.000 H&#246;rgesch&#228;digte sind. Niemand nimmt sich in der Partei um deren<lb/>
Probleme an. Diese hatten schon einige Male versucth, mit Sekret&#228;ren<lb/>
und Funktion&#228;ren der Partei &#252;ber diese so wichtige W&#228;hlergruppe ent<lb break="no"/>spreche Politik zu besprechen. Leider vollkmmen vergeblich.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name> UND <name type="person" ref="#per__97646">KOPPE</name>: iHier m&#252;sste Wandel geschafft werden.<lb/>
Bitte mit <name type="person" ref="#per__146322">Giese</name> einen Plan, den gegebenenfalls das<lb/>
Handelsministerium durchf&#252;hren k&#246;nnte, besprechen.</p><p xml:space="preserve"><name type="person" ref="#per__111367">W&#252;rzl</name> berichtet, dass er mit Sekt.Chef <name type="person" ref="#per__140792">Twaroch</name> vom Finanzministerium<lb/>
&#252;ber die steuerliche Belastung des Fremdenverkehrs eine Aussprache gef&#252;hr<lb/>
hat. Nach BErechnungen von <name type="person" ref="#per__111367">W&#252;rzl</name> sind die Betriebssteuern f&#252;r den<lb/>
Fremdenverkehr in der Schweiz 1 &#8211; 2 %, in Italien 5,5 bis 6 % und in<lb/>
&#214;sterreich 17 %. Allein durch den Wegfall der 80 %-igen Umsatz<lb break="no"/>steuerfreiheit f&#252;r <choice><choice><sic>&#220;bern&#228;chtigung</sic><corr>&#220;bernachtung; N&#228;chtigung</corr></choice></choice> ist das Logier mit 4 % Umsatz<lb break="no"/>steuerplus belastet. <name type="person" ref="#per__140792">Twaroch</name> wehrte sich vorerst, &#252;berhaupt &#252;ber die<lb/>
Mehrwertsteuer zu sprechen, da die 10 % Getr&#228;nkesteuer eine Gemeinde<lb break="no"/><pb n="17-1063" facs="17_1973-09-28_1063.jpg"/>angelegenheit, 10 % Alkoholsteuer aber und vor allem die 16 % Mehr<lb break="no"/>wertsteuer eine gemeinsame Abgabe ist, kann das Finanzministerium<lb/>
nat&#252;rlich allein keienrlei &#196;nderungen vorschlagen. <name type="person" ref="#per__140792">Twaroch</name> wird<lb/>
dieses Problem mit seinen Herren und nat&#252;rlich insbesondere mit<lb/>
Finanzminister <name type="person" ref="#per__97311">Androsch</name> besprechen. Sicher ist, dass <name type="person" ref="#per__111729">Skadarassy</name><lb/>
ein 8-Punkte-Programm an <name type="person" ref="#per__97668">Kreisky</name> &#252;bermittelt hat und das mit ihm<lb/>
auch besprochen, wo <name type="person" ref="#per__97311">Androsch</name> anwesend war und angeblich seine<lb/>
wohlwollende Unterst&#252;tzung zusagte. In diesem Programm sind wieder<lb/>
neue Zinsst&#252;tzungen vorgesehen. Da ich pers&#246;nlich von den Zins<lb break="no"/>st&#252;tzungen nichts halte, hier verzitteln sich grosse Mengen von<lb/>
Mitteln, m&#246;chte ich unterallen Umst&#228;nden, dass von diesen Abstand<lb/>
genommen wird und eher Barzusch&#252;sse, wie wir sie f&#252;r die Komfort<lb break="no"/>zimmeraktion gestartet haben, gegeben werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte mit dem Sekretariat des Fiannzministers<lb/>
diesbez&#252;gliche kl&#228;rende Gespr&#228;che f&#252;hren. Zins<lb break="no"/>zuschuss-Aktionen m&#246;chte ich unter gar keinen<lb/>
Umst&#228;nden neue starten.</p></div>
      </body>
      <back>
         <pb n="17_1060_01" facs="17_1973-09-28_1060-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.9.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="17_1060_02" facs="17_1973-09-28_1060-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
