<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820302">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  2. M&#228;rz 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-03-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-03-02">Dienstag, 2. M&#228;rz 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0252" facs="63_1982-03-02_0252.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 2. M&#228;rz 1982<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der HK hat <rs type="person" ref="#per__97893">Sallinger</rs> anfangs, als wir beide noch<lb/>
allein waren, sehr geklagt &#252;ber seine Schmerzen und <choice><choice><sic>vorallemal</sic><corr>vor allem einmal</corr></choice></choice> &#252;ber die<lb/>
Schwierigkeiten in der &#214;VP, er sei der ruhige Pol, zu ihm kommen sie,<lb/>
mehr Konkretes sagte er aber nicht. Abends war ich dann sehr &#252;berrascht<lb/>
im Fernsehen zu sehen, da&#223; Gen.Sekr. <rs type="person" ref="#per__97686">Lanner</rs> doch seinen Posten r&#228;umt<lb/>
und die &#214;VP-Spitze ganz klar und heimlich in der Fremdenverkehrshotel<lb break="no"/>fachschule der Wr. HK Modul ihren neuen Generalsekret&#228;r Dr. <rs type="person" ref="#per__128688">Graff</rs> vom<lb/>
Vorstand w&#228;hlen lie&#223;.<lb/>
</p>
            <p xml:space="preserve">In Anwesenheit von <rs type="person" ref="#per__112978">Kehrer</rs>, <rs type="person" ref="#per__109808">Albrecht</rs> und mir sagte er dann, eine weiter<lb/>
wie er glaub sehr wichtige Sache die man keinesfalls aufzeichnen sollte<lb/>
n&#228;mlich einen Zeitungsartikel in der irischen Presse &#252;ber die Unter<lb break="no"/>suchung der Waffenlieferung an den Papst-Attent&#228;ter. In dieser Zeitung wurde<lb/>
von der BRD und von &#214;sterreich eine Fotokopie abgebildet. Die &#246;sterr.<lb/>
FK ist ein strengst vertrauliches Schreiben der HK &#252;ber Wahrnehmungen<lb/>
eines Au&#223;enhandelsstellenleiters. <rs type="person" ref="#per__97893">Sallinger</rs> tat sehr emp&#246;rt, da&#223; ein<lb/>
solch vertrauliches Schreiben &#252;berhaupt in die Presse gelangen kann.<lb/>
Der Eingangsstempel der Staatspolizei war deutlich sichtbar, also mu&#223;<lb/>
nach Meinung der Bundeskammer dieser Akt von der Staatspolizei irgend<lb/>
wie in Presseh&#228;nde gekommen sein. Mich wundert dies gar nicht, denn auch<lb/>
in der &#246;sterr. Presse, Profil, Wochenpresse, kann man immer wieder Akten<lb break="no"/>abz&#252;ge finden.<lb/>
</p>
            <p xml:space="preserve">Wir diskutierten dann auch &#252;ber die Steyr-Daimler-Puch-Trennung von<lb/>
BMW. <rs type="person" ref="#per__112978">Kehrer</rs> meinte, es h&#228;tte keine andere M&#246;glichkeit gegeben, <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
verwies darauf, da&#223; bereits der Vorvorg&#228;nger <add>[von]</add> <rs type="person" ref="#per__111400">Malzacher</rs> <rs type="person" ref="#per__1137583">Ryznar</rs>, aber<lb/>
auch sein Vorg&#228;nger <rs type="person" ref="#per__97854">Rabus</rs> diese ganze ungl&#252;ckliche Entwicklung bei<lb/>
Steyr-Daimler-Puch mitverursacht haben. Au&#223;er dem Waffengesch&#228;ft sind<lb/>
alle anderen Produktionssparten negativ gebarend.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__109808">Albrecht</rs> erw&#228;hnte dann auch noch den soz. Frauentag wo insbesondere die<lb/>
Jugend sich ganz entschieden gegen die R&#252;stungsproduktion wendet und<lb/>
von Steyr-Daimler-Puch eine Zivilproduktion erwartet. Alle haben wir<lb/>
allerdings eingesehen, da&#223; dies leider nur ein frommer Wunschtraum<lb/>
sein kann. Steyr-Daimler-Puch m&#252;&#223;te heute sofort subventioniert werden<lb/>
wenn es ausschlie&#223;lich nur Friedensprodukte erzeugt. &#196;hnlich liegt die<lb/>
Situation bei der V&#214;EST-Alpine.<lb/>
</p>
            <pb n="63-0253" facs="63_1982-03-02_0253.jpg"/>
            <p xml:space="preserve">Ich informierte <rs type="person" ref="#per__112978">Kehrer</rs> &#252;ber den Grundig-Besuch in N&#252;rnberg, er war auch<lb/>
sehr froh von mir zu h&#246;ren, da&#223; <rs type="person" ref="#per__126281">Grundig</rs> selbst jetzt drei Wochen Waffen<lb break="no"/>stillstand will und die ganze Frage mit Philips noch einmal zu besprechen<lb/>
und in ein Kompromi&#223; zu l&#246;sen.<lb/>
</p>
            <p xml:space="preserve">Ich informierte allerdings auch im Laufe des Tages den GD <rs type="person" ref="#per__126973">Lap</rs> von Phi<lb break="no"/>lips, der mir erkl&#228;rte, er wird sofort dieses neue Verhandlungsangebot<lb/>
und die drei Wochen Waffenstillstand nach Eindhoven mitteilen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> ersuchte mich, ich sollte doch f&#252;r das Hochstromversuchsfeld,<lb/>
da&#223; f&#252;r die Forschung der E-Wirtschaft und <choice><choice><sic>vorallemal</sic><corr>vor allem einmal</corr></choice></choice> der Firmen, die<lb/>
Hochstromger&#228;te erzeugen, mich einsetzen. F&#252;r Investitionen sind 300 Mio.<lb/>
S notwendig, die Pr&#252;fungsanstalt Arsenal hat dazu keine M&#246;glichkeit <choice><choice><sic>men</sic><corr>?</corr></choice></choice><lb/>
auch Elin in Weiz hat hiezu keine Anlagen und ist auch zu weit entfernt.<lb/>
Den Unternehmervertretern schwebt ein &#228;hnliches Modell wie Seibersdorf<lb/>
vor, mit anderen Worten der Staat soll es bezahlen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die ganze Angelegenheit<lb/>
genau pr&#252;fen und mit Wissenschaftsministerium besprechen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> wird nach Libyen wahrscheinlich nicht mitfahren, obwohl ich ihn<lb/>
eingeladen habe, ich werde dies in Hinkunft auch stets tun damit Pr&#228;s.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> keine Ausrede hat und sagt ich vernachl&#228;ssige die HK. <rs type="person" ref="#per__112978">Kehrer</rs><lb/>
meint, ihm erscheint es wertvoller, wenn der zust&#228;ndige Referent in die<lb/>
Delegation von Seiten der HK entsendet wird. Mir pers&#246;nlich ist es<lb/>
ja wirklich auch vollkommen egal.<lb/>
</p>
            <p xml:space="preserve">Ich habe <rs type="person" ref="#per__112978">Kehrer</rs> und <rs type="person" ref="#per__97893">Sallinger</rs> neuerdings gesagt, da&#223; ich jetzt auf<lb/>
ihren Wunsch MR <rs type="person" ref="#per__116916">Waas</rs> zur Multifaserverhandlung nach Manila schicke,<lb/>
die 40.000 S, welche die Reise in die vier Staaten kosten wird, mu&#223; die<lb/>
HK indirekt dem Handelsministerium bei anderen Angelegenheiten ersetzen<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> hat es zwar im Prinzip abgelehnt, ich glaube aber, da&#223; wir<lb/>
bei konkreten W&#252;nschen sehr wohl diese Vorleistung auf einen anderen<lb/>
Gebiet der HK anrechnen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte entsprechende Vorschl&#228;ge &#252;ber<lb break="no"/>pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Ich habe <rs type="person" ref="#per__112978">Kehrer</rs> die Kohlenvorratsgesetzverpflichtung der Importeure<lb/>
in der Schweiz gegeben, und ersucht er soll dies genau studieren und<lb/>
<pb n="63-0254" facs="63_1982-03-02_0254.jpg"/>etwas &#196;hnliches m&#252;ssen auch wir machen. In diesem Gesetzesentwurf ist<lb/>
vorgesehen, da&#223; die Kohlenimporteure verbilligte Kredite bekommen k&#246;n<lb break="no"/>nen.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte sofort eruieren lassen, wie die<lb/>
Kredits&#228;tze heute dort verrechnet werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> hat jetzt eine Stacheldrahtausschreibung des Bundesheeres, wo<lb/>
&#246;sterr. Firmen hofften, da&#223; sie diesen Zuschlag freih&#228;ndig bekommen,<lb/>
als Anla&#223; genommen um neuerdings bei mir intervenieren wie wir st&#228;rker<lb/>
&#246;sterr. Zulieferung ber&#252;cksichtigen k&#246;nnten. <rs type="person" ref="#per__112978">Kehrer</rs> ist sich vollkom<lb break="no"/>men klar, da&#223; die &#214;-Norm 2040 in den Punkten 1, 3 und 4 dagegen spricht,<lb/>
auch das neue Ausschreibungsgesetz spricht ja nur tunlichst die volks<lb break="no"/>wirtschaftlichen Interessen zu ber&#252;cksichtigen. <rs type="person" ref="#per__112978">Kehrer</rs> war sehr beruhigt<lb/>
von mir zu h&#246;ren, da&#223; solange dieses neue Gesetz nicht inkraft ist<lb/>
wir im Handelsministerium sehr wohl Importe durch interministerielle<lb/>
Beratungen in einem nicht offiziellen Komitee wirksamst &#252;berpr&#252;fen.<lb/>
<rs type="person" ref="#per__112978">Kehrer</rs> wird seinen Firmen sagen, da&#223; sie sich auch diesbez&#252;glich an uns<lb/>
wenden k&#246;nnen. Seine volkswirtschaftl. Abteilung hat ihm jetzt eine<lb/>
Unterlage gegeben, da&#223; Lieferpreise <add>[der]</add> &#246;sterr. Firmen, selbst wenn sie um<lb/>
40 % h&#246;her sind als die Importpreise noch immer gesamtwirtschaftl.<lb/>
vertretbar sind denn durch die Steuerleistung und die Tatsache, da&#223; die<lb/>
Wertsch&#246;pfung im Inland bleibt, l&#228;&#223;t sich eine solche Preisdifferenz<lb/>
verteidigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs><add>+ <rs type="person" ref="#per__109811">Marsch</rs></add>: Bitte von <rs type="person" ref="#per__113022">Fabrizii</rs> genau pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> urgierte neuerdings, da&#223; bei der Zuckerpreisfestsetzung f&#252;r<lb/>
W&#252;rfel- u. Staubzucker nur der Fabrikabgabepreis geregelt werden sollte<lb/>
Ab dieser Stufe sollte der Preis frei sein, obwohl wir bereits vor l&#228;n<lb break="no"/>gerer Zeit einmal den W&#252;rfelzucker aus der Preisregelung herausgenommen<lb/>
hatten dann aber wieder in die Preisregelung nehmen mu&#223;ten, weil an<lb break="no"/>sonsten das ganze Zuckerpreis- u. Ausgleichssystem zusammengebrochen<lb/>
w&#228;re, beharrt <rs type="person" ref="#per__112978">Kehrer</rs> auf seinen Vorschlag. Da die Pr&#228;sidenten der ande<lb break="no"/>ren Interessensvertretungen dies in der letzten Parit&#228;tischen Kommission<lb/>
einstimmig beschlossen haben, habe ich dann mit SC <rs type="person" ref="#per__97584">Jagoda</rs> und MR <rs type="person" ref="#per__117640">Kurzel</rs><lb/>
der dagegen gr&#246;&#223;te Bedenken hat diese Frage noch einmal besprochen.<lb/>
<rs type="person" ref="#per__117640">Kurzel</rs> ist bereit, wenn in der Preiskommission alle Interessensver<lb break="no"/>tretungen dieser Idee zustimmen, sie dann trotz seiner gr&#246;&#223;ten Bedenken<lb/>
dann durchzuf&#252;hren. <rs type="person" ref="#per__112978">Kehrer</rs> hatte wieder einmal vorgeschlagen ich sollte<lb/>
ganz einfach eine Weisung geben, was ich aber ganz strikt ablehnte.<lb/>
</p>
            <pb n="63-0255" facs="63_1982-03-02_0255.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__109808">Albrecht</rs> verwies auf den Wunsch des Dr. <rs type="person" ref="#per__1137584">Zaki Hano</rs>, einem &#196;gypter in<lb/>
&#214;sterreich, der eine Wirtschaftszeitung f&#252;r die arabische Welt heraus<lb break="no"/>geben m&#246;chte und von der HK entsprechende Unterst&#252;tzung braucht. Diese<lb/>
verweist allerdings darauf, da&#223; sie eine eigene Zeitschrift in Arabisch<lb/>
herausgibt und anf&#228;ngliche &#220;bersetzungsfehler jetzt nicht mehr vorkom<lb break="no"/>men, die Kritik von <rs type="person" ref="#per__1137584">Zaki</rs> bez&#252;gl. der &#220;bersetzung von der Uni. gepr&#252;ft<lb/>
wurde und als nicht berechtigt zur&#252;ckgewiesen wird. Die HK wird <rs type="person" ref="#per__109808">Albrecht</rs><lb/>
noch einmal von ihrer weiteren Untersuchung verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Meinem Vorschlag, &#252;ber die Lehrlingseinstellung f&#252;r den Sommer entspre<lb break="no"/>chende Gespr&#228;che zu beginnen, damit so wie bisher die Unterbringung ge<lb break="no"/>w&#228;hrleistet wird, stimmt <rs type="person" ref="#per__112978">Kehrer</rs> sofort zu. Er wendet sich nur gegen die<lb/>
Idee des Bgm. <rs type="person" ref="#per__97488">Gratz</rs>, ein Jugendeinstellungsgesetz wieder ins Leben zu ru<lb break="no"/>fen. Das vor Jahrzehnten in &#214;sterreich bestehende hat man &#252;bereinstim<lb break="no"/>mend bei allen Interessensvertretungen dann auslaufen lassen, durch die<lb break="no"/>ses Gesetz haben Firmen Jugendliche aufgenommen. Da sie sie meistens<lb/>
nicht ausbilden konnten, wurde diese als Hilfsarbeiter verwendet. Dies<lb/>
ist genau die gegenteilige Entwicklung, die die HK, aber auch das Sozial<lb break="no"/>ministerium und gar das Handelsministerium w&#252;nschten. Da ich f&#252;r die<lb/>
Lehrlingsprobleme noch immer zust&#228;ndig bin, erkl&#228;rte ich, es m&#252;&#223;ten<lb/>
aber jetzt schon bereits Gespr&#228;che &#252;ber die m&#246;gliche Unterbringung<lb/>
stattfinden. Auch eine individuelle Ausnahme f&#252;r Firmen, wenn sie mehre<lb break="no"/>re Lehrlinge als die derzeitig im Verh&#228;ltnis zahlen zulassen einstellen<lb/>
wollen, wird von der HK als richtig angesehen. Eine generelle Herab<lb break="no"/>setzung der Verh&#228;ltniszahlen lehnt die HK wie &#252;brigens auch die Ge<lb break="no"/>werkschaft ab.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SEKT.CHEF <rs type="person" ref="#per__97584">JAGODA</rs>: Bitte mach auf Beamtenebene die ersten<lb/>
Besprechungen, welche zus&#228;tzliche Ma&#223;nahmen wir ins Auge fassen soll<lb break="no"/>ten.</p>
            <p xml:space="preserve">In der MRV hat <rs type="person" ref="#per__97668">Kreisky</rs> sofort mit dem Steyr-Daimler-Puch-Problem be<lb break="no"/>gonnen. Er ist irrsinnig ver&#228;rgert, da&#223; <rs type="person" ref="#per__111400">Malzacher</rs> ihn &#252;berhaupt nicht<lb/>
informierte. Seine ersten Informationen hat er vom Betriebsrat NR <rs type="person" ref="#per__146460">Heigl</rs><lb/>
bekommen, dies alles unter der Hand. Die Bundesregierung hat aus dem<lb/>
Forschungsf&#246;rderungsfonds f&#252;r 3 Jahre 60 Mio. aus den 300 Mio., die die<lb/>
HK zur Verf&#252;gung stellt, f&#252;r 2 Jahre 50 Mio. Zinsenzuschu&#223; 1978 von 75<lb/>
Mio. Arbeitsmarktf&#246;rderungsschulungszusch&#252;sse f&#252;r 2 Jahre 30 Mio. und vom<lb/>
Bundesbudget 439 Mio. zugesagt. Insgesamt betragen die ganzen Zusagen<lb/>
eine Milliarde 0,05 Millionen. Das Land O&#214; hat 114 Mio., die Stadt Steyr<lb/>
41 Mio. ohne Auflage der SDP und BMW gegeben. Dies sind ca. 15 % der<lb/>
<pb n="63-0256" facs="63_1982-03-02_0256.jpg"/>Investitionen. Zugegebenerma&#223;en meinte er, bei GM w&#228;ren es fast ein<lb/>
Drittel gewesen. Der <rs type="person" ref="#per__114911">List</rs>-Motor h&#228;tte keine Schw&#228;chen, nur die Einspritz<lb break="no"/>pumpen funktionieren nicht, Bosch hat sich zur&#252;ckgezogen und <choice><choice><sic>mit der</sic><corr>die?</corr></choice></choice><lb/>
&#246;sterr. Fa. Friedmann &amp; Maier in Salzburg wurde nie beauftragt. Derzeit<lb/>
will die SDP mit einer Schweizer Firma diesbez&#252;glich wegen der <choice><choice><sic>industri</sic><corr>industriellen?</corr></choice></choice><lb/>
Fertigung Verhandlungen f&#252;hren. Das Ganze, so sagte <rs type="person" ref="#per__97668">Kreisky</rs>, sei durch<lb/>
eine Indiskretion von Gen.Sekretariat der CA an die Presse gelangt,<lb/>
die Presse h&#228;tte von ihr erfahren, da&#223; in den n&#228;chsten Tagen hier eine<lb/>
gro&#223;e Entscheidung bevorsteht. Jetzt ist die SDP wegen 3.000 Maschinen<lb break="no"/>pistolen f&#252;r Bolivien wieder an ihn herangetreten. Nach Bolivien k&#246;nne<lb/>
man diese Waffen aber nicht exportieren. Die sei keine Racheaktion,<lb/>
sondern der demokratischen Regierung hat man Kettenfahrzeuge geliefert<lb/>
der jetzigen aber nicht mehr. <rs type="person" ref="#per__111400">Malzacher</rs> gilt als Wunderknabe der &#214;VP,<lb/>
bezieht 350.000 S pro Monat, die &#214;VP wird sich aber h&#252;ten, ihn oder die<lb/>
Regierung wegen dieser <choice><choice><sic>Entscheig</sic><corr>Entscheidung? hs. Korrektur erscheint unsinnig, Anm.</corr></choice></choice> zu attackieren. <rs type="person" ref="#per__97668">Kreisky</rs> ersuchte<lb/>
dann <rs type="person" ref="#per__97891">Salcher</rs> noch zu erg&#228;nzen, dieser hat mit <rs type="person" ref="#per__111400">Malzacher</rs> eine lange<lb/>
Aussprache gehabt und er bedauert die <sic>unzeitige</sic> Ver&#246;ffentlichung. Der<lb/>
Aufsichtsrat am 24.2. hat einstimmig die Trennung beschlossen, da der<lb/>
<rs type="person" ref="#per__114911">List</rs>-Motor nicht zeitgerecht geliefert werden kann, hat BMW die M&#246;glich<lb break="no"/>keit die Vertragsaufl&#246;sung zu verlangen. Sie bezahlt daf&#252;r 400 Mio.<lb/>
cash, der Zinsenverlust aber darf dabei nicht au&#223;er Acht gelassen werden.<lb/>
Der Ministerrat hat am 21.10.81 654 Mio., vorher schon 156 Mio. beschlos<lb break="no"/>sen. Am 14.12.82 sollte noch bei der FGG 424 Mio. beschlossen werden<lb/>
die FGG, Dr. <rs type="person" ref="#per__126298">Hutterer</rs>, hat bis jetzt nichts geh&#246;rt, <rs type="person" ref="#per__111400">Malzacher</rs> sagt, sein<lb/>
Finanzdirektor hat einen Herzinfarkt gehabt und deshalb seien all diese<lb/>
Informationen unterblieben. Derzeit seien an den M 105, also an den<lb/>
<rs type="person" ref="#per__114911">List</rs> -Motoren 300 Leute besch&#228;ftigt, bald werden es 1.000 sein. In Summe<lb/>
sind 1,2 Mrd. S Anlaufverluste und Anlageninvestitionen bis jetzt ent<lb break="no"/>standen. Die Summe der F&#246;rderung m&#252;&#223;ten jetzt durch neue Vertr&#228;ge neu<lb/>
beschlossen und neu aufgeteilt werden. Die Frage f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> ist, wie<lb/>
lange noch Autofirmen mit SDP zusammenarbeiten werden.<lb/>
Mercedes gemeinsame Fertigung aufgel&#246;st, jetzt soll in Zukunft noch mit<lb/>
VW in Graz der <choice><choice><sic>Allrad</sic><corr>?</corr></choice></choice> gemeinsam erzeugt werden, niemand wei&#223; wie dies<lb/>
enden wird. Die Frage, ob SDP &#252;berhaupt ein zuverl&#228;ssiger Partner ist,<lb/>
wird aktuell, in der Verlautbarung der CA sieht <rs type="person" ref="#per__97668">Kreisky</rs> eine Absicht,<lb/>
diese umso mehr als jetzt wieder dort herauskommt, da&#223; SDP billiger<lb/>
als GM abgeschlossen hat. F&#252;r <rs type="person" ref="#per__110923">Lanc</rs> ist die ganze Angelegenheit eine<lb/>
Frage, da&#223; man blockiertes Anlageverm&#246;gen aktivieren m&#246;chte, um &#252;ber<lb break="no"/>haupt f&#252;r 82 eine Bilanz herstellen zu k&#246;nnen. Er stellt fest, da&#223;<lb/>
im Briefverkehr 5 bis 6 Wochen mit SDP dies abgehandelt wird, welches<lb/>
normalerweise mit Telex sofort erledigt werden kann. BMW sei daher<lb/>
<pb n="63-0257" facs="63_1982-03-02_0257.jpg"/>sehr frustriert gewesen. Auch er sieht in der Pr&#228;sentation wie es jetzt<lb/>
geschieht eine politische Absicht.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtet dann &#252;ber den Brief des Kardinal <rs type="person" ref="#per__109820">K&#246;nigs</rs> &#252;ber den Katho<lb break="no"/>likenkrach, damit seien die Schwierigkeiten zwischen ihm und der Kirche er<lb break="no"/>ledigt nur die Bisch&#246;fe von Innsbruck, St. P&#246;lten und Wien, <rs type="person" ref="#per__1137585">Kr&#228;tzl</rs>, seien<lb/>
als Radikalinski immer wieder an einer Spannung der Regierung und der<lb/>
Kirche interessiert. Bei dieser Gelegenheit erw&#228;hnt <rs type="person" ref="#per__97668">Kreisky</rs>, da&#223; die &#246;sterr.-<lb/>
poln. Verhandlungen &#252;ber Kohlenlieferungen, die &#246;sterr.-sowjet. Verhandlung<lb/>
&#252;ber Gaslieferungen weitergef&#252;hrt werden und ohne US-Beeinflussung so wie<lb/>
in der Vergangenheit von uns abgewickelt werden. Wir lassen uns von nie<lb break="no"/>mandem etwas vorschreiben.<lb/>
</p>
            <p xml:space="preserve">Trotzdem ist es immer wieder zweckm&#228;&#223;ig darauf zu verweisen, da&#223; das<lb/>
polnische Milit&#228;rregime so schnell als m&#246;glich die Inhaftierten rauslassen<lb/>
soll. <rs type="person" ref="#per__97668">Kreisky</rs> hat auch von polnischen Sozialdemokraten, die sich im Vor<lb break="no"/>jahr konstituierten, aus der Haft einen Brief bekommen. Der internationale<lb/>
Sekret&#228;r <rs type="person" ref="#per__97507">Hacker</rs> soll versuchen, wie man hier direkte Hilfe dieser Gruppe<lb/>
leisten kann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> kommt dann auf die Friedensaktion am 15. Mai zu sprechen. Die SP&#214;<lb/>
wird am 1. Mai ihre Parolen "Frieden erhalten, Freiheit sichern, Wirtschafts<lb break="no"/>krise bek&#228;mpfen" tragen. Er bef&#252;rchtet, da&#223; in der Friedensaktion der<lb/>
<rs type="person" ref="#per__97552">Hindels</rs>, <rs type="person" ref="#per__111409">Cap</rs> und <rs type="person" ref="#per__109818">Edlinger</rs> schon zugestimmt haben, gegen die Eisenst&#228;dter<lb/>
Beschl&#252;sse der SP&#214; n&#228;mlich keine KP gemeinsamen Aktionen zu machen, ver<lb break="no"/>sto&#223;en wird. Die SU als gr&#246;&#223;ter Waffenlieferant der Dritten Welt wird von<lb/>
der KP dann dort wieder weitestgehend gegen die Friedensaktion ausgespart<lb/>
bleiben. <rs type="person" ref="#per__109808">Albrecht</rs> berichtet &#252;ber den Frauentag, wo j&#252;ngere Frauen nur mit<lb break="no"/>gehen wollen, wenn man auch &#252;ber ihre Probleme diskutiert. Am 15. Mai wurde<lb/>
beschlossen, auch gegen Afghanistan zu demonstrieren. <rs type="person" ref="#per__111408">Eypeltauer</rs> meinte dann,<lb/>
die <rs type="person" ref="#per__124044">Offenbeck</rs>-Erkl&#228;rung, wonach nur am 1. Mai die Sozialisten marschieren<lb/>
werden, h&#228;tte dort ein Pfeifkonzert ausgel&#246;st und stellt die Frauentagskon<lb break="no"/>ferenz als negatives Ergebnis dar: starke Polarisation am Podium, keine Eini<lb break="no"/>gung, einseitige Parolen usw. <rs type="person" ref="#per__109808">Albrecht</rs> hat sofort festgestellt, da&#223; es bei<lb/>
diesem Frauentag wo sie den Vorsitz f&#252;hrte, wesentlich milder zugegangen<lb/>
ist als 1981. Es war f&#252;r alle Anwesend ein guter Frauentag. <rs type="person" ref="#per__111408">Eypeltauer</rs> hatte<lb/>
sich nur kurz dort aufgehalten und sei deshalb zu diesem Eindruck gekommen.<lb/>
Auch Staatssekret&#228;r <rs type="person" ref="#per__123215">Fast</rs> meinte, man mu&#223; mit den anderen diskutieren, die<lb/>
Jugend k&#246;nne sich gar nicht an andere Regierungen erinnern. Dazu bemerkte<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> allerdings, da&#223; dies schon stimmt, aber deshalb auch die Jugend das<lb/>
Gef&#252;hl hat, sie mu&#223; unbedingt gegen diese Regierung demonstrieren, wenn wir<lb/>
einmal in der Opposition sind, wird sie dies dann t&#228;glich k&#246;nnen, weshalb<lb/>
<pb n="63-0258" facs="63_1982-03-02_0258.jpg"/>ja viele auch f&#252;r Oppositionsideen eintreten.<lb/>
</p>
            <p xml:space="preserve">Es wurde dann noch von anderen, <rs type="person" ref="#per__113083">Sinowatz</rs>, <rs type="person" ref="#per__110923">Lanc</rs>, <rs type="person" ref="#per__111740">Dallinger</rs>, <rs type="person" ref="#per__97356">Blecha</rs>, &#252;ber<lb/>
diese Demonstration resp. Friedensaktion diskutiert, <rs type="person" ref="#per__97668">Kreisky</rs> hofft, da&#223;<lb/>
es der Partei gelingen wird, dann ihre Ideen in der Demonstration durch<lb break="no"/>zusetzen, veranstaltet wird jetzt diese Demonstration von der Katholi<lb break="no"/>schen Jugend und der Gewerkschaftsjugend und der Hochsch&#252;lerschaft.<lb/>
Es gilt zu &#252;berlegen, ob nicht doch auch der Bundesjugendring dann als<lb/>
&#252;berparteiliche Organisation dies &#252;bernimmt, in dem Fall w&#228;re auch die<lb/>
&#214;VP eingebunden. <rs type="person" ref="#per__97668">Kreisky</rs> stellt zum Schlu&#223; fest, es ist zwar wichtig<lb/>
wer die Organisation macht, aber wichtiger ist es, da&#223; diese Demonstra<lb break="no"/>tion unsere Parolen zeigt und nicht von der KP dann niederdemonstriert<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111740">Dallinger</rs> berichtet dann sowie auch in der Regierungssitzung selbst &#252;ber<lb/>
die Arbeitslosenentwicklung erstmals ist jetzt im Februar gegen&#252;ber<lb/>
J&#228;nner 9.500, <rs type="person" ref="#per__97668">Kreisky</rs> macht sofort einen Zwischenruf, fast 10.000, da<lb/>
sieht man, wie plakativ er denkt, die Arbeitslosenziffer zur&#252;ckgegangen.<lb/>
Noch immer sind es allerdings um 67.000 mehr als im Vorjahr. Damals<lb/>
betrug die Arbeitslosenrate 3 1/3 %, jetzt 5,1 %. Bei einer Pariser Ar<lb break="no"/>beitsministerkonferenz von der OECD wird <rs type="person" ref="#per__111740">Dallinger</rs> versuchen aus den<lb/>
Resolutionen, die Philosophie, Arbeitslosigkeit mu&#223; man hinnehmen, Lohn<lb break="no"/>k&#252;rzungen sind zweckm&#228;&#223;ig, die Sozialpolitik mu&#223; zur&#252;ckgesteckt werden,<lb/>
wie es die Amerikaner, Briten, aber auch die Belgier w&#252;nschen, heraus<lb break="no"/>kommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97444">Fischer</rs> verweist auf den BR-Einspruch <add>[unsinnige hs. Korr. auf "PR", Anm.]</add> f&#252;r das Wohnbauprogramm durch die<lb/>
&#214;VP, dies mu&#223; st&#228;rker in der Publizistik herausgestrichen werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97444">Fischer</rs> ersucht dann auch man sollte sich jetzt dar&#252;ber einigen, wie<lb/>
man den Schriftstellern eine Pensionsversicherung zusichern kann.<lb/>
Seinerzeit war beabsichtigt einen Bibliotheksgroschen einzuf&#252;hren, dies<lb/>
h&#228;tte einen ungeheuren Verwaltungsaufwand gebracht, jetzt wird <rs type="person" ref="#per__111740">Dallinger</rs><lb/>
versuchen die sozialversicherungsrechtliche Absicherung. <rs type="person" ref="#per__111740">Dallinger</rs> er<lb break="no"/>g&#228;nzt allerdings, da&#223; ja immer die Frage ist, wer bezahlt den Unterneh<lb break="no"/>merbeitrag, damit nicht der Staat alles bezahlen mu&#223;, bei den Bauern<lb/>
wo eine &#228;hnliche Situation war hat heute der Staat schon 75 % der Pen<lb break="no"/>sionen zu bezahlen. <rs type="person" ref="#per__113083">Sinowatz</rs> verweist, da&#223; jetzt am Samstag eine Demon<lb break="no"/>stration der Schriftsteller erfolgen wird, obwohl sie 1 1/2 Mio. S<lb/>
Subvention bekommen.<lb/>
</p>
            <p xml:space="preserve">NR <rs type="person" ref="#per__97926">Schranz</rs>, der f&#252;r den Pensionistenverband berichtet, da&#223; 1982 ein<lb/>
<pb n="63-0259" facs="63_1982-03-02_0259.jpg"/>Kongre&#223; &#252;ber die alten durchgef&#252;hrt wird. Die UNO hat zwar nicht<lb/>
das Jahr der Alten ausgerufen, trotzdem meint <rs type="person" ref="#per__97926">Schranz</rs>, im Hinblick auf<lb/>
die 83er-Wahlen m&#252;ssen wir uns um die &#196;lteren mehr k&#252;mmern. Bei National<lb break="no"/>ratswahlen werden 30 % &#252;ber 60 Jahr<add>[-e alt]</add> sein, in Wien sogar 37 %, bei den<lb/>
Alten sind im Pensionistenverband nur 23 % organisiert, obwohl dies<lb/>
der st&#228;rkste Verband ist, er macht auch darauf aufmerksam, da&#223; es jetzt<lb/>
eine Organisation EURAG gibt, die nur 300 Mitglieder hat und sich an<lb/>
die Ministerien um Unterst&#252;tzung wendet. Zur Koordinierung dieser Alten<lb break="no"/>t&#228;tigkeit ist im Sozialministerium MR <rs type="person" ref="#per__1137586">Simatzek</rs>, Vizepr&#228;sident des ASK&#214;<lb/>
Wien, im Pensionistenverband er selbst t&#228;tig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte mit <rs type="person" ref="#per__1137586">Simatzek</rs> Kontakt bez&#252;glich unserer Ak<lb break="no"/>tivit&#228;ten aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Au&#223;enminister <rs type="person" ref="#per__108328">Pahr</rs> berichtet, da&#223; jetzt in afrikanischen Staaten wegen<lb/>
der Ver&#246;ffentlichung, da&#223; auch die S&#252;dafrikaner Polenfl&#252;chtlinge auf<lb break="no"/>nehmen, Ver&#228;rgerung besteht. Offiziell, erkl&#228;rt <rs type="person" ref="#per__123215">Fast</rs>, wurde nichts ver&#246;f<lb break="no"/>fentlicht, sondern hier wird immer nur von Amerika, Kanada und Austra<lb break="no"/>lien gesprochen Inoffiziell wissen wir aber, da&#223; es auch viele Polen<lb/>
gibt, die nach S&#252;dafrika auswandern, weil sie eben woanders nicht unter<lb break="no"/>kommen. <rs type="person" ref="#per__97891">Salcher</rs> berichtet, da&#223; die Polenhilfe eben jetzt ca. 1 1/2 Mrd. S<lb/>
kosten wird, im ersten B&#220;G werden es 800 Mio. direkt sein und f&#252;r die<lb/>
Verdoppelungsaktion 75 Mio. Im zweiten BUG werden es weitere 200 Mio<lb/>
sein und auch f&#252;r Kasernenr&#228;umung mu&#223; er 75 Mio. bereitstellen. Er meint<lb/>
auch, da&#223; jetzt die Verdoppelungsaktion geschlossen werden mu&#223;, sonst<lb/>
besteht n&#228;mlich eine permanente Aktion. <rs type="person" ref="#per__123215">Fast</rs> bef&#252;rchtet, da&#223; die kari<lb break="no"/>tativen Organisationen noch etliche dutzende Millionen st&#228;ndig sonst<lb/>
zum Verdoppeln einreichen w&#252;rden. <rs type="person" ref="#per__97668">Kreisky</rs> erg&#228;nzt gleich, er wird in<lb/>
Hinkunft in der Entwicklungshilfe nicht so viel Geld ausgeben k&#246;nnen,<lb/>
weil &#214;sterreich auch f&#252;r die Polenfl&#252;chtlinge diese 1 1/2 Mrd. S aufge<lb break="no"/>wendet hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97442">Firnberg</rs> berichtet &#252;ber die Enquete im Nationalrat &#252;ber die Zukunft<lb/>
der Hochschulen. Die &#214;VP h&#228;tte hier entsprechend angreifen wollen, in<lb/>
ihrer Pressekonferenz vorher hatte sie ja die Parole ausgegeben, Hoch<lb break="no"/>schulen in Not. Bei der Enquete hat sich dann rausgestellt, da&#223; selbst<lb/>
die Rektoren und Assistentenvertreter zugeben mu&#223;ten, da&#223; sehr viel f&#252;r<lb/>
die Hochschule geschieht, Personalmangel kann man der &#214;VP teilweise<lb/>
sogar zuschieben, weil sie immer wieder erkl&#228;rt, es gibt zu viele<lb/>
Schreibtische. <rs type="person" ref="#per__113083">Sinowatz</rs> verweist darauf, da&#223; der Bildungssektor<lb/>
immer mehr zum Vorl&#228;uferorganisation der &#214;VP wird.<lb/>
</p>
            <pb n="63-0260" facs="63_1982-03-02_0260.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> erw&#228;hnt dann zum Schlu&#223; noch, da&#223; die Althangr&#252;nde, d.h.<lb/>
der Franz-Josefs-Bahnhof unter die Rechnungshofkontrolle gestellt wird,<lb/>
obwohl die Eigentumsverh&#228;ltnisse, Kuratorium usw. vielleicht die Au&#223;er<lb break="no"/>achtlassung der Rechnungshofkontrolle begr&#252;nden w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat dann <rs type="person" ref="#per__97668">Kreisky</rs> den <rs type="person" ref="#per__109820">K&#246;nig</rs>-Brief genau verlesen, zu dem<lb/>
Katholikentag Parole Hoffnung Leben, Hoffnung geben, wird auch der<lb/>
Papst wahrscheinlich kommen. Der Ministerrat beschlie&#223;t, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
und die zust&#228;ndigen Minister mit Kardinal <rs type="person" ref="#per__109820">K&#246;nig</rs> und dem Leiter der<lb/>
Katholischen Aktion <rs type="person" ref="#per__1137589">Ploier</rs> Verhandlungen f&#252;hren wird.<lb/>
</p>
            <p xml:space="preserve">Zentraldirektor <rs type="person" ref="#per__111709">Wohlmeyer</rs> vom Werk Gm&#252;nd ersucht mich weiter um wohl<lb break="no"/>wollende Unterst&#252;tzung seiner Pl&#228;ne. Er h&#228;tte gehofft, f&#252;r seien ver<lb break="no"/>faulten Erd&#228;pfel ein Brennrecht zu bekommen. Gratkorn hat 35.000 hl<lb/>
zur&#252;cklegen m&#252;ssen, Niklasdorf 25.000 hl und auch in P&#246;ls sind derzeit<lb/>
20.000 nur Vorbehaltsl&#246;sungen genehmigt, die jederzeit an Gm&#252;nd &#252;ber<lb break="no"/>tragen werden k&#246;nnten. Das Brandweinmonopol ist dazu aber nicht bereit.<lb/>
Die kartellm&#228;&#223;ige Aufteilung, 50 % Sulfitsprit, also Papierindustrie<lb/>
25 % Melasse, 25 % landwirtschaftliche Brennereien, wird nicht ge&#228;ndert.<lb/>
Der Vertreter der landwirtschaftlichen Brennereien <rs type="person" ref="#per__1137587">Eichinger</rs> erkl&#228;rt,<lb/>
wer daran r&#252;ttelt, wird von allen auf das entschiedenste bek&#228;mpft. Auch<lb/>
MR <rs type="person" ref="#per__137693">Mayer</rs> im Finanzministerium ist nicht bereit, den W&#252;nschen <rs type="person" ref="#per__111709">Wohlmeyers</rs><lb/>
entgegenzukommen. Die Landwirtschaft hat sich mit den R&#252;benbauern &#252;ber<lb/>
die Gr&#252;nsirupl&#246;sung weitestgehend eingeschaltet und Gm&#252;nd wieder ver<lb break="no"/>dr&#228;ngt. Gm&#252;nd mu&#223; jetzt mit der V&#214;EST-Alpine einen Produktionsbetrieb<lb/>
&#252;berlegen. <rs type="person" ref="#per__1137588">Gustav Mautner Markhof</rs> hat Vogelbusch n&#228;mlich nur beauftragt,<lb/>
wenn er gleichzeitig auch ein Veto hat, bei &#246;sterreichischen Produzenten,<lb/>
die eine solche Anlage wollen, die Lieferung zu verhindern. Nach Auskunft<lb/>
von <rs type="person" ref="#per__111709">Wohlmeyer</rs> ist zum Unterschied von den derzeitigen Kosten 21 bis 22<lb/>
S inkl. Reinigung dieses mit der V&#214;EST entwickelte Verfahren imstande<lb/>
um 12.32 S bei Vollauslastung zu fahren. Da derzeit noch Forschung und<lb/>
Entwicklung betrieben wird, kommt es auf 15.30 S. <rs type="person" ref="#per__111709">Wohlmeyer</rs> erwartet<lb/>
auch Unterst&#252;tzung bei seinem Initiativantrag &#252;ber eine St&#228;rkeabgabe<lb/>
und vor allem eine neue Erd&#228;pfelpreiserh&#246;hung, derzeit 82 Groschen pro<lb/>
kg, mindestens aber &#252;ber 1 S notwendig. Derzeit lagern 6000 to St&#228;rke<lb/>
wozu er jetzt sogar noch eigene Lager bauen m&#252;&#223;te. Ich habe <rs type="person" ref="#per__111709">Wohlmeyer</rs><lb/>
nur zugesichert, da&#223; das Ministerium sich mit dem Finanzministerium,<lb/>
<rs type="person" ref="#per__110130">Kaber</rs>, &#252;ber all diese W&#252;nsche ins Einvernehmen setzen wird. <rs type="person" ref="#per__111709">Wohlmeyer</rs><lb/>
ist ja schon gl&#252;cklich, wenn er mit mir reden kann, die anderen h&#246;ren<lb/>
ihm ja nicht einmal mehr zu.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Abteilung soll mit MR <rs type="person" ref="#per__110130">Kaber</rs> Kontakt aufneh<lb break="no"/>men.</p>
            <pb n="63-0261" facs="63_1982-03-02_0261.jpg"/>
            <p xml:space="preserve">Die Firma Linz Textil m&#246;chte, da&#223; das Handelsministerium eine Energie<lb break="no"/>sparstudie veranla&#223;t. In der Textilindustrie k&#246;nnte man ungeheuer viel<lb/>
Energie durch W&#228;rmepumpen sparen. Sie selbst sind bereit, die Unterla<lb break="no"/>gen zur Verf&#252;gung zu stellen und auch einen Teil dazu beizutragen.<lb/>
Wir einigten uns sofort, da&#223; jetzt die Energiesektion alle Unterlagen<lb/>
<rs type="person" ref="#per__126515">Thalhammer</rs> hatte sowieso schon zugesagt, der Firma zur Verf&#252;gung stellen.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit allen Pr&#228;sidenten der O&#214; Interessensvertretungen, aber<lb/>
auch der Bundeshandelskammer AK, Gewerkschaftsbund den Vertretern der<lb/>
RAG, des Finanzministeriums &#252;ber die Regelung der O&#214; Gaspreise brachte<lb/>
den erwarteten Erfolg. Alle haben dem Kompromi&#223;ergebnis, das SC <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
in m&#252;hsamsten Verhandlungen erreichen konnte zugestimmt. Es wird ein<lb/>
r&#252;ckwirkender Bescheid gegeben, keine Nachforderung bis 1. J&#228;nner 81,<lb/>
ab 25. J&#228;nner wird der Preis von S 1.&#8211;&#8211; auf 1,45 S erh&#246;ht, der gilt<lb/>
bis 1.12.82, wenn die derzeitigen F&#246;rderzinse 15 % beibehalten werden.<lb/>
Dies hat auch das Finanzministerium mir schon zugesagt. Ab 1.12. bis<lb/>
31.5.83 wird der Preis auf 2 S raufgesetzt, defacto aber wird durch<lb/>
&#196;nderung der Berechnungsumlage f&#252;r den F&#246;rderzins, n&#228;mlich Importabgabe<lb/>
preis von 3 S die RAG 1,82 S defacto weiterverrechnen. Alle 6 Monate<lb/>
wird der Preisbescheid &#252;berpr&#252;ft und die Preisdifferenz gegen&#252;ber der<lb/>
&#214;MV soll 15 Groschen nicht &#252;berschreiten. In der Diskussion meinte<lb/>
Pr&#228;s. <rs type="person" ref="#per__114520">Trauner</rs>, zuerst h&#228;tte man geglaubt, 1,75 S w&#252;rden der RAG gen&#252;gen<lb/>
er kann aber den 1,82 S auch zustimmen, weil die O&#214; Ferngas, Gesch&#228;fts<lb break="no"/>f&#252;hrer <rs type="person" ref="#per__116012">Amon</rs>, war anwesend, sofort akzeptiert hat, da&#223; auch das f&#252;r 82<lb/>
keine Preiserh&#246;hung bringen wird. AK-Pr&#228;sident <rs type="person" ref="#per__116950">Schmidl</rs> meinte, es g&#228;be<lb/>
hier noch Bedenken der AK, zuerst sei die 15-Groschen-Preisdifferenz<lb/>
unberechtigt und zweitens sollte man das Erdgas optimal verwenden, das<lb/>
hei&#223;t, insbesondere der Chemie Linz und den anderen Industriebetrieben<lb/>
die notwendigen Gasmengen von der O&#214; Ferngas preiswerter zur Verf&#252;gung<lb/>
zu stellen. Dem hat sich dann auch Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs> in der Diskussion ange<lb break="no"/>schlossen, nicht zuletzt wegen der zu erwartenden D&#252;ngemittelpreiser<lb break="no"/>h&#246;hung.<lb/>
</p>
            <p xml:space="preserve">Ich verwies darauf, da&#223; jetzt die ganze Frage erledigt sei, ich mit<lb/>
<rs type="person" ref="#per__97891">Salcher</rs> vereinbart habe, da&#223; der F&#246;rderzins bei 15 % bleibt, allerdings<lb/>
sich die Berechnungsgrundlage &#228;ndert, was aber dar&#252;ber hinaus f&#252;r die<lb/>
Lager 1 Groschen pro m&#179; weiter verlangt werden mu&#223;. Dagegen remonstrier<lb break="no"/>te zuerst Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs>, als er dann aber erfuhr, da&#223; auch jetzt<lb/>
schon die Firmen 1 Groschen f&#252;r m&#179; bezahlen, meinte er er wird es sich<lb/>
noch &#252;berlegen, ob er nicht doch auch zustimmt, sollte n&#228;mlich tats&#228;ch<lb break="no"/>lich die Handelskammer eine diesbez&#252;gliche Auseinandersetzung wollen,<lb/>
dann drohte ich an, wird es nicht bei dem einen Groschen bleiben.<lb/>
</p>
            <pb n="63-0262" facs="63_1982-03-02_0262.jpg"/>
            <p xml:space="preserve">Mit dem Finanzminister habe ich vorher schon vereinbart, da&#223; der Gas<lb break="no"/>f&#246;rderzins 15 % betr&#228;gt, Roh&#246;l ab 1. J&#228;nner 82 aber mit 20 % erh&#246;ht<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Bei der Unterschrift dann unter das Protokoll hatte der Vertreter der<lb/>
O&#214; AK <rs type="person" ref="#per__123479">Preinfalk</rs> unbedingt den Pr&#228;s. <rs type="person" ref="#per__116950">Schmidl</rs> dazu bringen wollen, da&#223; der<lb/>
draufschreibt nur "zur Kenntnis genommen". Dies hat sich <rs type="person" ref="#per__116950">Schmidl</rs> aber,<lb/>
der neben mir gesessen hat, dann letzten Endes doch nicht getraut.<lb/>
Er hat das Protokoll also ohne Einschr&#228;nkung unterschrieben nur die<lb/>
Stellungnahme der AK wurde wenn man so will dem Protokoll beigef&#252;gt.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Schrack, der BRO wollte vom Handelsministerium eine Information,<lb/>
wie er einen Computer am Flughafen Budapest zu installieren, liefern<lb/>
k&#246;nnte. Noch immer sind die Amerikaner in der CoCom-Liste gegen jede<lb/>
Computerlieferung in die Oststaaten insbesondere nat&#252;rlich in die SU.<lb/>
Die Fa. Schrack wird jetzt versuche, ob sie diese Schwierigkeit &#252;ber<lb break="no"/>winden kann. Wir k&#246;nnen hier keinerlei Ausnahmebest&#228;tigung geben, wohl<lb/>
aber k&#246;nnen wir sofort die Endverbleibsbest&#228;tigung ausstellen, die von<lb/>
amerikanischen Exporteuren gew&#252;nscht werden, wenn der Computer von der<lb/>
Fa. Schrack z.B. an eine andere &#246;sterreichische Firma weiterverkauft<lb/>
wird. Wohin dann dieser Computer geht, wird von uns nicht mehr weiter<lb break="no"/>gepr&#252;ft. Das Risiko liegt also ausschlie&#223;lich bei der Fa. Schrack.<lb/>
</p>
            <p xml:space="preserve">Ein Pr&#228;zisionswerkzeugfabrikant <rs type="person" ref="#per__1137590">Rauch</rs>, vor 10 Jahren als Selbst&#228;ndiger<lb/>
begonnen, jetzt schon &#252;ber 20 Besch&#228;ftigte, hat sich erstmals auch an<lb/>
einen Export nach Philips Holland beteiligt. Er hat beim &#246;sterreichi<lb break="no"/>schen Exportfonds um 3,8 Mio. Exportf&#246;rderung eingereicht. Zu seiner<lb/>
gr&#246;&#223;ten Verwunderung hat dies monatelang gedauert und jetzt hat man<lb/>
ihm 500.000 S genehmigt. In der Zwischenzeit hat er sich anders helfen<lb/>
k&#246;nnen und wollte diese 500.000 S schon ganz entschieden ablehnen. Ich<lb/>
habe versucht im klarzumachen, da&#223; dies sehr falsch ist, wenn er die<lb/>
500.000 S bekommt, dann soll er sie nehmen, MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> wird versuchen<lb/>
mit dem Exportfonds zu kl&#228;ren, warum eine so kleine Quote gegeben wurde,<lb/>
da er in Hinkunft eine gr&#246;&#223;ere Exportlieferung nur dann &#252;bernehmen<lb/>
kann, wenn er vorher wei&#223;, wie er sie finanziert, haben <rs type="person" ref="#per__97493">Gr&#246;ger</rs> und ich<lb/>
ihm empfohlen, er soll diesbez&#252;glich Verhandlungen mit dem Exportfonds<lb/>
f&#252;hren. Er kann sicherlich eine global-perzentuelle Regelung sowie alle<lb/>
anderen Firmen erreichen. <rs type="person" ref="#per__1137590">Rauch</rs> hat das erste Mal eingereicht, weshalb<lb/>
wahrscheinlich eine gewissenhaftere &#220;berpr&#252;fung, die l&#228;nger dauerte<lb/>
erfolgte. &#220;berrascht war ich von ihm zu erfahren, da&#223; er bereits einmal.<lb/>
als er sich zus&#228;tzliche Maschinen anschaffen mu&#223;te, bei Finanzminister<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> vorgesprochen hat, dieser hat ihm dann auch zu diesem Maschinen<lb break="no"/><pb n="63-0263" facs="63_1982-03-02_0263.jpg"/>kauf verholfen. Jetzt versuchte er bez&#252;glich des Exportes genau das<lb/>
selbe bei mir. Ich war sehr froh, da&#223; wir diese Aussprache hatten, ich<lb/>
konnte ihm glaube ich doch ein wenig helfen die Situation zu verstehen.<lb/>
<rs type="person" ref="#per__97493">Gr&#246;ger</rs> wird &#252;brigens beim Exportfonds intervenieren, wieso so geringe<lb/>
Zusage nur erfolgte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> <add><rs type="person" ref="#per__97493">GRO</rs></add>: Bitte Jour fixe AK und HK setzen.<lb/>
</p>
            <p xml:space="preserve">Im Bezirksvorstand <choice><choice><sic>wurd</sic><corr>wird? wurde?</corr></choice></choice> einmal mehr das leidige Problem der Rennweger<lb/>
Kaserne diskutiert. Unsere Genossen wollen nicht einsehen, da&#223; der Bund<lb/>
Grundst&#252;cke, die auch f&#252;r ihn in Zukunft knapp werden, nicht der Gemeinde<lb/>
Wien ersatzlos zur Verf&#252;gung gestellt werden. Es kann eben nur einen<lb/>
Grundabtausch geben, wie auch einmal mehr mit dem Bgm. <rs type="person" ref="#per__97488">Gratz</rs> und Finanz<lb break="no"/>minister <rs type="person" ref="#per__97891">Salcher</rs> vereinbart wurde.<lb/>
</p>
            <p xml:space="preserve">In der Bezirksausschu&#223;sitzung gab es &#252;ber meinen Bericht dann eine<lb/>
lange Diskussion, noch l&#228;nger und heftiger allerdings war die Frage<lb/>
der Auflassung von Stationen im Zuge des Tramwaybeschleunigungsverfah<lb break="no"/>rens.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0251_01" facs="63_1982-03-02_0251-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.3.1982</head>
         </div>
         <pb n="63_0251_02" facs="63_1982-03-02_0251-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="63_0263_01" facs="63_1982-03-02_0263-01.jpg"/>
         <pb n="63_0263_02" facs="63_1982-03-02_0263-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 123. Ministerratssitzung, 2.3.1982</head>
            <gap reason="sampling"/>
            <pb n="63_0263_03" facs="63_1982-03-02_0263-03.jpg"/>
         </div>
         <pb n="63_0263_04" facs="63_1982-03-02_0263-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="63_0263_05" facs="63_1982-03-02_0263-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 123. Ministerratssitzung, 2.3.1982</head>
         </div>
         <pb n="63_0263_06" facs="63_1982-03-02_0263-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
