<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811103">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  3. November 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band62_1981-11-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-11-03">Dienstag, 3. November 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="62-1258" facs="62_1981-11-03_1258.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 3. November 1981<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der Handelskammer mit Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> fragte ich ihn,<lb/>
was der Grund ist, da&#223; der <name type="person" ref="#per__97852">Raab</name>-Verein, dem ich auch angeh&#246;re, 450.000 S<lb/>
Verm&#246;gen angeh&#228;uft hat. <name type="person" ref="#per__112978">Kehrer</name>, der ebenfalls den Bericht bekommen, <choice><choice><sic>aber</sic><corr>ihn aber</corr></choice></choice><lb/>
noch nicht gelesen hat, konnte mir auch keine Auskunft geben, er wird<lb/>
sich aber erkundigen, bei dem Vorsitzendem BR <name type="person" ref="#per__134083">Helbich</name>, ob man damit nicht<lb/>
andere Aktivit&#228;ten f&#252;r das Andenken <name type="person" ref="#per__97852">Raabs</name> veranlassen sollte.<lb/>
</p>
            <p xml:space="preserve">Auch die Handelskammer kennt die Beschwerde des Au&#223;enamtes, da&#223; die Ko<lb break="no"/>ordinierung &#252;ber das sowjetische Gasr&#246;hrengesch&#228;ft unzul&#228;nglich ist.<lb/>
Nach Meinung des Handelsdelegierten <name type="person" ref="#per__114588">Draszczyk</name> in Moskau ist die Export<lb break="no"/>m&#246;glichkeit von R&#246;hren oder Kompressorenstationen bereits vers&#228;umt.<lb/>
Die Sowjets haben entkoppelt, d.h. es wird nicht mehr zugewartet, bis<lb/>
&#252;ber den Gaspreis und die Lieferkonditionen daf&#252;r Einvernehmen erzielt<lb/>
wird, sondern sie haben bereits, weil sie sonst in Bauverzug k&#228;men,<lb/>
die R&#246;hren und andere Anlageng&#252;ter schon bestellt. Da es dabei prim&#228;r<lb/>
auch um die Frage der Kreditkonditionen geht, habe ich <name type="person" ref="#per__112978">Kehrer</name> ersucht,<lb/>
er soll neuerdings &#252;ber die Au&#223;enhandelsdelegierten versuchen, die wirk<lb break="no"/>lichen Kreditkonditionen von unseren Konkurrenten, insbesondere von Frank<lb break="no"/>reich, zu erfahren.<lb/>
</p>
            <p xml:space="preserve">Da der Energiesprecher der Opposition, NR <name type="person" ref="#per__111410">K&#246;nig</name>, neuerdings von der Re<lb break="no"/>gierung verlangt, wir sollten unverz&#252;glich die Biospritprojekte ge<lb break="no"/>nehmigen und finanzieren, anstatt da&#223; die &#214;MV ihre Investitionen f&#252;r<lb/>
Bleiherabsetzung durchf&#252;hrt, lade ich Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> zu einer Ausspra<lb break="no"/>che, die wegen der Abw&#228;rmenutzung vom Kohlekraftwerk D&#252;rnrohr von mir<lb/>
einberufen wurde ein. <name type="person" ref="#per__112978">Kehrer</name> lehnt dankend ab. Seine Meinung ist klar,<lb/>
dieses fast unl&#246;sbare Problem soll das Ministerium allein versuchen<lb/>
zu l&#246;sen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> berichtet mir, da&#223; die K&#228;rntner Handelskammer mit der Laibacher<lb/>
Handelskammer jetzt Gespr&#228;che f&#252;hrt, und das 1977 geschlossene Kammer<lb break="no"/>kontaktkomiteeabkommen zu aktivieren. Er gibt zu, da&#223; dies ein Weg<lb/>
w&#228;re, um die jugoslawischen W&#252;nsche zumindestens teilweise zu befriedi<lb break="no"/>gen und vor allem, um Zeit zu gewinnen. Da <name type="person" ref="#per__112978">Kehrer</name> <name type="person" ref="#per__97668">Kreisky</name> vom 18. bis<lb/>
20. nach Budapest begleiten wird und die ungarische Seite &#228;hnliche W&#252;n<lb break="no"/>sche hat, empfehle ich <name type="person" ref="#per__112978">Kehrer</name>, diesen Weg weiter einzuschlagen. Wenn<lb/>
n&#228;mlich gegen&#252;ber Jugoslawien von der Bundeshandelskammer alles abge<lb break="no"/>lehnt wird, dort auch die Landeskammer in K&#228;rnten diese ablehnende Hal<lb break="no"/>tung einnimmt, gegen&#252;ber Ungarn, wo ebenfalls die Bundeshandelskammer<lb/>
<pb n="62-1259" facs="62_1981-11-03_1259.jpg"/>alles ablehnt, die burgenl&#228;ndische Handelskammer, NR <name type="person" ref="#per__97487">Graf</name>, aber daf&#252;r ist,<lb/>
kann nur auf diesem Weg versucht werden, eine einheitliche Meinung der<lb/>
Bundeshandelskammer mit den Landeskammern zu erreichen. Mein Vorschlag,<lb/>
da&#223; man vielleicht dann auch den Handelskammern in diesen regionalen<lb/>
Aussch&#252;ssen die M&#246;glichkeit gibt, &#167;-6-Zollerm&#228;&#223;igungen vorzuschlagen,<lb/>
meint <name type="person" ref="#per__112978">Kehrer</name>, dar&#252;ber m&#246;chte er nicht einmal nachdenken. Die Bundeshan<lb break="no"/>delskammer wird mit ihrer sturen Haltung, so f&#252;rchte ich, fr&#252;her oder<lb/>
sp&#228;ter Schiffbruch erleiden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name>: Was sagst Du zu dieser Idee?<lb/>
</p>
            <p xml:space="preserve">In der Plowdiwer Konsumg&#252;termessefrage wurde der Handelsdelegierte<lb/>
<name type="person" ref="#per__113839">Schmidt</name> gefragt. Dieser berichtete <name type="person" ref="#per__112978">Kehrer</name>, da&#223; er von einer Beteiligung<lb/>
&#246;sterreichischer Firmen nichts h&#228;lt. Derzeit sind 3 Firmen daran betei<lb break="no"/>ligt gewesen und k&#246;nnen auch ihr vorgesehenes Gesch&#228;ft machen. <name type="person" ref="#per__113839">Schmidt</name><lb/>
schl&#228;gt vor, er wird im Au&#223;enhandelsministerium vorsprechen und fragen,<lb/>
welche M&#246;glichkeiten die sehen. Mit Vizeministerpr&#228;sident <name type="person" ref="#per__116937">Lukanow</name> kann<lb/>
er nicht Kontakt nehmen, der ist viel zu hochrangig, der empf&#228;ngt ihn<lb/>
nicht einmal. Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> ist &#252;ber diese Vorgangsweise sehr<lb/>
&#252;berrascht. Ich selbst meine auch, da&#223; so keine Konsumg&#252;tergesch&#228;fte mit<lb/>
Bulgarien zustande kommen werden. Wenn Vizeministerpr&#228;sident <name type="person" ref="#per__116937">Lukanow</name><lb/>
erkl&#228;rt hat, bei der Konsumg&#252;termesse kann &#214;sterreich gute Gesch&#228;fte ma<lb break="no"/>chen, dann mu&#223; man ins Au&#223;enhandelsministerium gehen und erkl&#228;ren, da&#223;<lb/>
man nicht fragt, welche M&#246;glichkeiten es gibt, sondern wie dieser Vor<lb break="no"/>schlag <name type="person" ref="#per__116937">Lukanows</name>, den &#214;sterreich aufnehmen m&#246;chte, exekutiert wird. In den<lb/>
Staatshandelsl&#228;ndern ist es wichtiger, wenn Vizeministerpr&#228;sidenten An<lb break="no"/>regungen machen, den Bulgaren zu erkl&#228;ren, die will man jetzt exekutie<lb break="no"/>ren und nicht zu fragen, was geschehen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Abteilungen verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> interveniert neuerdings wegen der Mikroelektroniksubvention.<lb/>
Der WIFI-Leiter <name type="person" ref="#per__114539">Kirchmair</name> hat ihm mitgeteilt, da&#223; das Handelsministe<lb break="no"/>rium bereit ist, anstelle der dreij&#228;hrigen Subvention eine 2-j&#228;hrige<lb/>
Subvention zu machen. Die 2 Mio. S seien aber bereits mehr oder minder<lb/>
zugesagt. Ich erkl&#228;re neuerdings, da&#223; prinzipiell wir eine Subvention<lb/>
geben k&#246;nnen, aber keinesfalls in dieser H&#246;he.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wer hat 2 Mio. schon zugesagt?<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> ersucht, endg&#252;ltig die Frage der Staatswappen&#252;berreichung an die<lb/>
Fa. Gebr&#252;der Henn endg&#252;ltig zu genehmigen. Ich sage nur eine neuerliche<lb/>
<pb n="62-1260" facs="62_1981-11-03_1260.jpg"/>Pr&#252;fung zu.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Tatbestand erheben und<add>[f&#252;r]</add> offene Fragen Jour fixe<lb/>
AK setzen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Chile-Reise <name type="person" ref="#per__97893">Sallingers</name> und der Beschwerde, da&#223; die Verbund<lb break="no"/>plan<add>[hs. korrigiert, Anm.]</add> daran nicht teilnimmt, &#252;bergebe ich <name type="person" ref="#per__112978">Kehrer</name> eine mir von der GZ<lb/>
zur Verf&#252;gung gestellte Teilnehmerliste der Mitgliedsfirmen von Verbund<lb break="no"/>plan<add>[hs. korrigiert, Anm.]</add>. Freudig &#252;berrascht teile ich <name type="person" ref="#per__112978">Kehrer</name> mit, da&#223; <name type="person" ref="#per__97893">Sallinger</name> jetzt in<lb/>
Amerika ein so gutes Besuchsprogramm, mit Au&#223;enhandelsminister, ja sogar<lb/>
eine Aussprache mit Vizepr&#228;sident <name type="person" ref="#per__134159">Bush</name>, hatte. <name type="person" ref="#per__112978">Kehrer</name> teilt mit, da&#223;<lb/>
dies auf die Intervention des neuen amerikanischen Botschafters in &#214;ster<lb break="no"/>reich, <name type="person" ref="#per__134160">Cummings</name>, zur&#252;ckzuf&#252;hren ist. Das in der Delegation von <name type="person" ref="#per__97893">Sallinger</name><lb/>
Gen.Sekr. NR <name type="person" ref="#per__118736">Sch&#252;ssel</name>, NR <name type="person" ref="#per__122900">Tichy-Schreder</name> als <choice><choice><sic>Wirtschafts</sic><corr>?</corr></choice></choice>- und Abgeordne<lb break="no"/>te mit Kammerau&#223;enhandelsabteilungsleiter <name type="person" ref="#per__97474">Glei&#223;ner</name> dabei <choice><choice><sic>ist</sic><corr>sind</corr></choice></choice>, sehe<lb/>
ich noch ein. Warum er Vizeb&#252;rgermeister <name type="person" ref="#per__109293">Busek</name> mitgenommen hat, ist<lb/>
wahrscheinlich eine reine politische Aktion. <name type="person" ref="#per__109293">Busek</name> kann dadurch sagen,<lb/>
welch gro&#223;en Einflu&#223; er in der Welt hat und wer ihn h&#246;rt.<lb/>
</p>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung spreche ich mit Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name><lb/>
dar&#252;ber, dieser meint ganz emp&#246;rt, diese Treffs hat das Au&#223;enamt, Bot<lb break="no"/>schafter <name type="person" ref="#per__123732">Schober</name>, arrangiert. Der amerikanische Botschafter in &#214;sterreich,<lb/>
<name type="person" ref="#per__134160">Cummings</name>, hat nur gro&#223;e Worte gemacht und &#252;berhaupt nichts unternommen. Der<lb/>
&#246;sterreichische Handelsdelegierte in den USA, <name type="person" ref="#per__131038">Schimpf</name>, war dar&#252;ber schon<lb/>
verzweifelt. Im letzten Moment ist es <name type="person" ref="#per__123732">Schober</name> dann doch noch gegl&#252;ckt,<lb/>
die ganzen Besprechungen zu vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Finanzminister <name type="person" ref="#per__97891">Salcher</name> informiere ich, da&#223;<add>[der]</add> Au&#223;enhandelsminister Jugosla<lb break="no"/>wiens, <name type="person" ref="#per__117981">Rotar</name>, sicherlich auch wegen des Karawankentunnels kommen wird.<lb/>
Zu diesem Zeitpunkt mu&#223; &#252;ber die Finanzierung des Karawankentunnels<lb/>
entschieden sein. <name type="person" ref="#per__97891">Salcher</name> sagt mir dies zu, trotz der Meinung des GD<lb/>
<name type="person" ref="#per__97518">Haschek</name> von der &#214;sterr. Kontrollbank, da&#223; man h&#246;her wertsch&#246;pfende<lb/>
Exporte nach Jugoslawien finanzieren sollte, ist <name type="person" ref="#per__97891">Salcher</name> der Meinung,<lb/>
auch der Karawankentunnel, in der urspr&#252;nglichen Finanzh&#246;he 1 1/2 Mrd. S,<lb/>
mu&#223; f&#252;r Jugoslawien durch die &#214;sterr. Kontrollbank finanziert werden.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsbesprechung, die <name type="person" ref="#per__113083">Sinowatz</name> f&#252;hrt, berichten viele Mini<lb break="no"/>ster &#252;ber kleinere Probleme. <name type="person" ref="#per__111741">Sekanina</name> einmal mehr wieder &#252;ber die Finan<lb break="no"/>zierung seines Ressorts, <name type="person" ref="#per__111740">Dallinger</name> &#252;ber die Arbeitslosenrate, 2 %, aber<lb/>
&#252;ber 70.000 Arbeitslose bereits Ende Oktober. Zur Finanzierungsverbesse<lb break="no"/>rung der Sozialversicherung, aber auch des <choice><choice><sic>Wohnhaus</sic><corr>Wohnbaus</corr></choice></choice>, und damit Bek&#228;mpfung<lb/>
<pb n="62-1261" facs="62_1981-11-03_1261.jpg"/>der Bauarbeiterarbeitslosigkeit, m&#246;chte er die 30 S Wohnungsbeihilfe<lb/>
schon mit 1. J&#228;nner 82 den Arbeitern wegnehmen. 800 bis 900 Mio. w&#252;rde<lb/>
die Pensionsversicherung bekommen, 1 Mrd. der Wohnbau. Staatssekret&#228;r<lb/>
<name type="person" ref="#per__111408">Eypeltauer</name> ist ebenfalls sofort daf&#252;r, denn durch die Lohnsteuersenkung<lb/>
wird die Einnahme f&#252;r die Wohnungsf&#246;rderung um mindestens diesen Betrag<lb/>
zur&#252;ckgehen. Da gleichzeitig auch die L&#228;nder den &#246;ffentlichen Kredit<lb break="no"/>anteil vergr&#246;&#223;ert haben, um die Zinssteigerung zu reduzieren, w&#252;rden im<lb/>
n&#228;chsten Jahr wesentlich weniger Wohnungen finanziert werden k&#246;nnen als<lb/>
heuer. Die 30 S w&#228;ren sozusagen ein Au&#223;erei&#223;er. Finanzminister <name type="person" ref="#per__97891">Salcher</name><lb/>
spricht sich nach wie vor dagegen aus. Weil ihn diese Regelung erstens<lb/>
im Budget 200 Mio. kosten w&#252;rde, und dann die Steuersenkung, die im n&#228;ch<lb break="no"/>sten Jahr vorgesehen ist, und die maximal das 8-fache des 30-S-Betrages<lb/>
betr&#228;gt, gr&#246;&#223;tenteils wieder kompensieren w&#252;rde. Einvernehmen besteht<lb/>
dar&#252;ber, da&#223; die Entscheidung im n&#228;chsten Parteipr&#228;sidium getroffen<lb/>
werden mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <name type="person" ref="#per__97444">Fischer</name> teilt mit, da&#223; die FP&#214; beabsichtigt, mit Ressort<lb break="no"/>ministern Gespr&#228;che zu f&#252;hren, um einigen Kapiteln, Gesundheit, Wissen<lb break="no"/>schaft und auch Handel, eventuell zuzustimmen. Sie erwarten keine Budget<lb break="no"/>erh&#246;hung in diesen Ressorts, nicht einmal eine gro&#223;e Budgetumschichtung,<lb/>
sondern nur gegebenenfalls zus&#228;tzliche Erkl&#228;rungen der Ressortminister.<lb/>
Ich soll daher auch mit dem Abg. <name type="person" ref="#per__111721">Stix</name> &#252;ber Garantie der Energieversor<lb break="no"/>gung, Kohlevorratslager, &#214;FVW usw. sprechen. Dazu bin ich selbstverst&#228;nd<lb break="no"/>lich bereit, ich spreche mit jedem. <name type="person" ref="#per__97444">Fischer</name> schl&#228;gt nur zweckm&#228;&#223;ig vor,<lb/>
zu diesem Gespr&#228;ch auch den SP&#214;-Sprecher einzuladen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte <choice><choice><sic>vor</sic><corr>bevor der</corr></choice></choice> <name type="person" ref="#per__111721">Stix</name>-Termin fixiert wird, mit <name type="person" ref="#per__97757">M&#252;hl<lb break="no"/>bacher</name> und <name type="person" ref="#per__97543">Heindl</name> diesen Termin abstimmen.<lb/>
</p>
            <p xml:space="preserve">Im Energiebeirat wird der umfangreiche Energiebericht, und vor allem die<lb/>
gew&#252;nschten &#196;nderungen der L&#228;nder und Interessenvertretungen und auch<lb/>
der Ministerien, eingehend diskutiert. Es gelingt tats&#228;chlich wieder,<lb/>
nachdem SC <name type="person" ref="#per__111001">Peyerl</name>, sehr geschickt, die W&#252;nsche eingebaut hat und dies<lb/>
referierend jedem best&#228;tigte, letzten Endes einen einstimmigen Beschlu&#223;<lb/>
&#252;ber diesen Energiebericht zu erzielen. Der Vertreter des Finanzmini<lb break="no"/>steriums, <name type="person" ref="#per__134162">Ferchenbauer</name>, meinte nur, es w&#228;re unzweckm&#228;&#223;ig, alle Jahre eine<lb/>
so umfangreichen Bericht dem Nationalrat vorzulegen. Ich informiere<lb/>
auch die Anwesenden, da&#223; im Zuge des &#214;VP-Wunsches, f&#252;r Klein- und Mittel<lb break="no"/>betriebe einen Bericht dem Nationalrat vom Handelsministerium zuzulei<lb break="no"/>ten, die sozialistische Fraktion, Pr&#228;s. NR <name type="person" ref="#per__97757">M&#252;hlbacher</name>, erwartet, da&#223; alle<lb/>
anderen Berichte dann im Zweijahresrhythmus abgegeben werden. Sollte dies<lb/>
<pb n="62-1262" facs="62_1981-11-03_1262.jpg"/>nicht durchdringen, so werde ich auf alle F&#228;lle versuchen, den Vorschlag<lb/>
des Beirates, Kurzberichte &#252;ber wesentliche &#196;nderungen in der Energie<lb break="no"/>politik, dann dem Haus zwischenzeitig vorzulegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte f&#252;r Handelsausschu&#223;besprechung vormerken.<lb/>
</p>
            <p xml:space="preserve">Nach der riesigen Beiratssitzung ersuche ich die mit der amtlichen Elek<lb break="no"/>trizit&#228;tspreisregelung befa&#223;ten Stellen zu einer neuerlichen Bespre<lb break="no"/>chung. Dort erkl&#228;re ich sofort, keine Preiskommission abhalten zu wollen,<lb/>
sondern nur den Versuch zu unternehmen, die einzelnen Stellungnahmen<lb/>
genauer kennenzulernen und insbesondere mir ein Bild zu machen, wo der<lb/>
Kompromi&#223; liegen k&#246;nnte. Die EVUs w&#228;ren bereit, den Kompromi&#223;vorschlag<lb/>
von MR <name type="person" ref="#per__109811">Burian</name> zu akzeptieren. Die Verbund w&#252;nscht allerdings nicht<lb/>
15, sondern 18 % Erh&#246;hung. Damit w&#228;ren wieder teilweise die Interessen<lb break="no"/>vertreter einverstanden, wenn <choice><choice><sic>ich</sic><corr>?</corr></choice></choice> gleichzeitig auch damit wieder die<lb/>
Landesgesellschaften eine neuerliche Erh&#246;hung verlangen. Der gr&#246;&#223;te Wi<lb break="no"/>derstand ist von der AK zu erwarten. Da die EVUs mit ihren Landeskammern<lb/>
&#252;ber diesen Vorschlag noch einmal verhandeln werden, m&#252;&#223;te von dort<lb/>
ein gewisser Druck auf den AK-Tag erfolgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte die Landesgesellschaften sollen dir<lb/>
sofort &#252;ber die Ergebnisse ihrer Aussprache Detailinformationen schicken.<add>Burian berichtet!</add><lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung an die Fa. Koreska, wegen Gesellschafter-<lb/>
Umbildung bereits zum dritten Mal, erfahre ich, da&#223; durch eine Mitteilung<lb/>
des Sozialministers, Koreska sei in einer schwierigen Lage, die Firma<lb/>
15 Mio. S verloren hat. Der Handelsdelegierte in Frankreich, <name type="person" ref="#per__127903">Lukas</name>, hat<lb/>
einen Brief an <name type="person" ref="#per__97668">Kreisky</name> geschrieben, wo er mitteilte, da&#223; die Firma Koreska<lb/>
in Frankreich, die von der &#246;sterreichischen Firma vollkommen unabh&#228;ngig<lb/>
ist, in Konkurs geht. <name type="person" ref="#per__97668">Kreisky</name> hat diesen Brief an <name type="person" ref="#per__111740">Dallinger</name> weiterge<lb break="no"/>schickt und dort wurden dann in der &#214;ffentlichkeit Mitteilungen gemacht,<lb/>
die sich f&#252;r die Firma verheerend ausgewirkt <choice><choice><sic>hat</sic><corr>haben</corr></choice></choice>. Jetzt ist alles<lb/>
&#252;berstanden. Der Firmenvertreter und der Betriebsrat meinten, von mir er<lb break="no"/>warten sie immer nur Unterst&#252;tzung, wie auch tats&#228;chlich meistens ge<lb break="no"/>geben wird. U.a. stelle ich fest, da&#223;<add>[bei?]</add> Exportlieferungen<add>[die Abfertigung?]</add> vom Zollamt nicht<lb/>
wie bei Waggonverladungen durch die Firma selbst erfolgt, sondern da&#223;<lb/>
jetzt hier immer wieder Z&#246;llner zur Abfertigung kommen. Ich erkl&#228;re, da&#223;<lb/>
das Handelsministerium versuchen wird, mit dem Finanzministerium eine<lb/>
Zollabfertigungsvereinfachung bei Exporten zu besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Abteilung soll sofort Gespr&#228;che mit<add>[dem]</add> Finanzmini<lb break="no"/>sterium aufnehmen.<lb/>
</p>
            <pb n="62-1263" facs="62_1981-11-03_1263.jpg"/>
            <p xml:space="preserve">GD <name type="person" ref="#per__97337">Bauer</name> teilt mir mit, da&#223;<add>[er]</add> f&#252;r eine gesetzliche Regelung der Schwefel<lb break="no"/>gehaltherabsetzung bei Heiz&#246;len eintritt und diesbez&#252;glich Gesundheits<lb break="no"/>minister <name type="person" ref="#per__117200">Steyrer</name> verst&#228;ndigt hat. <name type="person" ref="#per__117200">Steyrer</name>, mit dem ich spreche, meinte,<lb/>
da&#223; er hier leider keine Kompetenz hat und eine solche gesetzliche Re<lb break="no"/>gelung entweder durch das Verkehrsministerium oder das Handelsministe<lb break="no"/>rium erfolgen mu&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Bei der AEZ-Schnellbahnhof-Diskussion auf der Landstra&#223;e geht es zuerst<lb/>
sehr ruhig, und als wir dann auf die Kernkraftwerkfrage zu sprechen kommen,<lb/>
sehr hart zu. Trotzdem m&#246;chte ich diese Diskussionen in Hinkunft doch<lb/>
monatlich wieder abwickeln. Ein sehr elegant gekleideter Herr, seiner<lb/>
Aussprache nach aber ein Ostfl&#252;chtling, meint, h&#246;chste Anerkennung f&#252;r<lb/>
einen Staat und f&#252;r einen Minister, der sich f&#252;r eine solche Diskussion<lb/>
zur Verf&#252;gung stellt. F&#252;r die Landstra&#223;er ist dies mehr oder minder<lb/>
schon eine Selbstverst&#228;ndlichkeit.<lb/>
</p>
            <p xml:space="preserve">Nachtrag f&#252;r <name type="person" ref="#per__112127">Koreska</name>. Die Firma k&#246;nnte jetzt als Ausr&#252;ster f&#252;r Exporte,<lb/>
insbesondere mit ihrem Kassetten-Programm, bei Philips, IBM, Siemens einge<lb break="no"/>setzt werden. Ich verspreche, da&#223; wir &#252;ber unsere Industriesektion die<lb/>
entsprechenden Gesch&#228;ftsanbahnungen versuchen werden. Dasselbe gilt auch<lb/>
f&#252;r K&#228;ufe von Importwaren, die <name type="person" ref="#per__112127">Koreska</name> selbst erzeugt. Die Post soll<lb/>
z.B. Klebeb&#228;nder aus Italien beziehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sich sofort mit <name type="person" ref="#per__112127">Koreska</name> dar&#252;ber<lb/>
ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Elan hat f&#252;r Benzine, die sie an <name type="person" ref="#per__112127">Koreska</name> liefert, jetzt Voraus<lb break="no"/>kasse verlangt. Koreska hat darauf billigere Importbenzine gekauft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit GD <name type="person" ref="#per__114135">Fischer</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die SP&#214;-Telefonaktion schl&#228;gt nicht stark ein. 2 Anrufe f&#252;r mich, einer<lb/>
wegen GD <name type="person" ref="#per__97337">Bauer</name>, da&#223; er noch immer &#214;MV-GD ist, und der zweite, da&#223; Alt<lb break="no"/>&#246;lverbrennung in Deutschland gang und g&#228;be<add>[sei]</add>, und in &#214;sterreich die EVA<lb/>
unzul&#228;ngliche Ausk&#252;nfte dar&#252;ber gegeben hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Wegen EVA <name type="person" ref="#per__97543">Heindl</name> fragen.<lb/>
</p>
            <p xml:space="preserve">In der Vorstandssitzung und dann im Bezirksausschu&#223; wird unser Pr&#228;sidium<lb/>
und das Bezirks- und Vorstandsmitglied <name type="person" ref="#per__97892">Sallaberger</name> zu seiner neuen Fun<lb break="no"/><pb n="62-1264" facs="62_1981-11-03_1264.jpg"/>tion als Landesparteisekret&#228;r herzlichst begr&#252;&#223;t. Ich sage in der<lb/>
Laudatio, da&#223; er sich in Hinkunft wird um ganz Wien k&#252;mmern m&#252;ssen, und<lb/>
daher f&#252;r die Landstra&#223;e nicht nur weniger Zeit, sondern, auch sicherlich<lb/>
die Landstra&#223;e nicht ganz vergessend, f&#252;r ganz Wien sorgen wird m&#252;ssen.<lb/>
<name type="person" ref="#per__97892">Sallaberger</name> meint zwar dann, er ist und bleibt ein Landstra&#223;er und wird<lb/>
nat&#252;rlich die Landstra&#223;er Interessen besonders vertreten. Wenn er dies<lb/>
tats&#228;chlich macht, dann wird er gr&#246;&#223;te Schwierigkeiten als Landespartei<lb break="no"/>sekret&#228;r bekommen. Ich hoffe, da&#223; er dies sehr bald einsehen wird. Wir<lb/>
m&#252;ssen dann &#252;ber seine Funktionen, die er jetzt abtreten mu&#223;, eine Pr&#228;<lb break="no"/>sidiumssitzung abhalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte Termin vereinbaren und dann mich wegen<lb/>
Arsenal erinnern.<lb/>
</p>
            <p xml:space="preserve">Zentralsekret&#228;r <name type="person" ref="#per__97356">Blecha</name> hat den <choice><choice><sic>Au&#223;enhandelsstellvertretenden Minister</sic><corr>stellvertretenden Au&#223;enhandelsminister</corr></choice></choice><lb/>
<name type="person" ref="#per__116352">Ginew</name> ins Steirereck geladen. Dem soll ich nur die Hand dr&#252;cken, wie<lb/>
NR <name type="person" ref="#per__97543">Heindl</name> vorschl&#228;gt, der, da sowohl <name type="person" ref="#per__97356">Blecha</name> als auch ich<add>[erst]</add> wesentlich<lb/>
sp&#228;ter kommen k&#246;nnen, <name type="person" ref="#per__116352">Ginew</name> zuerst empf&#228;ngt. Die Diskussion geht dann<lb/>
bis 1/2 12. <name type="person" ref="#per__116352">Ginew</name> erwartet, da&#223; f&#252;r 6 Mrd. S der Kreditrahmen und die<lb/>
Kreditbedingungen, die am 15. November ablaufen, bis Mitte des n&#228;chsten<lb/>
Jahres verl&#228;ngert werden. Damit soll die V&#246;est-Alpine dann die Dynamo<lb break="no"/>blechanlage, die Ferrolegierungs- und die Armaturenfabrik usw. finanzie<lb break="no"/>ren und auch zugeschlagen bekommen. Die technischen Offerte f&#252;r die<lb/>
Dynamoblechfabrik konnten wegen Einspruchs der Amerikaner nicht zeitge<lb break="no"/>recht erstellt werden. Da es sich um eine amerikanische Technologie<lb/>
handelt, die Lizenzvergabe erfolgt von dort, gibt <name type="person" ref="#per__116352">Ginew</name> zu, ist auch<lb/>
die V&#246;est unschuldig. Die Japaner bieten zu g&#252;nstigeren Konditionen<lb/>
an, nach franz&#246;sischer Lizenz. Nach Meinung <name type="person" ref="#per__116352">Ginews</name> ist der 100 Mio-$-<lb/>
Kredit f&#252;r Doppelmayr-Liftanlage nicht belastet, Doppelmayr sei zu<lb/>
teuer und wird den Zuschlag nicht bekommen. Daf&#252;r sollten mehrere Hotels<lb/>
gebaut werden und vor allem auch eine Bierfabrik.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte sofort mit dem Brauereiverband verbinden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__116352">Ginew</name> teilt mir mit, da&#223; die &#214;sterreichische Kontrollbank bei den Ver<lb break="no"/>handlungen in Bulgarien nach unserer Gemischten Kommission nur &#252;ber<lb/>
1/4 % Bereitstellungsgarantie verhandelt hat, die die Bulgaren zusagten.<lb/>
Wenn die Kreditkonditionen, insbesondere 7,8 % Zinssatz, weiter verl&#228;ngert<lb/>
werden. Mir gegen&#252;ber hat <name type="person" ref="#per__97518">Haschek</name> erkl&#228;rt, da&#223; eine solche Kreditkondition<lb/>
in Zukunft nicht mehr m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Sofort mit <name type="person" ref="#per__97518">Haschek</name> oder <name type="person" ref="#per__111755">Castellez</name> verbinden.<lb/>
</p>
            <pb n="62-1265" facs="62_1981-11-03_1265.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97356">Blecha</name> als Pr&#228;sident der bulgarisch-&#246;sterreichischen Gesellschaft<lb/>
und ein guter Freund der bulgarischen Minister ist brennendst daran<lb/>
interessiert, da&#223; doch die Gesch&#228;fte mit der V&#246;est-Alpine zustande<lb/>
kommen. Er hat diesbez&#252;glich mit <name type="person" ref="#per__97315">Apfalter</name> gesprochen, der auch mir ge<lb break="no"/>gen&#252;ber sein gro&#223;es Interesse an diesen bulgarischen Auftr&#228;gen bekundete.<lb/>
Die Frage ist und bleibt, wie sie zu finanzieren sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort mit <name type="person" ref="#per__97315">Apfalter</name> verbinden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="62_1257_01" facs="62_1981-11-03_1257-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.11.1981</head>
         </div>
         <pb n="62_1257_02" facs="62_1981-11-03_1257-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="62_1265_01" facs="62_1981-11-03_1265-01.jpg"/>
         <pb n="62_1265_02" facs="62_1981-11-03_1265-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 107. Ministerratssitzung, 3.11.1981</head>
         </div>
         <pb n="62_1265_03" facs="62_1981-11-03_1265-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag Beilage 107. Ministerratssitzung, 3.11.1981</head>
         </div>
         <pb n="62_1265_04" facs="62_1981-11-03_1265-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag Beilage MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
