<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740110">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 10. J&#228;nner 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band19_1974-01-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-01-10">Donnerstag, 10. Januar 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band19/">
      <body>
         <pb n="19-0031" facs="19_1974-01-10_0031.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 10. J&#228;nner 1974</p><p xml:space="preserve">Zur heutigen Sitzung waren die engsten Mitarbeiter der Minister<lb/>
zugelassen. und ich habe deshalb sofort <name type="person" ref="#per__97377">Bukowski</name> ersucht, er<lb/>
m&#246;ge zu dieser Besprechung in die Krainerh&#252;tte kommen. Bie dieser<lb/>
Gelegenheit h&#228;tte ich n&#228;mlich die M&#246;glichkeit, ihn unseren Ge<lb break="no"/>nossen, sei es in der Regierung, sei es aber, was viel wichtiger<lb/>
war, in den einzelnen L&#228;ndern vorzustellen. <name type="person" ref="#per__98043">Waldbrunner</name> kannte<lb/>
ihn bereits und meinte zu mir, da hast Du einen sehr guten<lb/>
Fang gemacht. <name type="person" ref="#per__97668">Kreisky</name> begann sein Referat, indem er darauf hin<lb break="no"/>wies, dass <name type="person" ref="#per__97917">Schleinzer</name> zwar schweigsam ist, er h&#228;tte ihn bereits<lb/>
bei den Verhandlungen wo er nicht einmal noch Minister war, kennen<lb/>
gelernt und damals bereits richtig eingesch&#228;tzt. Man sollte den<lb/>
Mann nicht abwerten, obwohl er sehr gef&#228;hrlich sei. &#220;berhaupt<lb/>
glaube er, dass man bei der Charakteristik sehr vorsichtig vor<lb break="no"/>gehen m&#252;sse. Er erinnere sich noch sehr genau, wie man<lb/>
<name type="person" ref="#per__112031">Maurer</name> abgewertet hat. <name type="person" ref="#per__140779">Tschadek</name> meinte damals, jetzt sei N&#214;<lb/>
sturmreif. In der Zwischenzeit h&#228;tte sich aber herausgestellt,<lb/>
dass sehr wohl er als Landeshauptmann sich bew&#228;hrt und in der<lb/>
&#214;VP gut aufgebaut wurde und heute besser im Sattel sitztz als<lb/>
jemals geglabt wurde. <name type="person" ref="#per__97917">Schleinzer</name> h&#228;tte <name type="person" ref="#per__97668">Kreisky</name> einen <name type="person" ref="#per__97872">Rief</name> ge<lb break="no"/>schrieben, wo er auf das Zusammenarbeitsangebot vom der Neujahrs<lb break="no"/>botschaft <name type="person" ref="#per__97668">Kreiskys</name> zu sprechen kam. Insbesondere verlangt er mehr<lb/>
Informationen als bisher. <name type="person" ref="#per__97668">Kreisky</name> steht auf dem STandpuntk, dass<lb/>
er Informationen genug bekommt, mehr als jemals er bekommen hat,<lb/>
als er in der Opposition war und auch die Zusammenarbeit kaum<lb/>
in einem st&#228;rkeren Ausmass erfolgen soll als bisher. Er werde<lb/>
sich um eine loyale Information und Kontakte mit den Oppositions<lb break="no"/>parteien weiter bem&#252;hen, was aber <name type="person" ref="#per__97917">Schleinzer</name> scheinbar vorschwebt,<lb/>
n&#228;mlich dass jetzt der Zeitpunkt hier sei, um ein intensives Zu<lb break="no"/>sammenr&#252;cken notwendig zu machen, teilt <name type="person" ref="#per__97668">Kreisky</name> nicht. Der wirk<lb break="no"/>liche Feind seien aber die Massenmedien, wie sich immer wieder zei<lb/>
Der Kurier ist zwar durch die Flugblatt-Aktion, wonach er als<lb/>
schwarzes Blatt dargestellt wurde, sehr geschw&#228;cht, er hat<lb/>
150.000 Auflage verloren und vielleicht geht es jetzt so, wie wir<lb/>
die SP&#214; selbst miterlebt haben, das Neue &#214;sterreich und der<lb/>
Express in den rapiden Auflagenverfall gezogen wurde. Deshalb<lb/>
versucht der Kurier sich jetzt zu entschw&#228;rzen. Ich nehme an,<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meint, dass eben jetzt mehr Artikel positiv &#252;ber die<lb/>
<pb n="19-0032" facs="19_1974-01-10_0032.jpg"/>sozialistische Regierungsmitglieder erscheinen. Vielleicht hat<lb/>
er auch den Artikel Vater-Sohn gedacht, was nur als Alibi-<lb/>
Handlung gelten soll. Fr&#252;her sei <name type="person" ref="#per__126601">Feichtlbauer</name> in die Redaktions<lb break="no"/>sitzung gekommen und h&#228;tte immer wieder urgiert, man m&#246;ge doch<lb/>
auch &#252;ber <name type="person" ref="#per__97917">Schleinzer</name> irgendetwas schreiben. Jetzt soll es umge<lb break="no"/>kehrt sein. Interessant ist, dass mir ach <name type="person" ref="#per__140196">Dunner</name> beim Zusammentref<lb break="no"/>fen am Reisseck mitteilte, dass <name type="person" ref="#per__126601">Feichtlbauer</name> gar nicht die Absicht<lb/>
hat, ein schwarzes Blatt aus dem Kurier zu amchen, sondern ganz<lb/>
im Gegenteil, mit den wirklichen Exponenten der Volkspartei Dr.<lb/>
<name type="person" ref="#per__97691">Lehner</name> im st&#228;ndigem Streit ist, weil dieser immer wieder <name type="person" ref="#per__97917">Schlein<lb break="no"/>zer</name> forciert und immer wieder Bilder von ihm bringt, obwohl dies<lb/>
<name type="person" ref="#per__126601">Feichtlbauer</name> gar nicht w&#252;nscht. Nach Meinung <name type="person" ref="#per__140196">Dunners</name> k&#246;nne er sich<lb/>
nciht durchsetzen. Dies kann ich mir nicht sehr gut vorstellen,<lb/>
denn letzten Endes ist <name type="person" ref="#per__126601">Feichtlbauer</name> Chefredakteur und ohne<lb/>
weiteres imstande, die Meinung des Blattes so festzulegen, dass<lb/>
es sehr wohl entweder nach der &#214;VP-Seite oder &#8211; wie <name type="person" ref="#per__97668">Kreisky</name><lb/>
jetzt glaubt &#8211; als Alibi-Handlung wieder zur soz. SEite hinneigt.<lb/>
Die &#214;VP hofft, dass die ORF-Novelle jetzt lang mit ihren Vorschl&#228;gen<lb/>
und dem <name type="person" ref="#per__97668">Kreiskys</name> Konzept und Novellenentwurf lange verhandelt wird.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> m&#246;chte abe rhart und rasch die Novelle im Parlament verab<lb break="no"/>schieden, daf&#252;r ist aber die Parlamentsfraktion, der Klub zu<lb break="no"/>st&#228;ndig und er h&#228;tte darauf nicht den Einfluss, so hat man zu<lb break="no"/>minstens aus seinen &#196;usserungen den Eindruck, den er gerne<lb/>
n&#228;mlich in der Tempobestimmung haben w&#252;rde. <name type="person" ref="#per__98066">Robert Weisz</name> hat mit<lb/>
gerade vorher erz&#228;hlt, dass es so schwer ist, weil einmal<lb/>
hat er f&#252;r die ORF-Novelle kein Interesse, dann wieder meint er,<lb/>
so dringend ist es nicht und jetzt wieder soll sofort beschlossen<lb/>
werden. <name type="person" ref="#per__98066">Robert Weisz</name> ist ebenso wie ich und wie auch wahrscheinlich<lb/>
die meisten Gewerkschafter gewohnt, zielstrebig, ohne dass wir<lb/>
uns allzu sehr von dem Tagesgeschehen beeinflussen lassen, und<lb/>
schon gar nicht von INformationen oder Ohrfl&#252;sterer den besprochenen<lb/>
und ausgemachten Weg konsenquent zu gehen. <name type="person" ref="#per__97668">Kreisky</name> dagegen hat<lb/>
&#8211; dies muss nicht unbedingt schlecht sein, entspricht nur nicht<lb/>
unserem Stil - viel mehr die Gewohnheit, den politischen Geschehen<lb/>
und Einfl&#252;ssen Rechnung tragend eine Sache aufzureissen, aber<lb/>
dann bei der Durchf&#252;hrung je nach den Gegebenheiten st&#228;rker oder<lb/>
weniger stark die urspr&#252;nglich Konzeption zu vertreten. Richtig ist,<lb/>
dass er auf Umwegen und oft sehr langwierig dann zu Ergebnissen<lb/>
kommt, die er vielleicht wirklich unspr&#252;nglich angepeilt hat.</p><pb n="19-0033" facs="19_1974-01-10_0033.jpg"/><p xml:space="preserve">Sein Prinzip ist und er hat es auch &#246;ferts erkl&#228;rt, man m&#252;sste<lb/>
eine Frage zuerst in der &#214;ffentlichkeit und in allen Gremien<lb/>
ununterbrochen diskutieren, bevor man dann letzten Endes<lb/>
eine Entscheidung herbeif&#252;hrt. ER nennt diesen Lernprozess<lb/>
Demokratisierung.als weiteren Punkt bezeichnet <name type="person" ref="#per__97668">Kreisky</name> den<lb/>
Popularisierungspropaganda, die derzeit die Partei macht<lb/>
&#252;ber die Regierung in Hinkunft durchzuf&#252;hren. Die Parteien sind<lb/>
finanziell gar nicht in der Lage, die Opfer weiter zu bringen,<lb/>
die insbesondere die Soz. Partei in den letzten Jahren gebracht<lb/>
hat, indem sie eigentlich Aufgabe der Regierung &#252;bernommen hat.<lb/>
In Hinkunft soll deshalb die Partei einen Budgetzuschuss bekommen.<lb/>
Diese Parteifinanzierung soll &#228;hnlich wie es f&#252;r die Schulung<lb/>
30 Mill. S gibt, f&#252;r die Information allen Parteien automatisch<lb/>
j&#228;hrlich gegben werden. Nicht d&#252;rften damit aber Wahlen finanziert<lb/>
werdne, weil dies der Staatsb&#252;rger nicht verstehen w&#252;rde. Vorausse<lb/>
setzung f&#252;r diese Kampagne ist aber, dass die &#214;VP und die FP&#214; dme<lb/>
zustimmen. Die Methode, im Parlament dagegenzustimmen und dann<lb/>
das Geld einzustreifen, wird es dabei nicht geben, <name type="person" ref="#per__97668">Kreisky</name> schwebt<lb/>
ausserdem vor, ein Institut f&#252;r staatsb&#252;rgerliche Information<lb/>
zu errichten.</p><p xml:space="preserve">Die Situation f&#252;r die europ. sozialdemokratischen Parteien<lb/>
hat sich gewandelt. 1970 war ein richtiger Aufschwung in Europa<lb/>
zu verziehcnen, nun aber h&#228;tten die D&#228;nen insbesonderein der<lb/>
europ&#228;ischen Gemeinschaftspolitik auf rechts geschaltet. Regie<lb break="no"/>ren aber mussten sie mit den Linken. In Schweden und in D&#228;nemark<lb/>
war das Vietnam-Problem eine ganz besonders schwierige Sache.<lb/>
In Norwegen, wo der gr&#246;sste Verlust erlitten wurde, haben<lb/>
statt 50 % Stimmen nur 40 % Stimmen-Abgabe f&#252;r doe Sozialdemo<lb break="no"/>kraten, wo ebenfalls in D&#228;nemark eine europ. Gemeinschafts-Schaukel<lb break="no"/>politik betrieben wurde. In Deutschland dagegen seien die Jusos<lb/>
sehr stark und die SPD verliert jetzt ununterbrochen bei Ver<lb break="no"/>handlungen. ZUerst hat &#8211; nachdem <name type="person" ref="#per__140780">Heinemann</name> zur&#252;cklegt &#8211; die<lb/>
SPD erwogen, einen eigenen Kandidaten zu stellen, konnte sich<lb/>
dann aber doch nicht dazu entschliessen. Die FDP hat darauf <name type="person" ref="#per__97910">Scheel</name><lb/>
nominiert und verlangt nun als Nachfolger von <name type="person" ref="#per__97910">Scheel</name> <name type="person" ref="#per__125813">Genscher</name>.<lb/>
Dagegen gab es zuerst viele Stimmen in der SPD, die sich aber<lb/>
letzten Endes gegen die FDP nicht durchsetzen k&#246;nnten. <name type="person" ref="#per__114110">Brandt</name> hat<lb/>
<pb n="19-0034" facs="19_1974-01-10_0034.jpg"/>auch mit <name type="person" ref="#per__140781">Wehner</name> grosse Schwierigkeiten, der immer wieder oft Reden<lb/>
h&#228;lt, die gegen seine Linie sind. In &#214;sterreich, wo wir Gott sei<lb/>
Dank dieses Problem &#8211; wie er sich ausdr&#252;ckt &#8211; nicht haben, m&#252;ssten<lb/>
wir unbedingt Disziplin halten, auch dann, wenn es manchmal Ausein<lb break="no"/>andersetzungen innerhalb der Partei gibt. <name type="person" ref="#per__97647">Koren</name> will uns jetzt<lb/>
den Ratschl&#228;ge geben, wir sollen und auf zwei Aufgaben konzentrieren.<lb/>
Davor warnt <name type="person" ref="#per__97668">Kreisky</name>, denn wir m&#252;sstne das gesame Regierungsprogramm<lb/>
erf&#252;llen und daran weiterarbeiten. Im &#252;brigen aber ist die Argumenta<lb break="no"/>tion, dass wir eine ganze Reihe von nicht erf&#252;llten Punkte-n haben,<lb/>
falsch. Der gr&#246;sste Teil des Regierungsprogrammes ist bereits er<lb break="no"/>f&#252;llt, die restlichen Punkten seien entweder im Parlament oder wer<lb break="no"/>den unverz&#252;glich jetzt durchgef&#252;hrt. <name type="person" ref="#per__97668">Kreisky</name> d&#252;rfte sich die Liste,<lb/>
mit der er Montag hie der Regierungsbesprechung begonnen hat und<lb/>
ganz besonders nachdem zeurst die Punkte von <name type="person" ref="#per__98055">Weihs</name> ander Spitze<lb/>
gestanden sind, diesen hart gefragt hat, wann denn endlich etwas wei<lb break="no"/>tergeht, sich dann die Liste doch genauer angeschaut haben und<lb/>
draufgekommen sein, dass die meisten Versprechungen oder Erkl&#228;rung,<lb/>
was noch alles zu tun ist, in den vergangenen Jahren von ihm stammen,<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meint, wir h&#228;tten in der Vergangenheit gezeigt, wie wir die<lb/>
Sozialpolitik bew&#228;ltigten und die Regierungspunkte erf&#252;llt und jetzt<lb/>
m&#252;sse man die Gesundheitspolitik in Angriff nehmen. Planende Arbeiten<lb/>
m&#252;ssten aber der Strukturpolitik und insbesondere dem Massenverkehr<lb/>
gewidmet werden. Zur Energiefrage meinte er, dass er <name type="person" ref="#per__114110">Brandt</name> in Schlangen<lb break="no"/>bad gefragt ht&#228;tte, wieso er denn zu so einer pessimistischen Auffas<lb break="no"/>sung, n&#228;mlich durch 15 % -ige Energieeinsparung 2,5 Mill. Arbeitslose<lb/>
gekommen ist und <name type="person" ref="#per__114110">Brandt</name> h&#228;tte ihm erkl&#228;rt, dies sei eine statistische<lb/>
Betrachtung ewesen. Er &#8211; <name type="person" ref="#per__97668">Kreisky</name> &#8211; h&#228;tte dort bereits das Gegen<lb break="no"/>teil behauptet und auch wie er zur&#252;ckgekommen ist, von dieser Blut-<lb/>
und Tr&#228;nentheorie sich distanziert. Bei der Pressekonferenz anschlies<lb break="no"/>send, wo ich wegen der Energiefragen auf Aufforderung <name type="person" ref="#per__97668">Kreiskys</name> ebenfalls<lb/>
anwesend war, wurde er nat&#252;rlich von den Journalisten auf das Gegen<lb break="no"/>teil hingewiesen. Langfristig muss aber nach <name type="person" ref="#per__97668">Kreiskys</name> Auffassung der<lb/>
Entwicklung auf Sonnen-Energie und Wind- und sonstigen noch vollkommen<lb/>
ungen&#252;tzten Energieformen das ganze Augenmerk zugewendet werden. Dazu<lb/>
sollte eine neue internationale Beh&#246;rde gegebenenfalls mit einem<lb/>
Institut in Wien geschaffen werden und man m&#252;sse mit der Atomenergie<lb break="no"/>kommission in Wien eng zusammenarbeiten. Zwei Enqueten m&#246;chte <name type="person" ref="#per__97668">Kreisky</name><lb/>
mit den Landeshauptleuten durchf&#252;hren, eine &#252;ber die Wohnbaupreisentwick<lb break="no"/>lung, weil hier die Landeshauptleute ja auch gewisse Kompetenzen<lb/>
<pb n="19-0035" facs="19_1974-01-10_0035.jpg"/>haben und eine Enquete &#252;ber das Gastarbeiterproblem. Die &#214;IAG<lb/>
wird jetzt eine Anleihe auflegen und damit die 500 Mill. der<lb/>
V&#214;EST alpine geben k&#246;nnen als eine Art Akonto aif die seiner<lb break="no"/>zeit zugesagten 2 Mia. Der Wirtschafts- und Sozialfonds wird hier<lb/>
eine Koordinierung auf dem Unterst&#252;tzungssektor der Wirtschaft ergebn.<lb/>
Er m&#246;chteim Feber unbedingt einen Bericht an den Nationalrat &#252;ber<lb/>
die wirtschaftliche Lage geben, eine Art 3. Regierungserkl&#228;rung.<lb/>
In der Exportf&#246;rderung wird <name type="person" ref="#per__97311">Androsch</name> und <name type="person" ref="#per__97985">Staribacher</name>, cih war<lb/>
sehr &#252;berrascht &#252;berhaupt meinen Namen in diesem ZUsammenhang<lb/>
von ihm zu h&#246;ren, Vorschl&#228;ge unterbreiten. Auf dem Arbeitsmarkt<lb/>
wurden mit dem Sozialminister vereinbart, jetzt in w&#246;chent<lb break="no"/>lichen Informationen die Frage zwischen uns <name type="person" ref="#per__97525">H&#228;user</name> und <name type="person" ref="#per__97311">Androsch</name><lb/>
und mir st&#228;ndig zu besprechen und zu beobachten.</p><p xml:space="preserve">Da <name type="person" ref="#per__97668">Kreisky</name> wusste, dass ich zur Vorstandssitzung der Lebenmsittel<lb break="no"/>arbeiter fahren muss, ht er mir das Wort zur ERg&#228;nzung gegeben.<lb/>
Ich habe verh&#228;ltnism&#228;ssig sehr kurz nur &#252;ber unsere energiepoliti<lb break="no"/>schen Leitlinien und insbesondere &#252;ber den finanziellen Aufwand<lb/>
15 Mia referiert. Ich verwies darauf, dass ich diesbez&#252;g&#246;ichen<lb/>
einen Brief an den Finanzminister geschrieben habe, wie wir<lb/>
die Finanzierung vornehmen und dass ich dar&#252;ber Verhandlungen mit<lb/>
dem Finanzminister ewarte. ICh habe damit klargestellt ud vor<lb/>
allem allen Genossen, die dort anwesend waren kommentiert, dass<lb/>
dieses Problem eine Angelegenheit des Finanzministers ist. Ich<lb/>
werde mich n&#228;mlich nicht in die Situation treiben lassen, wie es<lb/>
<name type="person" ref="#per__110923">Lanc</name> ergangen ist, der bei seiner ersten Regierungsklausur den Kampf<lb/>
mit <name type="person" ref="#per__97755">Moser</name> um die Mineral&#246;lsteuer &#8211; Anteil angenommen udn gef&#252;hrt<lb/>
und letzten Endes, wie ich ja auch von vornherein prophezeihte,<lb/>
verloren hat. Beim Schwimmen in der Halle in der Fr&#252;h aht mir<lb/>
<name type="person" ref="#per__110923">Lanc</name> n&#228;mlich als ich ihn fragte, wie er jetzt zu seinen Mitteln<lb/>
kommen wird, kaltschn&#228;uzig gesagt, dies sei Aufgabe des Finanz<lb break="no"/>ministers. Er h&#228;tte sich mit dieser Auseinandersetzung nur salviert<lb/>
und den sei es Eisenbahnverwaltungs- sei es Gewerkschaft dokumen<lb break="no"/>tiert, dass er sich eingesetzt hat. Ich selsbt werde eine solche<lb/>
Politik nicht machen. Ich werde der Energiewirtschaft klar und<lb/>
deutlich von vornherein sagen, dass die finanzielle Beschaffung<lb/>
der Mittel nat&#252;rlich Angelegenheit des Finanzministers ist.</p><p xml:space="preserve">Zu meiner gr&#246;ssten VErwunderung und noch viel mehr wahrscheinlich<lb/>
der <name type="person" ref="#per__97668">Kreiskys</name> haben sich dann obwohl die Zeit schon weit forgeschrit<lb break="no"/><pb n="19-0036" facs="19_1974-01-10_0036.jpg"/>ten war, 13 Debattenredner gemeldet. Konkrete W&#252;nsche aht eigent<lb break="no"/>lich nur an das Elaborat <name type="person" ref="#per__97935">Sebastian</name> und der Ober&#246;sterreich <name type="person" ref="#per__125380">Fridl</name><lb/>
und <name type="person" ref="#per__114604">Hillinger</name> gerichtet. In der Anfragebeantwortung, wo ich na<lb break="no"/>t&#252;rlich detailliert auf jede einzelne Bemerkung einging, obwohl<lb/>
ich durch mein schnelles Sprechen und durch meine lockere Dar<lb break="no"/>stellung die Aufmerksamkeit der gesamten Rund-e trotzdem erhielt,<lb/>
habe ich glaube cih klarund deutlich meine zuk&#252;nftige Energie<lb break="no"/>politik-Methode dargelegt. Den Vorschlag <name type="person" ref="#per__97935">Sebastians</name>, die Bemerkung<lb/>
auf <choice><choice><sic>MEite</sic><corr>Seite?</corr></choice></choice> 23, dass wir keine neuen Felder in P&#246;lfing-Bergla an<lb/>
schneiden sollten, m&#252;sste gestrichen werden. habe ich abgelehnt.<lb/>
Genauso habe ich mich dagegen ausgesprochen, weil wir erst<lb/>
wirklich genaue Untersuchungen machen m&#252;ssten, wenn wir einer<lb/>
solchen Idee n&#228;hertreten w&#252;rden, eine Groschen-Umlage auf die<lb/>
Elektrizit&#228;t zu legen und den Kohlenbergbau damit zu f&#246;rdern.<lb/>
Die Argumentation <name type="person" ref="#per__97935">Sebastians</name>, dass dadurch der Index nur um 0,022<lb/>
steigen wird, zum UNterschied, wenn eine 15 &#8211; 20 %-ige Kohlenpreis<lb break="no"/>erh&#246;hung Platz greift, damit der Index 0,19 steigen wird, habe ich<lb/>
nicht akzeptiert,weil letzten Endes durch die Umschichtung bei<lb/>
der zuk&#252;nftigen Komsumerhebung isch sehr wohl herasstellen wird,<lb/>
dass der Kohlenanteil von Beheizung und Beleuchtung zugunsten de<lb/>
Elektrizit&#228;tsanteils wesentlich verkleinern wird. <name type="person" ref="#per__97935">Sebastian</name><lb/>
machte auch eine Bemerkung gegen&#252;ber <name type="person" ref="#per__97668">Kreisky</name>, er m&#246;chte wissen, wann<lb/>
endlich die 17 Mill. S f&#252;r die GKB kommen, die er am 21.12. in<lb/>
einem Komitee dieser versprochen hat. Hier handelt es sich um die<lb/>
notwendigen Mitteln, um in K&#246;flach einen neuen Fl&#246;tz aufzufahren.<lb/>
Wof&#252;r nachdem die V&#214;EST-Alpine kein Geld daf&#252;r hergeben wollte,<lb/>
die Bergarbeiter erkl&#228;rt haben und teilweise gestreikt haen,<lb/>
dies mit Gewalt erzwingen zu wollen, Um diesen Streik abzubrechen,<lb/>
resp. zu verhindern, hat <name type="person" ref="#per__97668">Kreisky</name> &#252;ber <name type="person" ref="#per__98034">Veselsky</name> diese 17 Mill.<lb/>
ihnen versprochen. Da ich die Bergarbeiter und ganz besonders<lb/>
die steirischen kenne, war ich eben nicht bereit, die Bestimmung,<lb/>
wonach eben nicht zus&#228;tzliche neue Felder aufgeschlossen werden<lb/>
sollen in defizi&#228;ren Betrieben herauszunehmen obwohl mir <name type="person" ref="#per__97935">Sebastian</name><lb/>
dies schmackhaft machen wollte, indem er erkl&#228;rte, es sei ja wirkli<lb/>
nicht die Absicht eine solche Massnahme zu setzen. Hier in ich<lb/>
eben wesentlich vorsichiger als <name type="person" ref="#per__97668">Kreisky</name>. Da sich <name type="person" ref="#per__97935">Sebastian</name> gegen<lb/>
die Raffinerie in Ober&#246;sterreich nicht direkt wenden wollte, ver<lb break="no"/>wies er nur darauf, dass seinerzeit auch Lannach in Debatte war<lb/>
<pb n="19-0037" facs="19_1974-01-10_0037.jpg"/>was nun mit dieser Raffinerie geschehen w&#252;rde. Ich habe sowohl<lb/>
ihm als auch den o&#246; Genossen klipp und klar erkl&#228;rt, dass mir<lb/>
Lannach seinerzeit genehmigt haben, obwohl ich wusste, dass dies<lb/>
infolge der geringe Kapazit&#228;t, die ausgebaut werden solltem nie<lb break="no"/>mals rentabel sein w&#252;rde und deshalb sicherlich auch nicht gebaut<lb/>
wird udn ddass auch bei der ober&#246;sterreichischen Raffinerie zuerst<lb/>
jetzt gekl&#228;rt werden soll, ob die Perser &#252;berhaupt bereit sind,<lb/>
mit uns gemeinsam eine solche Raffinerie zu errichten und ein<lb/>
endg&#252;ltiger Beschluss dar&#252;ber nach VOrliegen von kalkulatori<lb break="no"/>schen Unterlagen gefasst werden w&#252;rde. Notwendig sei aber die Roh<lb break="no"/>&#246;lversorgung, die ich derzeit ohne die Perser gar nicht als gesichert<lb/>
betrachte. Gleichzetigi warnte ich davor, dass man in &#214;sterreich<lb/>
riesige Kapazit&#228;ten von Raffinerien errichten, wenn wir in 15 Jah<lb break="no"/>ren kein &#246;sterreichisches Erd&#246;l mehr zur Verf&#252;gung haben, wenn<lb/>
nicht neue Lagerst&#228;tten erschlossen werden. <name type="person" ref="#per__97488">Gratz</name> fragte ganz be<lb break="no"/>scheiden bei <name type="person" ref="#per__97668">Kreisky</name> an, was es f&#252;r eine Bwandtnis h&#228;tte, dass in<lb/>
der AZ er in einem Interview erkl&#228;rt hat, dass die Wiener das<lb/>
Erdgas verheizen und damit nat&#252;rlich schlecht verwenden. <name type="person" ref="#per__97668">Kreisky</name><lb/>
aht sofort erkl&#228;rt, das sei ein Missverst&#228;ndnis von dem Reporter<lb/>
denn er h&#228;tte ausdr&#252;cklich gesagt, dass die NIOGAS diese Politik<lb/>
betreibt und Wien erst sp&#228;ter folgte. die Tatsache ist, dass <name type="person" ref="#per__97668">Kreisky</name><lb/>
sicherlich diese Bemerkugn gemacht hat, da er n&#228;mlich sowohl<lb/>
die NIOGAS als auch Wien seinerzeit diese Gasmengen mit der<lb/>
Absicht &#252;bernommen haben, sie sehr wohl zu verheizen. Damals war<lb/>
auch an gar keine andere VErwendung gedacht, ja es war sogar die<lb/>
Voraussetzung, dsss Wien und NIOGAS diese MEngen zum Verheizen<lb/>
&#252;bernehmen, damit &#252;berhaupt der R&#246;hrengas-Vertrag mit der SU-&#214;sterr.<lb/>
zustandegekommen ist. H&#228;tte <name type="person" ref="#per__97668">Kreisky</name> diese Details gewusst und<lb/>
vor alem sich gegebenenfalls sich vorher informiert, dann w&#228;re<lb/>
ihm ideser AZ-Artikel nicht passiert. <name type="person" ref="#per__97488">Gratz</name> wollte aber deutlich<lb/>
sichtbar hier nur eine Bemerkugn anbringen, damit er sich, wenn<lb/>
erirgendwo in der Wiener Organisation angeschossen wird, gegen<lb break="no"/>b&#252;er <name type="person" ref="#per__97668">Kreisky</name> und den Anfragenden salviert hat. Landesrat <name type="person" ref="#per__137049">Winder</name><lb/>
meinte, dass die Regierung unglaubw&#252;rdig wird, wenn man wie bei<lb/>
der Einf&#252;hrung des autolosen Tages die Bev&#246;lkerung so &#252;berrascht.<lb/>
ICh habe die BEhauptung,dsss Vorarlberg davon nicht swusste und<lb/>
die Verordnung erst so sp&#228;t erschienen ist, sofort als L&#252;ge bezeich<lb break="no"/>net. <name type="person" ref="#per__137049">Winder</name> hat mir nachher gesagt, er h-t wirklich be<lb break="no"/>f&#252;rchtet, dass ich mich so wenig um diese Frage gek&#252;mmert habe,<lb/>
dass irgendein Beamter im Ministerium eben tats&#228;chlich erst am<lb/>
<pb n="19-0038" facs="19_1974-01-10_0038.jpg"/>5. J&#228;nner die entsprechenden Verordnungs- und <choice><choice><sic>E,pfehlungsnetw&#252;rde</sic><corr>Empfehlungsentw&#252;rfe?</corr></choice></choice><lb/>
umst&#228;ndlich bekanntgegeben aht. Sowohl er als auch <name type="person" ref="#per__114957">Heinz</name>, der Partei<lb break="no"/>obmann von Vorarlberg, haben dezidiert erkl&#228;rt, dass die Errichtung<lb/>
einer Raffinerie, wo die 300.000 t Durchsatzrecht aus der Pipeline<lb/>
in Form einer entsprechenden Verarbeitung gen&#252;tzt werden k&#246;nnten<lb/>
in Vorarlberg Selbstmord w&#228;re. Die Vorarlberger m&#246;chten zwar die<lb/>
Energiemengen aber keinesfalls dass irgendwo eine Raffinerie<lb/>
oder ein &#228;hnlicher Betrieb errichtet wird. <name type="person" ref="#per__114957">Heinz</name> meinte noch, man<lb/>
macht jeuzt in Dornbirn Bohrungen und er ist neugierig,was geschehen<lb/>
sollte, wenn man tats&#228;chlich auf Erd&#246;l stossen w&#252;rde. <name type="person" ref="#per__97442">Firnberg</name> berich<lb break="no"/>tete &#252;ber des Energieforschungskonzept. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat mir gegen<lb break="no"/>&#252;ber die Bemerkung gemacht, die ich &#252;brigens auch teile, dass wir<lb/>
kaum etwas erforschen k&#246;nnen, was nicht schon die Amerikaner oder<lb/>
andere grosse Nationen, die sich in einer &#228;hnlichen Energiekrise<lb/>
befinden wie &#214;sterreich nicht l&#228;ngst schon nachgedacht und &#252;berlegt<lb/>
haben. Typisch war auch, dss der erste Auftrag an Seibersdorf dahin<lb/>
geht,die Forschungskapazit&#228;ten in &#214;sterreich auf diesem GEbiet<lb/>
festzustellen. Nachdem <name type="person" ref="#per__97668">Kreisky</name> aber einen fast w&#252;rde ich sagen<lb/>
Fimmel hat, alles in &#214;sterreich zu machen, so wird jetzt mit<lb/>
wenigen Mitteln, wobei <name type="person" ref="#per__97442">Firnberg</name> ernstlich daran denkt,zus&#228;tzliche<lb/>
Budgetmittel daf&#252;r zu bekommen, eine Forschungst&#228;tigkeit ent<lb break="no"/>faltet, die meiner Meinung nach wirklich ein reiner Gl&#252;cksfall<lb/>
w&#228;re, wenn es dabei zu origin&#228;ren Erkenntnissen kommen w&#252;rde.<lb/>
Wenn ich ncht 15 Mia S zum Ausbau allein heuer brauchen w&#252;rde und<lb/>
der Forschungsaufwand h&#246;chstens 1 Promille betragen wird, m&#252;sste<lb/>
man ja &#252;er jeden gr&#246;sseren Betrag weinen, der letzten Endes so<lb/>
f&#252;rchte ich nutzlos aufgewendet wird. GErade auf diesem GEbiet<lb/>
haben wir als verh&#228;ltnism&#228;ssig arme Nation kaum die M&#246;glichkeiten<lb/>
und Ressourcen, eine angewandte ja sogar eine Grundlagenforschung<lb/>
zu betreiben. F&#252;r den Laien alelrdings mag es ganz anders scheinen.<lb/>
Hier bew&#228;hrt sich sicherlich wieder das Gsp&#252;r von <name type="person" ref="#per__97668">Kreisky</name>, ich<lb/>
hoffe es zumindestens &#8211; wonach der &#214;sterreicher sagen wird, jetzt<lb/>
geschieht endlich etwas, um aus unserer Energiesituation herauszukom<lb break="no"/>men.</p><p xml:space="preserve">Bei der Pressekonferenz, zu der mich <name type="person" ref="#per__97668">Kreisky</name> einlud vorher machte<lb/>
er sogar noch die Bemerkung, Du <name type="person" ref="#per__97985">Stari</name>, das hast Du gl&#228;nzend gemacht,<lb/>
stellte sich heruas, dass genau dies eintritt, wie es auch sein<lb/>
muss. Alles st&#252;rzt sich nat&#252;rlch stundenlang auf <name type="person" ref="#per__97668">Kreisky</name> und ich<lb/>
hielt mich zuerst ganz bewusst im Hintergrund. Ich kenne diese<lb/>
<pb n="19-0039" facs="19_1974-01-10_0039.jpg"/>Situation von den Pressebesprechungen nach dem Ministerrat<lb/>
sehr genau. Verst&#228;ndlich, will man dne Regierungschef in allen<lb/>
Fragen interviewen und von ihm Antworten bekommen. Er ver<lb break="no"/>sucht zwar immer wieder zu sagne, dies wird dann von den Ministern<lb/>
<name type="person" ref="#per__97442">Firnberg</name> und <name type="person" ref="#per__97985">Staribacher</name> beantwortet, aber kann es dann letzteh<lb/>
Endes doch nicht lassen , auf alle Fragen der Reporter einzugehen.<lb/>
In der Vergangenheit war das vielelicht nicht so kritisch, weil<lb/>
die Reporter schrieben und jetzt aber mit den Tonb&#228;ndern, die<lb/>
&#252;berall schon mitlaufen besteht die grosse Gefahr, dass sp&#228;ter<lb/>
dnn mit seinen eigenen Aussagen und wortw&#246;rtlichen Wiedergaben<lb/>
seiner Erkl&#228;rungen konfrontuert wird. Diese Gefahr besteht aber auc<lb/>
bei meinen &#196;usserungen. Bei solchen Pressekonferenzen kann ich<lb/>
<name type="person" ref="#per__97646">Koppe</name> nicht genug danken, dass er zeitgerecht die Pressegespr&#228;che<lb/>
am Montag arrangiert hat, weil ich dadurch ein wirklich st&#228;ndiges<lb/>
Forum besitze, ohne im Anhang zu <name type="person" ref="#per__97668">Kreisky</name> irgendwann einmal in<lb/>
Erscheinung zu treten. Mir macht es grossen Spass bei Presse<lb break="no"/>konferenzen <name type="person" ref="#per__97668">Kreiskys</name> wenn ich eingeladen werde, anwesend zu sein,<lb/>
weil ich immer wieder feststellen kann, wie er sich geschcitk auf<lb/>
gelegten Schlingen herausbewegt. Andererseits annn ich ihn doch<lb/>
in der einen oder anderen Fragen, in der ich mich dann doch ganz<lb/>
brutal einmische helfen. Ergiebig sind solche Pressegespr&#228;che<lb/>
&#252;berhaupt nicht. ICh musste durch einige Male Intervention zuerst<lb/>
bei <name type="person" ref="#per__97668">Kreisky</name>, dann mir gegen&#252;ber das Argument h&#246;ren, dass man jetzt<lb/>
von der Bev&#246;lkerung verlangt, sie soll sparen, damit einen billigen<lb/>
Benzin einspart, der dann im Sommer als verteuerter Benzin den G&#228;sten<lb/>
aber auch den Inl&#228;ndern zur Verf&#252;gung stehen wird. Insbesondere<lb/>
war ein Vertreter der Volksstimme aber, was mich umso mehr verwun<lb break="no"/>derte, <name type="person" ref="#per__114967">Gr&#246;bmansberg</name> vom Kurier auf diese Frage, wie meine S&#246;hne<lb/>
immer sagen eingespritzt, und wollte daovn nicht herabsteigen,<lb/>
Die &#228;rgerte dann einen Vertreter von der Kronenzeitung so,<lb/>
dass er mich anschliessend in einem Spezialinterview meinte, dies<lb/>
sei doch ein alter Kaffee und er m&#246;chtejetzt wissen, wann und wie<lb/>
die Sommerzeit eingef&#252;hrt wird. Die Kronenzeitung d&#252;rfte also<lb/>
hier eine gr&#246;ssere Sache vorbereiten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: BItte diese Verhandlungen unverz&#252;glich einlei<lb break="no"/>ten. Wenn wir eine Sommerzeit-Regelung heuer noch machen wollen und<lb/>
ich halte dies als Nebeneffekt der Energiesituation genauso wichtig<lb/>
wie der 100 km/h Geschwindigkeitsbeschr&#228;nkung, so muss dies schnell<lb/>
in Angriff genommen werden. Der gr&#246;sste Teil der Bev&#246;lkerung wird<lb/>
sehr wohl mit einer Sommerzeiteinf&#252;hrung zufrieden sein.</p><pb n="19-0040" facs="19_1974-01-10_0040.jpg"/><p xml:space="preserve">Ich habe Gen.Dir. <name type="person" ref="#per__97854">Rabus</name> von den Steyr-Werken verst&#228;ndigt,<lb/>
dass ich mit <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> und <name type="person" ref="#per__97879">R&#246;sch</name> b&#252;ereingekommen bin,<lb/>
dass er sehr wohl ejtzt mit <name type="person" ref="#per__149276">Schachlik</name> redne soll, ob<lb/>
und in welchem Ausmass sie Waffen von Steyr kaufen wollen.<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> meint, solange es sich nicht um gr&#246;ssere Mengen<lb/>
handelt, sehe er darin kein Problem. Solte allerdings, was ich<lb/>
wiedernicht glaube, die Polen Interessen haben &#252;ber die Steyr<lb/>
Waffen die ganzen COMECON-Armeen auszur&#252;sten, dann w&#228;re<lb/>
dies ein neue Situation und m&#252;sste von ihm neu beurteil werden.<lb/>
Ich glaube eher und habe dies <name type="person" ref="#per__97854">Rabus</name> auch klar und deutlich gesagt<lb/>
dass die Polen Steyr-Waffen nachbauen und dort eine gewisse<lb/>
know how brauchen. Wahrscheinlich snd ihre Ergebnisse nicht<lb/>
befriedigend und sie m&#246;chten deshalb eine Kooperation mit<lb/>
Steyr erreichen. Ich kann mir beim besten Willen nicht vor<lb break="no"/>stellen, dsss slbst die Polen, ich rede jetzt gar nicht vom<lb/>
ganzen Comecon wirklch Waffen, die sie brauchen nicht selbst<lb/>
entwickeln, erzeugen und wenn nicht anders m&#246;glcih, eben von<lb/>
uns abspranzen. NIemand kann dies kontrollieren und vor allem<lb/>
kann niemand sich dagegen wehren. Am allerwenigsten &#214;sterreich.<lb/>
<name type="person" ref="#per__97854">Rabus</name> wird mit dem polnischen Minister unter vier Augen<lb/>
weitere Gespr&#228;che f&#252;hren und mich dann entsprechend informieren,<lb/>
resp. mich dann uj Entscheidung bitten.</p><p xml:space="preserve">In der Zentralvorstandssitzung haben sich insbesondere die Tabak<lb break="no"/>arbeiter aber auch <name type="person" ref="#per__97357">Bl&#252;mel</name> &#252;ber die Anti-Nikotin-Artikeln der<lb/>
Solidarit&#228;t aufgeregt. Eine ungl&#252;ckiche Formulerung, dass der<lb/>
Nicht-Raucher einen h&#246;heren Lohn bekommen soll als der Raucher<lb/>
der erstens einmal undurchf&#252;hrbar und zweitens sicherlich sehr<lb/>
provokant f&#252;r Tabakerzeuger wirkt, wurde Beschwerde gef&#252;hrt.<lb/>
Die Getr&#228;nke-Arbeiter schlossen sich dann gleich an, da das<lb/>
Gesundheitsministerium wieder eine Plakat-Aktion gegen das Trinken<lb/>
gestartet hat. Ich habe dort beiden auseinandergeseztt, dass<lb/>
&#252;ber die gesundheitliche Sch&#228;digung von Rauchen und Trinken<lb/>
wir wohl doch nicht diskutieren brauchen und sollten, dass es<lb/>
aber in Wirklichkeit gar nichts n&#252;tzt, weil sowohl die<lb/>
Raucher als auch die Trinker mit gehobenem Wohlstand sich auf gar<lb/>
keinen Fall von ihren GEwohnheiten abbringen lassen. Auch dieses<lb/>
Ph&#228;nomen ist f&#252;r mich zwar erkl&#228;rlich, aber unverst&#228;ndlich.<lb/>
vern&#252;nftige Leute wie z.B. <name type="person" ref="#per__97357">Bl&#252;mel</name> hat letzten Endes auch als<lb/>
<pb n="19-0041" facs="19_1974-01-10_0041.jpg"/>Pr&#228;sident der Tabakregie &#8211; Aufsichtsrat die unmittelaren<lb/>
INeressen des Betriebes und der dort Besch&#228;ftigten mehr im Auge<lb/>
als die gesundheitssch&#228;dlichen Folgen von Rauchen und Trinken.<lb/>
Der Sekret&#228;r der Tabak-Arbeiter wollte mir sogar einreden, dass<lb/>
eine GEf&#228;hrdung der Gesundheit &#252;berhapt nicht wissenschaftlich er<lb break="no"/>wiesen ist. Irgendein Wissenschaftler hat einmal erkl&#228;rt, er<lb/>
sei auch Raucher und deshalb sei f&#252;r ihn erwiesen, dass das Rauchen<lb/>
gar nicht sch&#228;dlich sein k&#246;nne. Meine wirtschaftlichen und politi<lb break="no"/>schen Ausfphrungen, die ich sehr gewissenhaft und ins DEtail gehend<lb/>
mache, stossen kaum auf irgendwelchen Widerstand und Kritik, wenn<lb/>
es aber um die unmittelbare Bedrohung der Besch&#228;ftigung geht,<lb/>
dann reagieren die Sekret&#228;re aber auch die dort Besch&#228;ftigten,<lb/>
unser Zentralvorstand setzt sich ja gr&#246;sstenteils aus Funktion&#228;ren<lb/>
d.h. Betriebsr&#228;ten zusammen, &#228;usserst hart. F&#252;r mich ist das eine<lb/>
BEst&#228;tigugn meiner schon seit eh und je vertretenen Theorie, selbst<lb/>
den Geschulten Funktion&#228;r der Arbeiterbewegung interssiert das<lb/>
Problem nur nebenbei, haupts&#228;chlich ist so wie beim einfachen Be<lb break="no"/>sch&#228;ftigten die Frage, Besch&#228;ftigung, Verdienst, Preis, Lebens<lb break="no"/>standard. Alles andere, ber&#252;hrt ihn nur am Rande, umnicht zu sagen<lb/>
&#252;erhaupt nicht.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="19_0041_01" facs="19_1974-01-10_0041-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Bukowski betr. Regierungsklausur, 10.1.1974</head>
            <gap reason="sampling"/>
            <pb n="19_0041_02" facs="19_1974-01-10_0041-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="19_0041_03" facs="19_1974-01-10_0041-03.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
