<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771114">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 14. November 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-11-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-11-14">Montag, 14. November 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1301" facs="39_1977-11-14_1301.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 14. November 1977<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe ersuchte <name type="person" ref="#per__97893">Sallinger</name>, die Dienstp&#228;sse f&#252;r seinen<lb/>
Freund <name type="person" ref="#per__149483">Gustav Hummel</name>, einen Steinmetz, der angeblich im Ausland<lb/>
einkaufen muss, und <name type="person" ref="#per__115133">Haas</name>, <choice><choice><sic>Waffelerzeuger</sic><corr>Waffenerzeuger?</corr></choice></choice>, der nach Kuba exportiert,<lb/>
auszustellen. Da es mir ganz egal, wer einen Dienstpass bekommt,<lb/>
erkl&#228;re ich die F&#228;lle zu pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte erkundige Dich, wo die stecken.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> beschwert sich neuerdings dar&#252;ber, dass die Kolonialimport<lb break="no"/>gesellschaft in Graz neuerdings mit ihm gesprochen hat, und lieber<lb/>
auf die Auszeichnung, das Staatswappen f&#252;hren zu d&#252;rfen, verzichtet,<lb/>
als die Bilanz der Arbeiterkammer zu geben. Diese Gesellschaft<lb/>
ist eine Personengesellschaft, hat daher gar keine Verpflichtung,<lb/>
Bilanzen zu ver&#246;ffentlichen. Da mir die Arbeiterkammer erkl&#228;rt hat,<lb/>
die Gewerkschaft und sie selbst hat gar keine Bedenken, der Firma<lb/>
die Auszeichnung positiv zu best&#228;tigen, schlage ich neuerdings<lb/>
vor, die Firma soll doch mit der Arbeiterkammer ein Gespr&#228;ch f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte informiere die Arbeiterkammer Graz<lb/>
und erledige den Akt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> legt eine Aufstellung &#252;ber die Auslandsreisen, Konten<lb/>
des Wirtschaftsf&#246;rderungsinstituts, Messebeteiligungen und Aussen<lb break="no"/>handelstagung vor. Ich erkl&#228;re sofort, dass der Bundeskanzler eine<lb/>
detaillierte Aufstellung will, d.h. jede einzelne Reise vom<lb/>
Computer herausgerechnet werden muss. Dies dauert angeblich zwei<lb/>
Wochen, weil von den verschiedensten Konten jetzt alle Reisen<lb/>
zusammengestellt werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Steyr-Daimler-Puch hat sich bei der Handelskammer bitter beschwert,<lb/>
dass auch die Faustfeuerwaffen als Kriegsmaterial genehmigungs<lb break="no"/>pflichtig erkl&#228;rt werden. Die Handelskammer steht auf dem Standpunkt,<lb/>
dass dies in keinem anderen Staat so eingestuft wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte bei den zust&#228;ndigen Ministerien<lb/>
erkundigen und intervenieren, ob dies tats&#228;chlich notwendig ist.<lb/>
</p>
            <p xml:space="preserve">Im Kinder- und Jugendlichenbesch&#228;ftigungsgesetz soll das Sozialmini<lb break="no"/>sterium und Unterrichtsministerium f&#252;r die Lehrlinge Vorschl&#228;ge<lb/>
haben, die die Handelskammer nicht akzeptiert und sogar behauptet,<lb/>
<pb n="39-1302" facs="39_1977-11-14_1302.jpg"/>dass dies die Gesetzwerdung von der Berufsausbildungsnovelle<lb/>
gef&#228;hrdet. Nach 5 Stunden Berufsschule soll der Lehrling nicht mehr<lb/>
in den Betrieb gehen m&#252;ssen. Nach 5 Tagen Internatsschule soll<lb/>
ihm ein Urlaubsanspruch trotzdem erwachsen. Der Klassensprecher<lb/>
soll automatisch freie Tage f&#252;r seine T&#228;tigkeit bekommen usw.<lb/>
Ich erkl&#228;re sofort, daf&#252;r nicht zust&#228;ndig zu sein, werde mich<lb/>
aber mit dem Sozialminister besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte die endg&#252;ltige Stellungnahme<lb/>
des Sozialministeriums ergr&#252;nden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> teilt mir mit, dass viele Firmen an einer Kooperation und<lb/>
einem Joint venture mit den Volkswagenwerken interessiert sein<lb/>
werden, die Handelskammer wird eine lange Liste dem Handelsmini<lb break="no"/>sterium &#252;berreichen. Ich erkl&#228;re sofort, dass dies nicht sehr<lb/>
zielf&#252;hrend ist, denn es kommen ja doch nur potente Firmen daf&#252;r<lb/>
in Frage. Die Selektion will scheinbar die Handelskammer ausschliess<lb break="no"/>lich dem Handelsministerium &#252;berlassen. <name type="person" ref="#per__97893">Sallinger</name> fragt, ob ich be<lb break="no"/>reit bin, f&#252;r die Fa. Denzel tats&#228;chlich ein Telegramm welches<lb/>
<name type="person" ref="#per__97346">Benya</name>, er und ich an die BMW-Leitung schicken soll, mit zu unter<lb break="no"/>fertigen. Ich erkl&#228;re mich im Prinzip damit einverstanden, wie<lb/>
ich auch schon Herrn <name type="person" ref="#per__116110">Denzel</name> erkl&#228;rt habe, verlange aber von ihm<lb/>
jetzt einen entsprechenden Entwurf.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer hat grosse Bedenken zur &#214;sterr. Energieagentur<lb/>
die jetzt einmal 10 Mill. S Budget hat, beizutreten. <name type="person" ref="#per__97769">Mussil</name> und<lb/>
<name type="person" ref="#per__97893">Sallinger</name> meinen, sie w&#252;rden 100 %-ig hinter dem Energiesparbeirat<lb/>
des Handelsministeriums stehen, es br&#228;uchte deshalb gar keine<lb/>
neue Agentur errichtet werden. Ich rate ihnen, auf alle F&#228;lle<lb/>
der Agentur beizutreten, weil auch Teilorganisationen resp.<lb/>
Unternehmungen bereits mit Begeisterung erkl&#228;rt haben, dass sie<lb/>
die Arbeit dieser Agentur nicht nur unterst&#252;tzen sondern auch<lb/>
aktiv darin mitarbeiten werden. <name type="person" ref="#per__97893">Sallinger</name> wird bez&#252;glich der<lb/>
Kostenbeteiligung noch mit Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> reden um zu erfahren, wie<lb/>
der &#214;GB sich in diesem Fall verh&#228;lt.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer sieht ein, dass die Einwegflaschen-Produktion<lb/>
von Plastik geregelt werden muss, m&#246;chte aber bei den Besprechungen<lb/>
ebenfalls zugezogen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte die Handelskammer unbedingt<lb/>
immer mit einladen.<lb/>
</p>
            <pb n="39-1303" facs="39_1977-11-14_1303.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> ersucht, ich sollte Abstand nehmen, je eine Pr&#252;fungsstelle<lb/>
je Kammer zu errichten. Die Handelskammer hat in Wien grosse Schwie<lb break="no"/>rigkeiten, weil es dort eine Pr&#252;fungsstelle f&#252;r Meister aber auch<lb/>
f&#252;r Spediteure und f&#252;r Fuhrwerker gibt. Ich erkl&#228;re dezidiert,<lb/>
dass ich mich in diesem Fall erst erkundigen muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte wie sieht diese Sache aus.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des &#246;sterr. Qualit&#228;tssiegels resp. Zeichens schl&#228;gt die<lb/>
Handelskammer jetzt endg&#252;ltig vor, eine Arbeitsgemeinschaft &#228;hnlich<lb/>
dem Holzwirtschaftsrat zwischen der Handelskammer und der Arbeiter<lb break="no"/>kammer zu gr&#252;nden, an der auch das Handelsministerium und der<lb/>
Verein f&#252;r Konsumenteninformation als unterst&#252;tzendes Mitglied<lb/>
mitwirken sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__98040">WAIS</name>: Unabh&#228;ngig von unserem Gesetzentwurf<lb/>
bitte ergr&#252;nden, ob diese M&#246;glichkeit von den anderen Sozialpartnern<lb/>
akzeptiert wird.<lb/>
</p>
            <p xml:space="preserve">Ich informiere die Handelskammer &#252;ber die am Sonntag gef&#252;hrten<lb/>
Gespr&#228;che mit den Vietnamesen, nachdem anschliessend auch <name type="person" ref="#per__97893">Sallinger</name><lb/>
von der Delegation besucht wird.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung meint <name type="person" ref="#per__97668">Kreisky</name>, er h&#228;tte jetzt<lb/>
Gelegenheit gehabt, den Kernkraftwerksbericht f&#252;r das Parlament<lb/>
zu lesen. Er sei ersch&#252;ttert, wie Journalisten, namentlich nennt<lb/>
er <name type="person" ref="#per__114541">Konecny</name> <add>[evtl. Falschidentifikation, Anm.]</add>, ein so schlechtes Deutsch schreiben k&#246;nnen. Er<lb/>
zitiert einige Stellen und meint, so k&#246;nne man den Bericht nicht<lb/>
dem Parlament zuleiten. Ausserdem m&#246;chte er noch den deutschen<lb/>
Parteitag abwarten, der sicherlich bez&#252;glich der Weiterverwendung<lb/>
der Kernenergie eine Entscheidung treffen muss, im Bericht soll<lb/>
auch die bisher bekannten Tatsachen &#252;ber die abgebrannten Brennelemen<lb break="no"/>telagerung aufgenommen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte letzten Punkt soll <name type="person" ref="#per__107937">Frank</name> eine entsprechende<lb/>
Formulierung machen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> behauptet, dass es bez&#252;glich der &#214;lm&#252;hle Differenzen zwischen<lb/>
den Ministerien geben soll. Ich erkl&#228;re ihm sofort, dass dies eine<lb/>
falsche Information ist, weil ich mit <name type="person" ref="#per__97511">Haiden</name> vollkommen einig bin,<lb/>
jetzt sind wir in ein sehr konkretes Stadium getreten, um Unilever und<lb/>
Olioprot zu Berechnungen und wie ich auch hoffe zu gemeinsamem<lb/>
Vorschlag zusammengebracht zu haben. Der Anbau f&#252;r die 50.000 ha<lb/>
<pb n="39-1304" facs="39_1977-11-14_1304.jpg"/>wird wesentlich l&#228;nger dauern als die Errichtung der Fabrik,<lb/>
die maximal 2 Jahre beansprucht, wenn einmal ein Baubeschluss gefasst<lb/>
ist. Staatssekret&#228;r <name type="person" ref="#per__112148">Schober</name> erkl&#228;rt mir nach der Ministerratssitzung<lb/>
dass im pannonischen Klima die &#214;lsaaten als Fruchtwechsel vor<lb/>
Weizen sehr beliebt sein werden und deshalb die 50.000 ha sehr bald<lb/>
erreicht sein werden, seiner Meinung sogar die dreifache Fl&#228;che in<lb/>
Frage kommt. Wenn dies zutrifft w&#252;rden wir dann die Saat ausschliess<lb break="no"/>lich f&#252;r &#214;sterreich f&#252;r die Kapazit&#228;t der &#214;lm&#252;hle beziehen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> denkt noch immer, dass der Spitalsfonds BKA - FM - GUsch - SM - WM,<lb/>
zwei Sozialversicherungstr&#228;ger, Gemeinde und St&#228;dtebund sowie den<lb/>
neun L&#228;ndern zustande kommen wird und eine entsprechende zweckm&#228;ssige<lb/>
noch festzulegende Arbeit Programm und Statuten haben wird. <name type="person" ref="#per__97668">Kreisky</name><lb/>
ist optimistisch, dass doch die ganze L&#246;sung zustande kommen wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> wird aufgefordert, &#252;ber die Entf&#252;hrung <name type="person" ref="#per__139661">Palmers</name> zu referieren<lb/>
und ist sehr zur&#252;ckhaltend mit seinen Informationen. Der Sohn,<lb/>
der das Geld &#252;bergeben hat, verweigert teilweise die Aussage<lb/>
und wenn er Informationen gibt, so sind sie unvollst&#228;ndig. <name type="person" ref="#per__110923">Lanc</name><lb/>
erkl&#228;rt, das Wiener Sicherheitsb&#252;ro muss jetzt mittags eine<lb/>
Pressekonferenz machen, weil die Mitarbeit der Bev&#246;lkerung verlangt<lb/>
wird. <name type="person" ref="#per__97668">Kreisky</name> bemerkt, ohne <name type="person" ref="#per__110923">Lanc</name> kritisieren zu wollen, wie er<lb/>
feststellt, dass der &#246;sterreichische Apparat nicht maximal ist.<lb/>
Die jetzigen Schutzvorschriften gef&#228;hrden nur junge Leute, die<lb/>
z.B. jetzt zu seinem pers&#246;nlichen Schutz abkommandiert sind.<lb/>
Was unbedingt verhindert werden muss, ist dass wie in Deutschland<lb/>
die Schutzbed&#252;rfnisse dann einen Kontakt der Politiker mit<lb/>
der Bev&#246;lkerung verhindert wird. In der <name type="person" ref="#per__139661">Palmers</name>-Entf&#252;hrung haben<lb/>
es sich reiche Leute scheinbar gerichtet und es sei untragbar,<lb/>
dass man deshalb eine ernstliche Behinderung von Verbrechens<lb break="no"/>bek&#228;mpfung akzeptiert. Famili&#228;r gibt es l&#228;nger zur&#252;ckliegend eine<lb/>
Erpresser-Aff&#228;re des Neffen, der von einem &#252;bel beleumundeten<lb/>
gewissen <name type="person" ref="#per__149484">Salus</name> gefesselt und 10 Mill. S damals verlangt worden<lb/>
ist. Jetzt wird die ganze Sache wieder bestritten. Ob eine politische<lb/>
Aktion dahintersteht, muss erst gepr&#252;ft werden. Ein gewisser Terro<lb break="no"/>rist <name type="person" ref="#per__149485">Sonnenberg</name> sei vor etlicher Zeit im Hilton abgestiegen, die<lb/>
grosse Gefahr ist, dass der Mann von der inhaftierten Terroristin<lb/>
<name type="person" ref="#per__113052">Boock</name>, der der &#252;belste Terrorist sein soll, eine Befreiung versuchen<lb/>
wird. Auch in Prag werden jetzt neue Terroristen ausgebildet.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> wird dort als der H&#252;ter des Zionismus hingestellt.<lb/>
</p>
            <pb n="39-1305" facs="39_1977-11-14_1305.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97372">Broda</name> informiert &#252;ber die Rechtslage, dass solange ein Familien<lb break="no"/>angeh&#246;riger in Gefahr ist, selbstverst&#228;ndlich jedes Familien<lb break="no"/>mitglied die Aussage verweigern kann. Dies gilt sicherlich nicht<lb/>
f&#252;r Verbrechensbek&#228;mpfung und Verhinderung. Die Terroristin <name type="person" ref="#per__113052">Boock</name><lb/>
ist f&#252;r uns ein Sicherheitsrisiko, doch hat das Zusammenspiel<lb/>
zwischen Polizei und Gericht vorz&#252;glich geklappt. Die ganze Ange<lb break="no"/>legenheit ist mehr als aufkl&#228;rungsbed&#252;rftig, sowohl hinsichtlich<lb/>
politischer Verbindung oder hinsichtlich privater Kreise der Familie<lb/>
Palmers, ich bin sehr froh, dass ich mit dieser ganzen Angelegenheit<lb/>
ressortm&#228;ssig gar nichts zu tun habe. Da ich &#252;berzeugt bin, dass<lb/>
alle Verbrechensbek&#228;mpfungen zu einem Grossteil auf Zufall beruhen,<lb/>
ob ein Erfolg erzielt wird oder nicht, kann ich die Situation von<lb/>
<name type="person" ref="#per__110923">Lanc</name> und <name type="person" ref="#per__97372">Broda</name> gut verstehen. <name type="person" ref="#per__97668">Kreisky</name> meint nur immer, man sollte<lb/>
alles verfolgen, was sicherlich sowieso geschieht, sollte strengere<lb/>
Massst&#228;be anlegen, einmal mehr kann ich feststellen, dass er schein<lb break="no"/>bar aus der Bev&#246;lkerung oder ihm gute Bekannte Informationen<lb/>
bekommt wie z.B. der Familienangeh&#246;rigen von <name type="person" ref="#per__139661">Palmers</name>, die dann bei<lb/>
ihm eine gewisse Meinung festigen. In diesem Fall dort ist sicher<lb break="no"/>lich nicht alles in Ordnung und die Reichen k&#246;nnen es sich bei unseren<lb/>
Gerichten und Polizei irgendwie richten.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wird alles ohne Bemerkung beschlossen, das Bez&#252;ge<lb break="no"/>gesetz bringt f&#252;r die Politiker eine Erh&#246;hung um 2,5 bis 3 %,<lb/>
wovon noch der Klubbeitrag und die Parteisteuer abgezogen werden<lb/>
muss. <name type="person" ref="#per__97668">Kreisky</name> ist mit dieser L&#246;sung sehr zufrieden, will sie auch<lb/>
im Pressefoyer dann besonders herausstreichen und hofft damit einmal<lb/>
mehr die &#214;ffentlichkeit befriedigt zu haben. Ich halte von dieser<lb/>
Methode gar nichts, denn hier glaube ich hat der ehemalige Vize<lb break="no"/>kanzler und Parteif&#252;hrer <name type="person" ref="#per__97904">Sch&#228;rf</name> vollkommen recht gehabt, der immer<lb/>
erkl&#228;rte: Man solle sich &#252;ber die Bez&#252;ge der Politiker &#252;berhaupt<lb/>
nicht auf eine Diskussion oder eine &#196;nderung einlassen. So hat<lb/>
es einmal das Parlament einstimmig beschlossen und so soll es ewige<lb/>
Zeit bleiben. Damals war schon eine Koppelung an Beamtenbez&#252;ge und<lb/>
eine Steuerfreiheit der Politikerbez&#252;ge gesetzlich geregelt worden.<lb/>
<name type="person" ref="#per__97904">Sch&#228;rf</name> verwies dabei insbesondere auf seine Erfahrung, die er in<lb/>
der ersten Republik gemacht hat. Damals war es noch besonders<lb/>
schwierig, wenn man bedenkt, dass es 600.000 Arbeitslose gegeben<lb/>
hat und der Neidkomplex viel st&#228;rker war als heute. <name type="person" ref="#per__97668">Kreisky</name> hat<lb/>
einen anderen Weg beschritten und muss jetzt nat&#252;rlich st&#228;ndig<lb/>
korrigieren.<lb/>
</p>
            <pb n="39-1306" facs="39_1977-11-14_1306.jpg"/>
            <p xml:space="preserve">Beim Mittagessen f&#252;r die Vietnamesen war auch die Kontrollbank<lb/>
eingeladen, <name type="person" ref="#per__111755">Castellez</name> ist leider nicht erschienen, so dass ich<lb/>
mit ihm nicht besprechen konnte, ob &#252;ber die 2,5 Mia. S hinaus<lb/>
noch eine M&#246;glichkeit besteht, f&#252;r SGP Waggonlieferungen zu<lb/>
t&#228;tigen. <name type="person" ref="#per__110998">Eisenberg</name> selbst meint, dass wichtiger w&#228;re, eine<lb/>
Waggonfabrik in Vietnam zu errichten, weil auf die Dauer ge<lb break="no"/>sehen keinesfalls so weit &#246;sterreichische Waggons konkurrenz<lb break="no"/>f&#228;hig angeboten werden k&#246;nnen. Eine &#228;hnliche Entwicklung werden<lb/>
wir auch bei den Traktoren haben. Vorerst kann Steyr-Daimler<lb/>
liefern, doch w&#252;nschen die Vietnamesen unbedingt eine eigene<lb/>
Traktorenfabrik von &#214;sterreich errichtet. Sekt.Chef <name type="person" ref="#per__97468">Gatscha</name><lb/>
berichtet mir vorher und die Vietnamesen best&#228;tigen es freudig<lb/>
nachher, dass Staatssekret&#228;r <name type="person" ref="#per__110169">Nussbaumer</name> ihnen bez&#252;glich Entwicklungs<lb break="no"/>hilfe grossz&#252;gige Zusagen gemacht hat. Da die Franzosen einen<lb/>
Teil ihrer Kredite nicht als Kredite sondern als Geschenkte<lb/>
geben, erwarten die Vietnamesen ebenfalls eine solche Regelung<lb/>
von &#214;sterreich. Staatssekret&#228;r <name type="person" ref="#per__110169">Nussbaumer</name> hat dies nicht ganz<lb/>
entschieden abgelehnt, sondern ihnen scheinbar gewisse Hoffnungen<lb/>
gemacht. <name type="person" ref="#per__97468">Gatscha</name> erkl&#228;rte mir, dass er imstande w&#228;re, Zinsenzu<lb break="no"/>sch&#252;sse f&#252;r verbilligte Kredite zu geben, aber keinesfalls<lb/>
die Kredite oder einen Teil davon a fonds perdu zu behandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__97468">Gatscha</name> Kontakt halten, damit<lb/>
wir wissen, was dann endg&#252;ltig herauskommt.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand hat <name type="person" ref="#per__97488">Gratz</name> dar&#252;ber berichtet und <name type="person" ref="#per__109818">Edlinger</name> dann<lb/>
die Ziffern mitgeteilt, die Austritte sehr stark sind. Derzeit<lb/>
hat Wien 246.226 Mitglieder und 5.594 weniger als im Vorjahr.<lb/>
40 h&#228;tten den Austritt motiviert wegen des Massnahmenpakets<lb/>
der Regierung. Da er sagt, mindestens die 10-fache Menge hat<lb/>
genau denselben Grund, 500 sind insgesamt ausgetreten, ohne zu<lb/>
schreiben, zeigt sich f&#252;r ihn, dass das Massnahmenpaket nicht<lb/>
noch verkraftet ist. Ich selbst glaube ja, dass die wirkliche<lb/>
grosse Diskussion erst im J&#228;nner kommen wird, wenn die Belastung,<lb/>
Abz&#252;ge usw. erst wirksam wird. Wien m&#246;chte jetzt bei <name type="person" ref="#per__97668">Kreisky</name><lb/>
und der Regierung vorsprechen, um bei dem 10-j&#228;hrigen Investitions<lb break="no"/>programm auch entsprechend ber&#252;cksichtigt zu werden. Wenn in<lb/>
K&#246;flach ein paar hundert Arbeiter um ihren Arbeitsplatz be<lb break="no"/>droht sind, ist die Regierung bereit, ein Kohlenbergwerk zu<lb/>
erschliessen und ein Dampfkraftwerk f&#252;r 3 Mia. 850 Mio. zu<lb/>
errichten. In Wien ist der Arbeitsmarkt beweglicher, kann<lb/>
<pb n="39-1307" facs="39_1977-11-14_1307.jpg"/>mehr freigesetzte Arbeiter aufnehmen, wie dies in der Metall<lb break="no"/>branche seit Monaten geschieht und niemand macht so ein entsprechendes<lb/>
Paket oder Projekt f&#252;r Wien.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Verfassungs&#228;nderung von Wien wird jetzt endg&#252;ltig von<lb/>
<name type="person" ref="#per__97488">Gratz</name> zugegeben, dass eine Erh&#246;hung des Gemeinderates von 100<lb/>
auf 120 Mitgliederunterbleiben soll. Dies w&#252;rde vor der Wahl be<lb break="no"/>deuten, dass sofort die Propaganda der Unabh&#228;ngigen Zeitungen wegen<lb/>
Verteuerung und Belastung der Wiener Bev&#246;lkerung eine antisoziali<lb break="no"/>stische Stimmung angeheizt werden k&#246;nnte. Er ist auch &#252;berzeugt,<lb/>
dass die &#214;VP letzten Endes dann von allen Zusagen zur&#252;cktreten<lb/>
w&#252;rde und sich diesem Trend und Wahlhoffnung anschliesst. Aus<lb/>
diesem Grund sollen nur die Bezirksvertretungen gest&#228;rkt werden,<lb/>
ein zweiter Bezirksvorsteher-Stellvertreter kommen, alles andere<lb/>
aber zur&#252;ckgestellt wird. Die Problematik bez&#252;glich der grossen<lb/>
Wahlreformversprechungen liegt eben darin, dass sie auf alle F&#228;lle<lb/>
auf Kosten der sozialistischen Partei gehen wird. Wenn man dieselbe<lb/>
Regelung macht wie bei den Nationalratswahlen, also die Berechnungs<lb break="no"/>grundlage nicht 100 + 1 Mandat sondern nur 100 Mandate, dann<lb/>
w&#252;rden die SP&#214;-Mandate sofort von 66 auf 62 zur&#252;ckgehen, ohne<lb/>
dass auch nur eine Stimme in dem Fall verlorengehen d&#252;rfte. Anderer<lb break="no"/>seits ist das Verh&#228;ltniswahlrecht im ersten Bezirk schon gef&#228;hrdet<lb/>
weil fr&#252;her oder sp&#228;ter nur mehr ein Mandat auf Grund der Bev&#246;lkerungs<lb break="no"/>schl&#252;ssel f&#252;r den ersten Bezirk &#252;brigbleibt. <name type="person" ref="#per__97488">Gratz</name> sieht ein, dass<lb/>
seine Ank&#252;ndigung bei der &#220;bernahme des B&#252;rgermeisteramtes, resp.<lb/>
dann seine Erkl&#228;rung vor dem Gemeinderat Hoffnungen erweckt hat,<lb/>
die jetzt vor der n&#228;chsten Wahl keinesfalls mehr erf&#252;llt werden<lb/>
k&#246;nnen. <name type="person" ref="#per__97488">Gratz</name> muss jetzt einigermassen ohne Gesichtsverlust einen<lb/>
entsprechenden R&#252;ckzieher machen. F&#252;r mich war dies einmal mehr<lb/>
ein lehrreiches Beispiel zuerst sich genau zu &#252;berlegen, was man<lb/>
ank&#252;ndigt, resp. was man machen will.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Ausschuss wurde dann ohne diese Diskussion wegen der<lb/>
Wahlrechtsreform nur das Ergebnis eben nur die Bezirksrats- und Bezirks<lb break="no"/>vorsteherfrage zu l&#246;sen, angek&#252;ndigt. <name type="person" ref="#per__110923">Lanc</name> berichtet &#252;ber die <name type="person" ref="#per__139661">Palmers</name>-<lb/>
Aff&#228;re, f&#252;r mich interessanterweise ausf&#252;hrlicher als im der Mini<lb break="no"/>sterratsvorbesprechung. Entweder, weil er jetzt die Meinung <name type="person" ref="#per__97668">Kreiskys</name><lb/>
schon kannte, oder weil er im Ministerrat in der Vorbesprechung<lb/>
mit <name type="person" ref="#per__97668">Kreisky</name> nicht eine Kollision w&#252;nschte. <name type="person" ref="#per__97488">Gratz</name> meinte, der vor<lb/>
zwei Jahren aufgestellte Sicherheitsplan sei jetzt vollkommen<lb/>
erf&#252;llt, 1.000 Polizeisch&#252;ler aufgenommen, die Rayonposten, die<lb/>
<pb n="39-1308" facs="39_1977-11-14_1308.jpg"/>zu Fuss so wie in der alten Zeit die Bezirke abgehen sollten,<lb/>
k&#246;nnten diese T&#228;tigkeit schon aufnehmen, wenn nicht alle<lb/>
Botschaften bewacht werden m&#252;ssten. Die Diskussion &#252;ber<lb/>
diese Punkte ist auch tats&#228;chlich sehr flau und kurz. <name type="person" ref="#per__97786">Nittel</name><lb/>
bemerkt nur bei dieser Gelegenheit, dass auch das gesetzwidrige<lb/>
Parken jetzt vom Verfassungsgerichtshof ja im Prinzip als Ab<lb break="no"/>schleppt&#228;tigkeit der Gemeinde Wien best&#228;tigt wurde. Aufgabe ist<lb/>
es jetzt nun eine Geb&#252;hr festzulegen, wor&#252;ber Parteienvereinba<lb break="no"/>rungen der drei Parteien vorliegen, weil ansonsten eine Selbstkostenbe<lb break="no"/>rechnung erfolgen m&#252;sste, die unm&#246;glich ist. <name type="person" ref="#per__109818">Edlinger</name> bringt<lb/>
dann auch die Organisationst&#228;tigkeit und finanzielle Situation.<lb/>
Die durchschnittlichen Einnahmen der Wiener Organisation sind<lb/>
3,1 Mill. S pro Monat. Jetzt seien 10,7 Mill. Aussenst&#228;nde.<lb/>
8 Bezirke, darunter auch der Dritte, h&#228;tten bis zu 7,5 Mill.<lb/>
R&#252;ckstand. In der Diskussion zeigt sich, dass &#252;bereinstimmend fest<lb break="no"/>gestellt wird, eine Organisationsm&#252;digkeit Platz greift, die be<lb break="no"/>&#228;ngstigend ist. NR <name type="person" ref="#per__114542">Schemer</name>, BO vom 22. Bezirk meint, dass<lb/>
eben die Massenmedien und ganz besonders das Fernsehen viel besser<lb/>
und schneller Informationen an die Mitglieder und insbesondere<lb/>
Funktion&#228;re herantr&#228;gt. Dadurch wird das alte Organisationsprinzip<lb/>
&#252;ber die Partei die Information und wom&#246;glich sogar eine spezielle<lb/>
Information zu erfahren, ausgeh&#246;hlt, die Leute sind besser, schneller<lb/>
gr&#252;ndlicher informiert, wenn sie Radio h&#246;ren und fernsehen als<lb/>
einmal in der Woche in Sektionsversammlungen zu kommen. Dadurch<lb/>
leidet zweifelsohne die Wiener Organisation ganz besonders, weil<lb/>
sie in der Vergangenheit eine sehr starke und straffe Organisation<lb/>
gewesen ist. Bei der &#214;VP wirkt sich dies sicherlich nicht so<lb/>
aus wie bei uns. <name type="person" ref="#per__97488">Gratz</name> hat zum Schluss einen guten Gag.<lb/>
Die &#214;VP-Pro-Wien-Aktion stellt sich f&#252;r ihn so dar: Die Spitals<lb break="no"/>politik macht Vorarlberg. Die Sicherheitspolitik macht Tirol &#8211; <name type="person" ref="#per__97686">Lanner</name>.<lb/>
Die Zeitungen werden in Ober&#246;sterreich gemacht. Die Finanzen macht<lb/>
Nieder&#246;sterreich und die Autoproduktion wird vom Ausland bestimmt.<lb/>
Dies ist das Wiener Programm der &#214;VP.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="39_1308_01" facs="39_1977-11-14_1308-01.jpg"/>
         <pb n="39_1308_02" facs="39_1977-11-14_1308-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 95. Ministerratssitzung, 14.11.1977</head>
            <gap reason="sampling"/>
            <pb n="39_1308_03" facs="39_1977-11-14_1308-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="39_1308_04" facs="39_1977-11-14_1308-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
