<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790814">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 14. August 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-08-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-08-14">Dienstag, 14. August 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0925" facs="49_1979-08-14_0925.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 14. August 1979<lb/>
</p>
            <p xml:space="preserve">Rechtsanwalt Dr. <name type="person" ref="#per__141621">Giger</name> interveniert f&#252;r das Staatswappen, &#167; 68,<lb/>
f&#252;r seine Frau <name type="person" ref="#per__127104">Resi Hammerer</name>. Diese hat aus einem kleinen Be<lb break="no"/>trieb im Laufe der Jahre ein bedeutendes Unternehmen geschaffen,<lb/>
mit 300 Besch&#228;ftigten und 100 Mio. Schilling Umsatz. Ich erkl&#228;rte<lb/>
<name type="person" ref="#per__141621">Giger</name>, dass wenn die Voraussetzungen gegeben sind, sicherlich kei<lb break="no"/>nerlei Schwierigkeiten bestehen, ihr die F&#252;hrung des Staatswappens<lb/>
zu genehmigen. <name type="person" ref="#per__141621">Giger</name> best&#228;tigt mir, dass in der Branche, ja in der<lb/>
gesamten Wirtschaft das Verhalten meiner Person zu Auszeichnungen<lb/>
sich wesentlich von meinen Vorg&#228;ngern unterscheidet. Fr&#252;her war es<lb/>
eine reine Protektionssache, wobei sicherlich auch viele zuf&#228;llige<lb/>
Umst&#228;nde dazu f&#252;hren konnten. Die Hauptschwierigkeit war, sagte er,<lb/>
dass man monatelang warten musste, bis man einen Vorsprachetermin<lb/>
bei einem Minister bekommen hat und dies auch nur meistens auf<lb/>
Grund von unz&#228;hligen Interventionen. Allerdings war damals sicher<lb break="no"/>lich nicht das Einvernehmen der Sozialpartner Voraussetzung, dass<lb/>
mein eine Genehmigung zur F&#252;hrung des Staatswappens bekommen hat.<lb/>
Teilweise w&#252;rde ich die Situation charakterisieren, eine Erleich<lb break="no"/>terung, teilweise aber auch eine Erschwerung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Lasst mich bitte von der Abteilung recht<lb break="no"/>zeitig verst&#228;ndigen, wenn die Erledigung erfolgt.<lb/>
</p>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__114585">Schmidt</name> und <name type="person" ref="#per__150304">Eisenecker</name> von der <choice><choice><sic>Austro</sic><corr>Austria</corr></choice></choice> Ferngas berichten mir<lb/>
jetzt &#252;ber die abgeschlossenen Verhandlungen bez&#252;glich des Algerien<lb/>
Gases. 2 Mia. cbm sollen durch 21 Jahre ab Ende 1984 geliefert wer<lb break="no"/>den. Der Preis betr&#228;gt 1.30 Dollar pro Mio btu, British thermal unit,<lb/>
dies sind ungef&#228;hr 80 Groschen. Die Preisgleitung wurde nach dem<lb/>
Wiesbadner cocktail berechnet. Dieser setzt sich zusammen aus<lb/>
Preiserhebungen verschiedenster Energiesorten in mehreren St&#228;dten.<lb/>
Deutschlands und wird alle 6 Monate angeglichen. Der derzeitige Preis<lb/>
w&#228;re daher 1 Schilling. Dazu kommt jetzt 70 Groschen Fracht. Dieses<lb/>
Gas kommt teurer zu stehen, als das sowjetische, 1.30 Schilling,<lb/>
billiger als das Nordseegas. Das iranische Gas, welches dem sowje<lb break="no"/>tischen Gaspreis angeglichen ist, durch den hohen Transport aber f&#252;r<lb/>
den Iran zu geringe Erl&#246;se bringt, bedeutet dass eben &#8211; so glaube auch<lb/>
ich &#8211; aus diesem Grund die Iraner erkl&#228;ren, sie werden kein Gas lie<lb break="no"/>fern. Insbesondere stellt sich aus dem Golf Irans geliefertes Gas<lb/>
an die UdSSR durch den langen Transport im Erl&#246;s wesentlich schlech<lb break="no"/>ter als wenn die Iraner das Gas verfl&#252;ssigen und &#252;ber den Golf den<lb/>
<pb n="49-0926" facs="49_1979-08-14_0926.jpg"/>Japaner verkaufen. Den Algeriern mussten 100 Mio. Dollar freier Kredit<lb/>
gedeckt durch das Erdgasanleihegesetz und 100 Mio. Dollar gebundener<lb/>
Kredit von der CA und Giro-Zentrale gew&#228;hrt werden. Die Sonatrach<lb/>
hat 7 3/4 % vereinbart. Dieser Kredit muss noch das EFK-Komitee,<lb/>
da dort noch niemals f&#252;r OPEC- L&#228;nder eine Kreditzusage gedeckt<lb/>
wurde, gab es bis jetzt Schwierigkeiten. Dies war der Grund,<lb/>
weshalb die Vertr&#228;ge noch nicht endg&#252;ltig abgeschlossen werden<lb/>
konnten. Bis Mitte September ist die <choice><choice><sic>Austro</sic><corr>Austria</corr></choice></choice> Ferngas &#252;berzeugt,<lb/>
ist alles erledigt. Schwierigkeiten gibt es noch mit der internen<lb/>
Abgrenzung zwischen <choice><choice><sic>Austro-Ferngas</sic><corr>Austria Ferngas</corr></choice></choice> und &#214;MV. Die &#214;MV hat mit der ....<lb/>
die Transportvereinbarung besprochen und jetzt muss man kl&#228;ren, wer<lb/>
eigentlich was noch alles macht. Die Transportleitung ist auch mit<lb/>
7 Mia. Schilling mitzufinanzieren. Die beiden Herren sind zur Be<lb break="no"/>richterstattung gekommen, weil ich mich bei Herrn GD <name type="person" ref="#per__97865">Reisinger</name> bit<lb break="no"/>ter beschwert habe, dass ich jetzt monatelang nichts h&#246;rte. Fr&#252;her<lb/>
als die <choice><choice><sic>Austro-Ferngas</sic><corr>Austria Ferngas</corr></choice></choice> dringendst im Ministerrat oder sonstwo Unter<lb break="no"/>st&#252;tzung brauchte, waren sie alle Augenblicke bei mir. <name type="person" ref="#per__97865">Reisinger</name> hat<lb/>
diese Kritik eingesehen. Die beiden Herren haben mir dann dies er<lb break="no"/>kl&#228;rt, dass sie angeblich die Energiesektion stets am laufenden ge<lb break="no"/>halten haben. Auch Unterlagen, die sie uns dann auch &#252;berliessen,<lb/>
h&#228;tten sie bereits vor Wochen der Energiesektion gegeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte kl&#228;re, was da passiert ist.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97453">Fremuth</name> als Pr&#228;sident des Vereines &#252;ber die Nutzung der Klein<lb break="no"/>kraftwerke hat auch meinen Wunsch konkrete Projekte zusammenstellen<lb/>
lassen. Wie ich mich pers&#246;nlich &#252;berzeugen konnte, sind es 4 Tr&#228;ger,<lb/>
die 9 Projekte konkret bearbeitet haben. Der Verein selbst wird<lb/>
jetzt eine grosse Untersuchung und geteilte Rechnung f&#252;r das Fl&#252;ss<lb break="no"/>chen Raab im s&#252;dlichen Burgenland durchf&#252;hren. <name type="person" ref="#per__97453">Fremuth</name> hat mir auch<lb/>
zwei Erl&#228;sse der Girozentrale vertraulich gegeben, worin die ein<lb break="no"/>zelnen Sparkassen aufgefordert werden entsprechende Aktivit&#228;ten<lb/>
auf diesem Gebiet zu setzen. Er ersuchte, dass die Bankunterlagen<lb/>
nicht publiziert resp. gross verbreitet werden, denn dies k&#246;nnte<lb/>
ihm in der Giro-Zentrale Schwierigkeiten bereiten. Interessanter<lb break="no"/>weise hat auch die Raiffeisen-Organisation jetzt diese Kleinkraft<lb break="no"/>werksaktivit&#228;ten aufgegriffen.<lb/>
</p>
            <p xml:space="preserve">Die von mir durchgef&#252;hrte Delegierung mit Einladung, sprich Weisung<lb/>
an die Landeshauptleute, 70% des Verbundtarifes f&#252;r die Kleinkraft<lb break="no"/><pb n="49-0927" facs="49_1979-08-14_0927.jpg"/>werk-Stromlieferungen festzulegen, wird nach Meinung von <name type="person" ref="#per__97453">Fremuth</name><lb/>
mit Ausnahme von Salzburg in allen Bundesl&#228;ndern unterlaufen.<lb/>
<name type="person" ref="#per__97453">Fremuth</name> schl&#228;gt vor, wir sollten damit das Ministerkomitee, welches<lb/>
zur Koordinierung der Energiesparmassnahmen eingesetzt wurde,<lb/>
besch&#228;ftigen. Voraussetzung daf&#252;r ist, dass ich von den L&#228;ndern<lb/>
entsprechende BERICHTE dar&#252;ber bekomme.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte vorsichtigst in den L&#228;ndern recher<lb break="no"/>chieren lassen.<lb/>
</p>
            <p xml:space="preserve">In Mauerkirchen ist man jetzt auf eine 100 Grad warme Quelle<lb/>
gestossen. Es wird jetzt untersucht, ob es sich dabei um aggressives<lb/>
Wasser handelt. In diesem Fall w&#228;re n&#228;mlich die Nutzung vollkommen<lb/>
unm&#246;glich. Selbst aber wenn sich herausstellt, dass es sich um ein<lb/>
normales Wasser handelt, wird f&#252;r die 800 bis 1000 Haushalte, die<lb/>
angeschlossen werden k&#246;nnten, sich infolge der hohen Investitions<lb break="no"/>kosten eine j&#228;hrliche Belastung von ca. 20.000 Schilling ergeben.<lb/>
100 Mio. Investitionen sind notwendig, wenn man eine 20-j&#228;hrige Ab<lb break="no"/>schreibung rechnet, w&#252;rden f&#252;r Kredittilgung und Zinsen, weitere<lb/>
100 Mio. notwendig sein. Ich ersuchte <name type="person" ref="#per__97453">Fremuth</name>, er soll dieses Projekt<lb/>
durchrechnen lassen und uns dann unbedingt die Unterlagen zur Ver<lb break="no"/>f&#252;gung stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte halte mit <name type="person" ref="#per__97453">Fremuth</name> diesbez&#252;glich<lb/>
Kontakt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name> ist nicht davon &#252;berzeugt, dass das Alkohol-Projekt in<lb/>
Simmering tats&#228;chlich eine Energieersparnis bringt. Er teilt zwar<lb/>
nicht die Meinung der &#214;MV, die ja berechnet hat, dass es eine<lb/>
Energieaufwendung bedeutet, also netto ein Minus herausk&#228;me, meint<lb/>
aber, dass es doch &#252;ber die Fernw&#228;rme m&#246;glich sein m&#252;sste, die<lb/>
durch die Schlammverbrennung anfallende Energie besser zu n&#252;tzen.<lb/>
Seiner Meinung haben die Elektrizit&#228;tswerke doch verh&#228;ltnism&#228;ssig<lb/>
viel zu geringes Interesse, durch Kraft-W&#228;rme-Kopplung oder durch<lb/>
andere Methoden hier wirklich die optimale Energienutzung zu erreichen.<lb/>
Wie weit dies zutrifft, kann ich nat&#252;rlich derzeit noch nicht fest<lb break="no"/>stellen. Ich glaube, es wird aber zweckm&#228;ssig sein, <name type="person" ref="#per__97453">Fremuth</name> auch<lb/>
als Experte f&#252;r Energiefragen dabei einzuschalten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="49_0924_01" facs="49_1979-08-14_0924-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.8.1979</head>
         </div>
      </back>
   </text>
</TEI>
