<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801211">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 11. Dezember 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-12-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-12-11">Donnerstag, 11. Dezember 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-03-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1532" facs="57_1980-12-11_1532.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 11. Dezember 1980<lb/>
</p>
            <p xml:space="preserve">Die Angelobung der Wirtschaftstreuh&#228;nder und Steuerberater fand<lb/>
diesmal wieder im Marmorsaal des Handelsministeriums statt. Bei<lb/>
dieser Gelegenheit hat mir der Pr&#228;sident der Wirtschaftstreuh&#228;nder<lb break="no"/>kammer <rs type="person" ref="#per__114940">Burkert</rs> mitgeteilt, da&#223; er mit der AK wegen ihrer Tarifer<lb break="no"/>h&#246;hungen Verhandlungen gef&#252;hrt hat. Die AK wollte als Maximalsatzerh&#246;<lb break="no"/>hung 7,5 % zugestehen. <rs type="person" ref="#per__114940">Burkert</rs> besteht auf 10 %. Ich erkl&#228;rte ihm<lb/>
sofort, dies w&#228;re optisch nicht tragbar, es m&#252;sse bei einer ein<lb break="no"/>stimmigen Erh&#246;hung bleiben. Damit war <rs type="person" ref="#per__114940">Burkert</rs> nicht einverstanden.<lb/>
Da ich ja die Tarife nicht zu verhandeln habe, sondern nur den Vor<lb break="no"/>schlag der Wirtschaftstreuh&#228;nderkammer zu best&#228;tigen habe oder ge<lb break="no"/>gebenenfalls ablehne, einigten wir uns dahingehend, die Wirtschafts<lb break="no"/>treuh&#228;nderkammer wird jetzt die einzelnen Tagess&#228;tze und sonstigen<lb/>
Entgelte durchrechnen, unter den 10 % bleiben und wir werden dann ge<lb break="no"/>gebenenfalls die Best&#228;tigung aussprechen. Da die Wirtschaftstreuh&#228;n<lb break="no"/>der vor der letzten Wahl eine entsprechende Erh&#246;hung nicht beantrag<lb break="no"/>ten, war die letzte Tarifkorrektur &#252;ber 2 Jahre zur&#252;ckliegend. Wich<lb break="no"/>tig erscheint mir nur, da&#223; vorher zumindest im Prinzip die Lohner<lb break="no"/>h&#246;hung und Gehaltserh&#246;hung der bei den Wirtschaftstreuh&#228;nder Besch&#228;f<lb break="no"/>tigten abgeschlossen sein mu&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SEKTIONSCHEF <rs type="person" ref="#per__97584">JAGODA</rs>: Bitte die Details jetzt mit<lb/>
<rs type="person" ref="#per__114940">Burkert</rs> und den Kammern besprechen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Wirtschaftstreuh&#228;nderberufsordnung informierte ich<lb/>
<rs type="person" ref="#per__114940">Burkert</rs>, da&#223; die Partei im gestrigen Handelsausschu&#223; bei der<lb/>
Konstituierung des Unterausschusses im Prinzip festgehalten hat, da&#223;<lb/>
die Wirtschaftstreuh&#228;nder selbst entsprechende Vorschl&#228;ge, die mit<lb/>
den einzelnen Fraktionen &#252;bereinstimmen m&#252;ssen, zu erstellen haben.<lb/>
<rs type="person" ref="#per__114940">Burkert</rs> sieht dies ein, meint, er wird mit dem sozialistischen Wirt<lb break="no"/>schaftstreuh&#228;nder <rs type="person" ref="#per__116393">Bechinie</rs> entsprechende Gespr&#228;che f&#252;hren. Ersch&#252;ttert<lb/>
war <rs type="person" ref="#per__114940">Burkert</rs>, und das kann ich verstehen, da&#223; er als Experte der Frei<lb break="no"/>heitlichen nominiert wurde, Vizepr&#228;sident <rs type="person" ref="#per__113112">B&#246;ck</rs> von der &#214;VP und<lb/>
<rs type="person" ref="#per__116393">Bechinie</rs> von den Sozialisten. Ich habe diese Entscheidung von Vize<lb break="no"/>pr&#228;sident <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> im Klub der SP&#214; auch nicht verstanden. Warum<lb/>
er denn <rs type="person" ref="#per__114940">Burkert</rs> sozusagen den Freiheitlichen zuteilt, ist mir ein<lb/>
R&#228;tsel. Ich selbst versuchte <rs type="person" ref="#per__114940">Burkert</rs> zu erkl&#228;ren, da&#223; es sich hier<lb/>
um eine Parlamentsgesch&#228;ftsordnungsfrage handelt. Jeder Klub nomi<lb break="no"/><pb n="57-1533" facs="57_1980-12-11_1533.jpg"/>niert eben einen Sachverst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Die Pr&#252;fung der Wirtschaftstreuh&#228;nder und Steuerberater war diesmal<lb/>
besonders streng. Trotzdem waren es fast zwei Dutzend Berufsanw&#228;rter,<lb/>
die jetzt ihre Pr&#252;fungen erfolgreich bestanden haben und neue Kammer<lb break="no"/>mitglieder wurden. In meiner Ansprache erkl&#228;rte<add>[ich]</add>, ich hoffe auf eine<lb/>
gute Zusammenarbeit und falls sie Zeit er&#252;brigen und in der Kammer<lb break="no"/>organisation mitwirken, werden sie sicherlich dann mit mir fr&#252;her<lb/>
oder sp&#228;ter mehr Kontakt haben.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion zum Zollausschu&#223; er&#246;rterte ich den Genossen die<lb/>
wichtige Frage der r&#252;ckwirkenden Antidumpingregelung. Ich war fest<lb/>
davon &#252;berzeugt, da&#223; mit dem Briefwechsel zwischen der Handelskammer<lb/>
und mir die &#214;VP dieser Regelung zustimmen wird. Im Prinzip werde<lb/>
ich erm&#228;chtigt, aufgrund des Antidumpingkodex, den das GATT ausgear<lb break="no"/>beitet hat, da&#223; ich gegebenenfalls eine r&#252;ckwirkende Abgabe festle<lb break="no"/>gen kann. Da&#223; der Handel dagegen ist, war mir von allen Anfang an<lb/>
klar, da&#223; die Industrie dies aber verlangt, sich allein aber gegen<lb break="no"/>&#252;ber den Handel in der Handelskammer niemals durchgesetzt h&#228;tte,<lb/>
ebenso. Im Ausschu&#223; selbst hat dann nur die FP&#214; entsprechende Fragen<lb/>
gestellt. Die &#214;VP erkl&#228;rte, sie stimme dieser Regelung zu, wollte<lb/>
aber keinerlei Diskussion dar&#252;ber abf&#252;hren. Wie erwartet, wurde die<lb break="no"/>ser Punkt, so wie auch alle anderen, einstimmig genehmigt. Die vom<lb/>
Finanzminister eingebrachten Gesetze wurden von Frau Staatssekret&#228;r<lb/>
<rs type="person" ref="#per__109808">Albrecht</rs> vertreten. Sie hatte zwar dazu keinerlei Auftrag, sich aber<lb/>
sofort freiwillig in die Schlacht gest&#252;rzt. Es handelt sich um Ent<lb break="no"/>wicklungsl&#228;nderprobleme. Da vom Finanzministerium weder <rs type="person" ref="#per__97311">Androsch</rs><lb/>
noch <rs type="person" ref="#per__97614">Karl</rs> anwesend waren.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion des Integrationsausschusses diskutierten wir &#252;ber<lb/>
das Problem der M&#246;glichkeit, da&#223; die &#214;VP <choice><choice><sic>den Griechenland</sic><corr>den EG-Griechenland-Vertr&#228;gen</corr></choice></choice> nicht zu<lb break="no"/>stimmt. Ich bestand darauf, da&#223; unbedingt eine volle Pr&#228;senz gew&#228;hr<lb break="no"/>leistet sein mu&#223;. Da es sich hier um eine Verfassungsbestimmung han<lb break="no"/>delt und die &#214;VP gegebenenfalls mit entsprechenden W&#252;nschen der Land<lb break="no"/>wirtschaft kommen w&#252;rde, mu&#223;ten wir mit der Mehrheit diese Gesetze<lb/>
beschlie&#223;en. Im Ausschu&#223; selbst gen&#252;gt ja noch die einfache Mehrheit,<lb/>
die durch das Mitstimmen des FP&#214;-Vertreters dann auch gegeben war.<lb/>
Selbstverst&#228;ndlich war es dann notwendig, zuf&#228;llig anwesende Abge<lb break="no"/>ordnete im Haus als Ersatz in den Integrationsausschu&#223; zu delegieren.<lb/>
Da zur gleichen Zeit der Parteivorstand stattfand, wollten die Abge<lb break="no"/>ordneten, die auch Parteivorstandmitglieder waren, wom&#246;glich eine<lb/>
<pb n="57-1534" facs="57_1980-12-11_1534.jpg"/>recht kurze Sitzung. Damit w&#228;re auch ich einverstanden gewesen.<lb/>
Leider hat es dann wesentlich l&#228;nger gedauert. Die &#214;VP hat durch<lb/>
ihre Abgeordnete <rs type="person" ref="#per__97572">Hubinek</rs> erkl&#228;rt, sie k&#246;nne jetzt dieser Regelung<lb/>
nicht zustimmen, da eine entsprechende Forderung der Landwirtschaft,<lb/>
n&#228;mlich Abgeltung f&#252;r die Verluste, die sie angeblich durch diesen<lb/>
Vertrag in Griechenland erleiden wird, abgegolten haben will. Der<lb/>
Bauernsprecher <rs type="person" ref="#per__114622">Riegler</rs> verlangte dann entsprechende Parteienver<lb break="no"/>handlungen. Ich selbst erkl&#228;rte, da h&#228;tte die &#214;VP doch fr&#252;hzeitiger<lb/>
solche verlangen sollen, war aber bereit, den Bundeskanzler dar&#252;ber<lb/>
zu informieren. Die Behauptungen, da&#223; wir in Jahre 1972 eine ent<lb break="no"/>sprechende Zusage den Bauern gegeben haben, durch etwaige Verluste,<lb/>
die der Landwirtschaft entstehen, sie auch in aller Zukunft abzudecken,<lb/>
bestritt ich mit aller Entschiedenheit. Damals wurden die genauen<lb/>
Punkte festgelegt, die durch Zustimmung der &#214;VP zum Europ&#228;ischen Ge<lb break="no"/>meinschaftsvertrag von der Regierung erf&#252;llt werden sollten, und<lb/>
diese wurden, so behauptete ich ganz einfach und frech, bis zum<lb/>
letzten Beistrich erf&#252;llt. Selbst die damalige Formulierung, man wird<lb/>
pr&#252;fen, ob es zu einer Erstattungsregelung kommt, &#228;hnlich der der EG,<lb/>
sei indirekt erf&#252;llt. Die &#220;berpr&#252;fung h&#228;tte stattgefunden. In der<lb/>
Zwischenzeit seien die Marktordnungsgesetze einige Male neu beschlos<lb break="no"/>sen worden. Wenn darin keine Erstattung aufgenommen wurde, und die<lb/>
&#214;VP diesen Gesetzen zugestimmt hat, dann ist auch dieser Punkt, n&#228;m<lb break="no"/>lich Pr&#252;fung einer anderen Regelung, erf&#252;llt.<lb/>
</p>
            <p xml:space="preserve">Zur Parteivorstandssitzung kamen dann alle, die an der Ausschu&#223;sitzung<lb/>
teilnehmen mu&#223;ten, zu sp&#228;t. <rs type="person" ref="#per__97668">Kreisky</rs> hatte dort, wie ich dann von den<lb/>
Verschiedensten h&#246;rte, kurz und b&#252;ndig &#252;ber <rs type="person" ref="#per__97311">Androsch</rs> nur referiert,<lb/>
da&#223; er Mitte J&#228;nner in die CA gehen wird und dann alle seine politi<lb break="no"/>schen Funktion zur&#252;cklegt. Der gr&#246;&#223;te Teil des Referates betraf die<lb/>
au&#223;enpolitische Situation, wie k&#246;nnte es auch anders sein. Neu f&#252;r<lb/>
mich war nur, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> angeblich angedeutet hat, eine Teilung<lb/>
Polens sozusagen zwischen der DDR und Ru&#223;land sei nicht auszuschlie&#223;en.<lb/>
</p>
            <p xml:space="preserve">Ich informierte <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die Ergebnisse der Verhandlungen im<lb/>
Integrationsausschu&#223;. Er meinte, er m&#246;chte am liebsten den &#214;VP'lern<lb/>
zu Flei&#223; machen und f&#252;r Sonntag die Parteienbesprechungen einberufen.<lb/>
Dagegen h&#228;tte ich gar nichts einzuwenden gehabt, erkl&#228;rte ihm aber<lb/>
sofort, da&#223; ich in Vorarlberg mit Journalisten bin. Wir einigten uns<lb/>
dann <choice><choice><sic>f&#252;r</sic><corr>auf</corr></choice></choice> Montag, 15.00 Uhr. Da die Sitzung um 13.00 Uhr beginnt und<lb/>
zuerst die Sozialgesetze diskutiert werden, ist mit Sicherheit zu<lb/>
rechnen, da&#223; zu diesem Zeitpunkt noch recht lange Zeit f&#252;r Partei<lb break="no"/><pb n="57-1535" facs="57_1980-12-11_1535.jpg"/>verhandlungen bleibt, bis dann die Integrationsgesetze auf der Tages<lb break="no"/>ordnung stehen.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <rs type="person" ref="#per__97444">Fischer</rs>, den ich dann auch noch informierte, war &#252;ber die<lb/>
Erpressertaktik der &#214;VP richtiggehend emp&#246;rt. Er meinte allen Ernstes,<lb/>
man solle ganz einfach die &#214;VP in die Verlegenheit bringen, die EG-<lb/>
Griechenland-Vertr&#228;ge abzulehnen. Dies w&#252;rde sicherlich ein schwerer<lb/>
Schlag f&#252;r die Industrie und das Gewerbe und insbesondere die Handels<lb break="no"/>kammer sein. Seit 1972 maltr&#228;tiert mich die Handelskammer, ich sollte<lb/>
endlich etwas gegen Diskriminierung der &#246;sterr. Exporte gegen&#252;ber<lb/>
der EG, die jetzt schon besteht, unternehmen. Wenn dann durch die Ab<lb break="no"/>lehnung des f&#252;r Industrie und Gewerbe g&#252;nstigen Vertrages durch die<lb/>
&#214;VP die Wirtschaft gesch&#228;digt w&#228;re, sollte sie sich an die &#214;VP wen<lb break="no"/>den. Vielleicht kommt es sowieso zu einer solchen L&#246;sung, wenn die<lb/>
Bauern unversch&#228;mte Forderungen stellen, <rs type="person" ref="#per__97668">Kreisky</rs> ist n&#228;mlich derzeit<lb/>
nicht bereit, entsprechende Zugest&#228;ndnisse zu machen. Da&#223;<add>[die &#214;VP?]</add> wahrschein<lb break="no"/>lich im Zuge der Verhandlungen nachgehen wird, bin ich fest davon<lb/>
&#252;berzeugt. Ich informierte auch &#252;ber die Situation den Landwirtschafts<lb break="no"/>minister <rs type="person" ref="#per__97511">Haiden</rs>.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> erkl&#228;rte mir als Vorsitzender des Aufsichtsrates der &#214;DK,<lb/>
es m&#252;sse endlich das Ediktalverfahren in der steirischen Bauordnung<lb/>
ge&#228;ndert werden. Die Meinung von Prof. <rs type="person" ref="#per__127892">Winkler</rs>, da&#223; es auch ohne eine<lb/>
solche &#196;nderung geht und das Verfahren so abgewickelt werden kann,<lb/>
da&#223; keinerlei Beschwerden von Anrainern dann eine Chance beim Ver<lb break="no"/>waltungsgerichtshof haben, will <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> nicht akzeptieren. Der B&#252;r<lb break="no"/>germeister von Voitsberg ist &#252;brigens auch nicht bereit aus Prestige<lb break="no"/>gr&#252;nden, weil er auf dem Standpunkt steht, sein Verfahren ist richtig<lb/>
abgewickelt, einen neuen Baubescheid zu erlassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Wo bleibt der Brief an LH <rs type="person" ref="#per__113131">Niederl</rs>?<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> ist der Meinung, da&#223; die Direktoren der Sondergesellschaft<lb/>
nur 6,1 % Gehaltserh&#246;hung zugestanden bekommen sollen. Prokuristen,<lb/>
die n&#228;chste Stufe, erhalten allerdings 6,1 % + 1,7 % zur freien Ver<lb break="no"/>gabe, d.h. also eigentlich die ganze vereinbarte Kollektivvertragslohn<lb break="no"/>erh&#246;hung der Metallarbeiter und Privatangestellten, nur um 0,1 % re<lb break="no"/>duziert. Bei den Landesgesellschaften sollen sogar 6,3 + 1,8 gew&#228;hrt<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Wie verh&#228;lt es sich hier dann tats&#228;chlich?<lb/>
</p>
            <pb n="57-1536" facs="57_1980-12-11_1536.jpg"/>
            <p xml:space="preserve">Mit Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> und <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> besprach ich dann<lb/>
auch die neue Einf&#252;hrung des Landwirtschaftsministeriums, neben dem<lb/>
Wasserrecht noch eine Verhandlung mit bescheidm&#228;&#223;iger Festsetzung<lb/>
&#252;ber das &#246;ffentliche Wassergut zu f&#252;hren. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> und mir gelang<lb/>
es, <rs type="person" ref="#per__97511">Haiden</rs> davon zu &#252;berzeugen, <rs type="person" ref="#per__97668">Kreisky</rs> war dabei anwesend, da&#223; es<lb/>
sinnlos ist, hier ein zus&#228;tzliches Verfahren abzuwickeln. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs><lb/>
bemerkte zurecht, 25 Jahre werden jetzt in der zweiten Republik Kraft<lb break="no"/>werke gebaut und niemals war es neben dem Wasserrecht noch not<lb break="no"/>wendig, ein 2. Verfahren abzuwickeln. Die gro&#223;e Gefahr besteht n&#228;mlich<lb/>
darin, da&#223; dieses Verfahren ja nicht von der Wasserrechtsbeh&#246;rde im<lb/>
Landwirtschaftsministerium, sondern zwar im Auftrag des Landwirt<lb break="no"/>schaftsministers, aber doch von den Landeshauptleuten abgewickelt wer<lb break="no"/>den. Ich habe <rs type="person" ref="#per__97511">Haiden</rs> darauf aufmerksam gemacht, welche Gefahr dann<lb/>
besteht, wenn wir in Osttirol tats&#228;chlich bauen wollen. Der Hinweis<lb/>
von <rs type="person" ref="#per__97511">Haiden</rs>, er k&#246;nnte dem Landeshauptmann ja dann eine Weisung geben,<lb/>
ist f&#252;r mich vollkommen unbefriedigt. <rs type="person" ref="#per__97511">Haiden</rs> hat dies auch hoffentlich<lb/>
eingesehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte n&#228;chstes Jour-Fixe <rs type="person" ref="#per__97453">Fremuth</rs> setzen.<lb/>
</p>
            <p xml:space="preserve">In der Fraktionssitzung der Lebensmittelarbeiter gab es wegen des<lb/>
Ausscheidens von <rs type="person" ref="#per__97311">Androsch</rs> eine lange Diskussion. Die Genossen k&#246;nnen<lb/>
nicht verstehen, da&#223; die Partei sich nicht in jeder Beziehung<lb/>
hinter <rs type="person" ref="#per__97311">Androsch</rs> gestellt hat. Noch &#228;rger war dieses Problem dann am<lb/>
Abend bei einer Zusammenkunft einiger Sektionen, um &#252;ber die <sic>Situatio<lb break="no"/>nen</sic> der SP&#214; heute zu diskutieren. Dort hat ein Funktion&#228;r allen Ern<lb break="no"/>stes den Vorschlag gemacht, da&#223; wenn <rs type="person" ref="#per__97311">Androsch</rs> z.B. wegen irgendwel<lb break="no"/>chen Vergehen dann bei Gericht angeklagt wird und sogar verurteilt<lb/>
werden sollte, m&#252;&#223;te sich die Partei hinter ihn stellen. F&#252;r mich<lb/>
unwahrscheinlich, wie die Solidarit&#228;t mancher Genossen mit f&#252;hrenden<lb/>
Funktion&#228;ren eine fast unverantwortliche Haltung ausl&#246;st. Nur weil<lb/>
die &#214;VP einen Minister von uns angreift, m&#252;&#223;te manchen Genossen nach<lb/>
dann die Partei unter allen Umst&#228;nden hinter diesem Mann stehen. Ich<lb/>
versuchte klarzumachen, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> ja die politische Seite <rs type="person" ref="#per__97311">Androschs</rs><lb/>
stets vertreten und verteidigt hat. <rs type="person" ref="#per__97668">Kreisky</rs> hat, und dies ist wahr<lb break="no"/>lich nicht seine &#220;berzeugung, jetzt neuerdings erkl&#228;rt, da&#223; <rs type="person" ref="#per__97311">Androsch</rs><lb/>
der beste Finanzminister war, der jemals in der 2. Republik agiert<lb/>
hat, und damit hinter <rs type="person" ref="#per__97311">Androsch</rs> sich bei seinen politischen Entschei<lb break="no"/>dungen gestellt hat. Private Fragen aber, sei es Hauskauf, Kredit<lb break="no"/>gew&#228;hrung, Consultatio, sind nach Meinung <rs type="person" ref="#per__97668">Kreiskys</rs> Angelegenheiten, die<lb/>
er selbst so wie auch jeder andere Politiker erledigen m&#252;sse. Die<lb/>
<pb n="57-1537" facs="57_1980-12-11_1537.jpg"/>wirkliche Meinung <rs type="person" ref="#per__97668">Kreiskys</rs> &#252;ber die Finanzpolitik <rs type="person" ref="#per__97311">Androschs</rs>, die er<lb/>
aber gr&#246;&#223;tenteils mitverursacht hat, ist die, da&#223; wir total &#252;ber<lb break="no"/>schuldet sind, kaum mehr einen Spielraum f&#252;r wirkliche aktive Finanz<lb break="no"/>politik haben und der Nachfolger <rs type="person" ref="#per__97311">Androschs</rs> fast unl&#246;sbare Probleme<lb/>
vorfinden wird. Dies hat <rs type="person" ref="#per__97668">Kreisky</rs> allerdings immer nur im kleinsten<lb/>
Rahmen angedeutet.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion der Lebensmittelarbeiter wurde dann vom Gruppenobmann<lb/>
der Getr&#228;nkearbeiter, <rs type="person" ref="#per__116992">Simperl</rs>, neuerdings die Differenz zwischen den<lb/>
einzelnen Brauereien, sprich Schwechat gegen die Brau-AG-Betriebsr&#228;te,<lb/>
angeschnitten. Zum Gl&#252;ck hatten wir wenig Zeit, um dieses Problem<lb/>
fraktionell zu diskutieren. Ich konnte daher im Hinblick auf die zu be<lb break="no"/>ginnende Lebensmittelarbeitervorstandssitzung die Diskussion im<lb/>
wahrsten Sinne des Wortes abw&#252;rgen. Ich hoffe noch immer, da&#223; wir<lb/>
einen gemeinsamen Termin zustandebringen, wo auch dann die Schwechater<lb/>
und die Brau-AG-Betriebsr&#228;te kommen werden, um dieses Problem dort zu<lb/>
bereinigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte entsprechenden Termin mit <rs type="person" ref="#per__97357">Bl&#252;mel</rs> festlegen.<lb/>
</p>
            <p xml:space="preserve">Mit den Skiindustriellen <rs type="person" ref="#per__113087">Fischer</rs> wurde beim Finanzminister vereinbart,<lb/>
da&#223; KR <rs type="person" ref="#per__113087">Fischer</rs> es sich &#252;berlegt, doch vielleicht bei Kneissl in W&#246;rgl<lb/>
einzusteigen. Voraussetzung daf&#252;r ist, da&#223; nat&#252;rlich zuerst der Kon<lb break="no"/>kurs entsprechend abgewickelt wird. Kneissl selbst ist also zu Ende.<lb/>
<rs type="person" ref="#per__113087">Fischer</rs> w&#252;rde, dies ist sein Verlangen, bei einer Ausfallsgarantie<lb/>
f&#252;r die n&#228;chsten drei Jahre, eine Kneissl-Markenproduktion dort auf<lb break="no"/>ziehen. Vor etlichen Jahren hat <rs type="person" ref="#per__113087">Fischer</rs> <choice><choice><sic>&#228;hnlichen</sic><corr>&#196;hnliches?</corr></choice></choice> bei K&#228;stle in Vor<lb break="no"/>arlberg gemacht. Da es ja kaum m&#246;glich ist, f&#252;r drei Jahre ein Aus<lb break="no"/>fallshaftung zu &#252;bernehmen, niemand w&#252;&#223;te ja, wie hoch die Verluste<lb/>
dort sind, einigen wir uns dann darauf, da&#223; durch drei Jahre jeweils<lb/>
45 Mio. S <rs type="person" ref="#per__113087">Fischer</rs> zugeschossen werden. Davon soll der Bund 15 Mio.,<lb/>
Land 15 Mio. und die Creditanstalt 15 Mio. tragen. <rs type="person" ref="#per__97668">Kreisky</rs>, den <rs type="person" ref="#per__97311">An<lb break="no"/>drosch</rs> sofort immer &#252;ber die direkte Leitung &#252;ber alle Details w&#228;hrend<lb/>
der Verhandlung informierte, war mit dieser L&#246;sung einverstanden, die<lb/>
Frage ist, was die CA und ganz besonders der Landeshauptmann <rs type="person" ref="#per__98048">Walln&#246;fer</rs><lb/>
macht.<lb/>
</p>
            <p xml:space="preserve">Das &#196;rzteforum der Landstra&#223;e, von unserem Genossen Dr. <rs type="person" ref="#per__114856">Scholz</rs> im<lb/>
Hilton organisiert, war ein voller Erfolg. Ich konnte zwar durch die<lb/>
Diskussion mit unseren drei Sektionen am Kardinal-Nagl-Platz erst<lb/>
sehr sp&#228;t erscheinen, trotzdem hatte ich dann Gelegenheit etliche<lb/>
Stunden mit den Landstra&#223;er &#196;rzten zu verbringen. <rs type="person" ref="#per__114856">Scholz</rs>, ein guter<lb/>
<pb n="57-1538" facs="57_1980-12-11_1538.jpg"/>Fachmann, gleichzeitig auch politisch sehr ambitioniert, hat jetzt<lb/>
innerhalb der sozialistischen &#196;rzteschaft einen R&#252;ckschlag erlitten.<lb/>
Ihn hat man bei der &#196;rzteliste f&#252;r die &#196;rztekammer schlecht gereiht.<lb/>
Ich hatte ihn durch stundenlanges Zureden wieder aufgerichtet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte n&#228;chste Parlamentssitzung wegen NR <rs type="person" ref="#per__117200">Stey<lb break="no"/>rer</rs> erinnern.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1531_01" facs="57_1980-12-11_1531-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.12.1980</head>
         </div>
         <pb n="57_1531_02" facs="57_1980-12-11_1531-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
