<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781121">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 21. November 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-11-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-11-21">Dienstag, 21. November 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-08-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1355" facs="45_1978-11-21_1355.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 21. November 1978<lb/>
</p>
            <p xml:space="preserve">In der 50. Sitzung des Beirates nach dem Gewerbestrukturverbesserungs<lb break="no"/>gesetz ergab sich eine &#228;usserst interessante Diskussion. Die einzelnen<lb/>
Aktionen der B&#220;RGES nehmen st&#228;ndig zu und werden heuer ihr 6 Mia<lb/>
Schilling Kreditvolumen aufgrund der letzten Ziffern von J&#228;nner bis<lb/>
Oktober garantiert erreichen. Obwohl die Antr&#228;ge nach dem Gewerbe<lb break="no"/>strukturverbesserungsgesetz um mind. 7,8% zur&#252;ckgegangen sind, nimmt<lb/>
das Kreditvolumen um 5% zu. Die Summe von 3,2 Mia Schilling konnte<lb/>
nur deshalb erf&#252;llt werden, weil eben die entsprechenden Zinsen der<lb/>
B&#220;RGES herangezogen werden mussten. Die Zinsvorgriffe f&#252;r das Jahr<lb/>
1979, welche der Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__113824">H&#246;nlinger</name> gerne bereits jetzt ver<lb break="no"/>brauchen w&#252;rde, wurden ihm nicht genehmigt. <name type="person" ref="#per__97584">Jagoda</name> hat mit Recht<lb/>
vorgeschlagen, dass man jetzt im Dezember noch mit der &#220;berpr&#252;fung<lb/>
der Antr&#228;ge alles vorbereiten soll, damit im n&#228;chsten Jahr dann die<lb/>
Auszahlungen sofort erfolgen k&#246;nnten. Ich bin auch der Meinung, man<lb/>
soll Zinsen erst in dem Jahr einsetzen, in denen sie zumindestens<lb/>
anfallen. Ich halte gar nichts davon, wenn man aus welchen Gr&#252;nden<lb/>
immer, jetzt bereits die n&#228;chstj&#228;hrigen Zinsen heranzieht. Bei dieser<lb/>
Gelegenheit hat <name type="person" ref="#per__113824">H&#246;nlinger</name> sich bitter beschwert, dass die B&#220;RGES<lb/>
beim Exportfonds 300 Mio Schilling zu 5,5 resp. 6% Verzinsung anlegen<lb/>
muss. Bei den Banken hat sie 80 Mio veranlagt und bekommt daf&#252;r 7,5&#8211;<lb/>
8%. Der Exportfonds weist einen Gewinn von 6 Mio Schilling aus und<lb/>
<name type="person" ref="#per__113824">H&#246;nlinger</name> meint, dies ist nur darauf zur&#252;ckzuf&#252;hren, weil eben von<lb/>
der B&#220;RGES die Gelder so g&#252;nstig f&#252;r den Exportfonds dort veranlagt<lb/>
sind. Bis zu meiner Zeit hat das Finanzministerium nichts dagegen<lb/>
eingewendet, die Gelder bei Banken zu veranlagen. Erst durch <name type="person" ref="#per__97584">Jagoda</name><lb/>
ist es gegl&#252;ckt, das Finanzministerium zu &#252;berzeugen, man soll der<lb/>
B&#220;RGES die Mittel, die ihr aufgrund des Budgets zustehen, auch dann<lb/>
&#252;berweisen, wenn diese nicht sofort zur Auszahlung gelangen und da<lb break="no"/>durch erste kann die B&#220;RGES &#252;berhaupt zinsg&#252;nstig Anlagen vornehmen.<lb/>
Zwischen der &#220;berweisung und der Auszahlung liegt eben ein Spiel<lb break="no"/>raum der zinsenm&#228;ssig gut gen&#252;tzt werden kann. <name type="person" ref="#per__97584">Jagoda</name> verwies deshalb<lb/>
<name type="person" ref="#per__113824">H&#246;nlinger</name> darauf, dass alle &#196;nderungen nur im Einvernehmen mit dem<lb/>
Finanzministerium getroffen werden k&#246;nnen. Das Finanzministerium<lb/>
legt derzeit gr&#246;ssten Wert darauf, den Exportfonds und auch die Hotel<lb break="no"/>treuhand durch diese billigen Kredite zu unterst&#252;tzen. <name type="person" ref="#per__97584">Jagoda</name> hat dann<lb/>
vorgeschlagen, man soll mit dem Kommiss&#228;r MR <name type="person" ref="#per__110130">Kaber</name>, der f&#252;r das<lb/>
Handelsministerium zust&#228;ndig ist und auch in der B&#220;RGES sitzt, im<lb/>
<pb n="45-1356" facs="45_1978-11-21_1356.jpg"/>Finanzministerium Verhandlungen f&#252;hren, um eine zumutbare Grenze<lb/>
f&#252;r die B&#220;RGES festzulegen, wieviel also beim Exportfonds - man<lb/>
spricht von maximal 400 Mio Schilling &#8211; resp. bei der Hoteltreu<lb break="no"/>hand angelegt werden sollten.<lb/>
</p>
            <p xml:space="preserve">Der Ministerrat war diesmal so kurz, obwohl an die 30 Punkte zur<lb/>
Debatte resp. Beschlussfassung standen, dass die Journalisten &#252;ber<lb break="no"/>rascht waren, als ich nach 10 Minuten bereits wieder auftauchte.<lb/>
Ich bin dort sozusagen immer das Signal, dass sie sich ins Presse<lb break="no"/>foyer begeben sollen, wenn ich &#8211; meine Frau w&#252;rde sagen im Schweins<lb break="no"/>galopp - den Ministerrat verlasse.<lb/>
</p>
            <p xml:space="preserve">Bei der Verleihung des Staatspreises f&#252;r Verpackung kommen scheinbar<lb/>
&#252;berhaupt nur mehr die Preistr&#228;ger. Wir sind nicht mehr imstande,<lb/>
auch nur 2 Dutzend Leute, die nicht unmittelbar davon betroffen sind,<lb/>
zu mobilisieren. Ich bedankte mich dem bisherigen Pr&#228;sidenten <name type="person" ref="#per__116023">Poppo<lb break="no"/>vic</name>, der von 1972 bis heuer die Gesch&#228;fte des Instituts f&#252;r Ver<lb break="no"/>packungswesen und vor allem auch einen Teil der 22 Auszeichnungen<lb/>
geleitet und organisiert hat. Der neue Pr&#228;sident <name type="person" ref="#per__118748">Brommer</name> von der<lb/>
Glasfabrik St&#246;lzle wird hoffentlich auch so gut mit dem Sekret&#228;r Dr.<lb/>
<name type="person" ref="#per__118749">Ketzler</name> zusammenarbeiten. In einer Vorbesprechung hatte ich darauf<lb/>
verwiesen, dass jede Seele einer Organisation immer der Sekret&#228;r<lb/>
ist. In der Sitzung bedankte ich mich dann bei ihm besonders, weil<lb/>
jetzt das Institut eine Studie &#252;ber die Einwegverpackung ausarbeitet.<lb/>
Die von der Industrie mir zugesagte Selbstbeschr&#228;nkungsabkommens<lb break="no"/>studie habe ich bis heute nicht erhalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte die Industriesektion soll endlich ur<lb break="no"/>gieren, wo diese bleibt.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__118750">Stecker</name> aus der Bundesrepublik Deutschland hat dann &#252;ber die EG<lb/>
Verpackungsnormen referiert. Interessant f&#252;r mich war, dass dort ein &#8211;<lb/>
wie er sich ausdr&#252;ckte &#8211; Nord-S&#252;d-Gef&#228;lle liegt. Die Anordnungen werden<lb/>
in Italien weniger beachtet als in der Bundesrepublik. Die EG-Richt<lb break="no"/>linien, die einstimmig vom Rat beschlossen wurden, k&#246;nnen jetzt ein<lb break="no"/>geklagt werden. Anpassungsvorschriften bed&#252;rfen nicht mehr der quali<lb break="no"/>fizierten Mehrheit und k&#246;nnen auch von der Kommission erlassen werden.<lb/>
<name type="person" ref="#per__118750">Stecker</name> behauptete, dass es sich dabei um keine non-tariff-barriers<lb/>
technische Handelshemmnisse handelt.<lb/>
</p>
            <pb n="45-1357" facs="45_1978-11-21_1357.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lass von der Aussenhandelssektion diese<lb/>
Behauptung pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Eine grosse Delegation steirischer Bauernb&#252;ndler hat im Handels<lb break="no"/>ministerium vorgesprochen und vor dem Handelsministerium ihre Plakate<lb/>
aufgestellt und den Lautsprecherwagen eingesetzt. Die aus rund 20<lb/>
Personen bestehende Gruppe als Sprecher, mit einer B&#228;uerin sogar,<lb/>
ist dann erschienen und hat mir eine Resolution &#252;berreicht. Anfangs<lb/>
war es sehr schwer, sachlich mit ihnen zu diskutieren. Wenn z.B.<lb/>
von ihnen behauptet wurde, die Regierung ist schuld, dass der Mais<lb break="no"/>preis verfallen ist und ich ihnen dann nachweisen konnte, dass vor<lb/>
Wochen schon Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> bereit war, ein Sperr<lb break="no"/>lager zu genehmigen, die Landwirtschaftskammer damals aber kategorisch<lb/>
ablehnte und auf keinerlei Vorschl&#228;ge <name type="person" ref="#per__97511">Haidens</name> eingehen wollte, dann<lb/>
war dies eine logische Erkl&#228;rung, wurde aber von der Delegation<lb/>
sicherlich nicht akzeptiert. Die einzige Reaktion war, was macht die<lb/>
Regierung aber weiter jetzt, um den Preisverfall zu verhindern. Beim<lb/>
&#214;lsaatenprojekt wieder konnte ich nachweisen, dass in der &#214;VP-Zeit<lb/>
dieser Briefwechsel, den ich jetzt auch <name type="person" ref="#per__97769">Mussil</name> zur Verf&#252;gung stellen<lb/>
werde, abgegeben wurde. Zuerst zeigte man sich daran sehr interessiert,<lb/>
als dann MR <name type="person" ref="#per__113091">Bachmayer</name> mit den Unterlagen kam, haben sie nach Ende der<lb/>
Vorsprache nicht einmal mehr sich die Zeit genommen, die Details von<lb/>
<name type="person" ref="#per__113091">Bachmayer</name> zu h&#246;ren. Der Hauptvorwurf gegen mich war, dass ich seit<lb/>
1972 nicht mehr in Br&#252;ssel gewesen bin. Dass die Landwirtschafts<lb break="no"/>minister &#8211; und jetzt gerade <name type="person" ref="#per__97511">Haiden</name> &#8211; sich in Br&#252;ssel befinden, um<lb/>
ihre Probleme mit den zust&#228;ndigen Kommissionsmitgliedern und den<lb/>
Beamten dort zu besprechen, wurde von ihnen nicht akzeptiert. Die<lb/>
Zielrichtung der &#214;VP-Propaganda wird dieselbe sein, wie sie auch in<lb/>
den vergangenen Jahren war. Nach den Osten fahre ich &#8211; als wie wenn<lb/>
ich dies zu meinem Vergn&#252;gen machen w&#252;rde &#8211; aber nach Br&#252;ssel bin ich<lb/>
nicht bereit zu gehen. Ich glaube, ich muss wirklich einmal einen Tag<lb/>
nach Br&#252;ssel fliegen, um diesem Vorwurf zu entgehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lass feststellen, wann sich eine g&#252;nstige<lb/>
Gelegenheit daf&#252;r bietet.<lb/>
</p>
            <p xml:space="preserve">Ein wirkliches Problem stellt die derzeitige Holzversorgung dar. Im<lb/>
Holzwirtschaftsrat wurde angeblich einstimmig beschlossen, dass gr&#246;ssere<lb/>
Mengen exportiert werden k&#246;nnen und das Handelsministerium hat dies<lb/>
<pb n="45-1358" facs="45_1978-11-21_1358.jpg"/>dann nicht zugelassen. Ausserdem nehmen nach Meinung der stei<lb break="no"/>rischen Bauern die Importe von Holz aus den Oststaaten st&#228;ndig zu.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte pr&#252;fen lassen und Bericht vorlegen.<lb/>
</p>
            <p xml:space="preserve">Das wirkliche Problem ist aber die Obst- und Gem&#252;seeinfuhr, insbesondere<lb/>
die Krenerzeuger, angeblich tausende Bauern in der Steiermark,<lb/>
die jetzt nicht mehr um 15 Schilling nach Deutschland, sondern nur<lb/>
mehr um 12,80 Schilling exportieren k&#246;nnen, weil dort die Ungarn<lb/>
den Markt zusammengeschlagen haben. Gleichzeitig wird behauptet,<lb/>
dass auch nach &#214;sterreich in immer st&#228;rkerem Masse Kren oder auch<lb/>
Gurken, die gar nicht eingelegt sind, sondern nur mit einer Salzlake<lb/>
als Einleggurken getarnt in ganzen Waggons kommen, den &#246;sterreichi<lb break="no"/>schen Markt empfindlich st&#246;ren. Ich versprach ihnen, ihre Resolution<lb/>
genau zu beantworten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte lass bei Obst und Gem&#252;se, insbesondere<lb/>
Kren die Situation genau pr&#252;fen und darstellen.<lb/>
</p>
            <p xml:space="preserve">Vizepr&#228;sident <name type="person" ref="#per__97938">Seidl</name> berichtet mir von seiner Aussprache mit Lenzing,<lb/>
GD <name type="person" ref="#per__115584">Winter</name>, und er, sozusagen auf der einen Seite und <name type="person" ref="#per__114404">Ebeling</name> von der<lb/>
Mobil und <name type="person" ref="#per__117032">Schachinger</name> auf der anderen f&#252;r die RAG. Die Lenzinger meinte<lb/>
bei 1 Mia Schilling, die sie jetzt schon f&#252;r das Gas insgesamt bezahlt<lb/>
haben, m&#252;sste es m&#246;glich sein, ihnen die 4,5 Mio Schilling, d.h. den<lb/>
halben Leistungspreis f&#252;r heuer zur&#252;ckzuerstatten. Die RAG hat alles<lb/>
kategorisch abgelehnt und zwar, wie <name type="person" ref="#per__97938">Seidl</name> glaubt, aus Angst f&#252;r die<lb/>
pr&#228;judiziellen Folgen f&#252;r Chemie Linz und Steyrerm&#252;hl. Er selbst<lb/>
hat mir vorgeschlagen, es w&#228;re vielleicht m&#246;glich, wenn man f&#252;r 1978<lb/>
f&#252;r Lenzing 160 Mio cbm Bezug 4 Mio Schilling, Chemie Linz 120 Mio cbm<lb/>
Bezug von der RAG ebenfalls 4 Mio Schilling und f&#252;r die Steyrerm&#252;hl<lb/>
1 Mio Schilling Verg&#252;tung erreichen k&#246;nnte und damit die Frage als<lb/>
erledigt bis 1980 bezeichnen k&#246;nnte. Ich bin mit diesem Vorschlag<lb/>
einverstanden, wenn es <name type="person" ref="#per__97938">Seidl</name> gelingt, ein Einvernehmen zwischen den<lb/>
3 Firmen und der RAG zu erzielen. In diesem Fall w&#252;rde ich dann dieses<lb/>
Kompromiss akzeptieren. Sollte <name type="person" ref="#per__97938">Seidl</name> wieder auf taube Ohren stossen,<lb/>
dann bleibt nichts anderes &#252;brig, als die notwendigen Preisregelungen<lb/>
zu veranlassen. Dass dann die RAG nicht ann&#228;hernd ihren gew&#252;nschten<lb/>
Leistungspreis bekommt, habe ich <name type="person" ref="#per__97938">Seidl</name> ersucht, soll er unbedingt den<lb/>
Vertretern klarmachen.<lb/>
</p>
            <pb n="45-1359" facs="45_1978-11-21_1359.jpg"/>
            <p xml:space="preserve">In der Fraktion des Handelsausschusses Unterausschuss f&#252;r das<lb/>
Europ&#228;ische Patent&#252;bereinkommen hat der Abg. <name type="person" ref="#per__98010">Teschl</name> eine Infor<lb break="no"/>mation gehabt, die andere Ergebnisse bez&#252;glich der Beitritte zur<lb/>
EP&#220;, z.B. f&#252;r Schweden aussagte, als das Patentamt mir immer mit<lb break="no"/>teilte. In der Ausschussitzung hat dann Abg. <name type="person" ref="#per__97437">Fiedler</name> dieselbe Infor<lb break="no"/>mationsquelle besessen und nat&#252;rlich entsprechende Fragen gestellt.<lb/>
Diese wurden meiner Meinung nach von den Vizepr&#228;sidenten des Patent<lb break="no"/>amtes zweckm&#228;ssig behandelt und beantwortet. Mir ist vollkommen un<lb break="no"/>erkl&#228;rlich, wie bei diesen Aussprachen immer Pr&#228;s. <name type="person" ref="#per__97688">Leberl</name> abwesend<lb/>
sein kann. Ich verstehe, dass er gewisse Auslandsverpflichtungen hat,<lb/>
ich verstehe aber nicht, dass er sich diese aber so immer einteilt,<lb/>
gerade zu diesem Zeitpunkt zu fehlen, wo im Parlament seine Gesetze<lb/>
verhandelt werden. Die von der sozialistischen Seite vorgeschlagenen<lb/>
Experten von EUMIG und <name type="person" ref="#per__112127">KORESKA</name>, sicher keine Genossen, sowie <name type="person" ref="#per__113033">Hartig</name><lb/>
von der Industriellenvereinigung waren zwar alle erschienen, konnten<lb/>
aber im Unterausschuss noch nicht in Erscheinung treten, weil erst<lb/>
der Pr&#228;sident ihre Nominierung best&#228;tigen muss und sie im n&#228;chsten<lb/>
Unterausschuss erst speziell geladen werden. Die &#214;VP hat interessanter<lb break="no"/>weise einen Beamten des Patentamtes als ihren Experten bezeichnet und<lb/>
delegiert. Man k&#246;nnte dar&#252;ber geteilter Meinung sein, ob es wirklich<lb/>
zweckm&#228;ssig ist, ihn in diese eigenartige Situation zu bringen. Er ist<lb/>
auf alle F&#228;lle weisungsgebunden und muss dort gegebenenfalls als Ex<lb break="no"/>perte der &#214;VP gegen das Amt aussagen. Ich hoffe nur, dass <name type="person" ref="#per__97688">Leberl</name><lb/>
nicht den Fehler macht und auf seine Weisungsgebundenheit hinweist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte die schwedischen Unterlagen von <name type="person" ref="#per__98010">Teschl</name><lb/>
verlangen und mit <name type="person" ref="#per__97688">Leberl</name> m&#246;chte ich unverz&#252;glich ein Gespr&#228;ch f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Fraktion berichtete <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die politische Situation.<lb/>
In der Debatte hat <name type="person" ref="#per__97346">Benya</name> dann einmal mehr festgestellt, dass zwischen<lb/>
Partei und der Gewerkschaft, insbesondere aber zwischen Regierung und<lb/>
Gewerkschaft keine Differenzen bestehen. <name type="person" ref="#per__97346">Benya</name> meint nur, wir m&#252;ssten<lb/>
wesentlich st&#228;rker unsere Aktivit&#228;ten entfalten, damit wir die n&#228;chsten<lb/>
Wahlen gewinnen k&#246;nnen. Da f&#252;r die Journalistengewerkschaft <name type="person" ref="#per__97777">Nenning</name><lb/>
anwesend war, hat er ihn wegen des Profil-Artikels hart attackiert.<lb/>
<name type="person" ref="#per__97346">Benya</name> meinte, wenn er sich dies so leicht macht, um gewisse Leute zu<lb/>
befriedigen und sozusagen zu schreiben, was immer er glaubt, auch<lb/>
dann, wenn es nicht den Tatsachen entspricht, dann wird er in der<lb/>
<pb n="45-1360" facs="45_1978-11-21_1360.jpg"/>Gewerkschaftsfraktion einen schweren Stand haben. Die Behauptung,<lb/>
<name type="person" ref="#per__97346">Benya</name> h&#228;tte <name type="person" ref="#per__97668">Kreisky</name> in die Volksabstimmung resp. &#252;berhaupt in das<lb/>
Atomdebakel hineingetrieben, sei eine unzul&#228;ssige Aussage. Andere<lb/>
Diskussionsredner wie die Bauarbeiter, aber auch <name type="person" ref="#per__97676">Lachs</name> haben dann<lb/>
<name type="person" ref="#per__97777">Nenning</name> hart attackiert. <name type="person" ref="#per__97777">Nenning</name> versuchte darzulegen, dass er im<lb/>
Profil schreibt, um gewisse Kreise, die das Profil lesen und mei<lb break="no"/>nungsbildend sind, mit unseren Ideen zu beeinflussen. Da hat er<lb/>
sicherlich recht. Nur die Art und Weise, wie jetzt Journalismus<lb/>
betrieben wird, halte ich f&#252;r eine Entwicklung, die fr&#252;her oder<lb/>
sp&#228;ter die politische Landschaft sehr ver&#228;ndern kann und sicherlich<lb/>
auch wird. Ich habe <name type="person" ref="#per__97777">Nenning</name> &#8211; um ihn nicht auch noch in offener<lb/>
Sitzung anzugreifen &#8211; nachher diese, meine Meinung klargemacht.<lb/>
<name type="person" ref="#per__97346">Benya</name> in seiner unmittelbaren harten Art hat <name type="person" ref="#per__97777">Nenning</name> hart getroffen,<lb/>
<name type="person" ref="#per__97668">Kreisky</name> war da viel eloquenter und<add>[hat]</add> besonders darauf verwiesen, was<lb/>
letzten Endes doch alles die sozialistische Regierung geleistet hat,<lb/>
welches nat&#252;rlich weder vom Profil noch von anderen Zeitungen aner<lb break="no"/>kannt wird. Interessant f&#252;r mich war aus dem Referat <name type="person" ref="#per__97668">Kreisky</name>, dass<lb/>
er entgegen der Vereinbarung mit den Ford-Leuten, dar&#252;ber zu schwei<lb break="no"/>gen, doch jetzt konkrete Informationen &#252;ber das grosse Projekt gege<lb break="no"/>ben hat. Ford wird eine Produktion nach Wien verlegen, die 8.000 Be<lb break="no"/>sch&#228;ftigte ben&#246;tigt. Ich weiss nicht, ob die Ziffer von 220.000 St&#252;ck,<lb/>
von denen nur 80.000 nur im Export gehen sollen, stimmt. Ich kann<lb/>
mir nicht vorstellen, dass dies die tats&#228;chliche Diskussionsgrundlage<lb/>
bildet. Ford legt nur gr&#246;ssten Wert darauf, dass alles strengst ver<lb break="no"/>traulich behandelt wird. Irgendein Zeitungsmann hat aber dies heraus<lb break="no"/>gefunden und die Presse beginnt bereits dar&#252;ber zu berichten.<lb/>
</p>
            <p xml:space="preserve">Gegen&#252;ber diesem gigantischen Projekt sind unsere Bem&#252;hungen mit der<lb/>
Firma Mercedes, Dir. <name type="person" ref="#per__118751">Leising</name> aus Salzburg, wegen weiterer Bez&#252;ge<lb/>
&#228;usserst bescheiden, daf&#252;r aber sehr konkret. Ich konnte <name type="person" ref="#per__118751">Leising</name><lb/>
daf&#252;r gewinnen, dass wir jetzt einen Brief wegen der Ersatzteil<lb break="no"/>preise an seine Zentrale richten. An die Firma Semperit haben wir<lb/>
ein Schreiben gerichtet, ob nicht doch M&#246;glichkeit besteht, die<lb/>
Bereifung, welche bis zur Erzeugung von Stahlg&#252;rtelreifen durch<lb/>
die Firma Semperit die Erstbereifung auf die Ford-Wagen von Semperit<lb/>
selbst geliefert werden konnten, neue Testreifen zu Mercedes schicken.<lb/>
Mercedes selbst wird in Linz eine grosse Reparaturwerkst&#228;tte im<lb/>
Herbst 1979 er&#246;ffnen und <name type="person" ref="#per__118751">Leising</name> hat mich gebeten, diesen Er&#246;ffnungsakt<lb/>
vorzunehmen, was ich sofort zusagte.<lb/>
</p>
            <pb n="45-1361" facs="45_1978-11-21_1361.jpg"/>
            <p xml:space="preserve">Die Vertreter des Textilfachverbandes haben ein Forderungsprogramm<lb/>
aufgestellt. Punkt 1 sieht die Verschrottungspr&#228;mie vor, die vom<lb/>
Bund bezahlt werden sollte. Punkt 6 sieht f&#252;r das modische Risiko<lb/>
eine gewisse steuerliche Erleichterung vor. Beide Punkte, sagte ich,<lb/>
sind kaum zu verwirklichen. Die Punkte 2&#8211;5 aber, die sich mit dem<lb/>
Problem der Finanzierung des Aussenhandels durch Wechsel &#214;sterr.<lb/>
Nationalbank resp. Kontrollbank befassen, bilden eine Verhandlungs<lb break="no"/>grundlage in der auch das Handelsministerium sich einschalten wird.<lb/>
</p>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__110040">Nentwich</name>, GKT, m&#246;chte von mir wissen, wie er sich verhalten<lb/>
soll, wenn die Elektrizit&#228;tswirtschaft jetzt scheinbar in eine Panik<lb break="no"/>stimmung ger&#228;t. Die Brennelemente sind seiner Meinung nach derzeit<lb/>
nicht ins Ausland zu verbringen, weil es schwierig ist, dort einen<lb/>
entsprechenden Lagerplatz zu finden. Noch schwieriger d&#252;rfte es sein,<lb/>
einen sozusagen Schlussverkauf von Zwentendorf jetzt durchzuf&#252;hren,<lb/>
ohne nicht bedeutende neue Verluste zu erreichen. Die Fortf&#252;hrung<lb/>
der Arbeiten kann aber auch nicht genehmigt werden, weil dem gegen<lb break="no"/>&#252;ber eben der Beschluss im Parlament verhandelt wird, es gibt keinen<lb/>
Kernkraftwerksbetrieb in &#214;sterreich. Ich verwies <name type="person" ref="#per__110040">Nentwich</name> auf die<lb/>
Beschl&#252;sse seiner Gesellschafter, die beiden Gutachten, ob umger&#252;stet<lb/>
werden kann, abzuwarten und dann erst die Entscheidung zu treffen. <name type="person" ref="#per__110040">Nent<lb break="no"/>wich</name> erkl&#228;rte mir, davon war ich &#252;berrascht, dass nur die Absicht be<lb break="no"/>steht, ein Gutachten der KWU und Siemens wegen der Umr&#252;stung zu ver<lb break="no"/>langen. Es ist nicht beabsichtigt, wie der Vorsitzende des Aufsichts<lb break="no"/>rates GD <name type="person" ref="#per__97496">Gruber</name> bei der Vorsprache vor 20 Zeugen mir erkl&#228;rte, es<lb/>
werden zwei Gutachten erstellt, die dann von der Consulting-Firma zu<lb/>
pr&#252;fen sind. Ich betrachte die Aussage <name type="person" ref="#per__97496">Grubers</name> f&#252;r mich bindend und<lb/>
werde abwarten, wie sich die Situation weiterentwickelt. Sollte das<lb/>
Gutachten der KWU schon die Unm&#246;glichkeit der Umr&#252;stung eindeutig<lb/>
kl&#228;ren, so werde ich vielleicht davon Abstand nehmen, ein zweites<lb/>
Gutachten, wie <name type="person" ref="#per__97496">Gruber</name> verlangt hat, zu fordern. In diesem Fall wird<lb/>
die &#214;VP selbst schon auf entsprechende neuerliche Untersuchungen dr&#228;n<lb break="no"/>gen. F&#252;r mich ergibt sich die einfache Regelung, dass in der Elektrizi<lb break="no"/>t&#228;tswirtschaft meiner Meinung nach solange keine anderen Beschl&#252;sse<lb/>
gefasst werden, man eben jetzt zuwarten muss, was in Zwentendorf ge<lb break="no"/>schehen soll. Den Vorschlag der Verbundgesellschaft, dort ein kalori<lb break="no"/>sches Kraftwerk zu errichten, halte ich f&#252;r zweckm&#228;ssig. Dadurch w&#252;rden<lb/>
auch Teile der GKT-Besch&#228;ftigten unmittelbar an ihren Dienstort, wo<lb/>
sie bereits H&#228;user gebaut haben, wieder besch&#228;ftigt werden k&#246;nnen.<lb/>
</p>
            <pb n="45-1362" facs="45_1978-11-21_1362.jpg"/>
            <p xml:space="preserve">Dass dies Ganze Geld kostet, steht f&#252;r mich eindeutig fest. In<lb/>
der zweiten Frage, die <name type="person" ref="#per__110040">Nentwich</name> anschnitt, n&#228;mlich es m&#252;sste ein<lb/>
technischer Vorstanddirektor der Verbund geschaffen werden, damit<lb/>
man den L&#228;ndervertretern bei den Verhandlungen eine entsprechend<lb/>
hochgradige Person entgegensetzen kann, habe ich nicht geteilt.<lb/>
Angeblich hat die Verbundgesellschaft in der letzten Zeit viele<lb/>
Positionen gegen&#252;ber den L&#228;ndern verloren. Wenn dies der Fall ist,<lb/>
dann haben die 4 Vorstandsmitglieder dies auch nicht verhindern k&#246;n<lb break="no"/>nen. Ich verblieb daher eindeutig bei meinem seinerzeitig mit den Leu<lb break="no"/>ten der Verbund abgeschlossenen Beschluss, es kommt der Zweiervor<lb break="no"/>stand.<lb/>
</p>
            <p xml:space="preserve">Im Pr&#228;sidium auf der Landstrasse hat <name type="person" ref="#per__97543">Heindl</name> jetzt eingef&#252;hrt, dass<lb/>
&#252;ber Bezirksprobleme im allgemeinen und spezielleren, wie z.B.<lb/>
<choice><choice><sic>Rudolfspital</sic><corr>Rudolfstiftung</corr></choice></choice> mit den Spitalsverantwortlichen diskutiert wird. Da das<lb/>
<choice><choice><sic>Rudolfspital</sic><corr>Rudolfstiftung</corr></choice></choice> jetzt neuerdings vergr&#246;ssert werden muss, fr&#252;her oder<lb/>
sp&#228;ter auch die Direktion wechselt, halte ich die Aussprache mit dem<lb/>
zuk&#252;nftigen Direktor als &#228;usserst wertvoll.<lb/>
</p>
            <p xml:space="preserve">In der Sektionsleitersitzung gab es zwar &#252;ber den politischen Bericht<lb/>
keine allzu intensive Diskussion, wohl aber dann &#252;ber den organisa<lb break="no"/>torischen, als <name type="person" ref="#per__97543">Heindl</name> und <name type="person" ref="#per__112037">Tischler</name> &#252;ber die letzte grosse Aussprache<lb/>
in Wien der Bezirksobleute &#252;ber die zuk&#252;nftige Arbeit berichten.<lb/>
Mir vollkommen unerkl&#228;rlich, h&#228;tte sich dann bald eine Diskussion<lb/>
&#252;ber den zuk&#252;nftigen Wahltermin ergeben. <name type="person" ref="#per__97543">Heindl</name> und auch ich konnten<lb/>
dies nur mit fast Brachialgewalt verhindern. Wenn n&#228;mlich der Fehler<lb/>
entsteht, dass die Partei beginnt &#252;ber den Wahltermin zu diskutieren,<lb/>
dann wird in der Presse und in sonstigen Massenmedien sofort dieses<lb/>
Problem aufgenommen. Wir haben, wie ich den Genossen versuchte zu<lb/>
erkl&#228;ren, die Personaldiskussion durch den Parteivorstandbeschluss<lb/>
abgebrochen und die B&#252;rgerlichen sind &#252;ber die Wiedererstarkung <name type="person" ref="#per__97668">Kreiskys</name><lb/>
sehr &#252;berrascht gewesen. Jetzt eine Wahldiskussion im November/Dezem<lb break="no"/>ber, was vielleicht im n&#228;chsten Jahr geschehen wird, w&#252;rde der Opposi<lb break="no"/>tion nur jede M&#246;glichkeit bieten und uns nur schaden. Wahltermine von<lb/>
unten, wie die Jungen immer sagen, von der Basis bestimmt und dis<lb break="no"/>kutiert, sind das Ende einer zweckm&#228;ssigen politischen Taktik.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1354_01" facs="45_1978-11-21_1354-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.11.1978</head>
         </div>
         <pb n="45_1354_02" facs="45_1978-11-21_1354-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="45_1362_01" facs="45_1978-11-21_1362-01.jpg"/>
         <pb n="45_1362_02" facs="45_1978-11-21_1362-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 140. Ministerratssitzung, 21.11.1978</head>
            <gap reason="sampling"/>
            <pb n="45_1362_03" facs="45_1978-11-21_1362-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="45_1362_04" facs="45_1978-11-21_1362-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
