<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780428">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 28. April 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-04-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-04-28">Freitag, 28. April 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0468" facs="43_1978-04-28_0468.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 28. April 1978<lb/>
</p>
            <p xml:space="preserve">Die soz. Fraktion der Handelsministeriumsangestellten haben die<lb/>
erste Wahl durchgef&#252;hrt. Nicht weniger als 6 Listen wurden angeb<lb break="no"/>lich aufgestellt resp. erwogen zu kandidieren. Es war daher<lb/>
dann notwendig, um nicht wom&#246;glich einen Fraktionskampf vor den<lb/>
Augen der Gegner abzuf&#252;hren, einen 13-k&#246;pfigen Vorstand bei<lb/>
ca. 130 Mitgliedern zu w&#228;hlen. Als ich dies das erste Mal<lb/>
h&#246;rte, traute ich meinen Ohren nicht. Was einige bef&#252;rchteten und<lb/>
ich niemals f&#252;r m&#246;glich gehalten habe, ist eingetreten. Statt<lb/>
dass gerade eine neue Fraktion, die<add>[es]</add> bis jetzt im Handelsministerium<lb/>
nie gegeben hat, geschlossen aufzutreten, haben wir dem Gegner<lb/>
ein ganz sch&#246;nes Spektakel gegeben. <rs type="person" ref="#per__97819">Plesch</rs> wollte mir zwar<lb/>
erkl&#228;ren, dass dies letzten Endes doch ganz anders verlaufen ist<lb/>
als man bef&#252;rchtete, bleibt f&#252;r mich doch der Eindruck, dass<lb/>
hier die einzelnen Gruppen und Gr&#252;ppchen in linkssektiererischer<lb/>
Art nicht bereit sind, wirklich das Ganze zu sehen, sondern<lb/>
jeder nur seine unmittelbare st&#228;ndige Politik machen will. <rs type="person" ref="#per__97819">Plesch</rs><lb/>
hat also mit seiner ganzen Methode &#8211; Fraktionsbesprechungen,<lb/>
st&#228;ndige Kontakte, Abteilungsvertrauenspersonen usw. &#8211; nichts<lb/>
erreicht. Das einzig Erfreuliche dabei ist, dass letzten Endes<lb/>
dann bei einem 13-k&#246;pfigen Vorstand kaum f&#252;r diese kleine<lb/>
Fraktion von 130 Mitglieder gerade nicht sehr handelsf&#228;hig ist,<lb/>
ein vierk&#246;pfiges Pr&#228;sidium gew&#228;hlt hat, das unter <rs type="person" ref="#per__113622">Wiesm&#252;ller</rs>,<lb/>
<rs type="person" ref="#per__111706">Gustav M&#252;ller</rs>, <rs type="person" ref="#per__114499">Krehlik</rs> und <rs type="person" ref="#per__114500">Fischer</rs>, hoffe ich, die Probleme<lb/>
besser meistern wird, als ich bef&#252;rchte<add>Die Fraktionsbesprechungen sind wunschgem&#228;&#223; seit etwa 2 Monaten eingestellt. 6 Listen das Ergebnis, wenn man die Fraktion sich selbst &#252;berl&#228;&#223;t. P. [Paraphe] bei einem schwachen Obmann</add>.<lb/>
</p>
            <p xml:space="preserve">Die finnischen Journalisten interessierten sich vor der Reise<lb/>
des Bundeskanzlers nach Helsinki bei mir nat&#252;rlich einerseits<lb/>
&#252;ber die wirtschaftspolitische Situation &#214;sterreichs, andererseits<lb/>
aber &#252;ber die spezifische Standortfrage &#214;sterreichs gegen&#252;ber den<lb/>
COMECON-Staaten, EFTA, EG usw. Interessant f&#252;r mich war vor<lb/>
allem die Frage, ob &#214;sterreich beabsichtigt, ein &#228;hnliches Nahe<lb break="no"/>verh&#228;ltnis zur SU anzustreben und zwar auf die Art wie Finnland<lb/>
dies seinerzeit mit einem Freihandels&#252;bereinkommen machte. In<lb/>
der Zwischenzeit wurde von den meisten COMECON-Staaten dieses<lb/>
Freihandelsabkommen ebenfalls &#252;bernommen. Ich erkl&#228;rte dezidiert,<lb/>
dass dies gegen die &#246;sterr. Neutralit&#228;t und deren Handelspolitik<lb/>
verstossen w&#252;rde. Ausserdem konnte ich bei dieser Gelegenheit,<lb/>
<pb n="43-0469" facs="43_1978-04-28_0469.jpg"/>den finnischen Kollegen mitteilen, dass ich nicht annehme,<lb/>
&#214;sterreich w&#252;rde von der EFTA oder auch von der EG dieselbe<lb/>
Ausnahmeregelung wie Finnland bekommen. Letzten Endes war es<lb/>
ja gerade das finnische Naheverh&#228;ltnis und die Entwicklung<lb/>
Finnlands nach dem zweiten Weltkrieg, die die westeurop&#228;ische<lb/>
Staaten veranlasst haben, Finnland diese Sonderstellung einzu<lb break="no"/>r&#228;umen. Da ich die Journalisten nicht n&#228;her kannte, hatte ich<lb/>
nicht die Absicht ihnen weitere politische Details unserer<lb/>
Politik zu erkl&#228;ren, vor allem nicht wom&#246;glich Kritik zu &#252;ben,<lb/>
an der finnischen Politik, die manche "<rs type="person" ref="#per__114501">Kekkonens</rs> Schaukelpolitik"<lb/>
ganz zu unrecht bezeichnen.<lb/>
</p>
            <p xml:space="preserve">Ein Filmproduzent <rs type="person" ref="#per__114502">Morawetz</rs> hatte ich bei einer FWV-Diskussion<lb/>
auf der Wieden kennengelernt. Dort hat er mir erkl&#228;rt, er h&#228;tte<lb/>
noch niemals eine Subvention bekommen und br&#228;uchte auch keine,<lb/>
ich weiss nicht, ob <rs type="person" ref="#per__114502">Morawetz</rs> ein Mitglied des Freien Wirtschafts<lb break="no"/>verbandes ist. Auf alle F&#228;lle war er auch diesmal nicht um eine<lb/>
finanzielle Unterst&#252;tzung gekommen, sondern er wollte mir nur ein<lb/>
Problem vortragen. Die Sendung WIR &#8211; <rs type="person" ref="#per__114505">Urban</rs> &#8211; hat seine Idee<lb/>
aufgegriffen und &#252;bernommen, die sch&#246;nsten Familienabfahrten in<lb/>
den &#246;sterr. Alpen aufzunehmen, letzten Endes in der Sendung WIR<lb/>
sowie Wandern und was es sonst noch alles gibt zu senden. &#220;ber<lb/>
die finanzielle Aufteilung konnte keine Einigung erzielt werden,<lb/>
obwohl ein solcher Film nur 90.000 S kostet. Der kaufm&#228;nnische<lb/>
Direktor <rs type="person" ref="#per__114503">Skala</rs> hatte ihm aber versichert, wenn in diesem Film<lb/>
nicht eine deutliche Werbung aufgenommen ist, dann wird dieser Film<lb/>
vom Fernsehen &#252;bernommen. Der f&#252;r diese Frage zust&#228;ndige <rs type="person" ref="#per__114504">Nidetzky</rs><lb/>
hat sich den Film dann angesehen und festgestellt, dass keine<lb/>
Werbung damit betrieben wird. Das FS ist scheinbar sehr allergisch<lb/>
auf alles, wo entsprechende Werbeaussagen f&#252;r Firmen, Gemeinden usw.<lb/>
enthalten sind. Zur gr&#246;ssten Verwunderung <rs type="person" ref="#per__114502">Morawetz</rs>' wird nun<lb/>
aber trotzdem dieser Film nicht &#252;bernommen und gesendet. Ich habe<lb/>
daher sofort bei <rs type="person" ref="#per__114503">Skala</rs> interveniert und zu meiner Freude feststellen<lb/>
k&#246;nnen, dieser erkl&#228;rte, er wird den Film auf alle F&#228;lle <choice><choice><sic>abstrahlen</sic><corr>ausstrahlen</corr></choice></choice>.<lb/>
<rs type="person" ref="#per__114504">Nidetzky</rs>, der bei anderen ungeheuer penibel ist, soll selbst f&#252;r Tour<lb break="no"/>opa Filme drehen, d.h. bei anderen sehr streng urteilen und bei<lb/>
sich selbst nicht einen so strengen Masstab anlegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte verfolge, was aus der ganzen Angelegenheit<lb/>
weiter wird.<lb/>
</p>
            <pb n="43-0470" facs="43_1978-04-28_0470.jpg"/>
            <p xml:space="preserve">Die chinesische Delegation ist tats&#228;chlich in voller St&#228;rke<lb/>
nach &#214;sterreich gekommen und wird sich hier bis zum 11. Mai<lb/>
aufhalten. Irgendwer erz&#228;hlte mir, dass das Fernsehen die<lb/>
Absicht hat, die Empfangsformalit&#228;ten der Delegation aufzunehmen,<lb/>
dann ein Interview mit dem ersten chinesischen Minister in<lb/>
&#214;sterreich und vielleicht sogar mit mir auch zu machen. Zum Gl&#252;ck<lb/>
sind diese dann aber nicht erschienen. Ich halte es n&#228;mlich vom<lb/>
wirtschaftspolitischen, aber vor allem vom aussenpolitischen<lb/>
Standpunkt aus f&#252;r sehr fraglich, ob es tats&#228;chlich zweckm&#228;ssig<lb/>
gewesen w&#228;re, eine so grosse Publicity diesem Ereignis zu<lb/>
geben. Wenn der Aussenhandelsminister <rs type="person" ref="#per__112951">Patolitschew</rs> kommt,<lb/>
schert sich das Fernsehen &#252;berhaupt nicht um ihn. Da die Russen<lb/>
in dieser Frage aber &#228;usserst empfindlich sind, war es mir nur sehr<lb/>
recht, dass diese Aufzeichnungen &#252;berhaupt nicht zustandekamen.<lb/>
Was mich aber andererseits wieder &#252;berraschte, war, dass nur<lb/>
der Handelsdelegierte in Peking, vom Handelsministerium nur<lb/>
MR <rs type="person" ref="#per__112973">Hillebrandt</rs> anwesend waren. In Hinkunft werde ich mich leider<lb/>
auch noch darum k&#252;mmern m&#252;ssen, damit eine ad&#228;quate Empfangs<lb break="no"/>delegation wenigstens dort zur Verf&#252;gung steht. Bei den offiziellen<lb/>
Essen, bin ich &#252;berzeugt, werden sich die Beamten nur so tummeln.<lb/>
&#220;brigens vom Aussenamt war, glaube ich, dann auch irgendjemand in<lb/>
der letzten Minute noch erschienen. &#220;berhaupt hat sich bei der<lb/>
Einladung dieser Delegation einiges ereignet, was mir gar<lb/>
nicht passt. Zuerst wurde nicht geachtet und keinerlei Verhandlungen<lb/>
mit dem chinesischen Botschafter in Wien gef&#252;hrt, sodass jetzt der<lb/>
Streit entstanden ist, wer diese riesige Delegation bezahlen wird.<lb/>
Die Handelskammer hat <choice><choice><sic>mir Recht</sic><corr>mit Recht? mir zurecht?</corr></choice></choice> gesagt, sie denkt nicht daran,<lb/>
15 Leute oder noch mehr zu bezahlen. Min.Rat <rs type="person" ref="#per__97801">Ottahal</rs> soll daher<lb/>
erkl&#228;rt haben, ich h&#228;tte schon zugestimmt, dass das Handelsmini<lb break="no"/>sterium den Rest &#252;bernimmt. Daran kann ich mich beim besten<lb/>
Willen nicht erinnern. Ich habe nur immer wieder erkl&#228;rt, wir<lb/>
k&#246;nnen der Handelskammer nicht alles &#252;berw&#228;lzen, doch sollten<lb/>
die Firmen Teile davon tragen. In Hinkunft muss bereits bei der<lb/>
Einladung klargestellt werden, wer alles von der Handelskammer,<lb/>
wer eventuell von den Firmen und wenn es gar nicht anders geht,<lb/>
einen ganz geringen Teil dann das Handelsministerium &#252;bernimmt,<lb/>
d.h. wenn das Handelsministerium tats&#228;chlich dann die Aufenthalts<lb break="no"/>kosten bezahlt. Ausserdem ist das Programm auf alle F&#228;lle zeit<lb break="no"/>gerecht mir vorzulegen, damit ich entsprechende &#196;nderungen<lb/>
vornehmen kann.<lb/>
</p>
            <pb n="43-0471" facs="43_1978-04-28_0471.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte in Hinkunft mir zeitgerecht die Aus<lb break="no"/>landsreisen vorzulegen, auch vor allem zeitgerecht die ausl&#228;ndi<lb break="no"/>schen Delegationen, die von mir eingeladen werden, vorzulegen.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappen&#252;berreichung an DECOMETAL in F&#252;rstenfeld<lb/>
kam ich auf Wunsch des Firmenbesitzes neben dem Marburger<lb/>
B&#252;rgermeister zu sitzen. Dieser war 10 Jahre Generaldirektor<lb/>
der FERROMETAL, die f&#252;r die Verstaatlichte Industrie die<lb/>
notwendigen metallurgischen Spezialprodukte erzeugt. Decometal<lb/>
eine kleine private Firma, hat sich hier als H&#228;ndler eingeschal<lb break="no"/>tet, macht, glaube ich, phantastische Gesch&#228;fte und zeigt und n&#252;tzt<lb/>
die scheinbare Unbeweglichkeit der Verstaatlichten Industrie.<lb/>
Ich habe es nie verstanden, dass diese nicht schon l&#228;ngst eine<lb/>
eigene Verkaufs- und Einkaufsorganisation daf&#252;r geschaffen hat.<lb/>
Den Marburger B&#252;rgermeister versuchte ich davon zu &#252;berzeugen,<lb/>
dass jetzt &#214;sterreich allein schon durch die Niederschlagung<lb/>
der Anklage wegen Wahlverhinderung durch den Bundespr&#228;sidenten<lb/>
daran interessiert ist, die Slowenenpolitik zu &#228;ndern. Die<lb/>
Bundesregierung legt gr&#246;ssten Wert darauf und ganz besonders<lb/>
der Bundeskanzler, dass die Slowenen jetzt in den Beirat wom&#246;glich<lb/>
beitreten, um dort ihre spezifischen Probleme zu besprechen<lb/>
und dann entsprechende Unterst&#252;tzung zu gew&#228;hren. Der B&#252;rger<lb break="no"/>meister zeigte, wie er sich ausdr&#252;ckte, auch an einer solchen<lb/>
politischen Entwicklung gr&#246;sstes Interesse. Die Wirtschafts<lb break="no"/>beziehungen n&#228;mlich zwischen unseren beiden L&#228;ndern sind<lb/>
an und f&#252;r sich gut, ich kann nur hoffen, dass es jetzt auch<lb/>
endlich gelingt, die politischen Beziehungen zu normalisieren.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Hanschmann besteht zwar 100 Jahre, hat einen Umsatz<lb/>
von 100 Mio, gr&#246;sstenteils allerdings Handel, und erzeugt<lb/>
Betonsteine, Zementwaren, Terrazzosteine, also Baumaterial.<lb/>
Die Firma m&#246;chte die Genehmigung zur F&#252;hrung des Staatswappens<lb/>
doch hat sie keinen Betriebsrat, weshalb sie sich vom Pr&#228;<lb break="no"/>sidenten der Arbeiterkammer <rs type="person" ref="#per__111368">Ileschitz</rs> entgegen dem seinerzeitigen<lb/>
Referentenvorschlag der AK negative Stellungnahme abgegeben wurde.<lb/>
Die SP&#214; dagegen m&#246;chte dies korrigiert wissen. Ein Vertreter des<lb/>
Freien Wirtschaftsverbandes hat mir beim Empfang, der dort,<lb/>
und wo ich mich sofort in eine Diskussion mit den anwesenden<lb/>
Unternehmern einliess, die meisten interessantesten und h&#228;rtesten<lb/>
<pb n="43-0472" facs="43_1978-04-28_0472.jpg"/>Frage gestellt. Da er gleichzeitig Stadtrat von Graz ist,<lb/>
Namen habe ich leider vergessen, entwickelte sich eine ganz<lb/>
interessante Diskussion. Die Firma selbst, 60 Besch&#228;ftigte,<lb/>
ist auf Betriebsstellen aufgeteilt. Was der Schwiegersohn<lb/>
Dr. <rs type="person" ref="#per__114506">Ehlers</rs>, der jetzt den Betrieb f&#252;hrt und selbst 15 Jahre<lb/>
Betriebsrat und Angestellter bei anderen Firmen gewesen ist,<lb/>
mit Recht erkl&#228;rt, er h&#228;tte gar nichts dagegen, nur die<lb/>
Gewerkschaft bringt einen Betriebsrat nicht zustande.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Verst&#228;ndige bitte die Gewerkschaft und<lb/>
lass Dir &#252;ber den ganzen Fall noch einmal berichten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0467_01" facs="43_1978-04-28_0467-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.4.1978</head>
         </div>
         <pb n="43_0467_02" facs="43_1978-04-28_0467-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
