<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800819">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 19. August 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-08-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-08-19">Dienstag, 19. August 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-12-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1015" facs="56_1980-08-19_1015.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 19. August 1980<lb/>
</p>
            <p xml:space="preserve">Der chinesische Botschafter <rs type="person" ref="#per__126435">Shu WANG</rs> besprach mit mir die Details<lb/>
des Besuches vom chin. Au&#223;enhandelsminister <rs type="person" ref="#per__117632">Li CHIANG</rs>. <choice><choice><sic>&#220;berrascht</sic><corr>&#220;berraschend</corr></choice></choice><lb/>
war eine Redewendung, da&#223; <rs type="person" ref="#per__117632">Li Chiang</rs> sich sehr freut mich wiederzu<lb break="no"/>sehen. Da ich nur einen einzigen Au&#223;enhandelsminister 1972 kennen<lb break="no"/>gelernt hatte, m&#252;&#223;te er theoretisch, nachdem er sicherlich wegen der<lb/>
Viererbande von der Oberfl&#228;che verschwunden war, jetzt wieder auf<lb break="no"/>getaucht sein. MR <rs type="person" ref="#per__114560">Tschach</rs> wird versuchen &#252;ber die &#246;sterreichische<lb/>
Botschaft dies zu kl&#228;ren. Noch interessanter aber war, da&#223; der im<lb/>
April 77 zu Besuch kommende Vizeau&#223;enhandelsminister <rs type="person" ref="#per__126855">Yao Yi-Lin</rs><lb/>
jetzt stellvertretender Ministerpr&#228;sident ist und gleichzeitig<lb/>
Zentralsekret&#228;r der Kommunistischen Partei Chinas. <rs type="person" ref="#per__126855">Yao Yi-Lin</rs> war<lb/>
damals besonders an Schweineproduktion interessiert, weshalb MR<lb/>
<rs type="person" ref="#per__114560">Tschach</rs> mit ihm im Burgenland einen Bekannten, eine sehr gro&#223;e, gut<lb/>
gef&#252;hrte Schweinefarm besuchte. Dort interessierte er sich f&#252;r<lb/>
solche Details, da&#223; man wu&#223;te, er mu&#223; lange in der Schweinefarm ge<lb break="no"/>arbeitet haben. W&#228;hrend der Viererbande hat er sicherlich irgendwo<lb/>
als Schweinef&#252;tterer gearbeitet. <rs type="person" ref="#per__117632">Li Chiang</rs> wird mit Gattin kommen,<lb/>
ebenfalls etwas ganz Ungew&#246;hnliches, und weitere 6 Mitglieder. Vom<lb/>
4.&#8211;11. November wird er nicht nur in Wien, sondern sicherlich auch<lb/>
einige St&#228;dte bereisen. Der Botschafter wird noch Details mit ihm<lb/>
besprechen, bevor er uns dies best&#228;tigt. Auf alle F&#228;lle wird ersucht,<lb/>
wir sollten lange Mittagspausen lassen und nicht so gro&#223;e Reisen<lb/>
vorsehen, da er, aus der Schweiz kommend, schon ein &#228;lterer Herr<lb/>
ist. Unbedingt m&#252;ssen wir ihn nach Linz zur V&#214;EST Alpine bringen.<lb/>
Au&#223;erdem werden sicherlich andere Firmen brennendst daran interes<lb break="no"/>siert sein, mit ihm und seinen Leiten in Kontakt zu kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte n&#228;chstes Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs> informierte mich, da&#223; bei der Leipziger Messe<lb/>
wieder gro&#223;e Konsumg&#252;tervertr&#228;ge abgeschlossen werden. Er kommt am<lb/>
18./19. September nach Wien, um das Abkommen zu paraphieren, welches<lb/>
bei <rs type="person" ref="#per__114104">Honeckers</rs> Staatsbesuch dann unterfertigt werden soll. &#220;ber<lb break="no"/>rascht war ich von ihm zu h&#246;ren, da&#223; SC <rs type="person" ref="#per__108322">Meisl</rs> wegen einer Nieder<lb break="no"/>lassung der DDR-Handelsvertretung in Innsbruck Schwierigkeiten<lb/>
sieht.<lb/>
</p>
            <pb n="56-1016" facs="56_1980-08-19_1016.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Ich will sofort nach R&#252;ckkehr<add>[von]</add> <rs type="person" ref="#per__108322">Meisl</rs> mit<lb/>
ihm dar&#252;ber sprechen.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__126856">Schlucker</rs> von der STUAG intervenierte ebenfalls wegen des<lb/>
Karawankentunnels. Der GD der Karawankengesellschaft in Laibach,<lb/>
<rs type="person" ref="#per__126857">Lenkus</rs>, h&#228;tte ihm erkl&#228;rt, da&#223; sehr wohl &#246;sterreichische Firmen<lb/>
daf&#252;r infrage kommen und nicht nur die Ilbau. F&#252;r mich ist aber<lb/>
klar, da&#223; Ilbau dank seiner Lage in K&#228;rnten und vor allem wahr<lb break="no"/>scheinlich mit dem letter of intent kaum mehr bei diesem Projekt<lb/>
leicht gezwungen werden kann, eine andere &#246;sterreichische Firma<lb/>
dazuzunehmen. Die einzige M&#246;glichkeit besteht, da&#223; entweder der<lb/>
Finanzminister dann die Finanzierung verweigert, da&#223; hei&#223;t die<lb/>
&#246;sterreichische Kontrollbank der Ilbau nicht garantiert, oder<lb/>
der Bautenminister mit anderen Mitteln Ilbau dazu zwingt. Ich er<lb break="no"/>kl&#228;rte einmal mehr, ich mische mich prinzipiell nicht ein, wer in<lb/>
&#214;sterreich dann den entsprechenden Zuschlag bekommen, sondern f&#252;r<lb/>
mich ist immer nur entscheidend, ausl&#228;ndische Auftr&#228;ge nach &#214;ster<lb break="no"/>reich zu bekommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__126856">Schlucker</rs> meinte auch, da&#223; es viele deutsche Firmen in &#214;sterreich<lb/>
gibt, wie STRABAG, Baresel, <choice><choice><sic>Beton Monier</sic><corr>Beton- und Monierbau Ges.m.b.H.</corr></choice></choice>, die man nicht als reine<lb/>
&#246;sterreichische Firmen bezeichnen kann. Bekommen solche Firmen ei<lb break="no"/>nen Zuschlag, dann k&#246;nnen sie Ger&#228;te im Zollvormerk einf&#252;hren,<lb/>
kosteng&#252;nstig gut n&#252;tzen, Spezialisten von ihren deutschen Mutter<lb break="no"/>h&#228;usern werden in &#214;sterreich nicht abgerechnet, sondern eben als<lb/>
Leihgabe ebenfalls zur Verf&#252;gung gestellt, wodurch alle diese Vor<lb break="no"/>teile bei harten Konkurrenzofferten diesen von <rs type="person" ref="#per__126856">Schlucker</rs> als aus<lb break="no"/>l&#228;ndische Firmen bezeichneten &#246;sterreichische Niederlassungsfirmen<lb/>
entsprechende Vorteile gibt. Vielleicht wird im Zuge des AKH-Skandals<lb/>
das ganze Ausschreibungssystem in &#214;sterreich ge&#228;ndert werden. Dieses<lb/>
Problem allerdings wird kaum gel&#246;st werden k&#246;nnen. Die Fa. Strabag,<lb/>
die z.B. jetzt bei der Kelag, wie ich in K&#228;rnten feststellen konnte,<lb/>
die ganzen Dammarbeiten macht und &#228;u&#223;erst g&#252;nstig offeriert hat,<lb/>
betrachtet sich als eine ausschlie&#223;lich &#246;sterreichische Gesellschaft,<lb/>
allerdings mit deutschen Kapitaleignern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__111737">MARSCH</rs>: Bitte in die &#220;berlegungen wegen<lb/>
der Bauproblematik einbeziehen.<lb/>
</p>
            <pb n="56-1017" facs="56_1980-08-19_1017.jpg"/>
            <p xml:space="preserve">Eine Fa. Mollner wollte in der Welser Messe schon jahrelang einen<lb/>
Stand bekommen. Es handelt sich um eine kleinere Werkzeugfirma<lb/>
aller Art aus Wien und ich versuche zu intervenieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__126858">SCHWOIGER</rs>: Bitte mit Sekret&#228;r der Messe <rs type="person" ref="#per__126859">Prummer</rs>, ver<lb break="no"/>binden.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache mit MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> wegen des neuen 10-j&#228;hrigen Fremden<lb break="no"/>verkehrsf&#246;rderungsprogrammes hat mich sehr &#252;berrascht. Als die<lb/>
Idee eines neuen F&#246;rderungsprogrammes auftauchte, das alte haben<lb/>
wir vorzeitig erf&#252;llt, habe ich, wie es mein Prinzip sein 1980 ist,<lb/>
von MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> verlangt, da&#223; immer alle Details mit dem Finanzmini<lb break="no"/>sterium abgesprochen werden m&#252;ssen. Ich habe als selbstverst&#228;ndlich<lb/>
angenommen, da&#223; diese Absprachen aktenm&#228;&#223;ig festgehalten sind,<lb/>
nachdem MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> mir mitteilte, da&#223; der zust&#228;ndige MR f&#252;r das<lb/>
Handelsministerium im Finanzministerium damit einverstanden ist.<lb/>
Zu meiner gr&#246;&#223;ten Verwunderung hat <rs type="person" ref="#per__111367">W&#252;rzl</rs> nun erkl&#228;rt, er h&#228;tte<lb/>
wohl alles mit dem Finanzministerium abgesprochen und im Prinzip<lb/>
die Zustimmung erhalten, &#252;ber die Details m&#252;&#223;te man nat&#252;rlich noch<lb/>
reden, dies aber nicht schriftlich mit dem Finanzministerium akten<lb break="no"/>m&#228;&#223;ig festgehalten. Bei einem Betrag von 8,2 Mrd. S erscheint mir<lb/>
diese Vorgangsweise als unm&#246;glich. Dies habe ich auch mit aller<lb/>
Deutlichkeit dem MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> gesagt. Aufgekommen ist die ganze Ange<lb break="no"/>legenheit, weil mir Finanzminister <rs type="person" ref="#per__97311">Androsch</rs> jetzt einen Brief ge<lb break="no"/>schrieben hat, worin er festh&#228;lt, da&#223; die Vorlage des 10-Jahres<lb break="no"/>f&#246;rderungsprogrammes beim Fremdenverkehrstag f&#252;r ihn keine Bindung<lb/>
beinhalten kann. Dieser Vorschlag hat noch keine Befassung des<lb/>
BM f. Finanzen gefunden, die vorgesehenen Mittel kann er nur dann<lb/>
zur Verf&#252;gung stellen, wenn die Budgetlage dies erm&#246;glicht. Gegen<lb/>
den letzteren Punkt habe ich nichts einzuwenden. Ver&#228;rgert war ich<lb/>
nur, da&#223; das Finanzministerium jetzt behaupten kann, es sei noch<lb/>
nicht damit befa&#223;t worden. Die Ausrede von MR <rs type="person" ref="#per__111367">W&#252;rzl</rs>, bei einer<lb/>
Regierungsklausur h&#228;tte ich das Fremdenverkehrskonzept ja vorgelegt<lb/>
und der Sekret&#228;r <rs type="person" ref="#per__126860">Sellner</rs> vom Finanzministerium, mit dem er auch ge<lb break="no"/>sprochen hat, gibt zu, da&#223; man damals die Unterlagen zwar bekommen<lb/>
hat, sie nicht studiert, daher keine Bemerkung dazu gemacht hat,<lb/>
womit f&#252;r <rs type="person" ref="#per__111367">W&#252;rzl</rs> darin eine Zustimmung besteht, teile ich nicht. Ich<lb/>
nehme auch oft viel an Unterlagenmaterial von der Regierungsklausur<lb/>
mit und betrachte keinesfalls, da&#223; ich die ganzen Unterlagen, die<lb/>
dort vorliegen, dann im Detail schon akzeptiert habe. Dies w&#228;re<lb/>
<pb n="56-1018" facs="56_1980-08-19_1018.jpg"/>technisch gar nicht m&#246;glich, denn allein zum Lesen, vom Studieren<lb/>
ganz zu schweigen, dieser Unterlagen braucht man l&#228;nger, als die<lb/>
Regierungsklausur meistens dauert. Ich &#252;berfliege zwar die Unter<lb break="no"/>lagen dort, der Finanzminister hat sicherlich nicht einmal das ge<lb break="no"/>macht. Ich kann mich fl&#252;chtig daran erinnern, da&#223; ich auch einige<lb/>
Worte dar&#252;ber berichtete. Dies aber als Ausrede von <rs type="person" ref="#per__111367">W&#252;rzl</rs> benutzt,<lb/>
akzeptiere ich nicht. Er h&#228;tte m&#252;ssen aktenm&#228;&#223;ig, wie dies auch<lb/>
beim ersten 10-Jahresfremdenverkehrsprogramm geschehen ist, mit<lb/>
dem Finanzministerium dieses Problem bis in die Details besprechen,<lb/>
bevor er mir gr&#252;nes Licht gegeben hat. <rs type="person" ref="#per__111367">W&#252;rzl</rs> wird nun aufgrund<lb/>
seiner Unterlagen eine entsprechende Sachverhaltsdarstellung lie<lb break="no"/>fern. Erst dann k&#246;nnen wir auf den Brief des Finanzminister ant<lb break="no"/>worten.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte <choice><choice><sic>vorsichtigt</sic><corr>vorsichtig? vorsichtigst?</corr></choice></choice> kl&#228;ren, was die<lb/>
Budgetabteilung im Handelsministerium davon wei&#223;.<lb/>
</p>
            <p xml:space="preserve">Mit Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> und Sekt.Chef <rs type="person" ref="#per__112949">Kazda</rs> besprach ich das<lb/>
Problem der &#220;berstunden. Bei der letzten Sektionsleitersitzung hat<lb/>
<rs type="person" ref="#per__112949">Kazda</rs> sowohl die &#220;berziehung der Auslandsreisen als auch der &#220;ber<lb break="no"/>stunden kritisiert. Bez&#252;glich der Begleitung von <rs type="person" ref="#per__109808">Albrecht</rs> bei aus<lb break="no"/>l&#228;ndischen Messebesuchen werden wir in jedem Einzelfall &#252;berlegen,<lb/>
wie diese durchgef&#252;hrt wird und ob eine Begleitung notwendig ist.<lb/>
Bez&#252;glich der &#220;berstunden hat <rs type="person" ref="#per__112949">Kazda</rs> versprochen, er wird versuchen<lb/>
auf der einen Seite einen gerechten Ausgleich zu finden und auf<lb/>
der anderen Seite aber doch mit dem Budgetansatz auszukommen. Ein<lb/>
&#220;berschreiten lehne ich ganz entschieden ab. Die Hauptschwierigkeit<lb/>
besteht darin, da&#223; gewisse Leute verh&#228;ltnism&#228;&#223;ig gute &#220;berstunden<lb break="no"/>pauschalen bekommen und kaum &#220;berstunden machen, auf der anderen<lb/>
Seite es aber neu aufgenommene gibt, die sehr wohl &#220;berstunden ma<lb break="no"/>chen und daf&#252;r jetzt ein Pauschale w&#252;nschen. Pauschale k&#246;nnen aber<lb/>
nur dann gegeben werden, wenn tats&#228;chlich die notwendigen Mittel<lb/>
daf&#252;r zur Verf&#252;gung stehen. Ansonsten mu&#223; es meiner Meinung nach<lb/>
bei Einzelanordnungen der &#220;berstunden bleiben. Dadurch hat der<lb/>
verantwortliche Sektionsleiter es in der Hand, sich im Rahmen der<lb/>
Ans&#228;tze zu bewegen. Wenn erst einmal ein Pauschale fixiert ist,<lb/>
mu&#223; dann dieses unter allen Umst&#228;nden bezahlt und letzten Endes auch<lb/>
vom Finanzministerium genehmigt werden, selbst wenn die Budgetpost<lb/>
schon &#252;berschritten ist. Diese Vorgangsweise lehne ich auf das<lb/>
<pb n="56-1019" facs="56_1980-08-19_1019.jpg"/>Entschiedenste ab.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE SEKRET&#196;RE: Bitte mit <rs type="person" ref="#per__112949">Kazda</rs> darauf achten, da&#223; so<lb/>
wie im Vorjahr auch heuer mit der Budgetpost das Auslangen gefunden<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Die Klubsitzung der Mandatare auf der Landstra&#223;e war, genau wie ich<lb/>
vermutet habe, sehr hart und sehr langwierig. Notwendig wurde sie,<lb/>
weil die &#214;VP eine Bezirksratssitzung jetzt in der Ferienzeit ver<lb break="no"/>langt hat, um demagogisch, wie zu erwarten, das Verkehrsproblem zur<lb/>
Sprache zu bringen. Seit der Einf&#252;hrung der U2 und Stillegung der<lb/>
2er-Linie gibt es nat&#252;rlich zahlreiche Beschwerden, insbesondere von<lb/>
&#228;lteren Leuten, die fr&#252;her die 2er-Linie zu Eink&#228;ufen und sonstigen<lb/>
Besuchen benutzen konnten. Jetzt m&#252;ssen sie entweder etliche male<lb/>
umsteigen oder gar die U-Bahn ben&#252;tzen. Die &#214;VP will nun, da&#223; &#252;ber<lb/>
dieses Problem in der Bezirksvertretung diskutiert wird, obwohl sie<lb/>
diesem Verkehrskonzept seinerzeit zugestimmt hat.<lb/>
</p>
            <p xml:space="preserve">Nach Erledigung der Vorgangsweise unserer Bezirksr&#228;te wurde dann<lb/>
von mir selbstverst&#228;ndlich &#252;ber die wirtschaftliche und politische<lb/>
Situation berichtet, &#252;ber die wirtschaftliche ganz kurz, &#252;ber die<lb/>
politische und personelle umso l&#228;nger. Die Diskussion erstreckte<lb/>
sich auch nur auf die letzteren Fragen. Unsere Funktion&#228;re sind<lb/>
ersch&#252;ttert, die moralische Krise, in der wir uns befinden ist<lb/>
nicht zu leugnen. Mit Recht sagt man von mir, wie soll man dieses<lb/>
Verhalten dem kleinen Funktion&#228;r erkl&#228;ren, diese Manager und Macher<lb/>
h&#228;tten keine sozialistische Moral und bringen unsere Partei um.<lb/>
Dazu kam dann noch das Chile-Panzergesch&#228;ft. Da unser Sektionslei<lb break="no"/>ter <rs type="person" ref="#per__126861">Wolfi</rs> gleichzeitig Betriebsrat der Steyr-Daimler-Puch ist,<lb/>
krachten auch hier die Meinungen ganz hart aufeinander. Da ich mit<lb/>
unseren Genossen nicht nur einen sehr guten Kontakt habe, sondern<lb/>
immer sehr freim&#252;tig und offen diskutiere, habe ich den Eindruck<lb/>
zumindestens gewonnen, da&#223; man mir glaubt, ich bin genau so verzwei<lb break="no"/>felt wie sie. Einen klaren Ausweg konnte ich aber leider auch nicht<lb/>
vorschlagen. Ich bin allerdings fest &#252;berzeugt, da&#223; in k&#252;rzester<lb/>
Zeit eine L&#246;sung erfolgen wird m&#252;ssen. Der jetzige Zustand unserer<lb/>
Partei kann so beim besten Willen nicht bleiben. Hier w&#252;rde wirklich<lb/>
von den kleinen Funktion&#228;ren der Druck zu einer Entscheidung so<lb/>
gro&#223; werden, da&#223; man oben dem auf alle F&#228;lle Rechnung tragen mu&#223;.<lb/>
</p>
            <pb n="56-1020" facs="56_1980-08-19_1020.jpg"/>
            <p xml:space="preserve">Ich erinnerte mich an das Sprichwort "Besser ein Ende mit Schrecken<lb/>
als ein Schrecken ohne Ende".<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1014_01" facs="56_1980-08-19_1014-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.8.1980</head>
         </div>
         <pb n="56_1014_02" facs="56_1980-08-19_1014-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
