<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741111">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 11. November 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-11-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-11-11">Montag, 11. November 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-02-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1349" facs="23_1974-11-11_1349.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, den 11. November 1974</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> ist wegen des Preisgesetzes emp&#246;rt. Am meisten ersch&#252;ttert<lb/>
ihn, dass ich tats&#228;chlich seine Idee, alle Gesetze zusammenzufassen,<lb/>
aufgegriffen habe, aber eben nicht einen Entwurf vorgelegt habe,<lb/>
der f&#252;r sie eine Diskussionsgrundlage sein k&#246;nnte, sondern &#8211; wie<lb/>
er sich ausdr&#252;ckt &#8211; ein solches Gesetz, &#252;ber das nicht einmal verhandelt<lb/>
werden kann. Er meint, dies m&#252;sse ich sofort zur&#252;ckziehen. Formell be<lb break="no"/>schwert er sich, dass ich bei der letzten Ministerratssitzung, wo<lb/>
es beschlossen wurde, gar nicht anwesend war, ihm daher beim jour fixe<lb/>
auch nichts sagte. Da gar kein jour fixe stattfand. Zuerst wollte er<lb/>
von einer Flucht reden, gab dann aber zu, dass er selbst &#8211; wie<lb/>
<name type="person" ref="#per__98072">Wiesinger</name> <name type="person" ref="#per__97893">Sallinger</name> am Telefon sofort beweisen konnte &#8211; dass die<lb/>
Handelskammer den jour fixe abgesagt hat, dann auf den formellen<lb/>
Fehler in der Presseaussendung zu sprechen. Da ich bei der Minister<lb break="no"/>ratssitzung vorigen Dienstag nicht anwesend war, wusste ich wirk<lb break="no"/>lich nicht, wie im Detail die ungl&#252;ckselige Formulierung zuerst der<lb/>
Ministerrat hat beschlossen und dann am Nachmittag das Dementi, der Mi<lb break="no"/>nisterrat hat nur zur Kenntnis genommen, zustandekam. Am meisten<lb/>
emp&#246;rte ihn, dass gegen den Kettenhandel sowie das Verbot von<lb/>
Zerst&#246;rung, Beiseiteschaffung von Waren und vor allem aber die<lb/>
Strafen, die bis zu 1 Mill. S gehen k&#246;nnen, in den Gesetzentwurf<lb/>
aufgenommen sind. Mein Hinweis, dass die Entkriminalisierung ja hier<lb/>
durchgef&#252;hrt wurde und dass die ganzen Tatbest&#228;nde entweder schon<lb/>
irgendwo im Gesetz sind oder von einer Interessensvertretung ver<lb break="no"/>langt wurden, wollte er nicht akzeptieren. Ja, er setzte sich ganz<lb/>
bewusst &#252;ber jedes Argument hinweg. Seiner Meinung nach wollen<lb/>
wir mit diesem Gesetz abspringen. Hier vermutet er eine wesentlich<lb/>
gr&#246;ssere Strategie, als diesem Gesetz wirklich zugrundeliegt. Ich<lb/>
erkl&#228;rt auch <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name>, dass ich am Samstag bereits <name type="person" ref="#per__97647">Koren</name><lb/>
gesagt habe, meine Konzeption war, dass man ich zuerst &#252;ber die<lb/>
Marktordnungsgesetz h&#228;tte einigen sollen und dann als Erg&#228;nzung nat&#252;r<lb break="no"/>lich die Preisgesetze h&#228;tte motivieren m&#252;ssen. Statt dessen hat die<lb/>
&#214;VP st&#228;ndig die Regierung attackiert, dass keine Regierungsvorlagen<lb/>
vorliegen, weshalb es eben zu diesen Regierungsvorlagen gekommen ist<lb/>
mit dem Ergebnis, dass man jetzt &#252;ber diese Regierungsvorlagen halt<lb/>
verhandeln muss. <name type="person" ref="#per__97769">Mussil</name> meinte auch noch, dass <name type="person" ref="#per__98055">Weihs</name> den Marktordnungs<lb break="no"/>gesetzentwurf einige Tage vorher schon gegeben hat, w&#228;hrenddem ich<lb/>
<pb n="23-1350" facs="23_1974-11-11_1350.jpg"/>den Preisentwurf ihnen nicht zur Verf&#252;gung stellte, weshalb bei der<lb/>
Parteienaussprache <name type="person" ref="#per__97743">Minkowitsch</name> bereits wusste, worum es geht,<lb/>
sie dagegen nicht. Ich hatte <name type="person" ref="#per__97893">Sallinger</name> auf dem Flug nach Helsinki &#252;ber<lb/>
die beabsichtigten Regierungsschritte informiert, d.h. dass jetzt solche<lb/>
Entw&#252;rfe ausgearbeitet werden und ich einen Entwurf vorlegen werde,<lb/>
wo alles drinnensteht, was jemals mir an Vorschl&#228;gen gemacht wurde.<lb/>
Ich vermute, dass <name type="person" ref="#per__97769">Mussil</name> am meisten &#228;rgert, weil ich auch den Handels<lb break="no"/>kammervorschlag &#8211; Verbot unter Einstandspreis zu verkaufen &#8211; aufgenom<lb break="no"/>men habe, aber wie <name type="person" ref="#per__97769">Mussil</name> sagt, entwertet, d.h. ge&#228;ndert habe.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte lass sofort eine Gegen&#252;berstellung<lb/>
HK-Vorschlag &#8211; HM-Vorschlag ausarbeiten<lb/>
Synopsis.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> kam neuerdings auf den Artikel XXXV GATT gegen&#252;ber Japan<lb/>
zu sprechen und war diesmal schon bedeutend beruhigter, als er<lb/>
erfuhr, dass wir mit den Japanern jetzt zu verhandeln beginnen,<lb/>
damit sie gewisse Schutzmassnahmen wie Vidierung und eine Liste von<lb/>
Waren, die nicht liberalisiert werden k&#246;nnen, aufnehmen wollen.<lb/>
Ich erkl&#228;rte ihm nur, dass der Japaner jetzt noch immer noch nicht<lb/>
zu erkennen, dass sie &#252;ber diese unsere Vorschl&#228;ge auch tats&#228;chlich<lb/>
verhandeln werden. Ich so einem Fall w&#252;rde es bei Art. XXXV bleiben,<lb/>
wie er ja noch f&#252;r ein Jahr w&#252;nscht, allerdings dann nach Ende 1975<lb/>
wir &#252;berhaupt keinerlei Schutzm&#246;glichkeiten mehr h&#228;tten.</p><p xml:space="preserve">Die Handelskammer best&#228;tigt mir neuerdings, dass sie gr&#246;ssten Wert<lb/>
drauflegt, dass &#214;sterreich der internationalen Energieagentur bei<lb break="no"/>tritt. Ich teile ihnen mit, dass ich morgen an Stelle des im Budget<lb break="no"/>ausschuss festgehaltenen Aussenministers einen m&#252;ndlichen Vortrag<lb/>
der Regierung vorlegen werde, wo wir dies beschliessen, allerdings<lb/>
unter der Voraussetzung, dass die Neutralit&#228;tsklausel bedingungslos<lb/>
von der internationalen Energieagentur anerkannt wird, d.h. alle<lb/>
L&#228;nder dies auch akzeptieren.</p><p xml:space="preserve">Ich teile <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name> mit, dass die zus&#228;tzlichen Kommerzial<lb break="no"/>r&#228;te f&#252;r Salzburg (11) und Vorarlberg (10) vom Bundespr&#228;sidenten<lb/>
genehmigt wurden und deshalb ihr Vorschl&#228;ge kommen k&#246;nnen, die, ohne<lb/>
dass ich es sage, ja zwischen dem Freien Wirtschaftsverband und<lb/>
Wirtschaftsbund bereits aufgeteilt sind. Ich habe deshalb dies nicht<lb/>
mehr erw&#228;hnt, weil <name type="person" ref="#per__97893">Sallinger</name>, und dies nicht zu unrecht, behauptet,<lb/>
ich h&#228;tte ja den Freien Wirtschaftsverband bei der Aussprache<lb/>
<pb n="23-1351" facs="23_1974-11-11_1351.jpg"/>mit <name type="person" ref="#per__97893">Sallinger</name>, <name type="person" ref="#per__97757">M&#252;hlbacher</name> gezwungen, dass er mehr verlangt, als der<lb/>
Freie Wirtschaftsverband zuerst &#252;berhaupt nur gedacht hat an Kommer<lb break="no"/>zialr&#228;ten zu bekommen. <name type="person" ref="#per__97893">Sallinger</name> meinte damals auch, ich m&#252;sste viel<lb break="no"/>leicht doch den Freiheitlichen einen Kommerzialratstitel geben,<lb/>
da die im Westen wesentlich st&#228;rker seien als der Freie Wirtschafts<lb break="no"/>verband. Ich habe damals rundweg erkl&#228;rt und dabei bleibe ich auch,<lb/>
dass ich dazu keine Veranlassung habe, weil sich niemand an mich<lb/>
gewendet hat und ich nicht die Aufteilung nach politischen Gesichts<lb break="no"/>punkten offiziell durchf&#252;hre, sondern eben den in der Handelskammer ver<lb break="no"/>tretenen Organisationen, die mit mir in Verhandlungen resp. Kontakt<lb/>
treten, die Aufteilung &#252;berlasse.</p><p xml:space="preserve">Eine lange Diskussion ergab sich &#252;ber die Bezahlung von Aufwendungen<lb/>
aus den Aussenhandelsf&#246;rderungsbeitr&#228;gen. <name type="person" ref="#per__97893">Sallinger</name> wird mir &#8211; wie er<lb/>
sagte &#8211; einen Brief schreiben und das Konzept hat er mir gezeigt.<lb/>
Danach h&#228;tte er nur mehr Reisekosten f&#252;r mich und meinen Begleiter<lb/>
sowie die Repr&#228;sentationsaufwendungen im Inland und im Ausland, d.h.<lb/>
was sie darunter verstehen, nur ein entsprechendes Essen, abgelehnt<lb/>
h&#228;tte er auf alle F&#228;lle die Gastgeschenke und die Aufenthaltskosten<lb/>
von ausl&#228;ndischen Delegierten im Inland. Wir diskutierten diesen<lb/>
Entwurf und ich habe ihm sofort ausgebessert, dass ich auf alle F&#228;l<lb break="no"/>le zwei Reisekosten verlangen m&#252;sste, auch dann wenn ich nicht fahre.<lb/>
Weiters erkl&#228;rte ich, dass wir &#252;ber jedes Gastgeschenk und jedes Land,<lb/>
wo ein Gastgeschenk gegeben wird noch im konkreten verhandeln m&#252;ssen<lb/>
und ein generelles Ablehnen f&#252;r mich unakzeptabel sei. <name type="person" ref="#per__97893">Sallinger</name> wieder<lb/>
erkl&#228;rte dezidiert, dass diese Vereinbarung nur bis Ende der Legis<lb break="no"/>laturperiode gilt und dann, wer immer auch Handelsminister sein sollte,<lb/>
die Handelskammer nicht mehr an eine Verg&#252;tung denkt. Diesen Standpunkt<lb/>
erkl&#228;rte ich, k&#246;nnte ich weder f&#252;r meine Person, weil ich &#252;berzeugt<lb/>
bin, ich werde dann Handelsminister sein, wie ich zumindestens dort be<lb break="no"/>hauptete, und nat&#252;rlich auch nicht f&#252;r meinen Nachfolger akzeptieren<lb/>
k&#246;nne. Hier zeigt es sich, dass <name type="person" ref="#per__97893">Sallinger</name> scheinbar wirklich die ganze<lb/>
Unterst&#252;tzung nur mir, d.h. also meiner Person zugedacht hat, denn<lb/>
so dezidiert das abzulehnen, was nach Oktober 1975 geschieht, habe ich<lb/>
noch niemals erlebt. Ich schrieb deshalb auf den Zettel, dass die<lb/>
Handelskammer erkl&#228;rt, dass dies nur bis Ende der Legislaturperiode<lb/>
gilt, ohne dass ich nat&#252;rlich zustimmte. Meine Sprachregelung war seit<lb/>
eh und je, dass wir eben dann neuerdings verhandeln m&#252;ssen.</p><pb n="23-1352" facs="23_1974-11-11_1352.jpg"/><p xml:space="preserve">Nach einigen &#220;berlegungen und R&#252;cksprache mit <name type="person" ref="#per__97377">Bukowski</name> verlangte<lb/>
ich dann noch telefonisch von <name type="person" ref="#per__97893">Sallinger</name>, dass unter Reisekosten<lb/>
auch die Aufenthaltskosten, d.h. Hotelrechnungen bezahlt werden<lb/>
m&#252;ssten. F&#252;r die Staatshandelsl&#228;nder kommt dies sowieso nicht in<lb/>
Frage, weil ich dort ja meistens eingeladen bin und daher gar<lb/>
keine Hotelrechnungen auflaufen. Anders sieht dies aus bei Besuchen<lb/>
in westlichen L&#228;ndern. <name type="person" ref="#per__97893">Sallinger</name> meinte, dies h&#228;tten sie noch nie be<lb break="no"/>zahlt und ich m&#252;sste ihm deshalb dies beweisen und am n&#228;chsten jour<lb/>
fixe sollten wir dar&#252;ber sprechen. Ich glaube &#252;berhaupt, dass wir die<lb/>
Gegenforderung anders formulieren sollen. Ich k&#246;nnte mir vorstellen,<lb/>
dass ich darauf verzichte, dass f&#252;r 2 Personen die Flugreise be<lb break="no"/>zahlt wird. Wesentlich wichtiger ist es, dass wenn ich ausl&#228;ndische<lb/>
Minister einladen muss, dass dann die Aufenthaltskosten dieser Mini<lb break="no"/>ster im Inland getragen werden. Dies war ja auch bis jetzt der Fall.<lb/>
Ich glaube deshalb, es w&#228;re zweckm&#228;ssig, wenn unmittelbar jetzt, so<lb break="no"/>lange ich in Bagdad bin, sehr konkrete Gegenvorschl&#228;ge vom B&#252;ro auf<lb/>
Grund der bis jetzt bezahlten Leistungen der Handelskammer erstellt<lb/>
werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Lass Dir sofort eine Aufstellung machen, was<lb/>
bis jetzt die Handelskammer alles bezahlt hat und beginne mit dem B&#252;<lb break="no"/>ro des Pr&#228;sidenten <name type="person" ref="#per__97893">Sallinger</name> dar&#252;ber zu verhandeln.</p><p xml:space="preserve">Im Pressefr&#252;hst&#252;ck wurde auch Dr. <name type="person" ref="#per__115012">Katharin</name> vom Fachverband<lb/>
der Bekleidungsindustrie zugezogen und das Problem der Vermessung<lb/>
der &#214;sterreicher zur Sprache gebracht. Leider war ich am Anfang<lb/>
wegen der langen Debatte mit <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> nicht anwesend.<lb/>
Ich glaube, wir m&#252;ssten die Vertreter der Handelskammer bei diesem<lb/>
Pressefr&#252;hst&#252;ck mehr herausstreichen. Deshalb sollten wir in Hin<lb break="no"/>kunft, wenn es um irgendein Problem geht, wo die Handelskammer mit<lb break="no"/>gewirkt hat, einem Vertreter von ihr immer auch die Gelegenheit<lb/>
zu geben, vielleicht sogar sofort ein Co-Referat zu den Referaten<lb/>
und Ausf&#252;hrungen des Handelsministeriums-Vertreters zu geben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte besprechen wir dies mit <name type="person" ref="#per__111699">Puffler</name>.</p><p xml:space="preserve"><name type="person" ref="#per__97377">Bukowski</name> hatte eine Aussprache mit <name type="person" ref="#per__114994">B&#246;hm</name> und Pr&#228;sident <name type="person" ref="#per__97688">Leberl</name> des<lb/>
Patentamtes wegen weiterer Dienstposten f&#252;r das Patentamt. Da er<lb/>
mich hinzurief, erkl&#228;rte ich einleitend gleich, dass ich <name type="person" ref="#per__114994">B&#246;hm</name> ver<lb break="no"/>traue und nur sagen kann, dass er sich sehr bem&#252;ht, alle W&#252;nsche<lb/>
von Personaleinstellung, die an ihn herangetragen werden, zu erf&#252;llen.</p><pb n="23-1353" facs="23_1974-11-11_1353.jpg"/><p xml:space="preserve">Doch hat er nat&#252;rlich nur eine beschr&#228;nkte M&#246;glichkeit, neue Dienst<lb break="no"/>posten zu schaffen. <name type="person" ref="#per__97688">Leberl</name>, der sehr aktiv ist, hat gemeint, er<lb/>
k&#246;nne jetzt 25 neue Dienstposten bekommen, weil in einer Gesetzes<lb break="no"/>novelle &#252;ber das Patentamt, wo er in Hinkunft Auskunft &#252;ber den<lb/>
technischen Stand geben m&#252;sste, in den Erl&#228;uternden Bemerkungen<lb/>
25 Dienstposten daf&#252;r vorgesehen seien. In Wirklichkeit hat es sich,<lb/>
wie mir <name type="person" ref="#per__97469">Gehart</name> nachher mitteilte, darum gehandelt, eine theoretische<lb/>
maximale Belastung des Patentamtes zu errechnen. Was mich am meisten<lb/>
verwundert ist, dass sowohl <name type="person" ref="#per__97688">Leberl</name> als auch <name type="person" ref="#per__114994">B&#246;hm</name> mir sagten, sie<lb/>
h&#228;tten im Finanzministerium von <name type="person" ref="#per__110130">Kaber</name> erfahren, dass diese gerechnet<lb/>
haben, dass wir zus&#228;tzliche Dienstposten verlangen werden. Unwahrschein<lb break="no"/>lich, wie die B&#252;rokratie sich gegen die Intentionen des Bundeskanzlers,<lb/>
der auf Dienstposteinsparung eingestellt ist und diese immer wieder<lb/>
verlangt, richtet. Ich denke nicht daran, dass in dem n&#228;chsten Jahr<lb/>
vor den Wahlen jetzt noch wom&#246;glich gr&#246;ssere Dienstpostenantr&#228;ge im<lb/>
Bundeskanzleramt deponiert werden und ich dann wom&#246;glich bei einer<lb/>
Diskussion mit der Gewerkschaft &#252;ber Dienstposteneinsparungen h&#246;ren<lb/>
muss, dass wir hier zus&#228;tzliche Forderungen erhoben haben. Bis zum<lb/>
Oktober n&#228;chsten Jahres wird <name type="person" ref="#per__97688">Leberl</name> durchkommen, umso mehr als<lb/>
<name type="person" ref="#per__114994">B&#246;hm</name> ja drei Dienstposten frei hat und ihm sicherlich daf&#252;r einen<lb/>
oder zwei zur Verf&#252;gung stellt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte hier &#228;usserst vorsichtig vorgehen.</p><p xml:space="preserve">Beim Mittagessen mit Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name> hat er mir unter vier Augen<lb/>
und dann auch bei meiner Aussprache mit ihm im Ministerium hat er<lb/>
einleitend immer wieder auf die Entwicklung des DDR-&#214;sterreich-Handels<lb/>
hingewiesen. Er ist nicht zuletzt gekommen, um mit der V&#214;EST weitere<lb/>
drei Vertr&#228;ge abzuschliessen, die von grosser Bedeutung sind. Insbesondere<lb/>
werden die Kohlegrubenaufschl&#252;sse mit der V&#214;EST gemeinsam in Austra<lb break="no"/>lien Milliarden-Gesch&#228;fte bringen. Dar&#252;ber hinaus wird jetzt von<lb/>
Neuseeland, aber auch beim Besuch des Pr&#228;sidenten der DDR in Indien,<lb/>
in S&#252;dindien ebenfalls Vertr&#228;ge &#252;ber Aufschluss der Braunkohlegruben<lb/>
geschlossen werden. Dar&#252;ber hinaus hat <name type="person" ref="#per__97343">Beil</name> noch einen Generaldirektor<lb/>
der chemischen Anlagen und Industrie mit, sodass auch hier die Linz-<lb/>
Chemie wahrscheinlich zu einem Abschluss von weiteren Vertr&#228;gen kommen<lb/>
kann. Seinerzeit von der Handelskammer mit solche Vehemenz verlangte<lb/>
10 %-ige Exportsteigerung steht derzeit wirklich am Papier.<lb/>
Sie ist wesentlich mehr und <name type="person" ref="#per__97343">Beil</name> meint, auch f&#252;r das Jahr 1975 er<lb break="no"/>gibt sich jetzt bereits eine wesentliche Steigerung, weil dieselben<lb/>
<pb n="23-1354" facs="23_1974-11-11_1354.jpg"/>Investitionen wie im Jahre 1974 auch im Jahre 1975 Anlagenk&#228;ufe bei<lb/>
uns get&#228;tigt werden sollen. <name type="person" ref="#per__97343">Beil</name> wendete sich aber insbesondere gegen<lb/>
die Vidierung, weil nach seiner Auffassung dies gegen unseren lang<lb break="no"/>fristigen Vertrag, den wir im Vorjahr abgeschlossen haben, verst&#246;sst.<lb/>
Nach l&#228;ngerer Diskussion und meiner Versicherung, dass wir wirklich<lb/>
die DDR nicht diskriminieren wollen, sondern dass dies nur dazu<lb/>
dient, um mir &#252;berhaupt die M&#246;glichkeit zu geben, festzustellen, wann<lb/>
und welche Waren hereinkommen, damit, wenn sie angeblich ein Dumping<lb/>
betreiben, wir sofort gegen die &#246;sterreichischen Firmen, die dies be<lb break="no"/>haupten, mit konkreten Ziffern vorgehen k&#246;nnen, hat ihn dann veranlasst<lb/>
zu erkl&#228;ren, es sollten jetzt unverz&#252;glich die Verhandlungen auf Beamten<lb break="no"/>ebene mit den Jahresprotokoll 1974 resp. 1975 abgeschlossen werden,<lb/>
damit bei der Ankunft von Minister <name type="person" ref="#per__97969">S&#246;lle</name> dieses Problem aus der Welt ge<lb break="no"/>schaffen ist. <name type="person" ref="#per__97969">S&#246;lle</name> kommt entgegen allen anderen Ger&#252;chten auf alle<lb/>
F&#228;lle und m&#246;chten den Besuch nicht durch irgendwelche offenen Probleme<lb/>
oder gar Streitereien tr&#252;ben. Mit dieser Vorgangsweise war ich nat&#252;r<lb break="no"/>lich sofort einverstanden und <name type="person" ref="#per__108322">Meisl</name> resp. <name type="person" ref="#per__112973">Hillebrandt</name> werden jetzt mit<lb/>
dem Handelsrat von der DDR und in weiterer Folge mit Gen.Dir. <name type="person" ref="#per__140811">Sch&#246;nherr</name><lb/>
von Berlin die Endverhandlungen f&#252;hren. Unter vier Augen erkl&#228;rte mir<lb/>
<name type="person" ref="#per__97343">Beil</name>, er wird die Punkte, die er mit mir jetzt offiziell besprochen<lb/>
hat, bei seiner Vorsprache in der Industriellenvereinigung und in<lb/>
der Handelskammer gross herausstreichen und aber ganz besonders die<lb/>
unzul&#228;ngliche Haltung dieser Institutionen in der Vergangenheit, aber<lb/>
auch jetzt noch in der Gegenwart bei der DDR-&#214;sterreich-Ann&#228;herung attak<lb break="no"/>kieren. <name type="person" ref="#per__97343">Beil</name> weiss ganz genau und kennt dies ja auch der Zeit,<lb/>
wo er noch der Vertreter der DDR in inoffizieller Mission hier war,<lb/>
vor Anerkennung der DDR also, wo die Widerst&#228;nde zwischen den ein<lb break="no"/>zelnen Interessensvertretungen und mir pers&#246;nlich liegen. <name type="person" ref="#per__97343">Beil</name> m&#246;chte<lb/>
dann aber auch nach Abschluss der entsprechenden Vereinbarungen und<lb/>
Vertr&#228;ge mit der V&#214;EST in einer Presse-Erkl&#228;rung herausstreichen, dass<lb/>
ein Jahr nach Ende des neuen Handelsvertrages bereits so sch&#246;ne Erfolge<lb/>
erzielt werden konnten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Setzt Dich bitte mit den DDR-Leuten ins Ein<lb break="no"/>vernehmen, damit wir wom&#246;glich konform vorgehen.</p><p xml:space="preserve">&#220;ber unser Energieprogramm hat eine Aussprache mit <name type="person" ref="#per__107937">Frank</name>, <name type="person" ref="#per__109811">Burian</name>, <name type="person" ref="#per__97469">Ge<lb break="no"/>hart</name>, <name type="person" ref="#per__98053">Wanke</name>, <name type="person" ref="#per__97498">GR&#220;NWALD</name> und mir stattgefunden. Bei dieser Gelegenheit<lb/>
konnten wir einige kritische Passagen, wie z.B. die Schliessung<lb/>
<pb n="23-1355" facs="23_1974-11-11_1355.jpg"/>der Kohlegrube Fohnsdorf und P&#246;lfing-Bergla durch Hinzuf&#252;gung<lb/>
von zwei W&#246;rtern, n&#228;mlich die Ausrede auf den Rechnungshof und dessen<lb/>
Bericht abschw&#228;chen. Dies wird man uns sicherlich abnehmen, dass sich<lb/>
hier die Stenotypistin oder bei der Redaktion diese <choice><choice><sic>Wort</sic><corr>W&#246;rter</corr></choice></choice> vergessen<lb/>
wurden. Was die Energieumlage betrifft, ist dies schon nicht mehr so<lb/>
leicht m&#246;glich, doch st&#246;rt mich dies vom politischen Standpunkt aus<lb/>
weniger, weil ja sogar der Fachverband der Mineral&#246;lwirtschaft<lb/>
einen solchen Vorschlag seinerzeit, allerdings nur f&#252;r &#214;l, gemacht<lb/>
hat. Damit glaube ich, haben wir die gr&#246;sste Gefahr, dass n&#228;mlich ohne<lb/>
dass wir es vorerst fraktionell, geschweige denn mit mir abgestimmt wur<lb break="no"/>de, den ganzen Energieplan ausgesendet haben. &#220;ber die empfohlenen Mass<lb break="no"/>nahmen gab es keine Debatte, da sie nach Auffassung von <name type="person" ref="#per__97469">Gehart</name> sogar<lb/>
weniger konkret sind, als wir dies in den Energierichtlinien bis jetzt<lb/>
schon hatten.</p><p xml:space="preserve"><name type="person" ref="#per__107937">Frank</name> berichtete, dass in der Hauptversammlung der Donaukraftwerke<lb/>
zwar <name type="person" ref="#per__112031">Maurer</name> als Vorsitzender erkl&#228;rt h&#228;tte, er sei damit einver<lb break="no"/>standen, wenn jetzt anstelle des Sekt.Chef <name type="person" ref="#per__136608">Cech</name> der Leg.Rat <name type="person" ref="#per__97469">Gehart</name><lb/>
kommt, doch stellte sich dann heraus, dass der Vertreter vom Burgen<lb break="no"/>land und Ober&#246;sterreich, wie <name type="person" ref="#per__112031">Maurer</name> triumphierend wahrscheinlich sagte,<lb/>
davon nichts wisse. &#220;ber diese Mitteilung habe ich mich sehr ge<lb break="no"/>&#228;rgert. Wir haben am Freitag stundenlang &#252;ber das Problem mit der<lb/>
Verbundgesellschaft fraktionell diskutiert, kein Mensch hat mir diese<lb/>
Gefahr gesagt, sonst h&#228;tte ich n&#228;mlich am Samstag mit <name type="person" ref="#per__114583">Kery</name>, den ich bei<lb/>
der Martini-Feier getroffen habe, ohne weiteres sprechen k&#246;nnen, da<lb break="no"/>mit er seinem burgenl&#228;ndischen Vertreter entsprechende Weisung gibt.<lb/>
Auch wenn man mit <name type="person" ref="#per__98068">Wenzl</name> gesprochen h&#228;tte, h&#228;tte sich dieser sicherlich<lb/>
an die seinerzeitige Besprechung erinnert und wenn <name type="person" ref="#per__112031">Maurer</name> zustimmt, hier<lb/>
keinen Widerstand geleistet. Das Verhalten der Verbundgesellschaft, un<lb break="no"/>serer Fraktion dort, besser gesagt und insbesondere auch in den ein<lb break="no"/>zelnen Gesellschaften, ist mir nicht ganz klar. Hier wird von mir<lb/>
stundenlang mit den fraktionellen Besprechungen unsere Genossen, Be<lb break="no"/>triebsr&#228;te und Direktoren informiert und taktische Pl&#228;ne abgespro<lb break="no"/>chen und dann passieren ununterbrochen solche Fehler. Jetzt habe<lb/>
ich neun Monate &#252;ber dieses Problem verhandelt, Reorganisation der<lb/>
Aufsichtsr&#228;te, Reorganisation der Gesellschaften, <choice><choice><sic>dhl.</sic><corr>d.h.?</corr></choice></choice> also ins<lb break="no"/>besondere Zusammenf&#252;hrung zwar nicht formell, aber de facto zwischen<lb/>
Enns und Donau und wir kommen keinen Schritt weiter. Was die Verbund<lb break="no"/>fraktionsgenossen wollen und was letzten Endes <name type="person" ref="#per__107937">Frank</name> dann auch von<lb/>
mir forderte war, dass eine ausserordentliche Hauptversammlung eben<lb/>
jetzt einberufen wird. Was ich mehr oder minder akzeptieren muss,<lb/>
<pb n="23-1356" facs="23_1974-11-11_1356.jpg"/>obwohl jetzt klar ist, nachdem wir auch die Statuten&#228;nderungen<lb/>
vornehmen, dass damit ein Krieg beginnen wird. Ein so wichtiges<lb/>
Argument habe ich Gott sei Dank im letzten Moment erfahren, dass der<lb/>
Direktor, der sich ganz besonders in der Donau gegen einen vierten<lb/>
<sic>Vorstand -Bestellung</sic> wehrt, mit der Arbeit selbst f&#252;r die Aufsichts<lb break="no"/>ratssitzungen angeblich im Verzug ist, weil er gleichzeitig auch den<lb/>
Bau vom Hilton-Hotel mit Genehmigung des Aufsichtsrates allerdings<lb/>
durchf&#252;hrt.</p><p xml:space="preserve">Ich habe Dr. <name type="person" ref="#per__113038">Reim</name> gefragt, nachdem ich vorher mit <name type="person" ref="#per__97469">Gehart</name> diesen Wunsch<lb/>
von mir abgesprochen habe und er zustimmte, ob <name type="person" ref="#per__113038">Reim</name> bereit w&#228;re, ins<lb/>
B&#252;ro zu &#252;bersiedeln. <name type="person" ref="#per__113038">Reim</name> war deshalb am meisten erstaunt, dass ich<lb/>
ihm ein solches Angebot machte, weil er mir zu verstehen gab, dass<lb/>
er ja weder der Gewerkschaft noch der soz. Partei angeh&#246;rt. Er meinte<lb/>
zwar, wenn die Partei jetzt in eine Schwierigkeit kommt, dann sei der<lb/>
Zeitpunkt f&#252;r ihn gekommen, beizutreten, damit er ja nicht als Konjunktur<lb break="no"/>ritter, der eben jetzt beitreten w&#252;rde, erscheint. Ich schlug ihm vor,<lb/>
er soll sich nur &#252;berlegen, ob er nicht dem &#214;GB beitritt, weil dieser<lb/>
eine &#252;berparteiliche Organisation ist und er sich f&#252;r keine Fraktion<lb/>
entscheiden muss. Dieselbe Vorgangsweise hatte ich 1970 auch dem<lb/>
damaligen Aussenminister <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> vorgeschlagen. Ich bin n&#228;m<lb break="no"/>lich wirklich davon &#252;berzeugt, dass es meiner Meinung nach wichtiger<lb/>
ist, wenn ein Kollege, der mit mir so zusammenarbeitet, wie dies <name type="person" ref="#per__113038">Reim</name><lb/>
vielleicht in Zukunft tun wird, dem &#214;GB angeh&#246;ren soll, ohne dass<lb/>
er sich f&#252;r eine Fraktion entscheiden muss. Da ich <name type="person" ref="#per__113038">Reim</name> gleichzeitig<lb/>
auch auseinandersetzte, welche Arbeit <name type="person" ref="#per__113038">Reim</name> durch den &#220;bertritt er<lb break="no"/>wachsen w&#252;rde, ersuchte ich ihn, er solle unter allen Umst&#228;nden &#252;ber<lb break="no"/>schlafen, mit seiner Frau besprechen und sich dann erst entscheiden.<lb/>
Sein Wunsch, der auch meiner ist, ja ich erkl&#228;rte sogar, dass ich darauf<lb/>
gr&#246;ssten Wert lege, n&#228;mlich, dass er erstens seine Vorlesungen auf<lb/>
der Hochschule f&#252;r Welthandel weiter fortsetzt, zweitens seine Dienst<lb break="no"/>pr&#252;fungen im Fr&#252;hjahr ablegt, bedeutet, dass er die daf&#252;r notwendige<lb/>
Zeit bekommen muss. Da <name type="person" ref="#per__113038">Reim</name> aber sehr ehrgeizig und fleissig ist, bin<lb/>
ich &#252;berzeugt, wird er daf&#252;r in der anderen Zeit &#8211; und er wird sicher<lb break="no"/>lich keinen 8-Stunden-Tag anstreben, alles dies leisten, was wir von<lb/>
ihm erwarten. <name type="person" ref="#per__97377">Bukowski</name>, der bei der Aussprache anwesend war, versicherte<lb/>
ihm auch, dass er ihn in k&#252;rzester Zeit &#252;ber die Kanzleiordnung und<lb/>
sonstige b&#252;rokratische Kenntnisse einschulen wird. Hier habe ich<lb/>
keine Sorge, dass <name type="person" ref="#per__97377">Bukowski</name> nicht imstande sein w&#252;rde, dies <name type="person" ref="#per__113038">Reim</name><lb/>
wirklich beizubringen. Wenn <name type="person" ref="#per__113038">Reim</name> zusagt, h&#228;tten wir einen wertvollen<lb/>
Mitarbeiter gewonnen.</p></div>
      </body>
      <back>
         <pb n="23_1348_01" facs="23_1974-11-11_1348-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.11.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1348_02" facs="23_1974-11-11_1348-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
