<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700713">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 13. Juli 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band02_1970-07-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-07-13">Montag, 13. Juli 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-03-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-19" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0355" facs="02_1970-07-13_0355.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-07-13">Montag, 13. Juli 1970</date>
            </dateline>
            <p xml:space="preserve">Der Gastwirteverband, eine freie Vereinigung der Gast- und Schankst&#228;t<lb break="no"/>ten-Unternehmer, kam mit Pr&#228;s. <name type="person" ref="#per__146934">Krebs</name>, VP <name type="person" ref="#per__146173">Deutsch</name> und Komm.Rat <name type="person">Wild</name><lb/>
und <name type="person">Haxmann</name>. Der Antrittsbesuch sollte dazu dienen, um dem blauen<lb/>
Gastwirteverband die M&#246;glichkeit zu geben, seine W&#252;nsche bei mir<lb/>
zu deponieren. Ich hatte gebeten, dass man mir die konkreten For<lb break="no"/>derungen gleich mitteilt. Leider hatte sie diese nicht mit, aber<lb/>
in Wirklihckeit geht ihr Problem immer nur darum, den Lokalbedarf<lb/>
f&#252;r ihre Gastst&#228;tten zu erhalten. Ich konnte ihnen unter Anwesenheit<lb/>
von Sekt. Chef <name type="person">Habel</name> auseinandersetzen, dass sie doch als fortschritt<lb break="no"/>liche Unternehmen die Entwicklung kaum aufhalten k&#246;nnten, das konser<lb break="no"/>vierende Element der Gewerbeordnung beseitigt werden muss, und deshalb<lb/>
sicher eine Art Bef&#228;higungsnachweis zweckm&#228;ssig erscheint, aber keines<lb break="no"/>wegs in dem Umfang wie er bisher bestanden hat. Zielf&#252;hrend k&#246;nnte nur<lb/>
sein eine F&#228;higkeitspr&#252;fung, sei es durch eine Schulausbildung, sei es<lb/>
durch eine Lehrausbildung und Gesellenpr&#252;fung oder wie immer man sie be<lb break="no"/>nennen will, als Grundlage f&#252;r ein Bef&#228;higungszeugnis anzustreben. Die<lb/>
Forderung ihrer Organisationen und der Bundeskammer auf strenge Ein<lb break="no"/>haltung der gesetzlichen Lokalpr&#252;fung und Bef&#228;higungspr&#252;fungen hat<lb/>
ja nur dazu gef&#252;hrt, dass heute an die 280 Betriebsformen im Gast<lb break="no"/>und Schankgewerbe existieren.</p>
            <p xml:space="preserve">Bauzentrumvertreter Pr&#228;s. <name type="person">Hrastnik</name> von der Universale, VP KR <name type="person">Quester</name>,<lb/>
Dipl.Ing. <name type="person">Durst</name> und Dir. <name type="person">Jirasko</name> erkl&#228;rten ihre Bereitschaft, unsere<lb/>
Konsumenteninformation nicht nur zu unterst&#252;tzen, sondern auch noch<lb/>
zu f&#246;rdern. <name type="person" ref="#per__97646">Koppe</name> wird sich deshalb mit ihnen ins Einvernehmen setzen.<lb/>
Ich ben&#252;tzte diese Gelegenheit, um dieses neutrale Forum auf die<lb/>
notwendigen Massnahmen aufmerksam zu machen, die insbesondere bei<lb/>
der Baurationalisierung bestehen, um sowohl das Wohnbauprogramm als<lb/>
auch das Leasing-Verfahren f&#252;r Sozialkapital &#8211; Schulen, Hochschul<lb break="no"/>institute, Krankenh&#228;user &#8211; usw. erf&#252;llen zu k&#246;nnen. Die Herren waren<lb/>
an unseren Ausf&#252;hrungen und W&#252;nschen sehr interessiert und wiesen be<lb break="no"/>sonders auf folgende Entwicklung hin, dass endlich eine Normung in<lb/>
&#214;sterreich f&#252;r die Fertigbauweise eingef&#252;hrt werden m&#252;sste, weil sonst<lb/>
keine wie immer geartete M&#246;glichkeit besteht, ein wirklich rationel<lb break="no"/>leres Bauen und damit eine h&#246;here Bauleistung zu erbringen. Die Be<lb break="no"/><pb n="02-0356" facs="02_1970-07-13_0356.jpg"/>sch&#228;ftigung im Baugewerbe nimmt ununterbrochen ab, sodass der Vor<lb break="no"/>wurf, der gegen die Bauinnung erhoben wird, dass sie zu hohe L&#246;hne<lb/>
zahlen, in Wirklichkeit nach Auffassung dieser Herren illusorisch<lb/>
ist. Ich werde im Einvernehmen mit <name type="person" ref="#per__97755">Moser</name>, den ich bei der Ministerrat<lb break="no"/>vorbesprechung &#252;ber dieses Problem eingehend informiert habe, und<lb/>
erdieselbe Meinung hat wie ich, dass wir n&#228;mlich unverz&#252;glich das<lb/>
in Angriff nehmen sollen, einen Brief an die Bauforschung schreiben<lb/>
und sie um ganz konkrete detaillierte Vorschl&#228;ge ersuchen.</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97543">Heindl</name>: Bitte, einen solchen Brief mit B&#252;ro <name type="person" ref="#per__97755">Moser</name><lb/>
entwerfen.</p>
            <p xml:space="preserve">Der britische Botschafter <name type="person" ref="#per__98074">Wilkinson</name> hatte bei seinem Antrittsbesuch<lb/>
die Absicht, auch auf das Problem der Unflottung der AUA auf engli<lb break="no"/>sche Maschinen zu sprechen zu kommen, worauf ich ihm allerdings so<lb break="no"/>fort erwiderte, dass daf&#252;r der Verkehrsminister <name type="person" ref="#per__97461">Fr&#252;hbauer</name> zust&#228;ndig<lb/>
sei.</p>
            <p xml:space="preserve">Bei der Wirtschaftlichen Ministerkomiteesitzung teilt <name type="person" ref="#per__97461">Fr&#252;hbauer</name> mit, dass<lb/>
die AUA nun endg&#252;ltig darauf wartet, eine entsprexhende Weisung zu<lb/>
bekommen, wie sie nun die Umflottung durchf&#252;hren soll, wobei allerdings<lb break="no"/>neuerdings bekr&#228;ftigt wurde, dass BAC &#8211; die britische Firma daf&#252;r &#252;ber<lb break="no"/>haupt nicht in Frage kommt. Verhandlungen mit der Schweiz sind sehr<lb/>
weit gediehen und es hat den Anschein, als ob man wirklich zu einem<lb/>
Abschluss kommen k&#246;nnte. Bez&#252;glich des Leasingverfahrens hat Herr <name type="person">Unger</name><lb/>
mitgeteilt, dass nun 10 St&#252;ck Post&#228;mter im Leasingverfahren machen<lb/>
k&#246;nnte und sieh die Kosten auf ca. 7.500 8 / m2 stellen w&#252;rden gegen<lb break="no"/>&#252;ber nach seinen Berechnungen 9 &#8211; 10.000 mit Einrichtungen wie sie der<lb break="no"/>zeit geplant werden. <name type="person" ref="#per__97311">Androsch</name> bezweifelt diese Ziffer und es wird des<lb break="no"/>halb eine &#220;berpr&#252;fung von <name type="person" ref="#per__97461">Fr&#252;hbauer</name> durchgef&#252;hrt werden. Nach Angaben<lb/>
der Firma w&#252;rden sich die Miete auf 72.- S/m2 stellen, w&#228;hrend der<lb break="no"/>zeit 90.- /m2 bei der Post f&#252;r Miete und Finanzierungsaufwand ge<lb break="no"/>rechnet werden muss. <name type="person" ref="#per__140317">Schachinger</name> hatte seinerzeit als Generalpost<lb break="no"/>direktor ein solches Leasingsystem bereits vorbereitet, aber <name type="person" ref="#per__97647">Koren</name><lb/>
letzten Enedes dagegen Einsrpuch erhoben, weil der Rechnungshof<lb/>
dies als zu teuer betrachtet hat. &#220;brigens <name type="person" ref="#per__97311">Androsch</name>, der in der<lb/>
Sitzung nicht teilnehmen konnte, hat ebenfalls dieselbe Meinung.</p>
            <pb n="02-0357" facs="02_1970-07-13_0357.jpg"/>
            <p xml:space="preserve">Die Firma COMOS, die zu 55 % die CA besitzt und zu 45 % die Vereinig<lb break="no"/>ten Tanklager AG in Hamburg w&#252;nscht die CA derzeit ihren Anteil abzu<lb break="no"/>stossen. Das Grundkapital ist 35 Mio S. Die CA erwartet f&#252;r ihre<lb/>
55 %, dass sie ebenfalls 35 Mio S bekommt. Das Verkehrsministerium<lb/>
hat daf&#252;r nat&#252;rlich kein Geld, sodass auch die DDSG nicht erm&#228;chtigt<lb/>
werden kann, diesen Anteil zu kaufen. Es ist &#252;berhaupt noch nicht<lb/>
sicher, ob die CA wirklich einen konkreten K&#228;ufer derzeit hat, angeb<lb break="no"/>lich sind Deutsche oder Jugoslawen im Gespr&#228;ch.</p>
            <p xml:space="preserve">Bez&#252;glich des Baues des Kernkraftwerkes konnte kein endg&#252;ltiges<lb/>
Beschluss gefasst werden, weil noch immer alle Vorarbeiten von Seiten<lb/>
der Gesellschaft offen sind. Die Rum&#228;nen-Verhandlungen &#252;ber den<lb/>
zinsenlosen Kredit konnten ebenfalls nicht bereinigt werden, da nach<lb/>
Auffassung <name type="person" ref="#per__98055">Weihs</name> zuerst ein Kreditvertrag mit der rum&#228;nischen National<lb break="no"/>bank und dem Finanzministerium abgeschlossen werden muss, zweitens<lb/>
die Verhandlungen nachher mit den Rum&#228;nen &#252;ber die W&#252;nsche und konkre<lb break="no"/>ten Waren gef&#252;hrt werden sollen und in dritter Phase dann eine Aus<lb break="no"/>schreibung zur Folge h&#228;tte, wer die Lieferungen abwickeln sollte.</p>
            <p xml:space="preserve">Bez&#252;glich Krisengroschen wollte <name type="person" ref="#per__98055">Weihs</name> von 7 auf 19 Groschen gehen,<lb/>
w&#228;hrend <name type="person" ref="#per__97668">Kreisky</name> auf dem Standpunkt stand, dies sei viel zu viel,<lb/>
man m&#252;sste h&#246;chstens auf 15 Groschen den Krisengroschen erh&#246;hen,<lb/>
um unter den seinerzeitigen H&#246;chstsazt von 19 Groschen zu bleiben,<lb/>
den <name type="person" ref="#per__97917">Schleinzer</name> auch schon seinerzeit dekretiert hatte. <name type="person" ref="#per__98055">Weihs</name><lb/>
sprach sich mit Recht dagegen aus und man einigte sich dann auf<lb/>
17 Groschen. Damit k&#246;nnte nach Berechnungen <name type="person" ref="#per__98055">Weihs</name> noch das Auslangen<lb/>
gefunden. werden.</p>
            <p xml:space="preserve">Die Investorent&#228;tigkeit werde ich unverz&#252;glichst in Angriff nehmen<lb/>
und <name type="person" ref="#per__97668">Kreisky</name> meinte, es m&#252;sste jeder Brief &#252;ber meinen Schreibtisch<lb/>
gehen. Am 15.Juni hat n&#228;mlich <name type="person" ref="#per__97350">Bielka</name> einen Brief an das Handels<lb break="no"/>ministerium von einer Fa. Wild in Herbruck AG geschrieben, der Inter<lb break="no"/>esse h&#228;tte, bei uns in &#214;sterreich Investitionen durchzuf&#252;hren. Ich<lb/>
werde mir den Akt nat&#252;rlich jetzt kommen lassen, bin aber &#252;berzeugt<lb/>
davon, dass es sich nur um eine Dutzendanfrage handelt. <name type="person" ref="#per__97668">Kreisky</name> meinte<lb/>
auch, wir sollten eine ganzseitige Annonce in der Z&#252;rcher Zeitung<lb/>
aufgeben, ich halte von dieser Insertion gar nichts, da er aber so<lb/>
begeistert ist, glaube ich, w&#228;re ein Versuch wert, eine mit seinen<lb/>
Leuten abgesprochene Public Relation-Seite in die Z&#252;rcher Zeitung<lb/>
zu geben und dann zuzuwarten.</p>
            <pb n="02-0358" facs="02_1970-07-13_0358.jpg"/>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97646">KOPPE</name>: Bitte, einmal erheben, was diese eine Seite<lb/>
kosten w&#252;rde, und wom&#246;glich Bundespresse<lb break="no"/>dienstbezahlung vorschreiben.</p>
            <p xml:space="preserve">Bei der Ministeratsvorbesprechung schlug <name type="person" ref="#per__97488">Gratz</name> vor, einen Bundes<lb break="no"/>schulbaufonds zu schaffen, um die ca. 5 Mia Aufw&#228;nde, die in den<lb/>
n&#228;chsten elt Jahren f&#252;rSchulen notwendig sind, mit Hilfe von Ge<lb break="no"/>meindegeldern zu mobilisieren. Der Bund sollte dann im Leasing die<lb/>
Geb&#228;ude &#252;bernehmen. Als Kapitaleinzahlung hat sich <name type="person" ref="#per__97488">Gratz</name> vorgestellt,<lb/>
die vorgesehenen 100 Mio S f&#252;r den Schulbau, wovon 40 % auf Hochschu<lb break="no"/>len und 60 % auf Bundesschulen entfallen, 60 Mio 8 einzuschiessen.<lb/>
<name type="person" ref="#per__97311">Androsch</name> war bereit, &#252;ber dieses Problem mit <name type="person" ref="#per__97488">Gratz</name> zu verhandeln,<lb/>
er war nicht bereit, dass <name type="person" ref="#per__97488">Gratz</name> einen Gesetzentwurf aussendet, wo er<lb/>
diesen Bundeschulbaufonds vorschl&#228;gt. Dies f&#228;llt in die ausschliess<lb break="no"/>lich Kompetenz des Finanzministers. Da bei den Wohnbaufonds in den<lb/>
L&#228;ndern derzeit 4 Mia S stillgelegt sind, wird <name type="person" ref="#per__97311">Androsch</name> versuchen,<lb/>
an dieses Geld zur Zwischenfinanzierung heranzukommen. Diese Gelder<lb/>
m&#252;ssen auf Grund der derzeitigen Rechtslage stillgelegt bleiben, da<lb/>
wenn eine Zusicherung f&#252;r eine Genossenschaft erfolgt, sofort die<lb/>
Mittel gesperrt sind und die Auszahlung dieser Mittel aber erst nach<lb/>
Baufortschritt erfolgt. Den Zinsgewinn stecken die L&#228;nder ein.<lb/>
Gesamtwirtschaftlich zur Konjunkturd&#228;mpfung halte ich und habe dies<lb/>
auch gesamt, die L&#246;sung f&#252;r sehr g&#252;nstig, weil dadurch eine &#220;ber<lb break="no"/>hitzung des Bauvolumens vermieden werden kann und wenn wir nicht<lb/>
zu einer wirklichen Normung kommen, die Bauunternehmungen ja kaum<lb/>
imstande sind eine gr&#246;ssere Bauleistung zu erbringen.</p>
            <p xml:space="preserve"><name type="person">Wondrack</name> teilte mit, dass der tunesische Botschafter bei ihr war<lb/>
und ein Sozialabkommen zwischen beiden Staaten anstrebt. Er will<lb/>
1000 Fremdarbeiter nach &#214;sterreich bringen und <name type="person">Wondrack</name> hat die Bundes<lb break="no"/>kammer aufgefordert, ihr mitzuteilen, ob eine solche Anwerbung &#252;ber<lb break="no"/>haupt beabsichtigt ist. <name type="person" ref="#per__97668">Kreisky</name> teilte mit, dass er mit <name type="person" ref="#per__97346">Benya</name> eine<lb/>
Aussprache gehabt h&#228;tte &#252;ber dieses Problem und er auf dem Stand<lb break="no"/>punkt steht, hier m&#252;sste unbedingt abgewartet werden, was der Ge<lb break="no"/>werkschaftsbund zu diesem Problemen Fremdarbeiterbesch&#228;ftigung sagt.</p>
            <p xml:space="preserve">Von der UNICEF hat Dr. <name type="person">Kyrle</name> und Dr. <name type="person">Bermann</name> bei ihr vorgesprochen<lb/>
und ersucht, es sollte der Beitrag von 116.000 $ erh&#246;ht werden,<lb/>
denn nach uns kommen fast keine L&#228;nder mehr, vor uns sei z.B. die<lb/>
T&#252;rkei und Finnland mit jeweils 220.000 $ . <name type="person" ref="#per__97311">Androsch</name> erwiderte, dass<lb/>
<pb n="02-0359" facs="02_1970-07-13_0359.jpg"/>er daf&#252;r kein Geld hat und selbst <name type="person" ref="#per__97668">Kreisky</name> musste zugeben,<lb/>
dass es f&#252;r ihn ganz unm&#246;glich ist, jetzt von <name type="person" ref="#per__97311">Androsch</name> einen<lb/>
gr&#246;sseren Betrag zu verlangen. Die UNICEF stellt sich vor, dass<lb/>
wir den Budgetansatz von 3 Mill. auf 4 Mill. im Jahre 1971 er<lb break="no"/>h&#246;hen. <name type="person" ref="#per__97668">Kreisky</name> wollte im Einvernehmen mit dem Vetteidigungsminister<lb/>
<name type="person">Freihsler</name> die Offiziere, die unter 65 bereits in Pension gehen<lb/>
wollen, wom&#246;glich mit 60 schon in Pension schicken und versuchte,<lb/>
bei der Gelegenheit auch das Problem der alte Universit&#228;tsprofessoren,<lb/>
die derzeit bis 70 Vorlesungen halten k&#246;nne, ebenfalls um 5 Jahre he<lb break="no"/>runterzudr&#252;cken. Da <name type="person" ref="#per__97488">Gratz</name> aber bereits einen Gesetzentwurf ausgeschickt<lb/>
hatte, wo das H&#246;chstalter von 70 auf 68 herabgesetzt wurde, wird<lb/>
auch versucht werden, Offiziere, die sich freiwllig melden, mit 63 in<lb/>
Pension zu schicken, wobei ihnen allerdings die Biennien, die sie<lb/>
noch zu erwarten h&#228;tten, angerechnet werden sollten. Ich glaube,<lb/>
dass sich diese Diskussion aus der Situation heraus ergeben hat,<lb/>
dass scheinbar die &#228;lteren Gener&#228;le im Verteidigungsministerium<lb/>
Widerstand geleistet haben oder noch leisten, und deshalb vorgezogen<lb/>
wird, sie mit allen ihren Benifizien, die sie sonst im aktiven Dienst<lb/>
noch erwerben k&#246;nnten, bereits jetzt zu pensionieren, unter der Vor<lb break="no"/>aussetzung, dass dies auch von ihnen akzeptiert wird.</p>
            <p xml:space="preserve">Nach der Ministerratssitzung hatte ich noch Gelegenheit mit <name type="person" ref="#per__97769">Mussil</name><lb/>
zu sprechen und ihn insbesondere darauf aufmerksam zu machen, dass<lb/>
ich am Donnerstag bei unserer ganzt&#228;tigen Sitzung von ihm konkrete<lb/>
Vorschl&#228;ge erwarte, wie die weitere Zusammenarbeit resp. Arbeit &#252;ber<lb break="no"/>haupt erfolgen sollte. Ich erkl&#228;rte ihm, dass ich vollstes Verst&#228;nd<lb break="no"/>nis daf&#252;r habe, dass es vielleicht einige Probleme gibt, die von<lb/>
uns nicht in Angriff genommen werden sollten, weil es sich umheilige<lb/>
K&#252;he handelt, die eben nicht geschlachtet werden k&#246;nnten, er m&#252;sste<lb/>
mir dies mitteilen. Alles andere w&#252;rde ich ansonsten in Angriff nehmen<lb/>
um hier endlich weiterzukommen, wie z.B. Frage Gewerbeordnung usw.<lb/>
Er erkl&#228;rte sofort, dass eine der heiligen K&#252;he die Frage der Preistrei<lb break="no"/>berei- und das Preisregelungsgesetz ist. Ich liess ihn nicht um un<lb break="no"/>klaren, dass ich vom wirtschaftspolitischen Standpunkt z.B. auf eine<lb/>
Novellierung des &#167; 3 a) bestehen werde und diesbez&#252;gliche Vorschl&#228;ge<lb/>
dem Innenminister erstatten werde. Er erkl&#228;rte sofort, dass dies ein<lb/>
Kriegsgrund sei, ich werde versuchen, ihm dies bei unserer ganzt&#228;tigen<lb/>
Besprechung auszureden.</p>
            <pb n="02-0360" facs="02_1970-07-13_0360.jpg"/>
            <p xml:space="preserve">Die Heiz&#246;lsituation betrachtete er als genau so kritisch<lb/>
und ist &#252;berzeugt, dass Gen.Direktor <name type="person" ref="#per__97337">Bauer</name> ihn und mich<lb/>
falsch informiert. Er hat derzeit weder Heiz&#246;l, schwer, noch<lb/>
Heiz&#246;l, leicht, und wird auch im Winter beide Mengen und Sorten<lb/>
nicht zur Verf&#252;gung haben. Ich musste ihm best&#228;tigen, dass ich<lb/>
z.B. vorige Woche wegen 57 t &#214;l die von der Austria B&#228;ckerei der<lb/>
Konsumgenossenschaft ben&#246;tigtwurden, intervenieren m&#252;sste, um<lb/>
die Brotversorgung f&#252;r diese Woche sicherzustellen. Da ich mich<lb/>
wegen Freitag bei der &#214;MV &#252;ber die Schwefelverbrennung ange<lb break="no"/>meldet hatte, werde ich dieses Problem neuerdings zur Sprache<lb/>
bringen.</p>
            <p xml:space="preserve">Der Delegationsleiter von SALT, <name type="person" ref="#per__97940">Semjonow</name>, hat sozialistische<lb/>
Regierungsmitglieder nach Baden eingeladen. <name type="person" ref="#per__97940">Semjonow</name> war vor<lb/>
15 Jahren wesentlich an der Gestaltung des Moskauer Memorandums<lb/>
beteiligt, wie <name type="person" ref="#per__97668">Kreisky</name> bei einer Tischrede feststellte. Nach dem<lb/>
Essen zogen sich <name type="person" ref="#per__98043">Waldbrunner</name>, <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97940">Semjonow</name> zur&#252;ck und<lb/>
anschliessend teilte mir <name type="person" ref="#per__98043">Waldbrunner</name> mit, dass ihm <name type="person" ref="#per__97940">Semjonow</name><lb/>
gesagt hatte, dass nun Aussenhandelsminister <name type="person" ref="#per__112951">Patolitschew</name> nach<lb/>
Wien kommt und er u s nur empfehlen kann, den Mann besonders<lb/>
zu behandeln, da er in Russland eine bedeutende Rolle spielt.<lb/>
Die Betreuung w&#228;re auf gar keinen Fall den Beamten zu &#252;berlassen.<lb/>
Ich konnte <name type="person" ref="#per__98043">Waldbrunner</name> insofern sofort beruhigen, als ich ihm<lb/>
mitteilte, dass ich pers&#246;nlich die ganze Zeit f&#252;r <name type="person" ref="#per__112951">Patolitschew</name><lb/>
zur Verf&#252;gung stehe.</p>
         </div>
      </body>
    
  </text>
</TEI>
