<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760504">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  4. Mai 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-05-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-05-04">Dienstag, 4. Mai 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0585" facs="31_1976-05-04_0585.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 4. Mai 1976<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__114075">Schmidt</rs>, &#214;GB, behauptet bei der Vorbesprechung des Preis<lb break="no"/>unterausschusses f&#252;r die einfachgesetzliche Regelung im Parlament,<lb/>
die Lebensmittelarbeiter h&#228;tte in ihrer Zeitung einen Artikel, wo<lb/>
sie sich lobend &#252;ber die bisherige T&#228;tigkeit der Fonds aussprechen.<lb/>
Er betrachtet dies als eine Erschwerung der Verhandlungen des<lb/>
&#214;GB mit der anderen Seite, weil diese sofort diesen Artikel zitiert<lb/>
haben. Abgesehen davon, dass ich diesen Artikel nicht kenne, kann<lb/>
ich mir nicht vorstellen, dass dies auf die Verhandlungen wirklich<lb/>
einen Einfluss genommen hat. Bei einer Aussprache mit <rs type="person" ref="#per__97563">Hofstetter</rs><lb/>
und <rs type="person" ref="#per__97893">Sallinger</rs> &#252;ber die weitere Vorgangsweise konnte ich dann fest<lb break="no"/>stellen, dass der &#214;GB schon im Prinzip bereit war, f&#252;r die Auf<lb break="no"/>l&#246;sung des Viehverkehrsfonds offiziell eine &#228;hnliche Organisation<lb/>
zu schaffen. Es wird eine Kommission gegr&#252;ndet, deren Aufgabe es<lb/>
ist, beratend dem Landwirtschaftsminister bei Importen und Exporten<lb/>
Vorschl&#228;ge zu unterbreiten und die entscheidend die Absch&#246;pfung fest<lb break="no"/>zulegen hat. Mit dieser Regelung hat sich <rs type="person" ref="#per__97769">Mussil</rs> mit seinem Kompro<lb break="no"/>miss durchgesetzt. Die Bauern leisten hinhaltenden Widerstand,<lb/>
werden &#8211; davon bin ich &#252;berzeugt &#8211; fr&#252;her oder sp&#228;ter dieses Kom<lb break="no"/>promiss ebenfalls akzeptieren. Nur in der Organisations&#228;nderung<lb/>
der Fonds wird es eine kleine Verbesserung f&#252;r die Konsumenten<lb break="no"/>vertreter geben. Ansonsten &#8211; und es w&#228;re nicht &#214;sterreich, wie ich<lb/>
immer sage &#8211; kommt es zu einem Kompromiss und es bleibt im Prinzip<lb/>
doch vieles beim Alten.<lb/>
</p>
            <p xml:space="preserve">Im Unterausschuss ergibt sich eine lange Diskussion &#252;ber die ver<lb break="no"/>fassungsm&#228;ssige Begr&#252;ndung der einfachgesetzlichen Preisregelung,<lb/>
die <rs type="person" ref="#per__97769">Mussil</rs> selbstverst&#228;ndlich bestreitet. Er spricht von einer Ein<lb break="no"/>tagsfliege, die die &#214;VP sofort mit entsprechendem Antrag an den Ver<lb break="no"/>fassungsgerichtshof, dieses Gesetz aufzuheben, beantworten wird.<lb/>
Er ist fest davon &#252;berzeugt, dass es zu dieser Aufhebung kommt. Da<lb/>
auf Grund der gesetzlichen Verfassungsbestimmung Gewerbeordnungs<lb break="no"/>kompetenz nur die Letztverteilerstufe preisgeregelt werden kann,<lb/>
spricht er von einem "Einzelhandelsvernichtungsgesetz". Jetzt in<lb/>
der derzeitigen Preisregelung seien alle Stufen vom Erzeuger bis<lb/>
zum Letztverteiler geregelt. Er gibt allerdings selbst gleich zu,<lb/>
dass die Handelsstufen auch im Rahmen der Parit&#228;tischen Kommission<lb/>
nicht geregelt sind. Der Unterausschuss kann und will gar nicht<lb/>
<pb n="31-0586" facs="31_1976-05-04_0586.jpg"/>zu irgendeiner Sachdiskussion kommen, weil jedermann weiss, es<lb/>
muss zuerst das Problem mit den Marktordnungen gel&#246;st sein. Dann<lb/>
werden Experten, die die drei Parteien nominieren, versuchen, auf<lb/>
dem Preissektor zu einer Einigung zu kommen. Man wird seitens der<lb/>
&#214;VP zugestehen, dass in das Preisgesetz aufgenommen wird, wenn<lb/>
Rohstoffpreissenkungen zu verzeichnen sind, diese dann im Preis<lb/>
weitergegeben werden m&#252;ssen. Der Forderung, dass auch W&#228;hrungsparit&#228;ts<lb break="no"/>&#228;nderungen weitergegeben werden m&#252;ssen, wird die Handelskammer nicht<lb/>
zustimmen. Ich bin &#252;berzeugt, auch hier wird der &#214;GB nachgeben.<lb/>
</p>
            <p xml:space="preserve">Eine lustige Diskussion ergab sich nur, als ich von der &#214;VP ver<lb break="no"/>langte, sie soll ihren Entschliessungsantrag &#8211; man m&#246;ge ein Preis<lb break="no"/>gesetz vorlegen, welches die bew&#228;hrte Preiskontrolle durch die<lb/>
Parit&#228;tische Kommission weiterhin erm&#246;glicht und absichert und<lb/>
gleichzeitig der Wettbewerb in &#214;sterreich durch preisrechtliche<lb/>
Normen versch&#228;rft wird &#8211; an Hand eines Beispiels erkl&#228;ren. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
meinte, die &#214;VP h&#228;tte 1974 den Vorschlag gemacht, man m&#246;ge dem<lb/>
Handelsminister dann ein Recht zur Preisregelung geben, wenn auf<lb/>
bestimmten Gebieten der Wettbewerb nicht funktioniert. In diesem<lb/>
Fall h&#228;tte ich einen simulierten Wettbewerbspreis erstellen sollen.<lb/>
An Hand des Benzinpreises, des Antrages und der Verhandlung &#8211; &#214;MV<lb/>
stimmt zu, Internationale lehnen ab &#8211; trieb ich <rs type="person" ref="#per__97769">Mussil</rs> insofern in<lb/>
eine Verzweiflungssituation, dass er meinte, den simulierten Wett<lb break="no"/>bewerbspreis h&#228;tte ich mit einer Input-Output-Rechnung &#252;ber Computer<lb/>
zu erstellen gehabt. Er weiss ganz genau, dass dies nicht einmal<lb/>
theoretisch funktioniert, dieses Modell also unzul&#228;nglich ist, um nicht<lb/>
zu sagen, falsch ist und dass daher ein so kompliziertes System<lb/>
&#252;berhaupt nicht funktionieren kann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> drohte &#8211; mehr oder minder stark &#8211; dass die &#214;VP davor warnt,<lb/>
das Rohstofflenkungsgesetz und das Lastverteilergesetz dadurch aus<lb break="no"/>laufen zu lassen, dass es mit der &#214;VP zu keiner Einigung kommt.<lb/>
Er m&#246;chte nat&#252;rlich dieses Wirtschaftspaket zusammengeschn&#252;rt lassen<lb/>
und andererseits keine wirkliche &#196;nderung auf diesem Gebiet vor<lb break="no"/>nehmen. Ich bin daher &#252;berzeugt, die &#214;VP wird der Verbesserung dieser<lb/>
beiden Gesetze nur sehr unzul&#228;nglich zustimmen. Die Argumente,<lb/>
dass wir im Rahmen der Internationalen Energieagentur eine wesentliche<lb/>
Verst&#228;rkung brauchen, ber&#252;cksichtigt er gar nicht oder nur in gering<lb break="no"/>stem Ausmass. Die Forderung der wirtschaftlichen Landesverteidigung,<lb/>
<pb n="31-0587" facs="31_1976-05-04_0587.jpg"/>dass wir die Liste mit den Rohstoffen, die gegebenenfalls in Krisen<lb break="no"/>zeiten bewirtschaftet oder gelenkt werden k&#246;nnen, lehnt er mit<lb/>
der Argumentation ab, seit 10 Jahren haben wir das Rohstofflen<lb break="no"/>kungsgesetz und eine Diskussion &#252;ber die Wirtschaftliche Landesvertei<lb break="no"/>digung und man hat bis zu dem heutigen Zeitpunkt auch noch keine<lb/>
&#196;nderung verlangt. Dass jetzt ein Wirtschaftliches Landesverteidi<lb break="no"/>gungsdoktrin einstimmig im Parlament geschaffen wurde, ber&#252;cksichtigt<lb/>
er gar nicht. Die Diskussion &#252;ber die im heutigen Ministerrat einge<lb break="no"/>brachten und durchgegangenen Wirtschaftsgesetze, welche die notwen<lb break="no"/>digen Erg&#228;nzungen resp. neuen Fassungen wie Energiesicherung an<lb/>
stelle des Lastverteilergesetzes bringen soll, wird daher sehr hart<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__97511">Haiden</rs> habe ich vor dem Ministerrat &#252;ber die Klage<lb/>
<rs type="person" ref="#per__97769">Mussils</rs>, dass die Bundesforste jetzt den Export von Schnittholz<lb/>
durchf&#252;hren werden, besprochen. <rs type="person" ref="#per__97511">Haiden</rs> hat, wie er mir mitteilte,<lb/>
tats&#228;chlich dem Direktor der Bundesforste vorgeschlagen, er soll<lb/>
&#252;berpr&#252;fen, ob eine solche Exportm&#246;glichkeit f&#252;r seinen Betrieb,<lb/>
insbesondere in L&#228;nder, die Einhand-Gesellschaften haben, wie z.B.<lb/>
&#196;gypten oder andere arabisch-afrikanisch oder asiatische Staaten<lb/>
und vor allem wie der Osten, nicht mit dieser Einhand direkt<lb/>
Kontakt aufnehmen sollten. Der Direktor d&#252;rfte br&#252;hwarm gleich mit<lb/>
Firmen oder mit Vertreter der Handelskammer dieses Problem besprochen<lb/>
haben. Dr. <rs type="person" ref="#per__137886">Stummer</rs>, der von <rs type="person" ref="#per__97668">Kreisky</rs> als Staatssekret&#228;r f&#252;r die Bergbau<lb break="no"/>ernfragen vorgesehen war und der jetzt in den Bundesforsten arbeitet,<lb/>
hat mir als ich ihn zuf&#228;llig beim AEZ getroffen habe, mitgeteilt,<lb/>
dass die Bundesforste hier einen sehr guten Draht, wie er es be<lb break="no"/>zeichnet, besitzen. <rs type="person" ref="#per__137886">Stummer</rs> selbst musst ja von der Pr&#228;sidenten<lb break="no"/>konferenz, wo er Bergbauernfragen bearbeitet hat, weggehen, weil<lb/>
man ihn dort so wie er sich ausdr&#252;ckte, unter Druck setzte. Er ist<lb/>
mit seiner Besch&#228;ftigung im Rahmen der Bundesforste sehr zufrieden.<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> wird dieses Problem &#8211; Export Bundesforste &#8211; Einhandgesellschafts<lb break="no"/>gefahr &#8211; mit <rs type="person" ref="#per__97769">Mussil</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve">Das erfreulichste bei der Ministerratssitzung war die Information<lb/>
von <rs type="person" ref="#per__97525">H&#228;user</rs>, dass die Arbeitslosenziffer von 76.000 um 22.000 im<lb/>
April zur&#252;ckgegangen ist und nur mehr 54.000 betr&#228;gt. Damit liegen<lb/>
wir um fast 2.000 unter der Vorjahresziffer und da die Besch&#228;ftigung<lb/>
ebenfalls um 5.000 gegen&#252;ber dem Vorjahr gestiegen ist, haben wir<lb/>
eine Arbeitslosenrate unter 2 %.<lb/>
</p>
            <pb n="31-0588" facs="31_1976-05-04_0588.jpg"/>
            <p xml:space="preserve">Bei der Staatswappenverleihung an die Fa. Elin hat Direktor <rs type="person" ref="#per__113018">Kohlruss</rs><lb/>
sehr geschickt aufbauend auf den 3 Voraussetzungen im Gesetz<lb/>
um zu dem Staatswappen zu kommen die T&#228;tigkeit der Elin geschildert.<lb/>
F&#252;r mich war es deshalb sehr interessant, weil man in Wirklich<lb break="no"/>keit im Laufe der Jahre, ja hier der Jahrzehnte so viel vergisst.<lb/>
Tats&#228;chlich war die Elin als schlechter Betrieb, der kaum der inter<lb break="no"/>nationalen Konkurrenz wird standhalten k&#246;nnen, man dachte dabei immer<lb/>
an Siemens, Philips, AEG durch Fusionierung mit &#246;sterr. Teil dieser<lb/>
Betriebe fest &#252;berzeugt, dass Elin kaum lebensf&#228;hig sein wird.<lb/>
Bevor die Reorganisation auch durchgef&#252;hrt und vor allem verkraftet<lb/>
war, ging es Elin auch wirklich sehr schlecht. Jetzt haben sie im<lb/>
Laufe der letzten 7 Jahre doch immerhin 1 Mia. S Reinverm&#246;gen neu<lb/>
geschaffen, gegen&#252;ber Siemens Deutschland, AEG und vor allem Philips<lb/>
ist dies nat&#252;rlich herzlich wenig. Doch war es m&#246;glich, aus den<lb/>
Verlust &#8211; roten &#8211; Ziffern herauszukommen. <rs type="person" ref="#per__97581">Igler</rs> ben&#252;tzte die Ge<lb break="no"/>legenheit, um seine alte Forderung wieder anzumelden. Er ist davon<lb/>
&#252;berzeugt und glaubt im Namen der ganzen Elin zu sprechen, dass Elin<lb/>
direkt bei Siemens beteiligt werden soll. Derzeit vertritt ja<lb/>
die &#214;IAG die entsprechenden &#246;sterreichischen Anteile. Bei einer<lb/>
Besprechung mit dem Vorstand hat dann <rs type="person" ref="#per__123164">Zimmermann</rs> von der &#214;IAG zwar<lb/>
gemeint, dass diese Forderung nicht von allen geteilt wird. In<lb/>
Wirklichkeit hat <rs type="person" ref="#per__97581">Igler</rs> aber vollkommen recht, wer in Elin &#8211; ausser<lb/>
er ist <choice><choice><sic>Direktor</sic><corr>?</corr></choice></choice> wie <rs type="person" ref="#per__123164">Zimmermann</rs> der Vertreter der &#214;IAG &#8211; sei es im<lb/>
Vorstand, sei es im Aufsichtsrat, sei es im Management ja wahrschein<lb break="no"/>lich sogar bis zu den Arbeiter hinab etwas zu reden hat, w&#252;rde sofort<lb/>
daf&#252;r sein, dass Elin die &#246;sterr. Interessen bei Siemens direkt ver<lb break="no"/>tritt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Kl&#228;rt bitte dieses Problem mit<lb/>
<rs type="person" ref="#per__97498">Gr&#252;nwald</rs> und <rs type="person" ref="#per__98112">Z&#246;llner</rs>. Auf die Tagesordnung des n&#228;chsten Jour fixe<lb/>
setzen!<lb/>
</p>
            <p xml:space="preserve">Die Unterlagen zu meiner Information, die <rs type="person" ref="#per__98040">Wais</rs> von Elin bekommen hat,<lb/>
wichen wesentlich von den Ziffern <rs type="person" ref="#per__113018">Kohlruss</rs>' ab. Irgendetwas stimmt dabei<lb/>
nicht und <rs type="person" ref="#per__98040">Wais</rs> wird jetzt versuchen zu kl&#228;ren. wie die wirklichen Ver<lb break="no"/>h&#228;ltnisse sind. Entweder hat man mich falsch informiert oder<lb/>
Direktor <rs type="person" ref="#per__113018">Kohlruss</rs> hatte die falschen Ziffern. Wenn man boshaft sein<lb/>
will, kann man sagen, das sei auch typisch Elin. Ich verwendete zwar in<lb/>
positivem Sinn bei meiner Ansprache den Slogan "Trau Schau ELIN"<lb/>
kann ihn aber jetzt sofort im negativen Sinne bei dem Ziffernvergleich<lb/>
ironisch zitieren. Bei der Besichtigung des zentralen Verwaltungs<lb break="no"/>geb&#228;udes in Penzing ist mir nur aufgefallen, dass die R&#228;ume<lb/>
<pb n="31-0589" facs="31_1976-05-04_0589.jpg"/>&#252;berbelegt sind. Dadurch und da in den Grossraumb&#252;ros die Abteilungen<lb/>
sich doch durch Trennw&#228;nde versuchen zu isolieren, entsteht ein<lb/>
verh&#228;ltnism&#228;ssig sehr schlechter Eindruck und wahrscheinlich auch<lb/>
ein verh&#228;ltnism&#228;ssig kritisches Arbeitsklima.<lb/>
</p>
            <p xml:space="preserve">Der Elin-Vorstand hat dann bei einer Aussprache die Beschwerden der<lb/>
E-Wirtschaft, dass Elin unzul&#228;nglich und versp&#228;tet liefert, dahin<lb break="no"/>gehend beantwortet, dass dies nur im Rahmen der Umstellung und der<lb/>
Investitionen, die sie in vergangenen Jahren t&#228;tigen mussten,<lb/>
m&#246;glich war. Jetzt k&#246;nne dies nicht mehr vorkommen. Ich habe den Elin-<lb/>
Vorstand, wenn ich so sagen darf, darauf vereidigt. Ich bin sehr ge<lb break="no"/>spannt, ob sie dieses Versprechen auch wirklich halten k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107937">FRANK</rs> UND <rs type="person" ref="#per__114508">TIEBER</rs>: Wenn entsprechende Gefahr der Ver<lb break="no"/>sp&#228;tung oder schlechten Lieferung besteht, bitte dann mir sofort<lb/>
mitteilen, damit ich entsprechende Briefe schreiben kann.<lb/>
</p>
            <p xml:space="preserve">Im Bezirksausschuss berichtete ich ausser &#252;ber die Wirtschaftssituation<lb/>
und die erfreuliche Entwicklung auf dem Arbeitsmarkt nat&#252;rlich<lb/>
zuerst &#252;ber die Auseinandersetzung <rs type="person" ref="#per__97668">Kreiskys</rs> mit der Soz. Jugend.<lb/>
Sofort entwickelte sich dar&#252;ber und ganz besonders &#252;ber den<lb/>
Fackelzug und 1. Mai eine lange und lebhafte Diskussion. Auch<lb/>
innerhalb unseres Bezirkes gibt es Linke, SJ und vor allem<lb/>
JG-Vertreter und Rechte repr&#228;sentiert durch die WAT und ASK&#214;-<lb/>
Vertreter. Auch bei uns entz&#252;ndete sich die Diskussion, ob es<lb/>
zweckm&#228;ssig ist, die gehobene Faust heute noch als Gruss der<lb/>
Sozialisten zu betrachten. Dies war f&#252;r mich nicht nur eine<lb/>
unbedeutende Frage, man k&#246;nnte ja sagen, es ist ja ganz egal,<lb/>
wie man gr&#252;sst, sondern zeigt nur, dass hinter Symbolen doch ge<lb break="no"/>wisse Anschauungen stehen, auch dann, wenn sie nicht genau arti<lb break="no"/>kuliert werden oder werden k&#246;nnen. In einem waren wir uns alle einig:<lb/>
In &#214;sterreich m&#252;sste es auch in Zukunft gelingen, die Gegens&#228;tze<lb/>
innerhalb unserer Partei auszutragen und durch eine freie Aus<lb break="no"/>sprache, wie wir sie auf der Landstrasse immer gepflogen haben,<lb/>
auf ein Minimum zu reduzieren. Abgelehnt wird, wer immer letzten<lb/>
Endes daf&#252;r verantwortlich ist, diese Diskussion oder Auseinander<lb break="no"/>setzung &#252;ber die Strasse, d.h. vor allem in der &#214;ffentlichkeit auszu<lb break="no"/>tragen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="31_0584_01" facs="31_1976-05-04_0584-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.5.1976</head>
         </div>
         <pb n="31_0584_02" facs="31_1976-05-04_0584-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="31_0589_01" facs="31_1976-05-04_0589-01.jpg"/>
         <pb n="31_0589_02" facs="31_1976-05-04_0589-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 25. Ministerratssitzung, 4.5.1976</head>
            <gap reason="sampling"/>
            <pb n="31_0589_03" facs="31_1976-05-04_0589-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="31_0589_04" facs="31_1976-05-04_0589-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="31_0589_05" facs="31_1976-05-04_0589-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="31_0589_06" facs="31_1976-05-04_0589-06.jpg"/>
            <gap reason="sampling"/>
            <pb n="31_0589_07" facs="31_1976-05-04_0589-07.jpg"/>
         </div>
         <pb n="31_0589_08" facs="31_1976-05-04_0589-08.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 25. Ministerratssitzung, 4.5.1976</head>
         </div>
         <pb n="31_0589_09" facs="31_1976-05-04_0589-09.jpg"/>
         <div type="attachment" subtype="other">
            <head>Einf&#252;gung Lebensmittelbewirtschaftungsgesetz mit hs. Erl&#228;uterung, gez. Schwarz, HM, Sekt. I/5</head>
         </div>
         <pb n="31_0589_10" facs="31_1976-05-04_0589-10.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen BMfAA betr. Energiesicherungs-/-lenkungsgesetz</head>
         </div>
      </back>
   </text>
</TEI>
