<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740908">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der  8. September 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-09-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-09-08">Sonntag, 8. September 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-1041" facs="22_1974-09-08_1041.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Sonntag, der 8. September 1974</p><p xml:space="preserve">Zum Gl&#252;ck habe ich eine aktive Sozialistin als kleine Funktion&#228;rin<lb/>
zur Frau, die mich dann im letzten Moment erinnerte, ob ich denn<lb/>
nichts am Tag des Kindes zu tun h&#228;tte. Ich besuchte deshalb drei<lb/>
Bezirksveranstaltungen der Kinderfreunde. Sie waren alle verh&#228;ltnis<lb break="no"/>m&#228;&#223;ig gut besucht. Bei einer traf ich <name type="person" ref="#per__97372">Broda</name>, der mich sofort in eine<lb/>
Diskussion verwickelte wegen der Gurtenanschnallpflicht und deren<lb/>
Folgen f&#252;r die Versicherung. Ich hatte Zentralsekret&#228;r <name type="person" ref="#per__97411">Effenberger</name><lb/>
vom ARB&#214; einmal gegen&#252;ber die Bemerkung gemacht, da&#223; ich nicht den<lb/>
Mut gehabt h&#228;tte, die Anschnallpflicht gesetzlich festzulegen. <name type="person" ref="#per__97372">Broda</name><lb/>
hat dies erfahren und meint nun, der ARB&#214; h&#228;tte jetzt den Vorschlag<lb/>
gemacht, da&#223; die Anschnallpflicht keine strafrechtlichen Folgen haben<lb/>
sollte und sei deshalb auf die Idee verfallen, es gebe eben dann ver<lb break="no"/>sicherungsm&#228;&#223;ige Nachteile, wenn man sich nicht anschnallt. So etwas<lb/>
sei nach seiner Meinung ohne weiteres m&#246;glich und w&#252;rde auch die Zu<lb break="no"/>stimmung der Autofahrer finden. <name type="person" ref="#per__97372">Broda</name> ist sogar sehr gl&#252;cklich, da&#223;<lb/>
ihm dieser Ausweg eingefallen ist, da scheinbar <name type="person" ref="#per__110923">Lanc</name> jetzt mit aller<lb/>
Gewalt auf eine solche L&#246;sung Anschnallpflicht dr&#228;ngt. Ob der ARB&#214;<lb/>
damit wirklich eine gute L&#246;sung gefunden hat, kann ich mangels an<lb/>
Kontakt mit Kraftfahrern und Organisationen jetzt nicht mehr fest<lb break="no"/>stellen. Ich h&#228;tte mich wahrscheinlich nur sehr z&#246;gernd, wenn &#252;ber<lb break="no"/>haupt zu einen solchen Schritt entschlossen. Gott sei Dank habe<lb/>
ich diese Kompetenz nicht mehr.</p><p xml:space="preserve">Der ARB&#214; Wien hat dar&#252;ber hinaus mit der St&#228;dtischen Versicherung<lb/>
eine Zusatzversicherung f&#252;r seine Mitglieder abgeschlossen, wo mit<lb/>
g&#252;nstigen Pr&#228;mien f&#252;r Unf&#228;lle und Krankenhausaufenthalt zus&#228;tzliche<lb/>
Leistungen erbracht werden. Das Ganze eine gute Idee, nur mit den<lb/>
Haken, da&#223; zwischen Arbeitern und Angestellten differenziert wird.<lb/>
Dieses Problem ist aber eine spezifische Wiener Angelegenheit und<lb/>
ich mu&#223; sie mit dem Wiener Obmann des ARB&#214; doch besprechen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: Bitte erkundigen, wann die n&#228;chste Wiener<lb/>
Vorstandssitzung ist, mich dann an diesen Punkt erinnern.</p><pb n="22-1042" facs="22_1974-09-08_1042.jpg"/><p xml:space="preserve"><name type="person" ref="#per__114117">Maierhofer</name> von der Wr. Betriebsansiedlungsgesellschaft hat mir<lb/>
auseinandergesetzt, da&#223; er erstmalig seit der Gr&#252;ndung keine gr&#246;&#223;eren<lb/>
Gesch&#228;ftstransaktionen, d.h. Ansiedlungen von insbesondere Privat<lb break="no"/>betrieben durchf&#252;hrt. Derzeit haben nur Bankenkonzern Unternehmungen<lb/>
oder gr&#246;ssere Firmen, die mit Banken eng liiert sind, die Chance und<lb/>
die M&#246;glichkeit, scheinbar diese Ansiedlungen durchzuf&#252;hren. Fr&#252;her<lb/>
waren doch private Firmen auch dabei, jetzt d&#252;rfte sich durch die<lb/>
Kreditrestriktion oder durch die wirtschaftliche Unsicherheit bedingt<lb/>
keine private Firma dazu entschlie&#223;en, Betriebsansiedlungen oder<lb/>
Umsiedlungen vorzunehmen. Die Betriebsansiedlungsgesellschaft hat<lb/>
jetzt noch eine Garagengesellschaft angeschlossen bekommen. Dort<lb/>
sollen jetzt z.B. am Reumannplatz eine Park-and-Ride-Garage gebaut<lb/>
werden. Ebenso wie bei der Stadthalle, wo man, als man die Stadthalle<lb/>
errichtete, gar nicht an die Parkm&#246;glichkeit gedacht hat und daher<lb/>
ebenfalls eine Parkgarage kommen soll, sieht <name type="person" ref="#per__114117">Maierhofer</name> f&#252;r die Rentabi<lb break="no"/>lit&#228;t dieser Garagen sehr d&#252;ster. Er m&#252;&#223;te der Stadthalle 4 mal am<lb/>
Tag den Garagenplatz wechseln, um auf seine Kosten zu kommen, dies<lb/>
erscheint ihm aber unm&#246;glich. Dauerparker aber, die 100 Schilling<lb/>
pro Tag bezahlen, wird er kaum finden, noch dazu wird dann der Sinn<lb/>
der Garage n&#228;mlich bei Veranstaltungen n&#228;mlich entsprechende Park<lb break="no"/>pl&#228;tze zu haben, hinf&#228;llig. In Wirklichkeit haben sich die Privaten,<lb/>
glaube ich, bis jetzt die Parkgaragen auf solche Stellen gebaut, wo<lb/>
sie w&#228;hrend des Tages wom&#246;glich laufende Kunden haben, die &#246;fters<lb/>
wechseln und in der Nacht dann Dauerparker, die in Folge der in der<lb/>
N&#228;he vollkommen verparkten Stra&#223;en gar keine andere M&#246;glichkeit<lb/>
haben, als in eine Parkgarage zu fahren, dies gilt sicherlich aber<lb/>
nicht f&#252;r Park-and-Ride-Garagen, die am Ende der U-Bahnen errichtet<lb/>
werden sollen. Ich kann mir nicht vorstellen, da&#223; es Autofahrer<lb/>
gibt, die bereit sind mit ihrem Auto bis nach Favoriten zu fahren<lb/>
dort ihr Auto dann abzustellen und mit der U-Bahn weiterzufahren.<lb/>
Wenn er schon nicht bis in die Stadt kommt, weil durch Fu&#223;geherzonen<lb/>
oder durch verparkte Stra&#223;en dort keine M&#246;glichkeit besteht, wird<lb/>
er sicherlich irgendwo sich einen Parkplatz suchen, wo er nichts<lb/>
bezahlen mu&#223; und dann mit der U-Bahn oder Stra&#223;enbahn weiterfahren.</p><p xml:space="preserve">Eine Garage um 20 oder noch mehr Schilling wird er sicherlich nicht<lb/>
ben&#252;tzen. Gott sei Dank ist dies auch nicht mein Problem.</p><p xml:space="preserve">Bei der ersten Besprechung mit Aussenhandelsminister <name type="person" ref="#per__110971">Biro</name> aus Ungarn<lb/>
waren die unangenehmen Probleme wie Einf&#252;hrung des Vidierungs<lb break="no"/>verfahren usw. Gott sei Dank nicht zur Sprache gekommen. <name type="person" ref="#per__110971">Biro</name> hat<lb/>
sich nur sofort bei mir erkundigt, wie wir das Problem mit den &#252;ber<lb break="no"/><pb n="22-1043" facs="22_1974-09-08_1043.jpg"/>sch&#252;ssigen Vieh, welches in die EG nicht mehr geliefert werden<lb/>
kann, l&#246;sen. Die Ungarn selbst haben auch ganz gro&#223;e Probleme,<lb/>
weil sie bis jetzt mit Rinderlieferungen an die EG beschicken<lb/>
konnten. Jetzt war er in der Sowjetunion und hat dort Zehntausende<lb/>
von Rindern, aber auch von Schweinen zus&#228;tzlich verkaufen k&#246;nnen.<lb/>
Wir kamen auch auf das Zuckergesch&#228;ft zu sprechen und ich gratulierte<lb/>
ihm und insbesondere Handelsrat <name type="person" ref="#per__110925">Maday</name>, der in unserem Auto fuhr, da&#223;<lb/>
er dieses f&#252;r Ungarn profitable Gesch&#228;ft abschliessen kann, sie haben<lb/>
nur beide geschmunzelt.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Ich brauche unbedingt nach Abschlu&#223; dann den vor<lb break="no"/>l&#228;ufigen genauen Vertragsinhalt und dann die Abrechnung.</p><p xml:space="preserve">Ein weiteres Problem war, da&#223; Ungarn ein gro&#223;es Interesse hat,<lb/>
die Gaslieferungen, sei es von Iran an die Sowjetunion und dann als<lb/>
Kompensation von der Sowjetunion nach Westeuropa &#252;ber das ungarische<lb/>
Territorium zu f&#252;hren. Ungarn rechnet fest damit, da&#223; die Iraner aus<lb/>
Kostengr&#252;nden keine eigene Gasleitung bauen werden. Wenn aber eine<lb/>
solche kommen sollte, dann nehmen sie an, da&#223; sie &#252;ber ungarisches<lb/>
Gebiet gef&#252;hrt w&#252;rde oder zumindestens w&#252;nschen sie dies. Das zweite<lb/>
Projekt ev. im t&#252;rkischen Hafen zu verfl&#252;ssigen und dann bis Monfalcone<lb/>
mit Schiffen zu fahren, geben sie kaum eine Chance, weil es kosten<lb break="no"/>m&#228;ssig noch teurer k&#228;me als eine direkte Pipeline nach Westeuropa.</p><p xml:space="preserve">Ich bin kein Heurigenbesucher, hab mir aber sagen lassen, da&#223; dort<lb/>
Sonntag aber immer alles bummvoll ist. Diesmal konnte ich fest<lb break="no"/>stellen, da&#223; der Besuch sehr gut war, aber doch immerhin noch einige<lb/>
Tische frei waren. Dies mag allerdings darauf zur&#252;ckzuf&#252;hren sein,<lb/>
da&#223; nat&#252;rlich wesentlicher gr&#246;sser ist in dem man sitzen konnte als<lb/>
die Lokalit&#228;ten im Inneren. Auf alle F&#228;lle war <name type="person" ref="#per__110971">Biro</name> und seine Be<lb break="no"/>gleitung von dem Heurigenbesuch sehr begeistert.</p></div>
      </body>
      
   </text>
</TEI>
