<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700430">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 30. April 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band01_1970-04-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-04-30">Donnerstag, 30. April 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-03-02">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-02-27" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band01/">
      <body>
         <pb n="01-0047" facs="01_1970-04-30_0047.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-04-30">Donnerstag, 30. April 1970</date>
            </dateline>
            <p xml:space="preserve">Zur Er&#246;ffnung der Grazer Messe hatte ich nur eine Einladung<lb/>
bekommen, ohne da&#223; vorgesehen war, da&#223; ich dort auch eine<lb/>
Ansprache halten sollte. Bisher hatten immer der Handelsmin<lb break="no"/>ister oder der Finanzminister eine solche Ansprache gehalten.<lb/>
Ich hatte deshalb dem B&#252;ro den Auftrag gegeben nur mitzuteilen,<lb/>
da&#223; ich eine Begr&#252;&#223;ungsadresse schicken w&#252;rde. Auf Intervention<lb/>
<rs type="person" ref="#per__97818">Pittermann</rs> erkl&#228;rte ich mich bereit, dann doch zur Grazer Messe<lb/>
zu fahren, wenn ich eine entsprechende Sprechm&#246;glichkeit bekomme.<lb/>
Dies ist letztenendes auch gelungen und ich wurde zwischen den Er<lb break="no"/>kl&#228;rungen des Landeshauptmann <rs type="person" ref="#per__97664">Krainer</rs> und der Er&#246;ffnungsrede<lb/>
des Bundespr&#228;sidenten eingeschoben.</p>
            <p xml:space="preserve">Beim Empfang auf der Burg vom Landeshauptmann versuchte<lb/>
ich bereits mit den Handelskammer- und Industriellenvereinigungs<lb break="no"/>leuten Kontakt zu bekommen. Leider war aber keiner anwesend.<lb/>
Bei der Messeer&#246;ffnung konnte ich dann den Grund feststellen, warum ich<lb/>
scheinbar nicht reden sollte. <rs type="person" ref="#per__97664">Krainer</rs>, der eine sehr gut vorbe<lb break="no"/>reitete Rede las, kam darauf zu sprechen, da&#223; sich die<lb/>
politische Landschaft ge&#228;ndert h&#228;tte und man jetzt insbesondere<lb/>
der Entwicklung genaues Augenmerk zuwenden m&#252;&#223;te. Besonders<lb/>
der Schutz des Eigentums m&#252;&#223;te gesichert werden. Ich hatte in<lb/>
meiner verh&#228;ltnism&#228;&#223;ig sehr kurzen Rede Gelegenheit diesen<lb/>
<pb n="01-0048" facs="01_1970-04-30_0048.jpg"/>Angriff sofort zu parieren in dem ich erkl&#228;rte, auch f&#252;r uns<lb/>
steht der Schutz des Eigentums au&#223;er jeder Diskussion.</p>
            <p xml:space="preserve">Hier hatte ich als einziger von den Begr&#252;&#223;ungsansprachen einen<lb/>
Beifall, wahrscheinlich von den sozialistischen Zuh&#246;rern erhalten.<lb/>
Nach Beendigung meiner Rede mu&#223;te ich mich wieder neben den Landes<lb break="no"/>hauptmann setzen und zu meiner gr&#246;&#223;ten Verwunderung spendete<lb/>
er mir ein ganz gro&#223;es Lob in dem er sagte "Sehr gut gemacht,<lb/>
echt Krainerisch". lm folgenden hatte ich Gelegenheit beim Durch<lb break="no"/>gang der Messe die Herren der Industriellenvereinigung und der<lb/>
Handelskammer kennen zu lernen und mit ihnen Gespr&#228;che zu<lb/>
f&#252;hren. Zu meiner gr&#246;&#223;ten Verwunderung waren sie sehr<lb/>
erfreut &#252;ber meine Erkl&#228;rung bez&#252;glich des Eigentums, denn<lb/>
sie sagten , vom Landeshauptmann h&#228;tten sie sich eine positive<lb/>
Stellungnahme dazu erwartet. Scheinbar aber nicht von der so<lb break="no"/>zialistischens Regierung. Ich glaube es ist mir gelungen, sie<lb/>
einigerma&#223;en zu beruhigen. Da ich mittags noch ein Pressegesp&#228;ch<lb/>
im Steirerhof abf&#252;hrte, mu&#223;te ich mich vorzeitig vom Bundes<lb break="no"/>pr&#228;sidenten verabschieden, der mir zu meiner gr&#246;&#223;ten &#220;berraschung<lb/>
mitteilte, er h&#228;tte gerne gesehen, wenn ich mit ihm in seinem Salon<lb break="no"/>wagen nach Wien zur&#252;ckgefahren w&#228;re, um mit mir 1 Stunde zu<lb/>
debattieren. Ich mu&#223;te mich bei ihm entschuldigen, da ich um 16.00<lb/>
Uhr in Wien einen Termin hatte. und habe mit Kabinettsdirektor<lb/>
<rs type="person" ref="#per__97399">Drescher</rs> ausgemacht, da&#223;, sobald der Herr Bundespr&#228;sident Zeit<lb/>
hat, ich jederzeit zu einer Aussprache zur Verf&#252;gung stehe. Ich<lb/>
mu&#223;te dann noch die Flecktierschau von Pr&#228;sident <rs type="person" ref="#per__149055">Wallner</rs> <add>[evtl. Falschidentifikation, Anm.]</add> seinem<lb/>
Zuchtverband besichtigen und anschlie&#223;end mit Redakteur <rs type="person" ref="#per__134222">Riedler</rs><lb/>
<pb n="01-0049" facs="01_1970-04-30_0049.jpg"/>von der "Neuen Zeit" auch den Druckereistand von Leykam be<lb break="no"/>sichtigen. Er &#228;rgerte sieh ma&#223;los weil, als wir dort hin kamen,<lb/>
der vorgesehene Fotograf nicht vorhanden war, ich aber keine<lb/>
Zeit mehr hatte zu warten, da ich die Pressegespr&#228;che im Steirer<lb break="no"/>hof f&#252;hren mu&#223;te.</p>
            <p xml:space="preserve">Anmerkung f&#252;r Fritz:<lb/>
Eventuell Pressegespr&#228;ch schildern, von mir aus nicht notwendig.</p>
            <p xml:space="preserve">Nach dem Pressegespr&#228;ch fuhren wir unverz&#252;glich nach Wien,<lb/>
da ich um 16.00 das wirtschaftspolitische Komitee der SP&#214;<lb/>
einberufen hatte.<lb/>
Zu unserer gr&#246;&#223;ten Verwunderung ist unser amerikaniseher<lb/>
Schlitten knapp vor V&#246;sendorf ausgefallen und der ARB&#214;<lb/>
mu&#223;te ihn abschleppen. Wir selbst wurden durch die Gendarmerie<lb/>
nach Wien gebracht, so da&#223; ich mit einiger Versp&#228;tung doch noch<lb/>
zur Sitzung kommen konnte.</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">Otto</rs>:<lb/>
Bitte die Sitzsng schildern. Ich glaube, deren Verlauf und Inhalt ist<lb/>
wichtig. da ich vom Anfang an nicht anwesend war und nicht wei&#223;,<lb/>
wer das Papier vorgelegt hat. (auch dieses mitteilen).</p>
            <p xml:space="preserve">Abends fand der Fackelzug der sozialistischen Jugend Wiens statt.<lb/>
Gott sei dank bewegte er sich derzeit nur vomn Heldenplatz bis zum<lb/>
Rathaus. Ich sage deshalb Gott sei dank, weil in den vergangenen Jahren<lb/>
<pb n="01-0050" facs="01_1970-04-30_0050.jpg"/>immer wieder ein Anmarsch zum Sammelplatz Schwarzenbergplatz<lb/>
von den einzelnen Bezirken sich meist w&#252;ste Elemente, meistens<lb/>
ganze Platten, in den Zug eingeschlichen hatten, und dadurch der<lb/>
Eindruck entstand, als bestehe die sozialistische Jugend nur aus<lb/>
lauter Rowdis und Gammlern und sonstigen unseri&#246;sen Elementen.</p>
         </div>
      </body>
    
  </text>
</TEI>
