<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781128">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 28. November 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-11-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-11-28">Dienstag, 28. November 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1385" facs="45_1978-11-28_1385.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 28. November 1978<lb/>
</p>
            <p xml:space="preserve">Die Fraktion der sozialistischen Beamten im Handelsministerium<lb/>
unter F&#252;hrung von <rs type="person" ref="#per__111706">Gustav M&#252;ller</rs>, Dr. <rs type="person" ref="#per__116120">Hille</rs>, <rs type="person" ref="#per__118311">Grodicky-Keller</rs>, also<lb/>
zwei Frauen, und <rs type="person" ref="#per__114499">Krehlik</rs> hatten bei mir vorgesprochen, um sich zu<lb/>
beschweren, dass viel zu wenig Genossen in Abteilungsleiterposten<lb/>
usw. berufen werden. Ich machte ihnen mit aller Deutlichkeit klar,<lb/>
dass unsere Personalpolitik seit 1970 darauf gerichtet war, gute Leute<lb/>
von uns sehr wohl in Positionen zu bringen. Voraussetzung daf&#252;r aber<lb/>
ist, dass er wirklich der Bestqualifizierte f&#252;r diesen Posten ist.<lb/>
Ich h&#228;tte nicht die M&#246;glichkeit gehabt, wenn ich ausschliesslich<lb/>
nach dem Gesichtspunkt gegangen w&#228;re, dass jemand Genosse ist, muss<lb/>
er in eine entsprechende Position gebracht werden, eine, wie ich<lb/>
glaube, auch sehr erfolgreiche parteipolitische Personalpolitik zu<lb/>
betreiben, wenn ich nur nach dem Parteibuch gegangen w&#228;re. Dies<lb/>
lehne ich kategorisch ab. Ich h&#228;tte unter allen Umst&#228;nden gr&#246;sste<lb/>
Schwierigkeiten im Parlament gehabt, wenn ich mich oft nach den Vor<lb break="no"/>schl&#228;gen der Partei gerichtet h&#228;tte. Bei mir ist und bleibt die<lb/>
wichtigste Voraussetzung, dass der Bewerber qualifiziert ist. SChef<lb/>
<rs type="person" ref="#per__112949">Kazda</rs> hat dann im einzelnen seine Personalentscheidungen seit diesem<lb/>
Jahr erkl&#228;rt und auch klargemacht, dass sehr wohl &#8211; wenn der anderen<lb/>
Seite Zugest&#228;ndnisse gemacht wurden &#8211; dann entsprechende Vorschl&#228;ge,<lb/>
die f&#252;r uns von Bedeutung sind, durchgesetzt werden konnten. Selbst<lb/>
<rs type="person" ref="#per__116120">Hille</rs> musste zugeben, dass eben der Ministerialkanzleidirektor<lb/>
von gr&#246;sster Wichtigkeit ist. Konkret ging es um die Besetzung der<lb/>
Abteilung <rs type="person" ref="#per__110035">Thun-Hohenstein</rs> und <rs type="person" ref="#per__114662">Bodenstein</rs>. Auch hier wird der beste<lb/>
Bewerber zum Zuge kommen. <rs type="person" ref="#per__112949">Kazda</rs> hat dann anschliessend mit den Kolle<lb break="no"/>ginnen und Kollegen noch entsprechende Aussprache gef&#252;hrt und, wie<lb/>
er mir nachher berichtete, weitestgehendes Verst&#228;ndnis gefunden. Viel<lb break="no"/>leicht liegt es daran, dass wir zu wenig Kontakt mit der Fraktion<lb/>
haben, insbesondere gilt dies, glaube ich, auch f&#252;r <rs type="person" ref="#per__112949">Kazda</rs>. Neuerdings<lb/>
wurde auch wieder urgiert, dass die Abteilung <rs type="person" ref="#per__114402">Fellner</rs> dringend Leute<lb/>
braucht, weil der Genosse <rs type="person" ref="#per__118312">Wallowitsch</rs> jetzt beim Milit&#228;r bleiben<lb/>
will, um seine Dienstzeit voll abzuleisten, gleichzeitig auch zwei<lb/>
andere zur Dienstpr&#252;fung abgestellt wurden. Mir erscheint diese Ein<lb break="no"/>teilung der Abteilung &#8211; f&#252;r die letzten Endes <rs type="person" ref="#per__114402">Fellner</rs> selbst ver<lb break="no"/>antwortlich ist &#8211; unerkl&#228;rlich. <rs type="person" ref="#per__118312">Wallowitsch</rs> &#8211; hat mir SChef <rs type="person" ref="#per__98053">Wanke</rs><lb/>
mitgeteilt &#8211; <choice><choice><sic>war</sic><corr>hatte</corr></choice></choice> beabsichtigt, vom Milit&#228;r freizubekommen, damit er<lb/>
<rs type="person" ref="#per__114402">Fellner</rs> unterst&#252;tzt. Jetzt hat er aber den Plan umgestossen und<lb/>
<pb n="45-1386" facs="45_1978-11-28_1386.jpg"/>bleibt unbedingt beim Milit&#228;r, weil er einen guten Kanzleiposten<lb/>
hat. <rs type="person" ref="#per__98053">Wanke</rs> berichtete mir vorher zu recht, dass wir ihm, wenn er<lb/>
tats&#228;chlich die Milit&#228;rdienstzeit dann noch hatte zus&#228;tzlich abdienen<lb/>
m&#252;ssen, aufgrund der T&#228;tigkeiten der Wirtschaftlichen Landesver<lb break="no"/>teidigung viel besser h&#228;tte noch eingesetzt werden k&#246;nnen. Trotz<lb break="no"/>dem lehnte <rs type="person" ref="#per__118312">Wallowitsch</rs> ab. Abgesehen davon, dass nicht dann gleich<lb break="no"/>zeitig h&#228;tten 2 zu Dienstpr&#252;fungen abgestellt werden m&#252;ssen, wird man<lb/>
sich halt jetzt ein wenig einschr&#228;nken m&#252;ssen. Fr&#252;her einmal hatte<lb/>
die Sektion Industrie &#252;berhaupt keine Branchenreferenten, daher<lb/>
auch nicht so viele Beamte und es ist irgendwie auch gegangen. Diese<lb/>
Zeit wird man &#252;berbr&#252;cken k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Sekret&#228;r <rs type="person" ref="#per__116109">Ettl</rs> von der Textilgewerkschaft interveniert bei mir, ob<lb/>
man nicht Frau <rs type="person" ref="#per__118314">Heger</rs>, die eine textilchemische Ausbildung mit sehr<lb/>
gutem Maturaabschluss hinter sich hat, anstellen k&#246;nnte. Er hat auf<lb break="no"/>grund von Zusagen, die ihm vom Haus gemacht wurden, diese Kollegin,<lb/>
die &#252;brigens der Partei nicht angeh&#246;rt, nicht nur empfohlen sich zu<lb/>
bewerben, sondern auch <choice><choice><sic>weitesgehendst</sic><corr>weitestgehend; weitgehendst</corr></choice></choice> auch Hoffnungen gemacht. Sie<lb/>
ist die Tochter eines Professors. <rs type="person" ref="#per__112949">Kazda</rs> wird sich den Fall anschauen.<lb/>
Ich selbst w&#252;nsche, dass Zusagen so weit wie m&#246;glich eingehalten werden.<lb/>
Man sollte halt nur bei Zusagen vorsichtiger sein.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__116109">Ettl</rs> berichtet mir auch bei dieser Gelegenheit, dass beschlossen wurde,<lb/>
V&#246;slau stillzulegen. Dies bedeutet, 600 Arbeitspl&#228;tze gehen verloren,<lb/>
200 sind &#252;brigens &#252;ber 50 Jahre alt und daher &#228;usserst schwer, selbst<lb/>
im Raume Wien und Umgebung, zu vermitteln. In Heidenreichstein werden<lb/>
ebenfalls 100 freigesetzt, in Micheldorf ebenfalls 100. Die Strumpf<lb break="no"/>hosenproduktion in Heidenreichstein bleibt aufrecht. <rs type="person" ref="#per__116109">Ettl</rs> f&#252;hrt das<lb/>
auch darauf zur&#252;ck, dass <rs type="person" ref="#per__97668">Kreisky</rs> bei der Fraktion der Gewerkschaft<lb/>
der Privatangestellten die Mitteilung machte, dass die Privatpleiten<lb/>
vom Staat nicht finanziert werden k&#246;nnen. Meiner Meinung nach findet<lb/>
sich eben niemand, der zu den 160 Mio Schilling, die Bundeshaftung<lb/>
jetzt f&#228;llig werden, noch weitere hunderte Millionen Schilling hinein<lb break="no"/>steckt in einen Betrieb, der scheinbar nicht zu sanieren ist.<lb/>
</p>
            <p xml:space="preserve">Auch im Parlament gab es bei der Budgetdebatte nat&#252;rlich immer wieder<lb/>
das Problem der Arbeitsplatzsicherung. Interessant ist, dass die<lb/>
&#214;VP zwar das Budget heftig kritisiert und ablehnt, weil es ein so<lb/>
hohes Defizit hat, die Ausgaben m&#252;ssten wesentlich reduziert werden,<lb/>
<pb n="45-1387" facs="45_1978-11-28_1387.jpg"/>da man ja die Einnahmen sogar durch Steuersenkungen ebenfalls<lb/>
herabsetzen m&#246;chte, das Defizit w&#228;re dar&#252;ber hinaus noch zu verrin<lb break="no"/>gern, gleichzeitig aber z.B. der Abg. <rs type="person" ref="#per__118315">Burger</rs>, Betriebsrat bei<lb/>
V&#214;EST Alpine f&#252;r die verstaatlichten Betriebe, insbesondere f&#252;r<lb/>
VOEST Alpine Budgetmittel verlangt.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__114549">Konvicka</rs> vom Rechnungshof, der f&#252;r das Handelsministerium<lb/>
zust&#228;ndig ist, hat jetzt alle Berghauptmannschaften gepr&#252;ft und<lb/>
berichtet mir, dass die Vorgangsweise, aber vor allem die Aus<lb break="no"/>lastung in den einzelnen Berghauptmannschaften unterschiedlich<lb/>
sei. Seiner Meinung nach m&#252;sste eine Reorganisation der Berghaupt<lb break="no"/>mannschaften erfolgen. Ich erkl&#228;re ihm in Anwesenheit von MR <rs type="person" ref="#per__108609">Sterk</rs><lb/>
als den f&#252;r die Oberste Bergbeh&#246;rde Zust&#228;ndigen, dass wir seinen Be<lb break="no"/>richt genau studieren werden, der &#252;brigens erst Mitte n&#228;chsten Jahres<lb/>
kommen wird. Auf der einen Seite wird man die Reformvorschl&#228;ge, die<lb/>
ja letzten Endes aus diesem Bericht <choice><choice><sic>ressortieren</sic><corr>resultieren?</corr></choice></choice> werden, sehr genau<lb/>
pr&#252;fen, auf der anderen Seite aber wird gerade die Berghauptmann<lb break="no"/>schaft durch unsere neuen Aktivit&#228;ten f&#252;r Rohstoffsicherung und<lb/>
Durchf&#252;hrung des Lagerst&#228;ttengesetzes mit zus&#228;tzlichen Aufgaben zu<lb/>
betrauen sein. Bei der Stillegung von Berghauptmannschaften, weil sie<lb/>
jetzt sehr wenig Bergberechtigungen haben, die noch aktiv ausgef&#252;hrt<lb/>
werden, stosst man allerdings auf den heftigsten Widerstand der ent<lb break="no"/>sprechenden Landeshauptleute. Einige haben bei mir schon vorbeugend<lb/>
ihre Bedenken gegen jedwede &#196;nderung vorgebracht. Dies gilt f&#252;r Tirol<lb/>
genauso wie f&#252;r K&#228;rnten. Sicher erscheint mir nur eines, dass am<lb/>
meisten 2 Berghauptmannschaften in der Steiermark kritisiert werden.<lb/>
Typisch bei der Berichterstattung des Rechnungshofes war f&#252;r mich<lb/>
seine Kritik an den Sch&#252;rfrechten. Diese betragen 14 Schilling und<lb/>
werden sogar 2 mal im Jahr mit 7 Schilling eingehoben. Nat&#252;rlich k&#246;nnte<lb/>
man hier eine wesentliche Vereinfachung machen. <rs type="person" ref="#per__114549">Konvicka</rs> meinte so<lb break="no"/>gar, man k&#246;nnte sie wesentlich erh&#246;hen. Er setzte diese Abgabe im Ver<lb break="no"/>gleich zum Antragstempel mit 70 Schilling plus 30 Schilling Geb&#252;hren &#8211;<lb/>
strittig ist noch, ob nicht noch eine Verleihgeb&#252;hr von 400 Schil<lb break="no"/>ling f&#228;llig ist, dadurch nat&#252;rlich die Sch&#252;rfrechte als vollkommen<lb/>
unzul&#228;nglich dargestellt werden. Wenn man aber bedenkt, dass es Be<lb break="no"/>triebe gibt, die tausende von Sch&#252;rfrechten haben, sieht die finan<lb break="no"/>zielle Belastung schon anders aus. Trotzdem hat MR <rs type="person" ref="#per__108609">Sterk</rs> zugesichert,<lb/>
auch dieses Problem einer genauen Pr&#252;fung zu unterziehen.<lb/>
</p>
            <pb n="45-1388" facs="45_1978-11-28_1388.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Vielleicht kann man die ganze Frage &#252;ber<lb/>
das Finanzministerium &#252;ber Computer abrechnen.<lb/>
</p>
            <p xml:space="preserve">Der neue schwedische Energieminister <rs type="person" ref="#per__118320">Tham</rs> hat auf dem Weg nach Paris<lb/>
bei uns einen Besuch abgestattet. Die kleinste Partei &#8211; n&#228;mlich<lb/>
die Liberalen &#8211; stellt jetzt eine alleinige Regierungsmannschaft.<lb/>
B&#246;sartige Zungen behaupten sogar, damit haben sie alle ihre Mit<lb break="no"/>glieder in der Regierung. Die liberale Partei hat in der Kernkraft<lb break="no"/>werkfrage einen Mittelweg beschritten. In Schweden gibt es umfang<lb break="no"/>reiches Material f&#252;r die M&#246;glichkeit der Umr&#252;stung von Kernkraft<lb break="no"/>werken in kalorische Kraftwerke. Auch dort waren die Ergebnisse, wie<lb/>
er mir mitteilte, eindeutig negativ. Die Kosten sind wesentlich h&#246;her<lb/>
wenn man ein Kernkraftwerk umr&#252;sten w&#252;rde, als wenn man gleich ein<lb/>
neues kalorisches anderswo baut. Der Botschafter wird uns das Material<lb/>
zur Verf&#252;gung stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte dieses Material sofort dann der Kern<lb break="no"/>kraftwerksgesellschaft &#252;bermitteln, die es dringender braucht als die<lb/>
Beh&#246;rde.<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__118321">Walz</rs> von der "Z" kam mit dem Betriebsratsobmann, Baumeister<lb/>
<rs type="person" ref="#per__118322">Heinzl</rs> von der UNION-Bau. Dieser beschwerte sich &#252;ber die Tiefstpreis<lb break="no"/>politik, u.a. haben die Tauernkraftwerke nicht ihnen, sondern einer Firma<lb/>
Zyplin Hausberger<add>[?]</add> den Zuschlag zugeteilt, da diese wesentlich<lb/>
billiger angeboten haben. Er betrachtet die beiden Firmen als aus<lb break="no"/>l&#228;ndische, die durch den Dollarverfall eine Fr&#228;se, die einge<lb break="no"/>setzt werden muss, obwohl sie sie neu anschaffen mussten, als Leistung<lb/>
wesentlich billiger anbieten konnten als die UNION-Bau eine fast<lb/>
schon abgeschriebene Fr&#228;se. Seiner Meinung nach sei es auch m&#246;glich<lb/>
auf Drittm&#228;rkten, insbesonders in Arabien, noch gute Gesch&#228;fte zu<lb/>
machen. Konkrete Vorschl&#228;ge konnte er aber keine bringen. <rs type="person" ref="#per__118321">Walz</rs> hat<lb/>
daher scheinbar diese Vorsprache mit ihm bei mir nur gemacht, um einem<lb/>
Bed&#252;rfnis der "Z" oder des Betriebsratsobmann Rechnung zu tragen. Da<lb/>
die UNION-Bau eine Tochtergesellschaft der CA ist, fragte ich mich,<lb/>
wie &#252;berhaupt die "Z" hier in diesem Kontakt gekommen ist. <rs type="person" ref="#per__118322">Heinzl</rs><lb/>
hat sich &#252;ber das Management sehr beklagt und meinte, dieses ist so<lb/>
<pb n="45-1389" facs="45_1978-11-28_1389.jpg"/>unbeweglich und hat &#252;berhaupt keine Aktivit&#228;ten entfaltet, um<lb/>
die Arbeitspl&#228;tze zu sichern. Ich kann in der jetzigen kritischen<lb/>
Phase in der Bauwirtschaft der Betriebsr&#228;te verstehen. Angeblich<lb/>
wird die Gewerkschaft der Bauarbeiter ein entsprechendes Programm<lb/>
vorlegen, damit die Arbeitspl&#228;tze gesichert werden. Auch dort &#8211; bin<lb/>
ich &#252;berzeugt &#8211; wird es sich nur um allgemeine Forderungen handeln<lb/>
und um keine konkreten, durchgerechneten und auch finanzierbaren Pro<lb break="no"/>jekte. Bei vollem Verst&#228;ndnis f&#252;r die Sorge, die sich auch Betriebsr&#228;te<lb/>
um das Wohl und Weh einer Firma machen, glaube ich dennoch, dass es<lb/>
schlecht ist, wenn die Betriebsr&#228;te Direktionsarbeit, d.h. Manage<lb break="no"/>mentt&#228;tigkeit entfalten, w&#228;hrend die Direktoren oder Manager wo<lb break="no"/>m&#246;glich die sozialpolitischen Forderungen der Arbeiter vertreten.<lb/>
Manchmal habe ich aber den Eindruck, dass dies in gewissen Branchen<lb/>
geschieht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Das Branchenreferat soll sich erkundigen, was<lb/>
bei der Bauarbeitergewerkschaft wirklich beabsichtigt ist.<lb/>
</p>
            <p xml:space="preserve">Der &#246;sterreichische Botschafter in Nigeria, Dr. <rs type="person" ref="#per__118323">Leifer</rs>, intervenierte<lb/>
bei mir, damit Austroplan f&#252;r die Studie Werkzeugmaschinenindustrie<lb/>
eine Entwicklungshilfe f&#252;r 4 Mio Schilling bekommt. 50% w&#252;rde sogar<lb/>
vielleicht die Handelskammer dazuzahlen. Austroplan w&#252;rde als Consul<lb break="no"/>ting-Firma dann entsprechend eingeschaltet werden und das Ganze w&#252;rde<lb/>
40 Mio Schilling kosten. Ich habe <rs type="person" ref="#per__118323">Leifer</rs> vorgeschlagen, man soll<lb/>
denselben Weg gehen, der schon einige Male von mir praktiziert wurde.<lb/>
Die grossen Firmen bekommen f&#252;r feasibility-Studie oder f&#252;r sonstige<lb/>
Aktivit&#228;ten Entwicklungshilfe sozusagen vorgestreckt. Wenn es zu den<lb/>
Auftrag kommt, m&#252;ssen die Firmen dann diese Entwicklungshilfe dem<lb/>
Staat wieder zur&#252;ckzahlen. Wenn es nicht zu den Auftrag kommt, dann<lb/>
haben sie nat&#252;rlich nur entsprechend grosse Aufw&#228;nde gehabt und<lb/>
da soll die Entwicklungshilfe ihnen einen gewissen Teil davon er<lb break="no"/>setzen.<lb/>
</p>
            <p xml:space="preserve">Ein zweites Projekt ist die Austriaconsult, <rs type="person" ref="#per__118326">Sobotka</rs>, die die Aufgabe<lb/>
hat, das Nachrichtensystem, welches 2 Mia Naira Investitionen gekostet<lb/>
hat, zu pr&#252;fen, weil es jetzt nicht funktioniert. Auch hier w&#228;ren<lb/>
gewisse Unterst&#252;tzungen notwendig. Das grosse Stahlprojekt der V&#214;EST<lb/>
in Warri mit 1,7 Mia Schilling k&#246;nnte jetzt zum Tragen kommen, denn<lb/>
die Franzosen haben jetzt zugestimmt, dass am EURO-Markt eine entspre<lb break="no"/><pb n="45-1390" facs="45_1978-11-28_1390.jpg"/>chende projektgebundene Anleihe aufgelegt werden kann. <rs type="person" ref="#per__118323">Leifer</rs><lb/>
teilt mit, dass er jetzt in Lagos durch die Einladung des nigeria<lb break="no"/>nischen Industrieministers nach &#214;sterreich ein sehr gutes Entree hat.<lb/>
Angeblich ist noch kein einziger Minister bei den Nationalfeiertagen<lb/>
bei irgendeiner Botschaft gewesen, nur der Industrieminister jetzt<lb/>
beim &#246;sterreichischen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__108322">Meisl</rs>, der bei der Besprechung anwesend war,<lb/>
soll sich mit <rs type="person" ref="#per__97468">Gatscha</rs> ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">Die Tierschutzvertreter "Blaue Kreis" wollten, dass wir jetzt ent<lb break="no"/>sprechende gesetzliche Massnahmen treffen, um ihre Sch&#252;tzlinge bes<lb break="no"/>ser sch&#252;tzen zu k&#246;nnen. Dr. <rs type="person" ref="#per__114516">Buchmann</rs>, der sich als Hundebesitzer und<lb/>
Tierfreund zu erkennen gab, er wollte sogar Veterin&#228;r studieren und<lb/>
hat seine Frau &#252;ber einen Hund kennengelernt, er&#246;rterte mit den Ver<lb break="no"/>tretern die M&#246;glichkeit, die wir haben. Seiner Meinung nach kommt ein<lb/>
Bef&#228;higungsnachweis, wie sie ihn verlangten, nicht infrage, denn dies<lb/>
ist &#252;berhaupt nicht zielf&#252;hrend. Die einzige M&#246;glichkeit besteht<lb/>
Aus&#252;bungsregeln festzulegen. Die ganze Materie ist bei <rs type="person" ref="#per__114516">Buchmann</rs> wirk<lb break="no"/>lich in guten H&#228;nden.<lb/>
</p>
            <p xml:space="preserve">Der Importeur und Exporteur <rs type="person" ref="#per__58381">Fritz Mauthner</rs> er&#246;rtert mir die M&#246;g<lb break="no"/>lichkeiten, wie man &#246;sterreichischen Weizen in die Schweiz expor<lb break="no"/>tieren k&#246;nnte. Die eidgen&#246;ssische Getreideverwaltung legt immer<lb/>
20&#8211;30.000 Tonnen Qualit&#228;tsweizen in Reserve. Dar&#252;ber hinaus gibt es<lb/>
f&#252;r Staatshandelsl&#228;nder noch die M&#246;glichkeit Pflichtbez&#252;ge zuge<lb break="no"/>wiesen zu bekommen. Die Reservehaltung erfolgt durch die Finanz<lb break="no"/>verwaltung, die Pflichtbez&#252;ge aber durch das Volkswirtschaftsdeparte<lb break="no"/>ment. Ungarn h&#228;tte neben 20.000 Tonnen Mais 20.000 To Weizen zu<lb/>
280 sfr exportieren k&#246;nnen, Jugoslawien 20.000 Tonnen Mais, Rum&#228;nien<lb/>
ebenfalls. &#214;sterreich k&#246;nnte, da es ja beim Import als Staatshandels<lb break="no"/>land gilt, durch Konstruktion auch zu einer Einhand<add>[?]</add> bez&#252;glich des<lb/>
Exportes und damit staatshandels&#228;hnlichen Charakter in die Schweiz<lb/>
konstruiert werden. Dadurch k&#246;nnten wir in die Pflichtbez&#252;ge<lb/>
einbezogen werden. F&#252;r die freien Bez&#252;ge sieht <rs type="person" ref="#per__58381">Mauthner</rs> keine M&#246;g<lb break="no"/>lichkeit, denn dort wird von den Europ&#228;ischen Gemeinschaften so<lb/>
stark subventioniert, dass ein Export nicht in Frage kommt.<lb/>
</p>
            <pb n="45-1391" facs="45_1978-11-28_1391.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__58381">Mauthner</rs> hat auch den Wunsch, es m&#252;sste bez&#252;glich der Zuckerexporte<lb/>
in den Preis eine Verbraucherbelastung von 30 Mio Schilling einge<lb break="no"/>baut werden. Im n&#228;chsten Jahr wird <rs type="person" ref="#per__58381">Mauthner</rs> neben 20.000 Tonnen Ex<lb break="no"/>port und 18.000 Veredlung, die er bereits abgeschlossen hat, noch<lb/>
15 bis 20.000 exportieren k&#246;nnen. Die Zuckerindustrie sieht sich<lb/>
nur ausserstande, obwohl er gute Exportpreise erl&#246;st, die auf<lb break="no"/>laufenden Defizite zu tragen. <rs type="person" ref="#per__58381">Mauthner</rs> ist es angeblich gegl&#252;ckt,<lb/>
bei einem Zuckerpreis von 2.900 bis 3.000 Schilling die Tonne jetzt<lb/>
mit Pepsi-Cola auf 3.200 Schilling abzuschliessen. Heuer wurde keine<lb/>
Exportr&#252;be geerntet, weil keine angebaut wurde. Die R&#252;be hat aber<lb/>
&#252;berhaupt kein Mascherl, sondern es handelt sich eben nur um die<lb/>
Verrechnungsm&#246;glichkeit. Die Bauern werden, obwohl nur 1,9 Mio<lb/>
Tonnen R&#252;be zur Verf&#252;gung steht, durch hohe Digestion von 17 bis<lb/>
18% doch 320.000 Tonnen Zucker ernten, die den Inlandsverbrauch<lb/>
&#252;berschreiten. Dazu kommen noch 80.000 Tonnen Lager aus der vorj&#228;hrigen<lb/>
Ernte, sodass Zucker in grossem Masse zur Verf&#252;gung steht, nur die<lb/>
Preisans&#228;tze resp. Verrechnungen nicht stimmen, weil die Bauern eben<lb/>
erkl&#228;ren, f&#252;r die R&#252;be m&#252;ssten sie den vollen Preis bekommen, da es<lb/>
sich nicht um Exportr&#252;be handelt. <rs type="person" ref="#per__58381">Mauthner</rs> meint, f&#252;r das n&#228;chste<lb/>
Jahr m&#252;sste man mindestens f&#252;r 5.000 ha Exportr&#252;be vorsorgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte lass Dir diese Konzeption genau erkl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Prof. <rs type="person" ref="#per__118343">L&#246;w</rs>, ein Maler, war jetzt in London und hat sich dort mit einigen<lb/>
interessierten, auch englischen Freunden <rs type="person" ref="#per__97668">Kreisky's</rs> unterhalten, ob<lb/>
wir nicht ein &#214;sterreich-Haus errichten sollten. Genau, was ich vor<lb/>
Jahren schon vorgeschlagen habe, n&#228;mlich, dass alle &#214;sterreich-<lb/>
Aktivit&#228;ten von der Botschaft &#252;ber die Fremdenverkehrswerbung, Handels<lb break="no"/>vertretung bis zur AUA wom&#246;glich in einem &#214;sterreich-Center zusammen<lb break="no"/>gefasst werden sollen, m&#246;chte auch L&#246;w. Dar&#252;ber hinaus m&#246;chte er dort<lb/>
noch private Aktivit&#228;ten wie Heurigen, Kaffeehaus, Friseur usw. mit<lb/>
typisch &#246;sterreichischem Charme errichten. Ich versprach ihm, dass<add>[sich]</add><lb/>
die &#214;sterreichische Fremdenverkehrswerbung mit ihm ins Einvernehmen<lb/>
setzen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte veranlasse, dass jemand mit <rs type="person" ref="#per__118343">L&#246;w</rs> dar&#252;ber<lb/>
spricht.<lb/>
</p>
            <pb n="45-1392" facs="45_1978-11-28_1392.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97468">Gatscha</rs> berichtete mir, dass er mit der Entwicklungshilfe von<lb/>
140 Mio Schilling nicht alle W&#252;nsche befriedigen kann. Unter<lb/>
anderem wurde ihm mitgeteilt, im Sudan h&#228;tte ich zugesagt, dass<lb/>
20 Mio Schilling Entwicklungshilfe f&#252;r Getreidelager, die die<lb/>
Firma Haid errichten k&#246;nnte, zur Verf&#252;gung gestellt werden, 4 Mio<lb/>
Geschenk und 16 Mio Schilling billige Kredite. Ich erkl&#228;rte ihm<lb/>
sofort, dass ich keinesfalls eine solche konkrete Zusage gemacht<lb/>
habe, wohl ist es aber richtig, dass, wie ich im Sudan war,<lb/>
diese Regierung schon auf mehr Unterst&#252;tzung durch &#214;sterreich<lb/>
rechnet. Die Firma Haid m&#246;chte aber ein solche Gesch&#228;ft machen<lb/>
und hat deshalb den sudanesischen Minister durch mich eingeladen.<lb/>
Interveniert dagegen habe ich f&#252;r die Gambier. Dort sollte man<lb/>
diese 2 x 10 Kw Kraftwerke unbedingt errichten. Die Simmering-Graz-<lb/>
Pauker br&#228;uchte dazu nur eine Zinsenzuschussverbilligung. <rs type="person" ref="#per__97468">Gatscha</rs><lb/>
steht diesem Projekt sehr positiv gegen&#252;ber, nicht zuletzt weil<lb/>
auch der Bundespr&#228;sident interveniert hat. Die 4 Mio Schilling Ent<lb break="no"/>wicklungshilfe f&#252;r Austroplan soll &#8211; <rs type="person" ref="#per__97468">Gatscha</rs> ist damit sehr einver<lb break="no"/>standen &#8211; nach meinem System abgewickelt werden.<lb/>
</p>
            <p xml:space="preserve">Die Elin &#8211; <rs type="person" ref="#per__97468">Gatscha</rs> ist dort Aufsichtsrat &#8211; wird jetzt von K&#246;rting<lb/>
in Fehring die 80 Besch&#228;ftigten mit den ganzen Betrieb &#252;bernehmen<lb/>
und Printplatten erzeugen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Sugana kann f&#252;r die Arbeitsplatzvermehrung die 10 Mio<lb/>
Schilling Kredit deshalb nicht bekommen, weil sie f&#252;r dieses<lb/>
Projekt bereits einen Zinsenzuschuss von N&#214; erhalten hat. Ich<lb/>
erkl&#228;re <rs type="person" ref="#per__97468">Gatscha</rs>, dass insbesondere daran der &#214;sterreichische Ge<lb break="no"/>werkschaftsbund interessiert war, weil auf dessen Intervention<lb/>
Sugana die neue Produktion aufnehmen m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte <rs type="person" ref="#per__114075">Schmidt</rs>, &#214;GB, verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Auf der Landstrasse wird jetzt jeden vierten Dienstag die Fraktion<lb/>
der Bezirksr&#228;te sich ausschliesslich mit Bezirksproblemen besch&#228;ftigen.<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> und ich waren zwar dann 2 Stunden anwesend, ich wollte aber dazu<lb/>
&#252;berhaupt nichts referieren, sondern nur zuh&#246;ren. Dies war aber<lb/>
selbst beim ersten Mal nicht m&#246;glich, denn die Gewerkschaftsfrak<lb break="no"/>tion, der Sprecher <rs type="person" ref="#per__114116">Kapaun</rs>, hat auf die alte Tradition verwiesen, dass<lb/>
<pb n="45-1393" facs="45_1978-11-28_1393.jpg"/>auch bei dem Klub der Mandatare stets ein politischer Bericht<lb/>
gegeben wurde. Bei diesem Bericht, den ich dann selbstverst&#228;ndlich<lb/>
gab &#8211; und insbesondere anschliessende Diskussion &#8211; konnte ich ein<lb break="no"/>mal mehr feststellen, dass das Problem <rs type="person" ref="#per__97326">Bacher</rs>-Bestellung noch immer<lb/>
unsere Funktion&#228;re am meisten bewegt. Dort ist es, glaube ich, auch<lb/>
weniger, dass <rs type="person" ref="#per__97326">Bacher</rs> fr&#252;her oder sp&#228;ter endg&#252;ltig bestellt wird,<lb/>
sondern, dass es eine Disziplinlosigkeit innerhalb des Kura<lb break="no"/>toriums gegeben hat, die eine solche provisorische Bestellung &#252;berhaupt<lb/>
erst m&#246;glich gemacht hat. Alle Funktion&#228;re verlangten entsprechende<lb/>
disziplin&#228;re Massnahmen gegen die Leute, die <rs type="person" ref="#per__97326">Bacher</rs> &#252;berhaupt erst<lb/>
die provisorische Bestellung und jetzt vielleicht dann sogar noch die<lb/>
endg&#252;ltige erm&#246;glicht haben. Auf der einen Seite bin ich sehr froh,<lb/>
dass auf der Landstrasse wirklich noch eiserne Disziplin herrscht.<lb/>
Auf der anderen Seite aber wird es immer schwieriger diesen Genossen<lb/>
zu erkl&#228;ren, dass es eben nicht &#252;berall so ist.<lb/>
</p>
            <p xml:space="preserve">Auf meine Einladung ist der spanische Botschafter in Wien zu<lb/>
mir gekommen und ich habe ihm dezidiert erkl&#228;rt, dass ich &#252;ber die<lb/>
spanische Haltung bez&#252;glich des EFTA-Vertrages mit &#214;sterreich er<lb break="no"/>sch&#252;ttert bin. &#214;sterreich hat als erstes die bilateralen Gespr&#228;che<lb/>
mit Spanien gef&#252;hrt, dort wurde f&#252;r Schokolade-Exporte &#214;sterreichs<lb/>
nach Spanien keine Konzession verlangt, obwohl andere W&#252;nsche Spaniens<lb/>
und &#214;sterreichs auf Bindungen und Zollsenkungen befriedigend gel&#246;st<lb/>
wurden. Der n&#228;chste Verhandlungspartner war die Schweiz, welche eine<lb/>
25 %-ige Senkung des Schokoladezolles erreichte und daf&#252;r entspre<lb break="no"/>chende Konzessionen machen musste. Die weiteren Verhandlungen mit<lb/>
Finnland, Norwegen und Schweden f&#252;hrten dann ebenfalls zu den Konzes<lb break="no"/>sionen f&#252;r Schokoladezollerm&#228;ssigungen, ohne dass daf&#252;r entsprechende<lb/>
Gegenkonzessionen gemacht werden mussten. Nur &#214;sterreich w&#252;rde jetzt<lb/>
nach Abschluss aller bilateralen Verhandlungen keine Zollerm&#228;s<lb break="no"/>sigung f&#252;r Schokoladeexporte nach Spanien bekommen. In diesem<lb/>
Falle m&#252;sste ich es mir &#252;berlegen, ob ich einen solchen Vertrag<lb/>
&#252;berhaupt der Regierung empfehlen kann, da sowohl die Gewerkschaft<lb/>
der Lebens- und Genussmittelarbeiter als auch der Fachverband f&#252;r<lb/>
Nahrungs- und Genussmittel und damit auch die Bundeskammer mir die<lb/>
gr&#246;ssten Vorw&#252;rfe machen werden. Der spanische Botschafter erkl&#228;rte,<lb/>
er versteht das Ganze nicht, es muss sich hier um einen technischen<lb/>
Irrtum handeln, der selbstverst&#228;ndlich unseren Vereinbarungen und<lb/>
Bem&#252;hungen nicht entspricht. Er anerkannte die Pionierleistung<lb/>
<pb n="45-1394" facs="45_1978-11-28_1394.jpg"/>&#214;sterreichs bei dem Zustandekommen dieses Vertrages und wird<lb/>
sofort in Madrid entsprechend intervenieren. Abschliessend<lb/>
meinte er, eher w&#252;rde er seinen Posten in Wien aufgeben,<lb/>
als mich so zu entt&#228;uschen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1384_05" facs="45_1978-11-28_1384-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.11.1978</head>
         </div>
         <pb n="45_1384_06" facs="45_1978-11-28_1384-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
