<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710427">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 27. April 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-04-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-04-27">Dienstag, 27. April 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-31">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0509" facs="05_1971-04-27_0509.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 27. April 1971<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__117026">Schuster</rs> hat &#252;ber die B&#252;rges nachgedacht und ich muss sagen<lb/>
ihm ist wirklich etwas eingefallen. Wir wollten und insbesondere ich<lb/>
dr&#228;ngte immer darauf, dass wir von der B&#252;rges sp&#228;testens nach jedem<lb/>
Quartal einen &#220;berblick bekommen, wieviel an Ansuchen von der B&#252;rges<lb/>
genehmigt wurden und wie daher die Zinsenbelastung ist. Um die B&#252;rges<lb/>
unter Druck zu setzen, hatte ich deshalb verf&#252;gt, dass wir nur immer<lb/>
quartalsm&#228;ssig die Freigabe der Aktion genehmigen. <rs type="person" ref="#per__117026">Schuster</rs>, der Nach<lb break="no"/>folger von Min.Rat <rs type="person" ref="#per__98100">Wohlgemuth</rs> als Beiratsvorsitzender des Gewerbe<lb break="no"/>strukturverbesserungsgesetzes meinte nun, es w&#228;re zielf&#252;hrend, der<lb/>
B&#252;rges einen Finanzplan vorzulegen. In diesen Finanzplan wird nun<lb/>
quartalsm&#228;ssig der Belastungszustand des vorhergehenden Quartals aber<lb/>
vor allem aus den bisherigen Genehmigungen was die Zinsenvorbelastung<lb/>
betrifft, aufgezeichnet. Dem gegen&#252;bergestellt wird der aliquote An<lb break="no"/>teil, der auf Grund der Budgetans&#228;tze auf das Quartal entf&#228;llt.<lb/>
Diese H&#246;chstquoten kann die B&#252;rges jederzeit erreichen und bleibt im<lb/>
Rahmen des Budgetansatzes. F&#252;r das Gewerbestrukturverbesserungsgesetz<lb/>
wird ebenfalls eine solche Berechnung mit der B&#252;rges vereinbart. Wenn<lb/>
sich nun herausstellt, dass &#8211; wie dies im 1. Quartal der Fall war, &#8211;<lb/>
die B&#252;rges tief unter dem aliquoten Anteil bleibt, so ist die M&#246;g<lb break="no"/>lichkeit, von der B&#252;rges zu verlangen, dass sie eben Ansuchen der<lb/>
Alt-B&#252;rges in die Gewerbestruktur &#252;bernimmt. <rs type="person" ref="#per__117026">Schuster</rs> wird nun ver<lb break="no"/>suchen mit <rs type="person" ref="#per__97649">Korinek</rs>, dem Gesch&#228;ftsf&#252;hrer der B&#252;rges, eine diesbez&#252;gliche<lb/>
Vereinbarung zu treffen. Wenn der zustimmt, dann werden wir der B&#252;rges<lb/>
nicht mehr nur alle Quartal die Freigabe geben, sondern werden in einem<lb/>
prinzipiellen Erlass die Freigabe anordnen und gleichzeitig aber aus<lb break="no"/>sprechen, dass wenn die Gefahr besteht, dass die Ans&#228;tze &#252;berschritten<lb/>
werden, dann automatisch die Aufnahmesperre wieder wirksam werden wird.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wurde beim ERP-Jahresprogramm das enge Einvernehmen durch<lb/>
enge Zusammenarbeit mit dem Handelsministerium ersetzt, bei der Ver<lb break="no"/>gabe von landwirtschaftlichen ERP-Krediten an Gewerbebetriebe im<lb/>
Interesse der Fremdenverkehrs. Ich glaube nicht, dass dies &#252;berhaupt<lb/>
funktionieren kann, weil letzten Endes<add>[sich]</add> die Landwirtschaftsvertreter in<lb/>
ihrer Fachkommission dagegen wehren, die Mittel eines anstelle der<lb/>
beabsichtigten 50 Mill. jetzt nur 20 Mill. sind f&#252;r den Ausbau der<lb/>
gewerblichen Gastst&#228;ttenbetriebe verwendet wird. Vielleicht bin ich<lb/>
aber zu pessimistisch, wir werden ja sehen, wie dies funktioniert.<lb/>
</p>
            <pb n="05-0510" facs="05_1971-04-27_0510.jpg"/>
            <p xml:space="preserve">Der OECD-Bericht wurde zur&#252;ckgestellt, weil er zweifelsohne unser<lb/>
konkretes Mitwirken von der Sektion V im BKA husch-husch &#252;ber die<lb/>
B&#252;hne gebracht werden sollte. Prof. <rs type="person" ref="#per__97728">Edi M&#228;rz</rs> von der AK, der ein<lb/>
ganzes Jahr bei der OECD gearbeitet hat, wird nun mit unseren Ge<lb break="no"/>nossen einen neuen Entwurf ausarbeiten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtete &#252;ber die Verhandlung mit der Gewerkschaft des<lb/>
&#246;ffentlichen Dienstes betreffend das Ausschreibungsgesetz f&#252;r Dienst<lb break="no"/>post und erkl&#228;rte, dass die Gewerkschaft &#252;ber sein Einvernehmen mit<lb/>
ihnen sehr erfreut gewesen sei. Betreffend des Gesetzes einer Schaf<lb break="no"/>fung einer Verwaltungsakademie gibt es zwei Vorschl&#228;ge, einen<lb/>
von <rs type="person" ref="#per__97700">Loebenstein</rs>, Verfassungsdienst, und den zweiten vom Institut f&#252;r<lb/>
h&#246;here Studien. Das Ziel dieser Verwaltungsakademie soll sein, die<lb/>
Vorbereitung der Beamtenlaufbahn oder die Vertiefung der Kenntnisse<lb/>
der.Beamten oder drittens und letztens eine Einrichtung, die allen<lb/>
Beamten Aufstiegsm&#246;glichkeiten geben sollte. Die Verwaltungsakademie<lb/>
soll nicht wie das Institut f&#252;r h&#246;here Studien vorschreibt, eine<lb/>
Stelle sein, die irgendwo auf einer Universit&#228;t oder sonstwo ange<lb break="no"/>gliedert wird, sondern eine direkte Dienststelle des Bundes. Im Amerika<lb/>
h&#228;tte man sehr schlechte Erfahrungen gemacht, da die Institute dort<lb/>
in Universit&#228;ten eingegliedert sind und deshalb kein Nahverh&#228;ltnis<lb/>
mit den Beamten haben und daher die Absolventen dieser Institute<lb/>
und Akademien kaum in der B&#252;rokratie leicht unterzubringen sind.<add>[Die]</add><lb/>
Verwaltungsakademie soll einem Kuratorium unterstehen, dem zwei<lb/>
Mitglieder des BKA und zwar der Verfassungsdienst oder die Rechtsabteilung<lb/>
und die Personalabteilung oder die Dienstrechtsabteilung angeh&#246;ren,<lb/>
Je ein Vertreter des Finanzministeriums, des Unterrichtsministeriums<lb/>
Innenministerium und Wissenschaftsministerium sollen ihm auch ange<lb break="no"/>h&#246;ren. Dar&#252;ber hinaus sollen 4 &#214;GB-Vertreter vom &#214;ffentlichen Dienst<lb/>
und zwar <rs type="person" ref="#per__136811">Andree</rs> und <rs type="person" ref="#per__108223">Lausecker</rs> von den Sozialisten und von der &#214;VP<lb/>
<rs type="person" ref="#per__136810">Botschek</rs> und von den Christlichen Arbeitern &#8211; Katholischem Arbeiter<lb break="no"/>bund, <rs type="person" ref="#per__114728">Sommer</rs><add>[evtl. Falschidentifikation]</add> angeh&#246;ren. Vier Vertreter sollten aus der Wissenschaft<lb/>
oder doch aus anderen Institutionen kommen. Einer davon wird <rs type="person" ref="#per__97627">Kienzl</rs><lb/>
sein. Dar&#252;ber hinaus soll jemand, der die Erwachsenenbildung tats&#228;chlich<lb/>
betreibt, nicht die Volksbildung, von der Handelskammer und von der<lb/>
Arbeiterkammer nominiert werden. Weiters soll ein Managementfachmann,<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> denkt an Dr. <rs type="person" ref="#per__98028">Vak</rs> von der Zentralsparkasse, und ein Mana<lb break="no"/>gementfachmann von der Industriellenvereinigung genommen werden.<lb/>
<rs type="person" ref="#per__108224">L&#252;tgendorf</rs> schlug noch vor, gegebenenfalls Dr. <rs type="person" ref="#per__136813">Rossmann</rs> zu nehmen,<lb/>
der bis 1945 in Amerika dr&#252;ben die Managementschulung aufgebaut hat<lb/>
<pb n="05-0511" facs="05_1971-04-27_0511.jpg"/>und bei einer Institution Ritschle-Igler<add>[?]</add> gearbeitet hat. Derzeit ist<lb/>
er wieder in &#214;sterreich, um den Lebensabend hier zu verbringen. <rs type="person" ref="#per__108224">L&#252;tgen<lb break="no"/>dorf</rs> meint aber, es sei noch nicht so alt, dass man ihm eine solche<lb/>
Belastung zumuten k&#246;nnte. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> meinte nur, es ist nicht ziel<lb break="no"/>f&#252;hrend, wenn keinerlei Professoren in einer Verwaltungsakademie im<lb/>
Kuratorium vertreten sind. <rs type="person" ref="#per__97668">Kreisky</rs> erwiderte sofort, dass <rs type="person" ref="#per__97419">Ermacora</rs><lb/>
oder <rs type="person" ref="#per__117925">Winkler</rs> auf gar keinen Fall daf&#252;r in Frage kommen. Doch w&#252;rde man<lb/>
sich umsehen, um vielleicht sogar einen Wissenschaftler aus dem Ausland<lb/>
f&#252;r diese T&#228;tigkeit zu gewinnen. Bei dieser Gelegenheit wurde auch er<lb break="no"/>kl&#228;rt von <rs type="person" ref="#per__97668">Kreisky</rs>, dann man gegebenenfalls an Honorierung denken m&#252;sse.<lb/>
Die Mitglieder von Kommissionen und Arbeitskreisen haben in anderen<lb/>
Ministerien immer schon Honorare bekommen, f&#252;r die Strafrechtskommission<lb/>
zahlte z.B. <rs type="person" ref="#per__97372">Broda</rs> vor Jahren 5.000 S pro Jahr. Im BKA wurde f&#252;r die Grund<lb break="no"/>rechtskommission 4.000 den Mitgliedern gegeben und <rs type="person" ref="#per__97525">H&#228;user</rs> gibt jetzt der<lb/>
Kodifikationskommission 4.000 S pro Jahr. Wenn ein Professor oder ein<lb/>
Mitglied Spezialauftr&#228;ge bekommt, so kriegt er daf&#252;r ein Honorar bis<lb/>
zu 20.000 S. Insgesamt wurden bis jetzt 10 Auftr&#228;ge erteilt.<lb/>
</p>
            <p xml:space="preserve">Anschliessend an den Ministerrat begaben wir uns zum<lb/>
Burgtor, wo wir bei der Gedenkst&#228;tte f&#252;r die Opfer des Faschismus einen<lb/>
Kranz niederlegten, Wir hatten zwar nicht die Absicht, aber im letzten<lb/>
Moment kehrte <rs type="person" ref="#per__97668">Kreisky</rs> um und ging auch dann noch zu der Gedenkst&#228;tte<lb/>
f&#252;r die Opfer des Krieges. Fr&#252;her war bei diesen Handlungen immer eine<lb/>
Kompanie von Soldaten aufgezogen. Wir hatten aus Ersparnisgr&#252;nden, aber<lb/>
letzten Endes auch um eine legerere Feier zu haben, &#252;berhaupt niemanden<lb/>
verst&#228;ndigt und nat&#252;rlich auch keinerlei Soldaten oder sonstige Wachk&#246;rper<lb/>
dort aufgezogen. Nur zwei Schulklassen, die entweder dort spazieren ge<lb break="no"/>gangen sind oder vielleicht eine Besichtigung der Stadt vorgenommen haben,<lb/>
waren zuf&#228;llig anwesend. Es hiess sofort, dass <rs type="person" ref="#per__97488">Gratz Poldl</rs> seine Truppen<lb/>
aufgezogen hat.<lb/>
</p>
            <p xml:space="preserve">Bei den Sektionsleiterbesprechungen kann man genau bemerken, wer kooperiert<lb/>
und wer eigentlich sehr zur&#252;ckhaltend ist. Der Leiter der Grundsatzgruppe<lb/>
<rs type="person" ref="#per__108322">Meisl</rs> und Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs> von der Sektion II wie der Gruppenleiter MR<lb/>
<rs type="person" ref="#per__134300">Metzner</rs> geben seit Wochen immer entsprechende Berichte. Die anderen<lb/>
Sektionsleiter berichten nur gelegentlich, wenn sie scheinbar &#252;berhaupt<lb/>
nicht anders k&#246;nnen. Bei vielen allerdings mag vielleicht der Umstand mit<lb break="no"/>spielen, dass sie wirklich nur Kleinarbeit leistet, d.h. dass sie ent<lb break="no"/>sprechende Aktenvermerke und Akte lesen, aber in Wirklichkeit keinerlei<lb/>
grosse Arbeit darin sehen, die zu berichten notwendig ist. Schwierig f&#252;r<lb/>
<pb n="05-0512" facs="05_1971-04-27_0512.jpg"/>mich ist, dass ich nicht allzu sehr auf eine Berichtserstattung unter<lb/>
allen Umst&#228;nden dr&#228;ngen will, weil man sonst die ganze Kleinarbeit<lb/>
in der Sektionsleitersitzung berichtet.<lb/>
</p>
            <p xml:space="preserve">Im &#214;GB-Pr&#228;sidium hatte ich Gelegenheit sowohl <rs type="person" ref="#per__97346">Benya</rs> als auch <rs type="person" ref="#per__97570">Hrdlitschka</rs><lb/>
die Gewerbeordnung offiziell zu &#252;bergeben. In der Fraktion selbst hat<lb/>
<rs type="person" ref="#per__97525">H&#228;user</rs> berichtet, welche Gesetze seiner Meinung nach Priorit&#228;t haben<lb/>
sollten. Darunter f&#228;llt das Arbeitszeitgesetz, welches die 50 %-ige<lb/>
&#220;berstundenzuschl&#228;ge regeln soll, das Urlaubsgesetz, wo nach 10 Jahren<lb/>
die Arbeiter auch 4 Wochen bekommen sollen und die Abfertigung bei<lb/>
Verehelichung usw. im Angestelltengesetz. Das Betriebsr&#228;tegesetz wurde<lb/>
im Arbeitskreis "Kollektive Arbeitsrechts"- Betriebsverfassung der<lb/>
Kodifikationskommission behandelt. Ebenso wurde in 5 Arbeitskreisen<lb/>
die soziale Krankenversicherung durchgearbeitet und neue Vorschl&#228;ge<lb/>
werden f&#252;r den Sp&#228;therbst erwartet, die zu einer Sanierung auf diesem<lb/>
Sektor f&#252;hren sollen. Das Dienstnehmerschutzgesetz wurde angek&#252;ndigt,<lb/>
wobei <rs type="person" ref="#per__97525">H&#228;user</rs> meinte, die unangenehmen Sachen des Handelsministeriums<lb/>
wurden ihm hier zugeschanzt. Da ich anschliessend &#252;ber die Gewerbe<lb break="no"/>ordnung referieren musste, konnte ich gleich erwidern, dass <rs type="person" ref="#per__97525">H&#228;user</rs><lb/>
sich wohl sehr um diese Fragen gerissen hat, denn letzten Endes h&#228;tte<lb/>
ich in der Handelskammer sofort die Zustimmung bekommen, wenn wir<lb/>
die sozialrechtlichen Bestimmungen in der Gewerbeordnung, die derzeit<lb/>
dort geregelt sind, auch im neuen Entwurf gelassen h&#228;tten. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
kam etwas sp&#228;ter zur Berichtserstattung. wo ich schon weggehen musste.<lb/>
Mir f&#228;llt nur auf, dass <rs type="person" ref="#per__97346">Benya</rs> sehr grossz&#252;gig ist und <rs type="person" ref="#per__97668">Kreisky</rs> wirklich<lb/>
bei jeder Sitzung Bericht erstatten l&#228;sst. Ich bin jetzt Jahrzehnte<lb/>
lang in der Fraktion und muss feststellen, dass weder <rs type="person" ref="#per__97363">B&#246;hm</rs> noch geschweige<lb/>
denn <rs type="person" ref="#per__97793">Olah</rs> bereit waren, der Partei einen so grossen Einfluss auf die<lb/>
Fraktion zuzugestehen. Denn durch die Berichterstattung hat zweifelsohne<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> die M&#246;glichkeit, die Probleme immer so dazustellen, wie er sie<lb/>
f&#252;r zielf&#252;hrend vor den Spitzenfunktion&#228;ren der Gewerkschaft betrachtet.<lb/>
<rs type="person" ref="#per__97363">B&#246;hm</rs> und insbesondere <rs type="person" ref="#per__97793">Olah</rs> h&#228;tten das niemals getan, um nicht allzu<lb/>
sehr die Beeinflussung der Gewerkschaft durch den Parteiobmann auszusetzen.<lb/>
Eine wirklich sehr grossz&#252;gige Geste von <rs type="person" ref="#per__97346">Benya</rs>. <rs type="person" ref="#per__97668">Kreisky</rs> erkennt nat&#252;r<lb break="no"/>lich diese Gelegenheit und kommt deshalb zu allen Fraktionssitzungen<lb/>
des &#214;GB.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung der Gewerbeordnung an die Vertreter der Bundes<lb break="no"/>kammer, <rs type="person" ref="#per__97893">Sallinger</rs>, <rs type="person" ref="#per__97769">Mussil</rs> und Dr. <rs type="person" ref="#per__112567">Christian</rs>, war <rs type="person" ref="#per__97769">Mussil</rs> in einem furcht<lb break="no"/>baren Dilemma. Er hatte seinerzeit abgelehnt eine gemeinsame<lb/>
Presseveranstaltung in irgendeiner Weise mit mir abzuf&#252;hren.<lb/>
</p>
            <pb n="05-0513" facs="05_1971-04-27_0513.jpg"/>
            <p xml:space="preserve">Er meinte und daf&#252;r habe ich vollstes Verst&#228;ndnis, dass dann eine<lb/>
Polemik entstehen k&#246;nnte. die er parteim&#228;ssig nicht aushalten w&#252;rde.<lb/>
Nun hat er aber, wie ich sp&#228;ter erfuhr, eine Pressekonferenz f&#252;r den<lb/>
n&#228;chsten Tag um 10 Uhr einberufen. Er musste mir deshalb eine Mittei<lb break="no"/>lung machen und meinte, er h&#228;tte eine Pressekonferenz &#252;ber Umweltfragen<lb/>
nebenbei bemerkte er, wenn ihn allerdings jemand wegen der Gewerbe<lb break="no"/>ordnung fragt, so muss er doch auch eine Auskunft geben. Wie <rs type="person" ref="#per__97646">Koppe</rs><lb/>
nachher in Erfahrung bringen konnte, hat er gleichzeitig die Redak<lb break="no"/>tionen verst&#228;ndigen lassen, dass selbstverst&#228;ndlich &#252;ber die Gewerbe<lb break="no"/>ordnung diskutiert wird. Er meinte, die Aufhebung des Lokalbedarfes<lb/>
w&#252;rde auf sehr heftigen Widerstand bei ihren Mitgliedern stossen und<lb/>
deshalb sei dies eine Gewerbeordnung der verbrannten Erde. Ich bin<lb/>
schon sehr gespannt, ob er wirklich so hart attackiert oder ob er<lb/>
nicht doch eine vern&#252;nftige Regelung anstrebt, d.h. auch in der Presse<lb break="no"/>konferenz kalmierend auf seine Mitglieder einwirken wird. Die Presse<lb break="no"/>konferenz ist allerdings von der Partei und nicht von der Handels<lb break="no"/>kammer einberufen, wie wir dann feststellen konnten. Sachlich versuchte<lb/>
er bei der Diskussion einen recht sp&#228;ten Termin f&#252;r die endg&#252;ltige Ab<lb break="no"/>gabe der Stellungnahme der Handelskammer herauszufetzen. Ich gebe zu<lb/>
und <rs type="person" ref="#per__97584">Jagoda</rs> best&#228;tigte mir dies, dass sie tats&#228;chlich bis in die unter<lb break="no"/>sten Organe, d.h. die Landesinnungen und Gremien usw. die Gewerbeordnung<lb/>
bringen m&#252;ssen und dass dort auch wochenlange dar&#252;ber wird diskutiert<lb/>
wird werden m&#252;ssen. Dann m&#252;sste er erst &#252;ber den gewerbepolitischen<lb/>
Ausschuss in der BHK alle Koordinationen vornehmen, <rs type="person" ref="#per__97584">Jagoda</rs> meint, dies<lb/>
wird ihnen kaum gelingen, um eine endg&#252;ltige Entscheidung dann vom<lb/>
Pr&#228;sidium resp. vom Vorstand der Bundeskammer zu erwirken. Wir werden<lb/>
deshalb offiziell bis Ende September die Begutachtung freigeben, dann<lb/>
allerdings noch f&#252;r die Handelskammer eine entsprechende Nachfrist<lb/>
gew&#228;hren. Ich hielt neuerdings fest, dass wir ja auch im Parlament<lb/>
&#252;ber diese Gewerbeordnung noch sehr eingehende Diskussionen abf&#252;hren<lb/>
werden und dass dort er ja als Vorsitzender des Unterausschusses die<lb/>
M&#246;glichkeit hat, eine straffe Verhandlungsf&#252;hrung, aber doch alle<lb/>
Details, die in der Begutachtung aufscheinen, dort zur Sprache zu<lb/>
bringen. Ich rechne ja selbst fr&#252;hestens mit Anfang n&#228;chsten Jahr erst<lb/>
mit einer Beschlussfassung im Nationalrat. Sollte eine Neuwahl in der<lb/>
Zwischenzeit sein, so &#228;ndert das gar nichts, dass eben dann sofort<lb/>
von der neuen Regierung diese Gewerbeordnung neuerdings eingebracht<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung der Gewerbeordnung in der Landwirtschaftskammer,<lb/>
d.h. in der Pr&#228;sidentenkonferenz der Landwirtschaftskammern an Pr&#228;s.<lb/>
</p>
            <pb n="05-0514" facs="05_1971-04-27_0514.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97691">Lehner</rs>, war interessanterweise Gen.Sekr. <rs type="person" ref="#per__97368">Brandst&#228;tter</rs> nicht an<lb break="no"/>wesend. <rs type="person" ref="#per__97691">Lehner</rs> sprach zuerst ohne den <rs type="person" ref="#per__113077">Altmann</rs> und <rs type="person" ref="#per__114571">Wejwoda</rs>, das sind<lb/>
Sekret&#228;re der Pr&#228;sidentenkonferenz, allein mit uns. Er machte hier<lb/>
einige sehr interessante Bemerkungen. Erstens best&#228;tigte er mir,<lb/>
dass es zielf&#252;hrender ist, zu versuchen, mit der Regierung gemeinsam<lb/>
eine L&#246;sung der Agrarprobleme zu erreichen. Seine Funktion erkl&#228;rt er,<lb/>
ist die bestm&#246;glichen Vorteile f&#252;r die Landwirtschaft unter Ber&#252;cksich<lb break="no"/>tigung nat&#252;rlich von Konsumenteninteressen herauszufetzen. Er glaubt<lb/>
z.B. deshalb, dass die Milchpreisregelung jetzt kommen sollte und<lb/>
dass man die Verbraucherpreise f&#252;r Milch nicht &#252;ber 5.&#8211; S und f&#252;r<lb/>
Butter nicht &#252;ber 50.&#8211; S hinaus erh&#246;hen k&#246;nnte. In diesem Rahmen<lb/>
m&#252;sste sich eben dann der Erzeugerpreis, der noch untergebracht werden<lb/>
kann, bewegen. Seiner Berechnung nach w&#252;rden die Lohnkosten ca. 120<lb/>
Mill. S betragen, dar&#252;ber hinaus w&#228;ren noch die Transportkosten eben<lb break="no"/>falls abzugelten. F&#252;r die Bauern w&#252;rde in dieser Globalberechnung<lb/>
aber immerhin noch eine Milchpreiserh&#246;hung von 25 Groschen seiner<lb/>
Meinung nach verbleiben. Grosse Angst haben sie, dass <rs type="person" ref="#per__98055">Weihs</rs> einen<lb/>
gespaltene Milchpreiserh&#246;hung, d.h. f&#252;r die kleineren Bauern mehr<lb/>
als f&#252;r die grossen Milchkuh-Besitzer einf&#252;hrt. Er glaubt zwar, dass<lb/>
<rs type="person" ref="#per__98055">Weihs</rs> gegen eine solche Regelung ist, ieh selbst empfahl ihm aber,<lb/>
sich unverz&#252;glich in dieser Frage mit <rs type="person" ref="#per__98055">Weihs</rs> ins Einvernehmen zu<lb/>
setzen. Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs> meinte auch, er arbeitet mit seinen Leuten<lb/>
sehr gut zusammen, die auch auf so einer Linie liegen, die nur verein<lb break="no"/>zelt &#8211; ich glaube, er meinte damit <rs type="person" ref="#per__97368">Brandst&#228;tter</rs> &#8211; h&#228;tte er nat&#252;rlich<lb/>
noch Schwierigkeiten. In der Gewerbeordnung selbst hat er anschliessend<lb/>
eine Besprechung mit den Genossenschaftsleuten und ich erz&#228;hlte ihm<lb/>
deshalb von der sehr zielf&#252;hrenden Aussprache zwischen <rs type="person" ref="#per__114630">Rasser</rs>, dem<lb/>
Generalanwalt, und Dr. <rs type="person" ref="#per__136824">Reinthaler</rs> sowie Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs> und mir.<lb/>
Bei dieser Aussprache habe ich den Vertretern der Genossenschaften<lb/>
zugesichert, dass wir uns ja f&#252;r eine Ausdehnung des Genossenschafts<lb break="no"/>gesetzes auch f&#252;r das Nichtmitgliedergesch&#228;ft und f&#252;r die Kapital<lb break="no"/>beteiligung von Genossenschaften aussprechen, daf&#252;r aber die wichtig<lb break="no"/>sten Genossenschaften der Gewerbeordnung unterworfen werden m&#252;ssen.<lb/>
<rs type="person" ref="#per__114630">Rasser</rs> und <rs type="person" ref="#per__136824">Reinthaler</rs> waren damit einverstanden, wenn sie auch<lb/>
nicht sofort zustimmten, meinte nur aber, dass die unbedeutenden Ge<lb break="no"/>nossenschaften &#8211; sie verstehen darunter auch noch die Molkerei<lb break="no"/>genossenschaften, was ich noch nicht zugestanden habe &#8211; ausgenommen<lb/>
werden m&#252;ssten. Da wir in der neuen Gewerbeordnung die Buschenschank<lb/>
nur auf die Produkte, die der Weinbauer selbst erzeugt, eingeschr&#228;nkt<lb/>
haben, erwarte ich &#8211; wie ich <rs type="person" ref="#per__97691">Lehner</rs> andeutete &#8211; dass in der Begut<lb break="no"/><pb n="05-0515" facs="05_1971-04-27_0515.jpg"/>achtung ausser dieser Genossenschaftsw&#252;nsche auch noch die<lb/>
Abgabe von z.B. Schmalzbrot und Geselchtem, d.h. einige kalte<lb/>
landwirtschaftliche Produkte ebenfalls an die Konsumenten, d.h.<lb/>
an die Heurigenbesucher abgegeben werden d&#252;rften. Die 1938 von<lb/>
den Nazis eingef&#252;hrt Regelung k&#246;nnte hier &#8211; wie <rs type="person" ref="#per__97584">Jagoda</rs> sagt &#8211; die<lb/>
Richtlinie sein.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__116104">Himmer</rs> vom VW hatte ich eine sehr harte Auseinandersetzung.<lb/>
Die VW-Werke wollen jetzt neuerdings &#8211; obwohl sie am 1. Feber 1971<add>[um]</add><lb/>
5 % den<add>[Preis f&#252;r den]</add> VW-K&#228;fer erh&#246;ht haben &#8211; den VW-K&#228;fer wieder um 5 % den Preis<lb/>
erh&#246;hen. Da der VW mit 2,415 % im Lebenshaltungskostenindex ist,<lb/>
haben wir uns ganz entschieden dagegen ausgesprochen. Als erstes<lb/>
Zugest&#228;ndnis aus einem Briefwechsel, den ich mit <rs type="person" ref="#per__136828">Lotz</rs> und <rs type="person" ref="#per__97914">Schiller</rs><add>[evtl. Falschidentifikation]</add><lb/>
gehabt habe, habe ich nun erfahren, dass obwohl die Antwort sehr<lb/>
negativ war, VW bereits ist, im Mai noch zu den alten Preisen<lb/>
auszuliefern, versuchte <rs type="person" ref="#per__116104">Himmer</rs> sich sofort, mit VW in Deutschland<lb/>
ins Einvernehmen zu setzen, damit auch f&#252;r Juni und Juli noch die<lb/>
alten Preise gelten. Wir w&#252;rden im Kartellverfahren einer Preis<lb break="no"/>erh&#246;hung den sch&#228;rfsten Widerstand entgegensetzen. Wenn <choice><choice><sic>man</sic><corr>nach?</corr></choice></choice> den<lb/>
Sommerferien ein neuer VW-Typ kommt, k&#246;nnten sie dann die Preise<lb/>
erh&#246;hen, denn dann k&#246;nnen wir es ja sowieso nicht verhindern.<lb/>
<rs type="person" ref="#per__116104">Himmer</rs> wird sich mit <rs type="person" ref="#per__136827">Wischenpart</rs>, den Exportleiter, der erst jetzt<lb/>
als &#214;sterreicher dazu ernannt wurde, ins Einvernehmen setzen<lb/>
und mir Bescheid sagen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="05_0508_01" facs="05_1971-04-27_0508-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.4.1971</head>
         </div>
         <pb n="05_0508_02" facs="05_1971-04-27_0508-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="05_0515_01" facs="05_1971-04-27_0515-01.jpg"/>
         <pb n="05_0515_02" facs="05_1971-04-27_0515-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Inf. BM betr. vom HM in den NR einzubringende Gesetze, 23.4.1971</head>
            <gap reason="sampling"/>
            <pb n="05_0515_03" facs="05_1971-04-27_0515-03.jpg"/>
         </div>
         <pb n="05_0515_04" facs="05_1971-04-27_0515-04.jpg"/>
         <pb n="05_0515_05" facs="05_1971-04-27_0515-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 50. Ministerratssitzung, 27.4.1971</head>
            <gap reason="sampling"/>
            <pb n="05_0515_06" facs="05_1971-04-27_0515-06.jpg"/>
         </div>
         <pb n="05_0515_07" facs="05_1971-04-27_0515-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="05_0515_08" facs="05_1971-04-27_0515-08.jpg"/>
         <pb n="05_0515_09" facs="05_1971-04-27_0515-09.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript "Diskussionsgrundlage f&#252;r Priorit&#228;tenliste"</head>
         </div>
      </back>
   </text>
</TEI>
