<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710719">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 19. Juli 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-07-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-07-19">Montag, 19. Juli 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-0887" facs="07_1971-07-19_0887.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 19. Juli 1971<lb/>
</p>
            <p xml:space="preserve">Die Salzburger Handelskammer will, dass die Bundeskammer das Schloss<lb/>
Grubhof in Lofer kauft und deshalb hat <name type="person" ref="#per__97893">Sallinger</name> den Pr&#228;sidenten des<lb/>
Rechnungshofes Dr. <name type="person" ref="#per__114610">Kandutsch</name> und mich eingeladen, damit wir an Ort<lb/>
und Stelle des Projekt besichtigen. Ich war mit dieser Fahrt einver<lb break="no"/>standen, doch war ich bestrebt, mit <name type="person" ref="#per__97893">Sallinger</name> gemeinsam in einem Auto<lb/>
zu fahren, damit wir &#252;ber einige Probleme Besprechungen abhalten<lb/>
k&#246;nnen. <name type="person" ref="#per__97893">Sallinger</name> hatte zuerst die Absicht, gleich von Lofer nach<lb/>
Lenzing zu fahren, dort h&#228;tten sie eine Pr&#228;sidialsitzung am n&#228;chsten<lb/>
Tag gehabt und wollte zuerst gar nicht mit seinem Wagen wieder zur&#252;ck<lb break="no"/>fahren oder auch nicht mit meinem Wagen. Da er letzten Endes dann in<lb/>
Wien abends noch eine Veranstaltung hatte, war es m&#246;glich, dass <name type="person" ref="#per__97769">Mussil</name><lb/>
er und ich in seinem Wagen nach Lofer fuhren. Wir kamen unverz&#252;glich auf<lb/>
das Problem der EWG zu sprechen. Die beiden w&#252;nschten ein Gespr&#228;ch<lb/>
&#252;ber die weitere Entwicklung. <name type="person" ref="#per__97769">Mussil</name> bef&#252;rchtet, dass wir doch nur ein<lb/>
Satellitendasein innerhalb der EWG finden. Er bef&#252;rchtet aber insbeson<lb break="no"/>dere, dass die Schweden viel st&#228;rker in die EWG sich engagieren werden<lb/>
als wir und deshalb eine differenzierte Behandlung der Neutralen er<lb break="no"/>folgen k&#246;nnte. Ich setzte ihm unseren Standpunkt auseinander und wies<lb/>
insbesondere darauf hin, dass jetzt auch die &#214;VP scheinbar akzeptiert<lb/>
hat, dass die politische Seite der Integration vom Aussenministerium<lb/>
geregelt werden muss, da sich <name type="person" ref="#per__97917">Schleinzer</name> und <name type="person" ref="#per__97613">Karasek</name> an ihn gewendet<lb/>
haben, obwohl sie genau wissen, dass ich eigentlich noch dazu zust&#228;ndig<lb/>
bin. Diese Mitteilung war f&#252;r <name type="person" ref="#per__97893">Sallinger</name> und insbesondere f&#252;r <name type="person" ref="#per__97769">Mussil</name><lb/>
sehr unangenehm. Ich erkl&#228;rte, dass ich organisatorisch keine &#196;nderungen<lb/>
beabsichtige und im vorparlamentarischen Raum, d.h. durch die inter<lb break="no"/>ministeriellen Besprechungen, wo die Handelskammer und die anderen<lb/>
Interessenvertretungen anwesend sind, das System der Information und<lb/>
der Mitsprache bestens gewahrt ist. Sie best&#228;tigten diese Auffassung.<lb/>
</p>
            <p xml:space="preserve">Ich verlangte ein unverz&#252;gliches Gespr&#228;ch mit ihren Institutionen der<lb/>
Industrie aber auch mit den Bankenvertretern, um das bulgarische Aktiv<lb break="no"/>saldo abzubauen. Ich k&#252;ndigte an, dass wir eine diesbez&#252;gliche Sitzung<lb/>
im Laufe der n&#228;chsten Wochen haben werden. Die Bundeskammer will noch<lb/>
&#220;berlegungen anstellen und bittet um einen Zeitaufschub.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte, aber die entsprechenden Vorkehrungen zu<lb/>
treffen.<lb/>
</p>
            <pb n="07-0888" facs="07_1971-07-19_0888.jpg"/>
            <p xml:space="preserve">Ich verlange von beiden eine positive Stellungnahme zum passiven<lb/>
Veredlungsverkehr. An Hand der Firma MEWA, die Nylonhemden in Jugoslawien<lb/>
n&#228;hen lassen will, erkl&#228;rte ich auch aus handelspolitischen Gr&#252;nden diese<lb/>
Notwendigkeit. <name type="person" ref="#per__97769">Mussil</name> ist strikte dagegen, da er erkl&#228;rt, sie h&#228;tten sich<lb/>
nach monatelangen Verhandlungen in der Bundeskammer dazu entschlossen, das<lb/>
Loch &#8211; wie er es bezeichnet &#8211; nicht aufzureissen, bez&#252;glich eines passiven<lb/>
Veredlungsverkehrs. Sie w&#228;ren dann ausserstande innerhalb ihrer eigenen<lb/>
Organisationen eine Koordination vorzunehmen. Er sagt, man m&#252;sste doch die<lb/>
Ostpolitik neuerdings &#252;berdenken und man k&#246;nnte nicht bereits vorweg dieses<lb/>
Konkurrenzinstrument spielen lassen. Mit Hilfe der Billigsteinfuhren und<lb/>
der Ostimporte von solchen Bekleidungsartikeln wird ein ganz Industriezweig<lb/>
ruiniert und er selbst m&#252;sse die Arbeitspl&#228;tze sch&#252;tzen, wenn ich dies nicht<lb/>
machen w&#252;rde sondern aus handelspolitischen Gr&#252;nden nachgehen werde. Ich<lb/>
bot ihm an, einen Probegalopp mit den Nylonhemden aus Jugoslawien zu starten.<lb/>
<name type="person" ref="#per__97769">Mussil</name> verspricht mir einen entsprechenden Gegenvorschlag, wie wir das<lb/>
Aktivsaldo abbauen k&#246;nnten, zu geben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> beschwert sich, dass das Handelsministerium neuerdings einen umfang<lb break="no"/>reichen Fragebogen an die Firmen ausgeschickt hat. Er meint, das B&#252;ro <name type="person" ref="#per__98053">Wanke</name><lb/>
resp. <name type="person" ref="#per__97646">Koppe</name> stecken dahinter und wir w&#252;rden hier die Bundeskammer systema<lb break="no"/>tisch ausschalten wollen. Er zeigt mir dann einen Brief <name type="person" ref="#per__134830">Peschkes</name>, wo die<lb break="no"/>ser die Firmen auffordert, innerhalb von 8 Tagen eine umfangreiche Ant<lb break="no"/>wort &#252;ber betriebsinterne Kennziffern zu liefern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte, kl&#228;ren, wieso noch immer solche Fragebogen<lb/>
hinausgehen, die meiner Meinung nach doch ganz sinnlos sind, da sie nie<lb break="no"/>mand bei uns im Haus dann systematisch wirklich aufarbeitet. Es w&#228;re doch<lb/>
viel zweckm&#228;ssiger, wenn dieses Problem zuerst in der Grundsatzgruppe be<lb break="no"/>sprochen wird.<lb/>
</p>
            <p xml:space="preserve">In Lofer ist auch LH-Stv. <name type="person" ref="#per__137356">Haslinger</name>, der Finanzreferent des Landes Salz<lb break="no"/>burg, und ich kann daher mit <name type="person" ref="#per__97893">Sallinger</name> gleich das Problem der 20 %-igen<lb/>
Quoten f&#252;r die &#246;sterreichische Fremdenverkehrswerbung f&#252;r die Bundesl&#228;nder<lb/>
und die Bundeskammer besprechen. <name type="person" ref="#per__97893">Sallinger</name> will sich bei den &#214;VP-Landes<lb break="no"/>hauptleuten daf&#252;r einsetzen und <name type="person" ref="#per__137356">Haslinger</name> best&#228;tigt ihm, dass er immer<lb/>
schon f&#252;r eine solche L&#246;sung gewesen ist. <name type="person" ref="#per__137356">Haslinger</name> selbst erwartet jetzt,<lb/>
dass das Finanzministerium endg&#252;ltig zu den Zusch&#252;ssen betreffend Fremden<lb break="no"/>verkehrskrediten, die zu zwei : eins nach Wunsch der L&#228;nder aufgeteilt<lb/>
werden sollen und aber insbesondere auch zur Haftungs&#252;bernahme durch die<lb/>
neu zu gr&#252;ndenden oder schon bestehenden Haftungsgesellschaften, die Er<lb break="no"/>h&#246;hung vom Finanzminister vorgesehenen 300 Mio. eventuell die seinerzeit zuge<lb break="no"/>sagten 500 Mill. Stellung nimmt. Da ich nicht weiss, ob <name type="person" ref="#per__97311">Androsch</name> bereits<lb/>
<pb n="07-0889" facs="07_1971-07-19_0889.jpg"/>positiv zu dieser Sache wirklich steht, erkl&#228;rte ich ihm, dass das<lb/>
Finanzministerium noch Durchrechnungen vornehmen muss.<lb/>
</p>
            <p xml:space="preserve">Das Schloss entpuppt sich als ein um die Jahrhundertwende errichteter<lb/>
Bau, der in der letzten Zeit ein bisschen renoviert wurde. Die Landes<lb break="no"/>hypothekenanstalt ist mit viel Geld an diesem Ausbau beteiligt gewesen<lb/>
und m&#246;chte deshalb, ohne dass der Besitzer davon etwas weiss, einen<lb/>
Verkauf erreichen. Der Besitzer ist bass erstaunt, dass schon wieder eine<lb/>
so bedeutende Gruppe das Haus besichtigen kommt, man hat ihm gesagt, es<lb/>
handelt sich gegebenenfalls im eine l&#228;ngerfristige Miete, und &#228;ussert<lb/>
sich selbst sehr negativ &#252;ber einen diesbez&#252;glichen Ausbau. Er meint,<lb/>
dass er bis 1972 noch bei Vorhandensein entsprechender Mittel einen<lb/>
Golfplatz anlegen will, entsprechendes Schwimmbad, Halle bauen will,<lb/>
eine Reitschule jetzt im Bau hat und damit erst das Hotel f&#252;r G&#228;ste<lb/>
attraktiv ist. Derzeit hat er &#252;berhaupt niemanden. Das Schloss, kann<lb/>
ich mich erinnern, war seinerzeit eine Weberei untergebracht und wahrschein<lb break="no"/>lich ist daher das ganze innerlich in einem sehr zerr&#252;tteten Zustand.<lb/>
Derzeit hat die Weberei in der N&#228;he des Schlosses einige Quadratmeter<lb/>
Grund gekauft und arbeitet dort Tag und Nacht. Im Sommer ist in der<lb/>
N&#228;he des Schlosses ein Springbrunnen t&#228;tig und &#252;berdeckt das Ger&#228;usch.<lb/>
Im Winter gibt der Besitzer selbst zu, kann man nicht einmal die Fenster<lb/>
offen haben. <name type="person" ref="#per__114610">Kandutsch</name>, der von <name type="person" ref="#per__97893">Sallinger</name> bearbeitet wird und seine Frau<lb/>
die auch mit ist, sie sind alle untereinander per Du, hat riesiges Bauch<lb break="no"/>weh, aus AHF-Beitr&#228;gen einen solchen Kauf mit zu finanzieren. Ich selbst<lb/>
erkl&#228;re, wenn der Rechnungshof mir best&#228;tigt schriftlich, dass keine<lb/>
Bedenken dagegen bestehen, k&#246;nnte ich mir vorstellen, dass man einen ein<lb break="no"/>maligen Betrag zur Verf&#252;gung stellt. Ich empfehle aber dann, dass man<lb/>
das Schloss gleich schleifen sollte und dort eine neue Seminarstelle<lb/>
f&#252;r Aussenhandelsstudien zu er&#246;ffnen. <name type="person" ref="#per__97893">Sallinger</name> und insbesondere <name type="person" ref="#per__97769">Mussil</name><lb/>
erkl&#228;ren mir auf der R&#252;ckfahrt, dass das Hauptproblem darin liegt,<lb/>
dass sich die Salzburger Kammern an dieser Institution mit einem wesent<lb break="no"/>lichen Anteil auch im Betrieb beteiligen m&#252;sste. Das Projekt in Hern<lb break="no"/>stein, wo bekanntlich auch auf ein altes Schloss dann ein Neubau hinzu<lb break="no"/>gef&#252;gt wurde, kann man so leicht nicht wiederholen. Ausserdem glaube ich,<lb/>
war das Hernsteiner Schloss in einem wesentlich besseren Zustand und<lb/>
hat auch als kunsthistorisch einigermassen interessantes Projekt eine<lb/>
Berechtigung gehabt, erhalten zu werden. <name type="person" ref="#per__114610">Kandutsch</name> m&#246;chte am liebsten,<lb/>
<pb n="07-0890" facs="07_1971-07-19_0890.jpg"/>dass die Bundeskammer anregt, das Aussenhandelsf&#246;rderungsgesetz neu<lb/>
zu novellieren, damit in &#167; 1 nicht mehr die F&#246;rderung des Waren<lb break="no"/>verkehrs allein im Ausland als Definition als Geldausgabe herange<lb break="no"/>zogen werden kann. <name type="person" ref="#per__114610">Kandutsch</name> m&#246;chte, dass zumindestens das Wort<lb/>
"Dienstleistung" hineinkommt. Die Bundeskammer aber erw&#228;gt eine solche<lb/>
Novelle unter gar keinen Umst&#228;nden anzustreben. da sie bef&#252;rchtet,<lb/>
dass dann andere W&#252;nsche von verschiedensten Gruppen, sei es auf<lb/>
Herabsetzung der 0,3 &#8240; Obergrenze, sei es dass nachher ein Kuratorium<lb/>
eingesetzt wird, sei es dass die Betr&#228;ge auch f&#252;r etwas anderes dann<lb/>
verwendet werden, ebenfalls in eine solche Novelle aufgenommen werden.<lb/>
Unter diesen Umst&#228;nden behilft sie sich lieber mit einem schlechten<lb/>
Gesetz und versucht, den Rechnungshof insbesondere <name type="person" ref="#per__114610">Kandutsch</name> davon<lb/>
zu &#252;berzeugen, dass er doch in irgendeiner Form die Zustimmung zu<lb/>
solchen Transaktionen geben soll.<lb/>
</p>
            <p xml:space="preserve">Wegen des Fremdenverkehr entspinnt sich dann w&#228;hrend der Heimfahrt<lb/>
eine l&#228;ngere Diskussion insbesondere &#252;ber die M&#246;glichkeiten im Waldviertel<lb/>
etwas Neues zu schaffen. Da wir bei der Ankunft in Lofer kaum auf den<lb/>
Strassen uns bewegen konnten, es waren dort alle Fremden der Umgebung<lb/>
scheinbar zum Einkauf und Essen gekommen, veranlasst <name type="person" ref="#per__97769">Mussil</name> als Abge<lb break="no"/>ordneter vom Waldviertel, &#252;ber eine solche Fremdenverkehrseinnahme<lb break="no"/>quelle zu sprechen. Meiner Meinung nach liegt das Hauptproblem darin,<lb/>
dass sie im Waldviertel viel zu wenig attraktive Hotels aufzuweisen<lb/>
haben. Ich verwiese darauf, dass unsere Komfortzimmeraktion gerade<lb/>
f&#252;r diese Gegend von gr&#246;sster Bedeutung ist. N&#214; hat seinerzeit Landes<lb break="no"/>hauptmannstellvertreter <name type="person" ref="#per__137357">Kargl</name> eine solche Aktion auch gestartet gehabt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte, feststellen, welchen Erfolg eine solche<lb/>
Aktion gehabt hat und genauen Bericht anfordern, insbesondere auch die<lb/>
Richtlinien der damaligen Aktion.<lb/>
</p>
            <p xml:space="preserve">Die Fahrt war an und f&#252;r sich ganz sinnlos f&#252;r mich, doch ich habe damit<lb/>
bewiesen, dass ich auf Einladung der Bundeskammer bereit bin, jederzeit<lb/>
auch einen Tag zu opfern, um mit ihnen ihr Problem zu besprechen und<lb/>
mir ihr Problem an Ort und Stelle anzusehen. Ich bemerkte, dass <name type="person" ref="#per__97769">Mussil</name><lb/>
nur einen gew&#246;hnlichen Reisepass besitzt. Vielleicht hat er einen Dienst<lb break="no"/>pass, den er nur f&#252;r Dienstreisen ben&#252;tzt. Wenn dies nicht der Fall ist,<lb/>
ist es glaube ich sehr gut, wenn ich ihm einen solchen Dienstpass ver<lb break="no"/>schaffe, ohne dass er etwas davon oder viel bemerkt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte, erkundigen, ob <name type="person" ref="#per__97769">Mussil</name> einen solchen Dienst<lb break="no"/>pass hat, seine Sekret&#228;rin m&#252;sste dar&#252;ber Bescheid wissen und wenn dies<lb/>
nicht der Fall ist, sofort einen Antrag von der Sekret&#228;rin verlangen.<lb/>
</p>
            <pb n="07-0891" facs="07_1971-07-19_0891.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> verlangte in der Ministerratsvorbesprechung, dass wir<lb/>
innerhalb einer Woche dem Bundeskanzler mitteilen, was wir f&#252;r<lb/>
die Bundesl&#228;nder in der vergangenen Legislaturperiode als Regierung<lb/>
gemacht haben. <name type="person" ref="#per__137359">Wandel</name> wird dann mit den einzelnen Ministern bzw.<lb/>
Sekret&#228;ren ins Einvernehmen setzen, um herauszuarbeiten, was in Zu<lb break="no"/>kunft geschehen sollte. Das d&#252;rfte scheinbar f&#252;r eine Rede von <name type="person" ref="#per__97668">Kreisky</name><lb/>
sein, dar&#252;ber hinaus aber sicherlich als zuk&#252;nftiges Regierungsprogramm<lb/>
resp. Wahlplattform abgeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Bitte, sich unverz&#252;glich vom propagandistischen<lb/>
Standpunkt &#252;berlegen, was wir in diesen beiden F&#228;llen vorschlagen sollen.<add>[Der]</add><lb/>
Seinerzeitige Leistungsbericht <name type="person" ref="#per__97668">Kreiskys</name>, der jetzt als unkorrigiertes<lb/>
Probeexemplar abgestempelt wird, hat n&#228;mlich einige wichtige<add>[Punkte?]</add> &#8211; z.B. die<lb/>
KFZ-Gesetznovelle, mit deren Hilfe einen besseren Umweltschutz zu erm&#246;g<lb break="no"/>lichen, nicht erw&#228;hnt, daf&#252;r aber die Novelle zum Verkehr mit Schuhputz<lb break="no"/>mitteln, Fussbodenpasten und fl&#252;ssigen Putzmitteln. Ebenso fehlt die Ab<lb break="no"/>schaffung der 10 %-igen Autosondersteuer.<lb/>
</p>
            <p xml:space="preserve">Das Ombudsmanngesetz, wir wollen in &#214;sterreich den Ausdruck Volksanwalt<lb/>
daf&#252;r verwenden, wie <name type="person" ref="#per__97818">Pittermann</name> ihn vorgeschlagen hat, geht jetzt in<lb/>
die Begutachtung. Wegen der Rechtssicherheit soll eine Verj&#228;hrung der<lb/>
Streitf&#228;lle nach einem Jahr erfolgen. Bis zu diesem Zeitpunkt m&#252;sste<lb/>
sich der Betreffende an den Volksanwalt gewendet haben. Urspr&#252;nglich war<lb/>
eine F&#252;nfjahresfrist vorgesehen, der Verwaltungsgerichtshof hat in<lb/>
seiner Begutachtung eine maximale Zeit von 3 Jahren vorgeschlagen.<lb/>
Da aber dann z.B. alle Bauten so lange unterbleiben m&#252;ssten, solange<lb/>
nicht die dreij&#228;hrige Frist abgelaufen ist, wenn sich irgendjemand<lb/>
dagegen wendet, w&#252;rde eine sehr starke Rechtsunsicherheit entstehen,<lb/>
deshalb hat sich <name type="person" ref="#per__97668">Kreisky</name> entschlossen, sich mit einem Jahr Fristlauf<lb/>
zu begn&#252;gen. Der Ombudsmann wird eine f&#252;nfj&#228;hrige Bestellungszeit<lb/>
haben, nicht mehr wie vorgesehen, eine Legislaturperiode.<lb/>
</p>
            <p xml:space="preserve">Die verfassungsgesetzliche Regelung, wonach die L&#228;nderrechte vergr&#246;s<lb break="no"/>sert werde, soll mit 10.8. in einen zweieinhalbmonatige Begutachtung<lb/>
gehen, ebenso soll das grosse Kompetenzgesetz Mitte September fertig<lb break="no"/>gestellt sein.<lb/>
</p>
            <p xml:space="preserve">Die Samstag-Urlaubsregelung wird nun vom BK zur&#252;ckgezogen. Mit der Ge<lb break="no"/>werkschaft wurde fraktionell besprochen, dass eine solche L&#246;sung,<lb/>
die ihm seinerzeit seine Personalabteilung vorgeschlagen hat, vollkommen<lb/>
unakzeptabel ist, es w&#252;rden zus&#228;tzliche Dienstposten bei der Bahn und<lb/>
der Post in die Hunderte gehen, notwendig werden. Die verschiedenen<lb/>
<pb n="07-0892" facs="07_1971-07-19_0892.jpg"/>Regelungen innerhalb der Verwaltung werden allerdings aufrecht bleiben,<lb/>
<name type="person" ref="#per__98055">Weihs</name> hat seinen Leuten allerdings &#8211; wie er sich ausdr&#252;ckt &#8211; nur zuge<lb break="no"/>sagt, f&#252;r das Jahr 1971 diesen zus&#228;tzlichen Urlaubstag f&#252;r einen Feier<lb break="no"/>tag der an einem Samstag f&#228;llt, zugestanden zu haben. F&#252;r 1971 w&#252;rde<lb/>
dann wieder die Regelung Platz greifen, die sie jetzt auch von allen<lb/>
Ministerien gehandhabt werden soll. Die anderen Ministerien weisen darauf<lb/>
hin, dass wir im Regierungsgeb&#228;ude auch sonstige Verg&#252;nstigungen haben,<lb/>
wie z.B. die Hitzeferien und sich daraus eine gewisse differenzierte<lb/>
Behandlung zwischen Bundeskanzleramt und Regierungsgeb&#228;ude z.B. ergeben<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> berichtet von Italien, dass es ihm gegl&#252;ckt ist, drei<lb/>
Vertr&#228;ge abzuschliessen, wobei er bei einem nicht einmal noch die<lb/>
Zustimmung des Ministerrates gehabt hat und sie nachtr&#228;glich einholen<lb/>
wird. Durch diesen Vertrag werde 15.000 Italiener, die ins Ausland<lb/>
reisen, in Hinkunft die Wiedereinreise automatisch gesichert haben<lb/>
und nicht wie jetzt immer neuerdings ansuchen m&#252;ssen. Der Verm&#246;gens<lb break="no"/>vertrag sieht 30 Mio. S Entsch&#228;digung vor und ist als sehr g&#252;nstig<lb/>
zu bezeichnen, da die gesamten Anspr&#252;che auf 58 Mio gesch&#228;tzt wurden.<lb/>
Bei den schwarzen Listen gelang es, sechs Personen zu streichen, darunter<lb/>
<name type="person" ref="#per__126929">Molden</name>, der seinerzeit sich mit 1 Mill. S f&#252;r die Befreiungsfront von<lb/>
S&#252;dtirol mit <name type="person" ref="#per__97326">Bacher</name> beteiligt hat. Die Begnadigung von <name type="person" ref="#per__113049">Reder</name>, der 26<lb/>
Jahre eingesperrt ist, d&#252;rfte jetzt m&#246;glich sein. Nach &#246;sterr. Recht<lb/>
h&#228;tte er n&#228;mlich, wenn er lebensl&#228;nglich verurteilt wurde, die Chance<lb/>
nach 20 Jahren auf alle F&#228;lle aus der Haft entlassen zu werden.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen &#252;ber die Wirtschaftsgemeinschaft mit dem Aussenminister<lb/>
<name type="person" ref="#per__114132">Moro</name> verliefen sehr positiv. <name type="person" ref="#per__114132">Moro</name> ist derzeit Vorsitzender des EWG-<lb/>
Ministerrates und wird sich sehr f&#252;r eine Freihandelszonenl&#246;sung ein<lb break="no"/>setzen. Der Landwirtschaftsminister <name type="person" ref="#per__114114">Natali</name> und insbesondere der Aussen<lb break="no"/>handelsminister <name type="person" ref="#per__137352">Zagari</name> werden ebenfalls f&#252;r eine Erweiterung f&#252;r die<lb/>
landwirtschaftlichen Produkte pl&#228;dieren. Italien d&#252;rfte gro&#223;es Inter<lb break="no"/>esse daran haben, da&#223; Obst, Gem&#252;se und Wein in eine Regelung mit einbe<lb break="no"/>zogen werden. Dadurch w&#252;rde die Landwirtschaft ebenfalls eine Chance habe:<lb/>
in bilateralen Besprechungen ihre W&#252;nsche bez&#252;glich Vieh- und Molkerei<lb break="no"/>produkten durchzusetzen. <name type="person" ref="#per__137352">Zagari</name> wird am 6. 9. zum italienischen Tag<lb/>
auf die Wiener Messe kommen und ich werde ihn einladen.<lb/>
</p>
            <pb n="07-0893" facs="07_1971-07-19_0893.jpg"/>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">Heindl</name>: Bitte entsprechende Vorkehrungen treffen.<lb/>
</p>
            <p xml:space="preserve">Ich glaube er wird sich nur einen Tag in Wien aufhalten und ich glaube<lb/>
es wird sehr zweckm&#228;&#223;ig sein, wenn ich ihm einen Brief schreibe, wo<lb break="no"/>nach ich nach einem Bericht von <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> erfahren habe, da&#223; er<lb/>
nach Wien kommt und ich w&#252;rde mich sehr freuen, wenn er mein Gast<lb/>
w&#228;re.<lb/>
</p>
            <p xml:space="preserve">Ich berichtete dann ebenfalls &#252;ber das Bestreben der &#214;VP, sich jetzt<lb/>
in die Verhandlungen einzuschalten und da&#223; <name type="person" ref="#per__97917">Schleinzer</name> mit <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
entsprechende Verhandlungen gef&#252;hrt hat, damit er bei der Botschaft<lb/>
in Br&#252;ssel akkreditiert wird, obwohl eigentlich die Kompetenz eindeutig<lb/>
bei mir liegt. Ich war &#252;ber diese Entwicklung sehr einverstanden, da<lb/>
sie damit dokumentiert, da&#223; die Oppositionspartei bereits die zuk&#252;nftige<lb/>
Kompetenzabgrenzung, die wir ja anstreben, akzeptiert hat.<lb/>
</p>
            <p xml:space="preserve">Die Nationalratsbeschl&#252;sse m&#252;ssen wie die Gesch&#228;ftsordnung vorsieht,<lb/>
vom Nationalratspr&#228;sidenten unverz&#252;glich und vom Bundeskanzler sofort<lb/>
an den Bundesrat weitergeleitet werden. Sie sind deshalb alle bis<lb/>
16. noch in der Kanzlei des Bundesrates eingetroffen. Die Pr&#228;sidial<lb break="no"/>abteilung hat aber die Beschl&#252;sse des letzten Nationalratstages nicht<lb/>
mehr auf die Tagesordnung gesetzt. Ich nehme nicht an, da&#223; sich hier<lb/>
irgendwelche Gesetzentw&#252;rfe auf der Tagesordnung des Bundesrates habe,<lb/>
bitte aber unverz&#252;glich festzustellen, ob dies der Fall ist, dann<lb/>
werde ich mich nat&#252;rlich in den Bundesrat begeben m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97444">Fischer</name> wies auf die zwei Anfragen, die die &#214;VP an alle Minister ge<lb break="no"/>richtet hat hin, um eine einheitliche Anfragebeantwortung zu erreichen.<lb/>
Die Frage, welcher Budgetans&#228;tze dem Finanzminister &#252;berreicht wurden,<lb/>
wird in einem gleichlautendem Schreiben von allen Ministern beant<lb break="no"/>wortet von denen <name type="person" ref="#per__97311">Androsch</name> gesagt hatte, es sollte nur zur Antwort<lb/>
kommen im Sinne der Richtlinien. Die zweite Anfrage besch&#228;ftigt<lb/>
sich mit der Durchf&#252;hrung des Vorschlages der Verwaltungsreform<lb break="no"/>kommission in jedem einzelnen Ministerium. Da passierte <name type="person" ref="#per__97444">Heinz Fischer</name><lb/>
ein gro&#223;er Fauxpas. Er meinte, das B&#252;ro von Minister <name type="person" ref="#per__97469">Gehart</name><add>[im Original "Gehard" geschrieben und mit hs. Fragezeichen versehen, Anm.]</add> h&#228;tte<lb/>
immer diesbez&#252;glich gefragt, damit ein einheitliches Vorgehen m&#246;glich<lb/>
w&#228;re. Alle fragten sofort wer der Minister <name type="person" ref="#per__97469">Gehart</name> ist. <name type="person" ref="#per__97444">Heinzi Fischer</name><lb/>
<pb n="07-0894" facs="07_1971-07-19_0894.jpg"/>kam dann zum Schlu&#223; noch zu mir und entschuldigte sich bei mir,<lb/>
obwohl ich sofort versicherte, da&#223; ich seinerzeit gr&#246;&#223;ten Wert<lb/>
darauf gelegt habe, da&#223; alle Mitarbeiter von mir ein entsprechendes<lb/>
Pouvoir haben und seinerzeit bei der Amtseinf&#252;hrung ja sogar erkl&#228;rt<lb/>
wurde, es k&#228;me nicht ein Minister sondern drei, da ich ja <name type="person" ref="#per__97646">Koppe</name><lb/>
und <name type="person" ref="#per__98053">Wanke</name> veranla&#223;t habe, da&#223; sie bei der Vorstellung sofort an<lb/>
meiner Seite gestanden sind. <name type="person" ref="#per__97668">Kreisky</name> meinte er m&#246;chte doch aber<lb/>
wenigstens wissen, wenn neue Minister bereits im Gespr&#228;ch sind.<lb/>
Er verglich die Situation wie dies w&#228;re, wenn der Vorfall<lb/>
sich in Sofia ereignet h&#228;tte und meinte, dann w&#228;ren einige Leute<lb/>
dann wahrscheinlich blass geworden. Ich selbst erwiderte nur<lb/>
kurz: "Zum Gl&#252;ck sind wir nicht in Sofia." Wir beschlossen, da&#223;<lb/>
jeder Minister darauf hinweisen wird, da&#223; seine endg&#252;ltige Kl&#228;rung<lb/>
erst m&#246;glich sein wird, bis das gro&#223;e Kompetenzgesetz beschlossen<lb/>
wird, weil dann entsprechende organisatorische &#196;nderungen vorge<lb break="no"/>sehen sind.<lb/>
</p>
            <p xml:space="preserve">Betreffend der vorzeitigen Pensionen f&#252;r die Brigadiere und Ge<lb break="no"/>ner&#228;le haben <name type="person" ref="#per__108224">L&#252;tgendorf</name> eine endg&#252;ltige L&#246;sung doch nicht erreichen,<lb/>
da die entsprechenden personalpolitischen Voraussetzungen<lb/>
erst geschaffen werden m&#252;ssen. <name type="person" ref="#per__97311">Androsch</name> bef&#252;rchtet ein sehr gef&#228;hrliches<lb/>
Pr&#228;judiz und <name type="person" ref="#per__97668">Kreisky</name> selbst meinte, dies m&#252;&#223;te doch im Einvernehmen<lb/>
mit den Gewerkschaftsvertretern geschehen. Vor der Wahl gibt es also<lb/>
auch f&#252;r <name type="person" ref="#per__108224">L&#252;tgendorf</name> diese Reform nicht, da <name type="person" ref="#per__97668">Kreisky</name> bef&#252;rchtet, da&#223;<lb/>
ansonsten im Wahlkampf erkl&#228;rt wird, die SP&#214; m&#246;chte so die Beamten<lb/>
rausschmei&#223;en.<lb/>
</p>
            <p xml:space="preserve">Nach Ende der Vorbesprechung kl&#228;re ich mit <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__108224">L&#252;tgendorf</name><lb/>
das Bestreben von <name type="person" ref="#per__117013">Mandl</name>, der unbedingt jetzt seine Fabrik verkaufen<lb/>
will, wenn er sie nicht <choice><choice><sic>a Block</sic><corr>en bloc?</corr></choice></choice> verkaufen kann, beabsichtigt er<lb/>
die Maschinen zu verkaufen. <name type="person" ref="#per__108224">L&#252;tgendorf</name> h&#228;tte gr&#246;&#223;ten Wert darauf<lb/>
gelegt, diesen Betrieb zu erhalten und w&#228;re sogar bereitgewesen ihn<lb/>
f&#252;r den Staat zu erwerben. Dieser kommt aber nicht in Frage. Ich<lb/>
werde deshalb mit <choice><choice><sic>C</sic><corr>?</corr></choice></choice> <name type="person" ref="#per__112054">Buchner</name>, der f&#252;r Dynamit Nobel den Betrieb er<lb break="no"/>werben will, verhandeln und gegebenenfalls sind die Banken bereit,<lb/>
sich an diesem Projekt zu beteiligen.<lb/>
</p>
            <pb n="07-0895" facs="07_1971-07-19_0895.jpg"/>
            <p xml:space="preserve">Die Pulverfabriken die in Zwettl errichtet werden soll, w&#252;rde<lb/>
eine 25 %-ige Beteiligung der Sowjetunion vorsehen, wie die Ex<lb break="no"/>ponenten dem Verteidigungsminister mitgeteilt haben. <name type="person" ref="#per__97769">Mussil</name> der<lb/>
an diesem Projekt sehr interessiert ist und schon einigemale bei<lb/>
mir interveniert hat, damit er gegebenenfalls Mittel f&#252;r die Er<lb break="no"/>richtung dieses Betriebes zur Verf&#252;gung stehen, waren &#252;ber eine<lb/>
sowjetische Beteiligung nicht informiert. Ich war bei der ersten<lb/>
Besprechung nicht dabei, doch d&#252;rfte sich nah nach jetziger Aus<lb break="no"/>sage von <name type="person" ref="#per__108224">L&#252;tgendorf</name> es sich hier um ein sehr nebul&#246;ses Projekt<lb/>
handeln. Auf alle F&#228;lle mu&#223; ich jetzt Klarheit mir im Laufe der<lb/>
n&#228;chsten Woche verschaffen. Im Prinzip w&#228;re mir eine Beteiligung<lb/>
von der Sowjetunion an irgendeinem &#246;sterreichischen Betrieb nur<lb/>
recht. In diesem Falle k&#246;nnte sogar vielleicht wirklich ein gr&#246;&#223;erer<lb/>
Absatz der Produkte im Osten gesichert werden. Mir erscheint f&#252;r<lb/>
jede Beteiligung der Sowjetunion an einigen Fabriken in &#214;sterreich<lb/>
zweckm&#228;&#223;ig, damit wir der Argumentation, da&#223; wir uns nur gegen&#252;ber<lb/>
dem Westen verkaufen, Paroli geboten werden kann.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_0886_01" facs="07_1971-07-19_0886-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.7.1971</head>
         </div>
      </back>
   </text>
</TEI>
