<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730205">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  5. Februar 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-02-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-02-05">Montag, 5. Februar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0131" facs="14_1973-02-05_0131.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 5. Feber 1973</p><p xml:space="preserve">Gen.Direktor <rs type="person" ref="#per__97337">Bauer</rs> und sein Stellvertreter <rs type="person" ref="#per__97429">Feichtinger</rs> &#228;ussern sich noch<lb/>
einmal zu der Behauptung <rs type="person" ref="#per__112951">Patolitschews</rs>, dass 3 Mia m3 von ihm angeboten<lb/>
wurden und &#246;sterreichischerseits nicht akzeptiert. Im Jahre 1968 wurde<lb/>
der Vertrag unterzeichnet und mit 200 Mill. m3 eine vorzeitige Lieferung,<lb/>
die bis 1971 auf 1,5 Mia m3 gesteigert wurde. Dieser drei Jahre Vorlie<lb break="no"/>ferungen haben auch dazu gef&#252;hrt, dass der Vertrag nicht auf 20 sondern<lb/>
auf 23 Jahre abgeschlossen wurde. Richtig ist, dass f&#252;r die Industrie<lb/>
noch 150 Mill. ausgehandelt werden sollten und &#214;sterreich erkl&#228;rt hat,<lb/>
diese MEngen nicht &#252;bernehmen zu k&#246;nnen. Damals wurde Sch&#246;nkirchen-Tief<lb/>
so f&#252;ndig, dass 53.000 m3 pro Stunde f&#252;r Wien und dieselbe Menge f&#252;r<lb/>
N&#214; abgegeben werden konnte, sodass ca 1 Mia aus inl&#228;ndischer Produktion<lb/>
beretisteht. Bez&#252;glich der Preise wurde seinerzeit vereinbart, dass<lb/>
dies so wie die Importe abgegeben werden, d.h. also derzeit mit 35,3 Gros<lb/>
pro m3. Das entspricht dem 14.10 $-Preis. Dazu kommen dann noch die ent<lb break="no"/>sprechenden Transportkosten. Die &#214;MV h&#228;tte jetzt, wenn sie diese Zusage<lb/>
nicht gemacht h&#228;tte auf Grund der Indexklausel einen Gaspreis von<lb/>
37,5 Groschen und dadurch 18 Mill. S Mindereinnahmen. N&#214;, Dr. <rs type="person" ref="#per__97496">Gruber</rs><lb/>
von der Newag, hat in Theiss an der Donau ein Gas-E-WErk errichtet<lb/>
und m&#246;chte jetzt zus&#228;tzliche Gasmengen bekommen. <rs type="person" ref="#per__97337">Bauer</rs> meint, dass<lb/>
man zwischen Wien und N&#214; streng unterscheiden m&#252;sste, weil Wien den<lb/>
HAushalt mit entsprechneden Gasmengenversorgen muss, w&#228;hrend in<lb/>
n&#246;. Gebieten nur zus&#228;tzliche neue Industriebetriebe oder E-Betriebe<lb/>
angeschlossen werden sollen. Von einer Energiekrise k&#246;nnte &#252;berhaupt nich<lb/>
geredet, werden, weil Heiz&#246;l in rauhen Mengen zur VErf&#252;gung steht.<lb/>
Positiv sei auch, dasss Sujos Nevte-Export mit der &#214;MV jetzt Verhand<lb break="no"/>lungen beginnt, wie die dreimal eine Million Tonnen, die 1973 mit<lb/>
einem fob-Preis von 2,70 $ eingekauft wurden, ab 1978, d.h. wenn<lb/>
die sowjetischen &#214;llieferungen verl&#228;ngert werden, dann vielleicht<lb/>
doch mit einer Stichleitung von Bratislava nach Schwechat sofort trans<lb break="no"/>portiert werden k&#246;nnten. Fr&#252;her sei eine solche Leitung nicht notwendig,<lb/>
da die AWP mit einer Kapazit&#228;t von 11 Mill. t jederzeit den Schwechater E<lb/>
BEdarf von 10,5 leicht denken k&#246;nnte. <rs type="person" ref="#per__97337">Bauer</rs> bedankt sich nocheinmal<lb/>
&#252;ber ein Einsatz, den ich bez&#252;glich der W&#252;nsche &#214;MV Erdgaslieferungen<lb/>
entsprechenden bei <rs type="person" ref="#per__112951">Patolitschew</rs> geleistet habe. Nach seiner Behaupt8ung<lb/>
hat noch niemals ein Minister sich so f&#252;r sie eingesetzt. Wie weit<lb/>
dies timmt, kann ich nicht beurteilen, ich halte nur an und f&#252;r sich<lb/>
von solche Lobeshymnen gar nichts. In der Nachmittagssitzung des Han<lb break="no"/><pb n="14-0132" facs="14_1973-02-05_0132.jpg"/>delsausschusses hat mich anschliessend <rs type="person" ref="#per__97749">Mitterer</rs> aufmerksam gemacht,<lb/>
dass er sich sehr wohl eingesetzt hat, dass weitere GAsmengen kommen,<lb/>
doch h&#228;tten die Landesgesellschaften und auch die &#214;MV kein Gas zus&#228;tz<lb break="no"/>lich &#252;bernehmen wollen und k&#246;nnen. Wenn diese Aussage stimmt, dann hat<lb/>
<rs type="person" ref="#per__97749">Mitterer</rs> auch seinen TEil zu dieser Frage beigetragen und ich bin<lb/>
&#252;berzeugt davon, <rs type="person" ref="#per__97337">Bauer</rs> hat ihm damals genauso f&#252;r seinen entscheidenden<lb/>
Einsatz gedankt. <rs type="person" ref="#per__97337">Bauer</rs> wird mit Wien &#8211; <rs type="person" ref="#per__97865">Reisinger</rs>, N&#214; &#8211; Dr. <rs type="person" ref="#per__97496">Gruber</rs>, Ver<lb break="no"/>handlungen f&#252;hren und dann mit den Landesgesellschaften zu mir kommen<lb/>
um das Problem eventueller Erdgaseink&#228;ufe von Algerien im Detail zu<lb/>
besprechen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Da ich gegen&#252;ber der &#214;MV auch unserern Genossen<lb/>
nicht in Erscheinung treten m&#246;chte, erkundige<lb/>
Dich bitte, was damals wirklich von Seiten des<lb/>
Handelsministeriums positiv zu den Erdgasver<lb break="no"/>handlungen geleistet wurde.</p><p xml:space="preserve">Beim Pressefr&#252;hst&#252;ck wurde ich auch von Seiten der Journalisten wegen<lb/>
der Schulferien-Erstreckung gefragt. Ich verwies besonders darauf, wenn<lb/>
die Trimester auf Semester umgestellt werden, es dann zu den zwei Tagen<lb/>
automatischen Semesterferien doch zielf&#252;hrend w&#228;re, einige freie Schul<lb break="no"/>tage, die nicht gesetzliche Feiertage sind, wie z.B. Peter und Paul<lb/>
und Leopoldi, d.h. die Landespatrone, zu einer Ferienwoche im Feber<lb/>
zusammenzufassen. Dies w&#228;re f&#252;r den Fremdenverkehr von gr&#246;sster Be<lb break="no"/>deutung, f&#228;llt diese Zeit doch in die J&#228;nner-Anfang-Feber-L&#252;cke und<lb/>
andererseits w&#252;rde damit eine Forderung der Kinderfreunde auf eine<lb/>
Ski-Woche, die gleichzetigi auch von den &#196;rzten verlangt wird, erf&#252;llt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: UND <rs type="person" ref="#per__97646">KOPPE</rs>: BItte &#252;ber die Sekretariate der<lb/>
Minister und ganz besonders &#252;ber die Schulver<lb break="no"/>treter, auch Kinderfreunde usw., diese Idee<lb/>
weiter verfolgen lassen.</p><p xml:space="preserve">MIt einer italienischen Delegation fanden Besprechungen &#252;ber grenz&#252;ber<lb break="no"/>schreitenden Strassenverkehr zwischen &#214;sterreich und Italien statt.<lb/>
Ich begr&#252;sste die TEilnehmer und h&#246;rte mir dann die eR&#246;rterungen &#252;ber<lb/>
steuerechtliche Fragen und ganz besonders &#252;ber die ERh&#246;hujng der Kon<lb break="no"/>tingente an. Aufgefallen ist mir, dass ein Gegensatz zwischen der<lb/>
Handelskammer, die sehr wohl ein italienisches Kontingent-Aufstockungs-<lb/>
Anbot von 600 auf 700 sofort zustimmte und die Bundesbahn un das VM aber<lb/>
genau entschieden ablehnte, in offener Sitzung dort ausdiskutiert wurde.</p><pb n="14-0133" facs="14_1973-02-05_0133.jpg"/><p xml:space="preserve">Der italienische Pr&#228;sident erkl&#228;rte mir dann allerdings, dass auch in<lb/>
seiner Delegation eine solche Diskussion und offene Meinungsverschieden<lb break="no"/>heit gar nichts besonderes sei. Froh werde ich sein, wenn das ganze<lb/>
Strassenproblem von mir weg und im Verkehrsministerium ist. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs><lb/>
wird es gar nicht leicht haben, wzischen den Intentionen des Strassen<lb break="no"/>verkehrs und der &#214;BB immer die gesamtwirtschaftlich richtige L&#246;sung zu<lb/>
finden.</p><p xml:space="preserve">Vor dem Handelsausschuss und vor allem auch beim Institutsessen aht<lb/>
mir <rs type="person" ref="#per__97676">Tommy Lachs</rs> und vor dem Handelsausschuss <rs type="person" ref="#per__97563">Hofstetter</rs> mitgeteilt,<lb/>
dass sie sich bez&#252;glich der Zuckerf&#246;rderungsl&#246;sung &#8211; <rs type="person" ref="#per__97563">Hofstetter</rs> hat<lb/>
einen diesbez&#252;glichen INtitiativ-Antrag mit unterschrieben &#8211; hineienge<lb break="no"/>legt f&#252;hlen. Imsbesondere hat <rs type="person" ref="#per__97563">Hofstetter</rs> den Eindruck, dass die Verein<lb break="no"/>barung wie sie das Finanzministetrium dann ohne Zuziehung der Interessens<lb break="no"/>vertretungen abgeschlossen hat, die Konsumenten &#252;bervorteilt. <rs type="person" ref="#per__97676">Lachs</rs> hat<lb/>
mir mitgeteilt, dass <rs type="person" ref="#per__97346">Benya</rs> auf seinen Vortrag hin, wo er auch <rs type="person" ref="#per__97563">Hofstetter</rs><lb/>
entsprechend kritisieren musste, dass er eben den Intitiativantrag mit un<lb break="no"/>terfertigte, entschieden hat dass unter gar keinen Umst&#228;nden der &#214;GB<lb/>
einer solchen L&#246;sung zustimmt. Damit sind meine Kompromissovrschl&#228;ge<lb/>
weitestgehend gescheitert. Das Finanzministerium ird zwar jetzt noch<lb/>
BEsprechungen mit dem AKT f&#252;hren, veilleicht ergibt sich eine Komrpo<lb break="no"/>missl&#246;sung, die dann gegebenenfalls die Regierung in Kraft setzen muss,<lb/>
ohne dass der &#214;GB zugestimmt hat.</p><p xml:space="preserve">Im Handelsausschuss stand das Patentdokumentationszentrum der Vertrag<lb/>
zur Beschlussfassung. <rs type="person" ref="#per__117103">Zittmayr</rs>, <rs type="person" ref="#per__97749">Mitterer</rs> aber auch <rs type="person" ref="#per__146337">Gradinger</rs> wollten von<lb/>
mir Details &#252;ber die Organe der GEsellschaft, die finazielle BElasrung<lb/>
die Nutzen- und Kostenrechnung sowie &#252;ber derenBEtellung wissen. Da ich<lb/>
f&#252;r diese Frage nicht zust&#228;ndig bin, habe ich zwar restlos ihre<lb/>
Fragen beantworten k&#246;nnen, aber doch dezidiert erkl&#228;ren m&#252;ssen, dass<lb/>
daf&#252;r das Finanzministerium kompetenzm&#228;ssig zust&#228;ndig ist. Bez&#252;glich<lb/>
der Kostne habe ich <rs type="person" ref="#per__117103">Zittmayr</rs> einen Brief versprochen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">Heindl</rs>: BItte die entsprechenden Unterlagen Briefentwurf<lb/>
mit Kosten- und budgetm&#228;ssiger Deckung von<lb/>
<rs type="person" ref="#per__133082">Auracher</rs> einen ENtwurf verlangen.</p><p xml:space="preserve">Im Bundesgesetz &#252;ber die Novelle der Handelsstatistischen Gesetze, als<lb/>
auch beim Bundesgesetz &#252;ber die Z&#228;hlung von Arbeitsst&#228;tten hat die &#214;VP<lb/>
einige Bemerkungen gemacht. Peinlich undproblematisch war nur die<lb/>
MEinung von <rs type="person" ref="#per__97419">Ermacora</rs>, der vom recthlichen STandpunt- aus er&#246;rterte,<lb/>
<pb n="14-0134" facs="14_1973-02-05_0134.jpg"/>ob hier eine Gleichberechtigung der &#246;ffentlichen Stellen mit den<lb/>
privaten gew&#228;hrleistet ist. VOrgeschwebt ist ihm insbesondere eine<lb/>
endg&#252;ltige Gleichstellung der Gemeinden, die eine Pauschalentsch&#228;digung<lb/>
bekommen k&#246;nnen und den Wohnungsb&#252;ros, die z.B. f&#252;r die Wohnraumz&#228;hlung<lb/>
nichts erhalten. Ich habe ihm genauso wie ich das bereits bei den EG-Ver<lb break="no"/>handlungen getan habe, bez&#252;glich der verfassungsm&#228;ssigen Problematik<lb/>
auf den Verfassungsdienst aufmerksam gemacht und dass ich in dme Fall<lb/>
nur entsprechende Ausk&#252;nfte bon diesen Stellen erwarte. Abkommen &#252;ber<lb/>
die Urs&#252;rungsbezeichnung und beim Handels- und Zahlungsabkommen mit<lb/>
China hat <rs type="person" ref="#per__97749">Mitterer</rs> nur gemeitn, dass wir doch nicht auf Formosa die<lb/>
wesentlich mher Importe von uns abnehmen, d.h. unsere Exporte dorthin<lb/>
besser florieren, jetzt ausschalten lassen sollen, nur weil dies<lb/>
Rot-China verlangt. Er ist dabei von Ziffern ausgegangen, die vielleicht<lb/>
in vorigen Jahren gestimmt haben, auf alle F&#228;lle nicht dem Jahre 1972<lb/>
mehr entsprechen. Tats&#228;chlich hat Formosa nur f&#252;r 104 Mill. Exporte<lb/>
aufgenommen, w&#228;hrend die VR China doch immerhin 322 Mill. <rs type="person" ref="#per__112956">Schwarz</rs><lb/>
erkl&#228;rte mir nachher, dass man ihn wahrscheinlich in der &#214;VP ZIffern<lb/>
gesagt hat aus dem Jahre 1970. Bei der Handelsuasschusssitzung habe ich d<lb/>
darauf gedr&#228;ngt, dass Min.Rat <rs type="person" ref="#per__108322">Meisl</rs> sofort neben mir zu sitzen kam, um<lb/>
die andere Seite sch&#246;n langsam daran zu gew&#246;hnen, dass er der erste Mann<lb/>
in der Sektion I sein wird. Ausserdem habe ich auch ersucht, dass<lb/>
Sekt.Rat <rs type="person" ref="#per__112956">Schwarz</rs> sich an den Tisch setzt und nicht auf die Beamtenb&#228;nke<lb/>
hinten, damit er sich doch vieellciht auch mehr angesprochen und entspre<lb break="no"/>chend gew&#252;rdigt f&#252;hlt. Gerade bei <rs type="person" ref="#per__112956">Schwarz</rs> ist es dringend notwendig,<lb/>
ihm seine BEdeutung jederzeit jederzeit vor Augen zu f&#252;hren dun auch<lb/>
gegen&#252;ber den anderen zu dokumentieren. <rs type="person" ref="#per__112956">Schwarz</rs> d&#252;rfte bei den &#214;VP-Vorbe<lb break="no"/>sprechungen anwesend sein, denn er hat bevor noch die Sitzung begonnen<lb/>
wurde, bereits mir mitgeteilt, wo entsprechende W&#252;nsche von Seiten<lb/>
der &#214;VP kommen werden. Ich habe gar nichts dagegen einzuwenden, dass<lb/>
er als der Ezzes-Geber des &#214;VP-Klubs derzeit agiert.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Gelegenheit sollte man <rs type="person" ref="#per__112956">Schwarz</rs> aber doch auf die<lb/>
ungeheure Loyalit&#228;t unsererseits aufmerksam amchen.<lb/>
Gerade die Position, di wir ihm verschafft haben,<lb/>
gibt ihm eine gute Basis f&#252;r die &#214;VP wirklich n&#252;tzli<lb/>
zu sein.</p><p xml:space="preserve">Nach dem Handelsausschuss hat der Obmann <rs type="person" ref="#per__112996">Staudinger</rs> und <rs type="person" ref="#per__97515">Hanreich</rs> sowie<lb/>
<rs type="person" ref="#per__97758">M&#252;ller</rs> mir vorgeschlagen, dass wir doch im Unterausschuss Paragraph f&#252;r<lb/>
Paragraph durchgehen sollten. <rs type="person" ref="#per__112996">Staudinger</rs> meinte zuerst, es sollteein<lb/>
Beamter den Paragraph er&#246;rtern, dann die entsprechneden Stellungnahmen<lb/>
der einzelnen Kammern und INformation &#252;ber die BEgutachtungsverfahren<lb/>
zu jedem Paragraph geben. Dies habe ich entschieden abgelehnt.</p><pb n="14-0135" facs="14_1973-02-05_0135.jpg"/><p xml:space="preserve">denn dies w&#252;rde bedeuten, dass wir &#252;berhaupt nicht zu einem Ende der<lb/>
Beratungen kommen. Ich glaube, wenn in einem Paragraph keine wirkliche Prob<lb break="no"/>lematik steckt, sollten wir uns nicht stundenlang damit aufhalten.<lb/>
Aufgabe kann es nur sein, dass wir so schnell wie m&#246;glich die ausser<lb break="no"/>streitigen Paragraphen wegbringen. Diese Meinung haben dann auch alle<lb/>
mehr oder minder akzeptiert.</p><p xml:space="preserve">Der ORF macht eine l&#228;ngere Sendung &#8211; Zeit im Bild &#8211; &#252;ber die Gaskrise.<lb/>
<rs type="person" ref="#per__97337">Bauer</rs> hat eine Stellungnahme verweigert, die Landesgesellschaften werden<lb/>
von ihm noch gefragt und ich selbst hatte also die bekannte Erkl&#228;rung ab<lb break="no"/>gegeben, dass mit einer Krise &#252;berhaupt nicht gerechnet werdenmuss. Wenn<lb/>
Gas momentan nicht mehr greifbar, steht &#214;l und andere Prim&#228;renergien<lb/>
reichlich zur VEr&#252;fung.</p><p xml:space="preserve">Die Ausrpache mit Rechnungshofpr&#228;sident <rs type="person" ref="#per__114610">Kandutsch</rs> war nicht sehr ergiebig.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat einleitend festgehalten, dass wir eine sehr rechnungshof<lb break="no"/>freudige Regierung sind, was <rs type="person" ref="#per__114610">Kandutsch</rs> auch sofort best&#228;tigte. ANderer<lb break="no"/>seits wird es dringend notwendig, dass der Rechnungshof auch mit uns<lb/>
gemeinsam versucht, das Personalproblem zu l&#246;sen. &#167; 67 gebe heute<lb/>
VErtragsbediensteten und BEamten eine Macht undStellung, die niemand<lb/>
gewollt h&#228;tte. Im Landwirtschaftsministerium h&#228;tte ein Vertragsbediensteter<lb/>
jetzt die Regierung in einer Art und WEise verleumdet, die skandal&#246;s<lb/>
sei. Im Verteidigungsministerium hat der Mann, der die Presse f&#252;hrt und<lb/>
eigentlich den Minister unterst&#252;tzen sollte, gegen ihn polemisiert.<lb/>
Im Bundeskanzleramt w&#252;rde festgestellt werden, dass die Personalentschei<lb break="no"/>dungen und sonstige vertrauliche Informationen selbst bis zum &#214;AAB in<lb/>
die Laudongasse kommen und dort karteim&#228;ssig erfasst werden. Auch der<lb/>
Wunsch, dass jetzt auf REpr&#228;sentationsaufzeichnungen die &#214;VP-Abgeordneten<lb/>
spezifische Akteinsicht verlangen, geht sicherlich auf eine INformation<lb/>
zur&#252;ck. Wenn aber die NR-Abgeordneten alle Akten Einsicht nehmen wollen,<lb/>
dann m&#252;ssten auch die Steuerakte f&#252;r jedermann frei zurg&#228;nglich und <choice><choice><sic>ein<lb break="no"/>sichtbar</sic><corr>einsehbar</corr></choice></choice> sein. <rs type="person" ref="#per__114610">Kandutsch</rs> erkl&#228;rt zuerst seine gesetzlichen W&#252;nsche. Von<lb/>
<rs type="person" ref="#per__122972">Marschall</rs>, dem Vizepr&#228;sidenten wird immer vorgeschlagen, sie sollten zu<lb/>
einem Kollegialsystem &#252;bergehen. In diesem Fall m&#252;ssten 27 Leute, davon<lb/>
20 der &#214;VP und 18 CV-ler, vor eine Linie gebracht werden und damit das<lb/>
&#220;bergewicht der &#214;VP endg&#252;ltig zementieren. Das jetzige monokratische<lb/>
System aber gibt dem Pr&#228;sidenten M&#246;glichkeiten, vor allem auch die<lb/>
Weisungsm&#246;glichkeit. Trotzdem m&#246;chte er seine Posititon gest&#228;rkt, indem<lb/>
die Bundesversammlung und nicht der Nationalrat den Pr&#228;sidenten w&#228;hlt.<lb/>
Dar&#252;ber hiaus sollte aber festgehalten werden, dass nur bis zum 65. Jahr<lb/>
ein Pr&#228;sident Rechnungshofsvorsitzender sein kann. Uberp&#252;rfung hat heute<lb/>
<pb n="14-0136" facs="14_1973-02-05_0136.jpg"/>weniger die Ordnungs- und rechtsm&#228;ssigkeit als die Wirtschaftlichkeit<lb/>
und Zeckm&#228;ssigkeit durchzuf&#252;hren. Der Rechnungshof hat derzeit gespannte<lb/>
Verh&#228;ltnisse mit den Landtagen, den Bundesl&#228;ndern und dern Grossgemeinden.<lb/>
W&#228;hrend beim Bund die Gesellschaften, wo der Bund nur 1 % beteiligt ist,<lb/>
von ihm &#252;berpr&#252;ft werden k&#246;nnen, ist es bei den L&#228;ndern gerade umgekehrt,<lb/>
wo ein Privater auch nur mit 1 Prozent beteilgit ist, hat der Rechnungshof<lb/>
keine Einsichtsm&#246;glichkeit mehr. <rs type="person" ref="#per__97891">Salcher</rs> hat angeregt, dass auch Landes<lb break="no"/>rechnungspr&#252;fer, wie die in Tirol, notwendig oder zumindestens Kontroll<lb break="no"/>&#228;mter geschaffenwerden m&#252;sten. Bis 1948 hat es Landeskontroll&#228;mter gegeben<lb/>
dann wurde dieser ARtikel aufgehoben. Auch <rs type="person" ref="#per__97668">Kreisky</rs> h&#228;lt eine solche R&#252;ck<lb break="no"/>kehr zu den Landesrechungspr&#252;fern nicht f&#252;r zweckm&#228;ssig. Die Tiroler haben<lb/>
nur deshalb jetzt auf den Rechnungshof wegen ihrer Elektrizit&#228;ts-Landes<lb break="no"/>gesellschaft der TIWAG ein gespanntes VErh&#228;ltnis. Wien ist dagegn wesent<lb break="no"/>lich kontaktfreudiger. Allerdings hat es auch hier Schwierigkeiten bei<lb/>
der &#220;berpr&#252;fung, die jetzt durchgef&#252;hrt wurde, z.B. mit denAusk&#252;nften von<lb/>
der Zentralsparkasse gegeben. Die Elektrizit&#228;tsgesellschaften sind fr<lb/>
die L&#228;nder in WIrklichkeit die Finanzquelle und damit indirekt auch die<lb/>
M&#246;glcihkeit, die Politik mit finanziellen Mitteln der Landesgesellschaften<lb/>
durchzuf&#252;hren. Deshalb wehrensich die L&#228;nder allesam tgegen eine zentrali<lb break="no"/>stische Elektrizit&#228;tswirtschaft.Die Verstaatlichten Betriebe soll man nicht<lb/>
nur unter dem GEsichtspunkt der Gewinnmaximierung verstehen sondern, dass<lb/>
sie auch regionalpolitische Funktionne haben. Die Schiffahrt m&#252;sste ausge<lb break="no"/>baut werden im Sinne des Fremdenverkehrs aber die L&#196;nder h&#228;tten ebenfalls<lb/>
Leistungen zu erbringen. Die Verwaltungsreformkommission m&#252;sste doch in<lb/>
st&#228;rkerem Masse auch noch den Rechnungshof heranziehen. in der BRD<lb/>
hat es eine Regierungs- und Verwaltungsreform gegeben. Jetzt pr&#252;ft<lb/>
deshalb auch der Rechnungshof im Aussenministerium das Organisatonssystem.<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> bemerkte zu mir, dass der Rechnungshof in Rum&#228;nien die<lb/>
Res-Aktenicht gesehen hat und deshalb jetzt die Organisation eben<lb/>
&#252;berpr&#252;ft. Die Alpine wird jetzt auch vom Rechnungshof &#252;berpr&#252;ft<lb/>
und die mitteleren Managements seien dort sehr gut. MAngel g&#228;<lb break="no"/>be es nur an Dipl.Ing. und Fachingenieuren und teilweise sogar an Fach<lb break="no"/>arbeitern. Ein einziges politisches Problem ist, dass er vorschlagen wird,<lb/>
man soll H&#252;ttenberg stilllegen. Donawitz braucht zur Indeal-M&#246;llerung<lb/>
brasilianische Erze und hat deshalb schon eine sinteranlage in Donawitz<lb/>
errichtet. <rs type="person" ref="#per__97668">Kreisky</rs> svhlug vor, dass gegebenenfalls mit <rs type="person" ref="#per__114610">Kandutsch</rs><lb/>
noch bilaterale BEsprechungen stattfinden sollten. Da ich unser B&#252;ro<lb/>
bereits mit <rs type="person" ref="#per__114610">Kandutsch's</rs> Zustimmung eingerichtet habe, habe ich der<lb break="no"/>zeit gar kein BEd&#252;rfnis mit ihm weitere bilaterale Verhandlungen zu<lb/>
f&#252;hren.</p><pb n="14-0137" facs="14_1973-02-05_0137.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL;</rs> <rs type="person" ref="#per__97646">KOPPE</rs> <rs type="person" ref="#per__98053">WANKE</rs>: Wenn ihr irgendwelche besondere<lb/>
W&#252;nsche habt, m&#252;sst ihr mir dies baldigst mitteilne, damit ich <rs type="person" ref="#per__114610">Kandutsch</rs><lb/>
gegebenenfalls auf diese F&#228;hrte lenke.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat anschliessend sofort vorgeschlagen, eine kleine BEwsprechung<lb/>
damit wir uns morgen die Ministerratsbesprechung ersparen. In Wirlichkeit<lb/>
wollte er nur ein Problem zur SPrache bringen, n&#228;mlich die Maul- und<lb/>
Klauenseuche. <rs type="person" ref="#per__113131">Niederl</rs> hat ihm einen BRief geschrieben, wo er um Inter<lb break="no"/>vention ersucht. <rs type="person" ref="#per__97668">Kreisky</rs> selbst war auch an einem Hof in Herzogenburg,<lb/>
wo alles niedergeschlagen werden musste. Er kann nicht verstehen, warum<lb/>
sich <rs type="person" ref="#per__107938">Leodolter</rs> so gegen die Veterin&#228;ren W&#252;nsche der L&#228;nder richtet.<lb/>
Steiermark und O&#214; erkl&#228;ren die Impfungen selbst zu bezahlen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
bef&#252;rchtet auch, dass &#8211; wenn dann wirklich ein FAll auf einen Menschen<lb/>
&#252;bertragen wird &#8211; seit 1945 sollen 30 F&#228;lle in Europa vorgekommen sein &#8211;<lb/>
dass man dann auch die Regierung weiter verantwortlich machen wird.<lb/>
Das Pockenproblem wurde gut &#252;berstanden, die Stabilisierung funktioniert<lb/>
die UNIDO l&#228;uft jetzt gut, selbst mit den Beamten d&#252;rfte man zu einer<lb/>
Regelung kommen, nur die Maul- und Klauenseuche muss jetzt noch politisch<lb/>
ausgeschlachtet und zwar nicht gegen die Regierung sondern mit der Re<lb break="no"/>gierung gegen die L&#228;nder versucht werden. Er schlug deshalb eine Tagung<lb/>
der L&#228;nder und von <rs type="person" ref="#per__107938">Leodolter</rs> <rs type="person" ref="#per__98055">Weihs</rs> und ihm vor.</p><p xml:space="preserve">Im Vietnam-Nationalkomittee sollen alle Jugendorganisationen oder sonstige<lb/>
Gruppen aufgenommen werden, die mindestens 50.000 S Mindestbeitrag,<lb/>
den sie gesammelt haben,beibringen.</p><p xml:space="preserve">Schwierigkeiten wird es mit den Sondervertr&#228;gen geben,n&#228;mlich in Wirklich<lb break="no"/>keit mit den Refundierungen, er hat das glaube ich nur verwechselt,<lb/>
weil ihm der Verfassungsdienst jetzt mitgeteilt hat, dass die Frage des<lb/>
Amtseides und der Nicht-Beamtencharakter der Besch&#228;ftigten gegen die<lb/>
Verfassung verst&#246;sst. Hier d&#252;rfte <rs type="person" ref="#per__98053">Wanke</rs>, der vor l&#228;ngerer ZEit auf dieses<lb/>
Ph&#228;nomen hingewiesen hat, den Stellungnahmen des Verfassungsdienstes<lb/>
zuvorgekommen sien. <rs type="person" ref="#per__97668">Kreisky</rs> hat <rs type="person" ref="#per__97372">Broda</rs> ersucht, er m&#246;ge dieses Problem<lb/>
genau untersuchen und ihm gegebenenfalls eine Gegenschrift liefern.<lb/>
Die Volksanwaltschaft muss mit eienr Verfassungsbestimmung beschlossen<lb/>
werden. Immer mehr reift auch bei mir die Erkenntnis, dass der Ver<lb break="no"/>fassungsdienst eine Schl&#252;sselstellung ist und <rs type="person" ref="#per__97668">Kreisky</rs> mit der Zeit drau<lb break="no"/>kommen wird, dass man sich beim besten Willen nicht so einfach &#252;ber ihn hin<lb/>
wegsetzen kann.</p><pb n="14-0138" facs="14_1973-02-05_0138.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__108223">Lausecker</rs> berichtete dann &#252;ber ein Informationsgespr&#228;ch, das er mit<lb/>
der Gewerkschaft der &#246;ffentlichen Dienstes und dann mit der Mittelschul<lb break="no"/>lehrerverhandlung erreicht hat. Wenn die Verwaltungsdienstzulagen bei Post<lb/>
und &#214;BB und die Anfangsbez&#252;ge der Mittelschullehrer und was sonst noch al<lb break="no"/>les drum und dranh&#228;ngt, erf&#252;llt, w&#252;rde er 3,2 Mia S h&#246;here Personalkosten<lb/>
geben. <rs type="person" ref="#per__97668">Kreisky</rs> meinte dann, es w&#228;re nicht m&#246;glich, dass wir alle Details<lb/>
hier in der Regierung immer besprechen, dies sei eine politische Aktion<lb/>
der &#214;VP insbesondre des &#214;AAB, der eine stakre Mittelschullehrer-Organisa<lb break="no"/>tion hat. Bei den letzten Personalvertretungen haben &#8211; wie <rs type="person" ref="#per__113083">Sinowatz</rs> mit<lb break="no"/>teilt &#8211; 12 &#8211; 14 % sozialistisch gew&#228;hlt.und diese glauben jetzt, dass<lb/>
sie ihre Situation verbessern, wenn sie die &#214;AAB-Forderung noch<lb/>
&#252;bertreffen. Diese politische Auseinandersetzung meinte <rs type="person" ref="#per__97668">Kreisky</rs> werden<lb/>
wir f&#252;hren m&#252;ssen, gegegebnenfalls mit Inseratenaktion. Auf alle F&#228;lle<lb/>
wolte <rs type="person" ref="#per__97668">Kreisky</rs> nicht, dass wir in der Regierung b&#252;er diese DEtails spre<lb break="no"/>chen und nur hatte er Gedulg, weil <rs type="person" ref="#per__108223">Lausecker</rs> das erste Mal referierte<lb/>
ist es zunzsuchreiben, dass er ihn nicht sofort wie <rs type="person" ref="#per__98034">Veselsky</rs> oder<lb/>
<rs type="person" ref="#per__97614">Karl</rs> nach kurzer Informationsausf&#252;hrung das Wort mehr oder minder abge<lb break="no"/>schnitten hat. Ich habe das GEf&#252;hl, dass er eben bilateral alle Fragen<lb/>
nur mit den einzelnen Ministern oder Staatssekret&#228;ren besprechen<lb/>
will und niemals es genre hat, wennin der Regierungsvorbesprechung<lb/>
&#252;ber ein Problem lang und breit diskutiert wird. F&#252;r mich ist das<lb/>
arbeitsm&#228;ssig nur sehr angenehm zeigt aber, dass sein Arbeitsstil nach<lb/>
wie vor darauf ausgerichtet ist, durch bilaterale BEsprechungen alle<lb/>
Informationen unmittelbar selbst zu haben. Dadurch sichert er sich<lb/>
und das geht wahrscheinlich zur F&#252;hrung einer Regierung gar nicht<lb/>
anders, die M&#246;glichkeit, wirklicher Bundeskanzler zu sein und nicht ein<lb/>
<choice><choice><sic>Primus interparis.</sic><corr>Primus inter pares</corr></choice></choice></p></div>
      </body>
      <back>
         <pb n="14_0130_01" facs="14_1973-02-05_0130-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.2.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0130_02" facs="14_1973-02-05_0130-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
