<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780125">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 25. J&#228;nner 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band40_1978-01-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-01-25">Mittwoch, 25. Januar 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-04-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="40-0078" facs="40_1978-01-25_0078.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 25. J&#228;nner 1978<lb/>
</p>
            <p xml:space="preserve">Die Fa. Maresi und der Verband l&#228;ndlicher Genossenschaften f&#252;r sein<lb/>
Fruchtsaftwerk im Ybbstal sprechen gemeinsam, so wie dann auch die<lb/>
deutschen Vertreter von Schmalbach-Lubecca, wegen Verbotes der<lb/>
Einwegflaschen bei mir vor. Maresi erzeugt aus Plastik Dreh- und Trink,<lb/>
hat 30 Besch&#228;ftigte, ca. 40 Mill. S investiert, die Ybbstaler 90<lb/>
Besch&#228;ftigte, verlorene Verpackung aus Papier mit Alu-Folien,<lb/>
und vor allem Schmalbach ein neues Werk in Gerasdorf begonnen mit<lb/>
&#252;ber 90 Mill. S Investition auf Blechdosenbasis. Die Deutschen wollten<lb/>
insbesondere von mir h&#246;ren, wie es weitergeht, ansonsten h&#228;tten sie<lb/>
die Dosenlinie nicht in &#214;sterreich, sondern in Deutschland endg&#252;ltig<lb/>
errichtet. Die Besch&#228;ftigung f&#252;r die andere Produktion, haupts&#228;ch<lb break="no"/>lich Konservendosen, w&#228;re ebenfalls gef&#228;hrdet gewesen. Ich erkl&#228;rte<lb/>
allen immer einleitend, wieso es zu der mir einzigen L&#246;sung, n&#228;mlich<lb/>
eines Verbotsgesetzes gekommen ist. Vor Jahren hatte ich bereits<lb/>
warnend die Stimme erhoben, dass wenn eine Ausdehnung der Produktion<lb/>
erfolgen sollte und es keine bessere L&#246;sung gibt, ich letzten Endes<lb/>
zu einem Verbot der Einwegflaschen wie in D&#228;nemark kommen m&#252;sste.<lb/>
Die Schmalbach-Vertreter hatten dasselbe Problem in Deutschland<lb/>
mit dem Wirtschaftsministerium besprochen und auch dort hat man<lb/>
als ultima ratio ein Verbotsgesetz angedroht. Jeder sagt, es bleibt<lb/>
bei seinem Marktsegment, wo nur f&#252;r gewisse Kunden Dreh und Trink<lb/>
f&#252;r Kinder, deren Anzahl immer kleiner wird, Schmalbach insbesondere<lb/>
f&#252;r Freizeit und insbesondere auch die Ybbstaler mit ihrem <choice><choice><sic>Fruncht<lb break="no"/>satz</sic><corr>Fruchtsaft</corr></choice></choice> Yo nur f&#252;r eine gewisse Abnehmerschichte. Die Industrie ist<lb/>
sicher bereit und schl&#228;gt mir sogar selbst vor ein Selbstbe<lb break="no"/>schr&#228;nkungsabkommen f&#252;r die verlorene Packung einzuf&#252;hren. Damit<lb/>
w&#228;re ich sofort einverstanden, offen bleibt nur die Frage, was<lb/>
geschieht mit dem Import von Waren in verlorener Verpackung. Ich<lb/>
Ich selbst erkl&#228;re, dass Sekt.Chef <name type="person" ref="#per__98053">Wanke</name> und seine Mitarbeiter jeder<lb break="no"/>zeit f&#252;r jedermann zur Verf&#252;gung stehen, um ein besseres System<lb/>
zu finden, als das auch letzten Endes auch von mir nicht gew&#252;nschte,<lb/>
&#252;brigens auch erste Verbotsgesetz, welches ich dem Parlament vor<lb break="no"/>legen m&#252;sste. Das einzige, was ich nicht akzeptieren kann und die<lb/>
Vertreter Schmalbachs vorschlagen, die Idee dieses Gesetzentwurfes<lb/>
zu vertagen. Darin sehe ich die grosse Gefahr, dass die einzelnen<lb/>
Unternehmer dann wieder nicht mit uns gemeinsam an einer befriedi<lb break="no"/>genden L&#246;sung arbeiten w&#252;rden und als Endergebnis vielleicht dann<lb/>
andere Unternehmer auf dem Kohlens&#228;uresektor mit Einweggebinde<lb/>
eindringen w&#252;rden.<lb/>
</p>
            <pb n="40-0079" facs="40_1978-01-25_0079.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Sollten wir nicht sp&#228;ter auch eine<lb/>
Enquete erw&#228;gen?<add>Wanke-Vorschlag: Selbstbeschr&#228;nkung!</add><lb/>
</p>
            <p xml:space="preserve">Der Vertreter der Import-Autoh&#228;ndler <name type="person" ref="#per__112058">Sternbach</name> und ein Invalider<lb/>
Dr. <name type="person" ref="#per__112057">Polder</name>, der sofort sagte, er hat zwar keine offizielle Funktion,<lb/>
ersuchen mich zu kl&#228;ren, ob das Finanzministerium nicht bereit sei,<lb/>
f&#252;r diese Gruppen, die sich ohne Rollstuhl und auch Auto gar nicht<lb/>
bewegen k&#246;nnen, eine Ausnahmeregelung von der Mehrwertsteuer machen<lb/>
k&#246;nnte. Der Handel selbst ist ebenfalls bereit, auf einen Grossteil<lb/>
seiner Spanne zu verzichten. Wir einigen uns dahingehend, dass Herr<lb/>
Dr. <name type="person" ref="#per__112057">Polder</name> jetzt im Finanzministerium kl&#228;ren wird, der Handel aber<lb/>
auf alle F&#228;lle seine Preissenkung, allerdings beschr&#228;nkt nur auf<lb/>
diese Gruppe, in einem Pressefr&#252;hst&#252;ck der n&#228;chsten Zeit dieses<lb/>
Ergebnis mitgeteilt wird.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__112054">Buchner</name>, Linz Chemie, und Dir. <name type="person" ref="#per__112049">Rimsky</name>, sein Wiener Vertreter,<lb/>
beschweren sich bitter bei mir wegen der &#252;berh&#246;hten Gaspreise, die<lb/>
sie bezahlen m&#252;ssen. Die &#214;MV importiert, wie Ziffern, die ich bekommen,<lb/>
eindeutig zeigen, st&#228;ndig teurer werdendes Russen-Gas von 25 Gr. bis<lb/>
jetzt schon 1.&#8211; S, schl&#228;gt darauf ca. 16 Gr., gibt dieses Gas dann<lb/>
der Ober&#246;sterreichischen Ferngas, die wieder 25 Gr. dazuschl&#228;gt.<lb/>
Die Kosten f&#252;r den Transport k&#246;nnen aber nicht so hoch sein, so<lb/>
dass Chemie-Linz unter allen Umst&#228;nden die amtliche Gaspreisregelung von<lb/>
mir verlangt. Neben dem Vizepr&#228;sidenten der Arbeiterkammer, <name type="person" ref="#per__112114">Freyschlag</name>,<lb/>
der gestern in der Gewerkschaftsfraktion von mir bereits mit aller<lb/>
Entschiedenheit die Gaspreis-Regelung verlangt hat, kann ich jetzt<lb/>
mit ruhigem Gewissen gegen&#252;ber der &#214;MV und der RAG auch die ent<lb break="no"/>sprechende Preisregelung f&#252;r die Verteiler-Landesgesellschaften verlangen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte <name type="person" ref="#per__112051">Singer</name> diesbez&#252;glich informieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112054">Buchner</name> beschwert sich auch sehr, dass sein integriertes Programm<lb/>
von der &#214;MV abgelehnt wird. Er muss f&#252;r &#196;thylen, Poly&#228;thylen, Propylen<lb/>
Polypropylen wesentlich h&#246;here Preise bezahlen. F&#252;r &#196;thylen um 150 %,<lb/>
f&#252;r Poly&#228;thylen um 45 % mehr als 1973. F&#252;r Polypropylen, welches<lb/>
er f&#252;r die Faserproduktion braucht, kommt ihm um 2.&#8211; S teurer. Von den<lb/>
8.000 t Jahresproduktion muss er aber 80 % exportieren. <name type="person" ref="#per__112054">Buchner</name> ist<lb/>
ja sehr ver&#228;rgert, dass die &#214;IAG, vor allem aber auch die &#214;MV kate<lb break="no"/>gorisch abgelehnt haben, &#252;ber den gemeinsamen Betrieb PCS ihm preis<lb break="no"/>wertes dort produziertes Material zur Verf&#252;gung zu stellen. Auch<lb/>
bei Danubia BASF 50 %, &#214;MV und Chemie Linz je 25 % Anteil, kann<lb/>
<pb n="40-0080" facs="40_1978-01-25_0080.jpg"/>er sich mit seiner Preispolitik nicht durchsetzen. Dr&#252;ber ist er<lb/>
so ver&#228;rgert, dass er erkl&#228;rt, er wird in Hinkunft Leute entlassen,<lb/>
wenn er nicht einen entsprechend verbilligten Gaspreis bekommt resp.<lb/>
die anderen Rohstoffe &#252;berh&#246;ht bezahlen muss. Er meint, nur die<lb/>
Androhung der Entlassung sei das wirksame Mittel, um Politiker zur<lb/>
Entscheidung zu zwingen und vor allem ihm nicht vorzuwerfen, dass<lb/>
er falsch kalkuliert resp. falsch entschieden hat und dadurch allein<lb/>
verantwortlich sei f&#252;r die Verluste, die jetzt auch bei Chemie-Linz<lb/>
entstehen. Wie man in der Politik nicht gute L&#246;sungen erzielt, wenn<lb/>
man ver&#228;rgert ist, gilt meiner Meinung nach dieser Grundsatz auch in<lb/>
der Wirtschaft. Mir kann <name type="person" ref="#per__112054">Buchner</name> keinen Vorwurf machen, denn ich<lb/>
bin bereit, tats&#228;chlich die amtliche Gaspreisregelung wieder ein<lb break="no"/>zuf&#252;hren.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Wegen der Gestion von Chemie Linz soll das<lb/>
Branchenreferat entsprechende Unterlagen zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Der ORF will in der Sendung WIR die Politiker mit Spitznamen vor<lb break="no"/>stellen. Bei diesem Interview konnte ich feststellen, dass tats&#228;chlich<lb/>
ich nicht einen, sondern tats&#228;chlich ein Dutzend Spitznamen schon<lb/>
habe. Karikaturen und Spitznamen sind manchmal unangenehm. Man w&#252;nscht<lb/>
sie sich nicht, trotzdem sammle ich sie sehr gerne und meine sogar,<lb/>
dass sie eine gewisse Art der Politik charakterisieren, auf die ich<lb/>
sogar stolz bin.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Sollten neue Spitznamen dazukommen, m&#252;sste man sie<lb/>
unter Quellen-Angabe sammeln.<lb/>
</p>
            <p xml:space="preserve">Der Fa. Dragoco, die &#228;therische &#214;le, d.h. <choice><choice><sic>Dufteien</sic><corr>?</corr></choice></choice> und sonstige<lb/>
Zus&#228;tze f&#252;r Waschmittel und Lebensmittel erzeugt, &#252;berreichte ich<lb/>
die Genehmigung zur F&#252;hrung des Staatswappens. Eine uralte Firma,<lb/>
1898 bereits in Liesing auf dem jetzigen Areal bestehend, jetzt bei<lb/>
deutschen Eigent&#252;mern, expandiert ganz gross. Eine neue Halle war<lb/>
leider noch nicht ganz fertig, wird aber in k&#252;rzester Zeit in Be<lb break="no"/>trieb genommen. Unwahrscheinlich, was man bei scheinbar so uninteressan<lb break="no"/>ten Produkten verdienen kann, wie man expandiert, wenn der Markt<lb/>
richtig aufgeteilt ist. Die Deutschen haben n&#228;mlich f&#252;r die &#246;sterr.<lb/>
Firma die Staatshandelsl&#228;nder reserviert. Diese k&#246;nnen scheinbar<lb/>
diese Produkte nicht selbst in dieser hohen Qualit&#228;t erzeugen, wie<lb/>
wir sie in &#214;sterreich produzieren.<lb/>
</p>
            <pb n="40-0081" facs="40_1978-01-25_0081.jpg"/>
            <p xml:space="preserve">Bei der Fa. Koreska wurde ein neues Klebeband undurchsichtig<lb/>
beschriftungsf&#228;hig entwickelt und jetzt der Presse vorgestellt.<lb/>
Als Gag sollte ich offiziell die neue Maschine in Betrieb nehmen.<lb/>
Selbstverst&#228;ndlich ergab es bei der Presseaussprache eine beinharte<lb/>
Diskussion zwischen Dkfm. <name type="person" ref="#per__112127">Koreska</name> und mir. Bez&#252;glich der W&#228;hrungs-<lb/>
und der Steuer- und Investitionspolitik konnten wir uns nicht einigen.<lb/>
Die Ansicht der Firma &#252;ber Patentfragen, insbesondere Ratifizierung des<lb/>
europ. Patent&#252;bereinkommens, teilte ich hundertprozentig und ersuchte<lb/>
sie nur, in ihren Organisationen daf&#252;r zu wirken. Bez&#252;glich der Aus<lb break="no"/>schreibung von &#246;ffentlichen Stellen wurde mit Recht kritisiert,<lb/>
dass z.B. die Post &#252;berhaupt nur ausl&#228;ndische Produkte schon in die<lb/>
Ausschreibung aufnimmt. Hier versprach ich, wird sich das Ministerium<lb/>
mit ihrem Firmenvertreter ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte nimm mit Dkfm. <name type="person" ref="#per__112127">Koreska</name> Kontakt auf.<lb/>
</p>
            <p xml:space="preserve">Die Firma hat auch ein grosses Dichtungsprogramm f&#252;r Fenster rund<lb/>
T&#252;ren entwickelt, welches meiner Meinung nach viel zu wenig bekannt<lb/>
ist. <name type="person" ref="#per__112127">Koreska</name> ist bereit, mit uns gemeinsam resp. mit dem Spar<lb break="no"/>verein von <name type="person" ref="#per__107955">Weiser</name> eine grosse Aktion zu starten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte mit Energiesektion gemeinsam Kontakt<lb/>
aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Der rum. Vizeminister f&#252;r Leichtmetallindustrie machte einen Besuch<lb/>
bei mir. Leider habe ich wieder einmal von der Abteilung zu sp&#228;t die<lb/>
Information bekommen, sodass es ein allgemeines Palaver war. <name type="person" ref="#per__97426">F&#228;lbl</name><lb/>
hat mir nachher versichert, er h&#228;tte aber die W&#252;nsche, bez&#252;glich der<lb/>
Papierindustrie mit dem Rum&#228;nen zu Gespr&#228;chen zu kommen und den<lb/>
Ausgleich auf dem Textilbereich im einzelnen mit ihm besprochen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte trachte, wenn die Unterlagen schon nicht<lb/>
zeitgerecht kommen, ich wenigstens die wichtigsten Probleme kurz m&#252;nd<lb break="no"/>lich referiert bekomme.<lb/>
</p>
            <p xml:space="preserve">Im Parlament wurde im Rechnungshofausschuss das Kapitel f&#252;r Handel,<lb/>
Gewerbe und Industrie viermal der Beginn verschoben. Ich &#228;rgerte mich<lb/>
masslos, weil ich dadurch zur Fraktion der soz. Gewerkschafter Wiens<lb/>
versp&#228;tet gekommen bin und dort daher nur &#252;ber die Kernkraftwerk-<lb/>
Situation referieren konnte, die sie besonders w&#252;nschten.<lb/>
Die Gewerkschafter stehen, glaube ich, wirklich fast hundertprozentig<lb/>
hinter dem Kernkraftwerksprogramm. Die Verschiebung im Parlament<lb/>
<pb n="40-0082" facs="40_1978-01-25_0082.jpg"/>ergab sich, wie mir <name type="person" ref="#per__112147">Robert Fischer</name> mitteilte, weil manche<lb/>
Minister irrsinnig lange antworten. LW-Minister <name type="person" ref="#per__97511">Haiden</name> hat sich<lb/>
durch Staatssekret&#228;r <name type="person" ref="#per__112148">Schober</name> vertreten lassen, der angeblich diese<lb/>
Verz&#246;gerung verursachte. Ich bin allerdings davon &#252;berzeugt, dass<lb/>
dies teilweise im System liegt. W&#228;hrend beim Beginn der Verhandlungen<lb/>
ich allein dort war, was &#252;brigens auch vollkommen gen&#252;gte, <name type="person" ref="#per__97722">Marhold</name> und<lb/>
sein Kollege haben sich ein wenig versp&#228;tet, sass bereits bei mir<lb/>
ein Dutzend von Vertretern des Verkehrsministeriums und bei Beginn<lb/>
deren Sitzung waren es dann mindestens schon drei Dutzend, die<lb/>
sich in den Sitzungssaal hineindr&#228;ngten. Ich bin davon ja fest &#252;ber<lb break="no"/>zeugt, dass die Abgeordneten gar nicht eine so intensive Beratung<lb/>
w&#252;nschten. Die &#214;VP-Abgeordneten kritisierten entweder, dass ich<lb/>
zu wenig tat, wie <name type="person" ref="#per__112162">Neumann</name>, oder dass die Wirtschaftslage schlecht<lb/>
ist, wie <name type="person" ref="#per__112149">Gorton</name>, beide konnte ich spielend leicht widerlegen. Die<lb/>
drei Indikatoren: Besch&#228;ftigung, Bruttonationalproduktzuwachs, Lebens<lb break="no"/>haltungskostensteigerung ergibt eindeutig, dass &#214;sterreich in ver<lb break="no"/>gangenen Jahr an erster Stelle liegt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Das volkswirtschaftliche Referat des &#214;GB hat<lb/>
eine solche Berechnung angestellt, bitte verschaffen!<lb/>
</p>
            <p xml:space="preserve">Der Abg. <name type="person" ref="#per__112159">Neisser</name> und vor allem einmal der Freiheitliche <name type="person" ref="#per__111721">Stix</name> wollten,<lb/>
unangenehm f&#252;r mich, wissen, wie es eigentlich jetzt mit der Bevor<lb break="no"/>ratung und wirtschaftlichen Landesverteidigung weitergeht. Hier haben<lb/>
wir tats&#228;chlich in den letzten Jahren erst begonnen, eine Organi<lb break="no"/>sation aufzubauen. Vor allem habe ich daf&#252;r keine Budgetmittel ver<lb break="no"/>langt, weil ich fest davon &#252;berzeugt bin, dass <name type="person" ref="#per__97311">Androsch</name> daf&#252;r kein<lb/>
Geld zur Verf&#252;gung stellen kann und die Dutzend Milliarden, welches<lb/>
eine echte Bevorratung kosten w&#252;rde, niemand aufbringen kann.<lb/>
Ich wies deshalb sofort darauf hin, dass &#228;hnlich wie auf dem &#214;l<lb break="no"/>sektor wir jetzt bei Zucker eine entsprechende langfristige Regelung<lb/>
anstreben, wo automatisch ein gewisser Zuckervorrat immer &#252;brig bleibt,<lb/>
der Abg. <name type="person" ref="#per__112142">Feurstein</name> wollte von mir so wie im vergangenen Jahr die<lb/>
Liste derjenigen Ansuchen bei der B&#252;rges &#252;ber Fremdenverkehrsinvesti<lb break="no"/>tionen, die abgelehnt wurden. Ich habe ihm selbstverst&#228;ndlich<lb/>
eine solche Aufstellung versprochen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte von der B&#252;rges verlangen, aber<lb/>
auch Begr&#252;ndung angeben lassen, damit ich einen solchen Brief schreiben<lb/>
kann.<lb/>
</p>
            <pb n="40-0083" facs="40_1978-01-25_0083.jpg"/>
            <p xml:space="preserve">Die Aussprache mit RA Dr. <name type="person" ref="#per__111398">Draxler</name> und Bgm. <name type="person" ref="#per__112170">Zottl</name> von Alberndorf<lb/>
mit der GKT und <name type="person" ref="#per__107937">Frank</name> verlief wie erwartet. Der Einladung des Auf<lb break="no"/>sichtsrates <name type="person" ref="#per__112014">Erbacher</name> und <name type="person" ref="#per__97496">Gruber</name> war nur der erstere gekommen. <name type="person" ref="#per__97496">Gruber</name><lb/>
hatte sich bei Sekt.Chef <name type="person" ref="#per__107937">Frank</name> entschuldigen lassen. Von den Gesch&#228;fts<lb break="no"/>f&#252;hrern war nur <name type="person" ref="#per__110040">Nentwich</name> anwesend, weil <name type="person" ref="#per__97990">Staudinger</name> in Paris den Vertrag<lb/>
f&#252;r die Wiederaufarbeitung &#252;bergeben musste. Bgm. <name type="person" ref="#per__112170">Zottl</name> erkl&#228;rte,<lb/>
dass die Gemeindevertretung einstimmig den Beschluss gefasst hat,<lb/>
den Atomm&#252;ll bei ihnen zu lagern, obwohl sie sich klar sind, dass<lb/>
sie dadurch einem ungeheuren Druck ausgesetzt werden. Ihre Gemeinde<lb break="no"/>mitglieder &#8211; 800 Bev&#246;lkerung &#8211; sind allerdings f&#252;r diese Atom<lb break="no"/>m&#252;llagerung, auch dann, wenn das Land oder andere politische Kr&#228;fte<lb/>
sie jetzt hart attackieren werden. Dr. <name type="person" ref="#per__111398">Draxler</name> hatte vormittags eine<lb/>
Aussprache mit LH <name type="person" ref="#per__112031">Maurer</name>, der ihm bei dieser Gelegenheit mitteilte,<lb/>
vor drei Tage sei er anonym angerufen worden und man h&#228;tte ihm mit<lb break="no"/>geteilt, dass Alberndorf bereit sei, den Atomm&#252;ll zu lagern. Er<lb/>
selbst glaube, dass diese Basis zu klein sei, doch wenn die Re<lb break="no"/>gierung die Verantwortung &#252;bernimmt, m&#252;sse er dies zur Kenntnis<lb/>
nehmen. Dir. <name type="person" ref="#per__110040">Nentwich</name> teilte mit, dass er vom ORF-Studio N&#214; ange<lb break="no"/>rufen wurde und man ihm erkl&#228;rte, dass er zu dem Beschluss<lb/>
Alberndorf sage, die f&#252;r diese Grundst&#252;ckzurverf&#252;gungstellung zwei<lb break="no"/>hundert Millionen S erwarten. <name type="person" ref="#per__110040">Nentwich</name> hat sich dazu nicht ge<lb break="no"/>&#228;ussert. Bei unserer Besprechung wurde nur prinzipiell festgehalten,<lb/>
dass ein Obertagbau, wie immer die geologischen Verh&#228;ltnisse sind,<lb/>
ob b&#246;hmische Masse oder nicht, ohne weiteres m&#246;glich sei. Die GKT<lb/>
wird unverz&#252;glich mit den Bohrungen resp. Ausarbeitung des Stand<lb break="no"/>ort bezogenen Projektes beginnen. &#220;ber die finanziellen Leistungen wird<lb/>
zwischen der Gemeinde und der GKT separat verhandelt. Ich will bei diesen<lb/>
Verhandlungen nicht anwesend sein, weil ich, wenn es zu keiner Eini<lb break="no"/>gung kommen sollte, dann doch als Vermittlungsinstanz auftreten<lb/>
m&#252;sste und w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Anschliessend hat mir <name type="person" ref="#per__112014">Erbacher</name> und <name type="person" ref="#per__110040">Nentwich</name> unter Anwesenheit von <name type="person" ref="#per__107937">Frank</name><lb/>
erkl&#228;rt, sie m&#252;ssten jetzt als Gesellschaft bei den vom geologischen<lb/>
Gutachten vorgesehenen Gemeinden den Antrag stellen, ein Endlager<lb/>
in Allentsteig resp. das Zwischenlager auch in Zwentendorf einzurei<lb break="no"/>chen. In Allentsteig haben sie vom zust&#228;ndigen Ministerium f&#252;r Landes<lb break="no"/>verteidigung und von der Bundesgeb&#228;udeverwaltung Genehmigung, auf dem<lb/>
Bundesgrund entsprechende Bauten zu errichten, wenn die Gemeinde<lb/>
zustimmt. Da derzeit garantiert keine Zustimmung zu erreichen ist,<lb/>
schlug ich vor, noch kurze Zeit zuzuwarten, bis die Gemeinden sehen,<lb/>
dass sich sehr wohl andere Gemeinden bereiterkl&#228;ren, jetzt zumindestens<lb/>
<pb n="40-0084" facs="40_1978-01-25_0084.jpg"/>eine in Alberndorf Lager zu errichten. Ich bin &#252;berzeugt resp.<lb/>
hoffe, dass auch andere aus der geschlossenen &#214;VP-Phalanx aus<lb break="no"/>brechen werden. In Zwentendorf jetzt wegen eines Zwischen-Dauer<lb break="no"/>lagers anzusuchen, halte ich deshalb f&#252;r sinnlos, weil der B&#252;rger<lb break="no"/>meister <name type="person" ref="#per__112171">Rabl</name> dezidiert erkl&#228;rt hat, es gibt einen Gemeinderats<lb break="no"/>beschluss, der eindeutig eine Zwischenlagerung ablehnt. Die Gemeinde<lb/>
Zwentendorf kann auch kaum mehr in der jetzigen kritischen Ausein<lb break="no"/>andersetzung politisch belastet werden. Der sozialistische B&#252;rger<lb break="no"/>meister <name type="person" ref="#per__112171">Rabl</name> hat es mit seiner Gemeinde sicherlich jetzt nicht leicht.<lb/>
Interessant war die Mitteilung, dass Gen.Dir. <name type="person" ref="#per__97496">Gruber</name> als Aufsichtsrats<lb break="no"/>vorsitzender-Stellvertreter von <name type="person" ref="#per__110040">Nentwich</name> verlangt, dass man unbe<lb break="no"/>dingt bei Zwentendorf versuchen sollte, das Zwischenlager zu<lb/>
errichten. Wenn die Organe der GKT solche Beschl&#252;sse fassen, erkl&#228;rte<lb/>
ich, m&#252;sste ganz genau festgehalten werden, wer eigentlich der Initiator<lb/>
dieser Ideen ist. Immer mehr kann auch ich feststellen, dass Leute,<lb/>
die auch fr&#252;her rein sachlich gedacht und entschieden haben, jetzt<lb/>
auf die politische Linie der &#214;VP umschwenken, nicht nur der Re<lb break="no"/>gierung Schwierigkeiten zu machen, sondern auch gegebenenfalls<lb/>
bereit sind, die Kernkraftnutzung so weit wie m&#246;glich hinauszu<lb break="no"/>schieben. Auch dann, wenn sie scheinbar anderes vorgeben. Meiner<lb/>
Meinung nach muss sich die ganze Frage in den n&#228;chsten Wochen kl&#228;ren,<lb/>
entweder bricht eine Gemeinde aus und das Land akzeptiert mehr oder<lb/>
minder diese Entscheidung oder es wird tats&#228;chlich dann auch<lb/>
in einem Verfahren dokumentiert, dass eine Lagerung in &#214;sterreich<lb/>
wirklich nicht in Frage kommt. Noch immer hat meiner Meinung nach<lb/>
das Land N&#214; mehrere M&#246;glichkeiten, eine solche bescheidm&#228;ssige Ge<lb break="no"/>nehmigung, die ja Voraussetzung f&#252;r einen Bau ist, zu ver<lb break="no"/>hindern. &#220;ber Gemeinde-Aufsicht bis Fl&#228;chenwidmungsplan gibt es<lb/>
sicherlich verschiedene M&#246;glichkeiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Lass bitte alle diese Gefahrenquellen f&#252;r eine<lb/>
positive Erledigung zusammenstellen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="40_0077_04" facs="40_1978-01-25_0077-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.1.1978</head>
         </div>
         <pb n="40_0077_05" facs="40_1978-01-25_0077-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
