<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740222">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 22. Februar 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-02-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-02-22">Freitag, 22. Februar 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0271" facs="20_1974-02-22_0271.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 22. Feber 1974</p><p xml:space="preserve">Dr. <name type="person" ref="#per__114645">Seitlinger</name> von den Linzer Stadtwerken und die Vertreter von<lb/>
Salzburg und Graz, alles Genossen, wollten eine Entscheidung &#252;ber<lb/>
die Einschaltung von Stadtwerken bei Kraftwerksbauten. Derzeit<lb/>
beziehen sie gr&#246;sstenteils so wie z.B. Graz die gesamte Energie<lb/>
von den Landesgesellschaften. Diese verrechnen ihnen bis zu 14 %<lb/>
Linz 5 % Salzburg seinerzeit 18 jetzt 14 % und Graz ebenfalls und<lb/>
Klagenfurt einen h&#246;heren Zuschlag zu den EVU-Preisen. Sie glauben<lb/>
nun, wenn sie sich an Kraftwerken mit einem Anteil beteiligen,<lb/>
d.h. eigenen Strom haben, dass sie dadurch wesentlich billiger<lb/>
Strom beziehen k&#246;nnen. Zu diesem Zweck haben sie sich ein Rechts<lb break="no"/>gutachten von Prof. <name type="person" ref="#per__139468">Mayer-Maly</name> machen lassen, wo dieser ihnen eine<lb/>
solches Recht zugesteht, tats&#228;chlich k&#246;nnte aber nur die Bundes<lb break="no"/>regierung &#252;ber den Hauptausschuss beantragen, dass auf Grund des<lb/>
zweiten Verstaatlichungsgesetzes eine solche M&#246;glichkeit geschaf<lb break="no"/>fen wird. Da aber die wirklichen Verh&#228;ltnisse sich ausschliesslich an<lb/>
den Machtpositionen der einen Landesgesellschaften und der St&#228;dte<lb/>
darstellt, hat sowohl <name type="person" ref="#per__107937">Frank</name> als auch ich ihnen auseinandergesetzt,<lb/>
dass eine solche L&#246;sung uns unzweckm&#228;ssig und nicht zielf&#252;hrend er<lb break="no"/>scheint. Wesentlich g&#252;nstiger w&#228;re es, wenn sie bei der n&#228;chsten<lb/>
Vergabe von Anteilen z.B. des dritten Kernkraftwerkes durch ent<lb break="no"/>sprechende finanzielle Mitbeteiligung sie sich ein gewisses An<lb break="no"/>teilsrecht und damit Strombezugsrecht sichern w&#252;rden. Sie waren<lb/>
zwar mit dieser L&#246;sung nicht sehr einverstanden, doch werden sie<lb/>
sich die ganze Vorgangsweise noch einmal &#252;berlegen.</p><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97865">Reisinger</name>, der mich &#252;ber die Konstruktion der zweiten<lb/>
Kernkraftwerks Betriebsgesellschaft, wo er der Vorsitzende der<lb/>
Gesellschafterversammlung ist, informierte und den ich bei dieser<lb/>
Gelegenheit gleich den Wunsch der Landeshauptst&#228;dte-Versorgungsunter<lb break="no"/>nehmungen mitteilte, meinte, diese h&#228;tten keine kapitalm&#228;ssige M&#246;glich<lb break="no"/>keit, sich an Kraftwerken zu beteiligen.</p><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97528">Hecke</name> von Siemens hat den Gen.Dir. der Kraftwerksunion<lb/>
<name type="person" ref="#per__146116">Borbert</name> und den techn. Direktor <name type="person" ref="#per__146309">Fr&#246;be</name> sowie einige anderen Herren<lb/>
mir vorgestellt, da jetzt ja die Ausschreibung f&#252;r das zweite<lb/>
Kernkraftwerk sehr aktuell ist. Ich habe diesen Herren keinerlei<lb/>
Zusicherung gemacht ausser dass es ein objektives Verfahren geben<lb/>
wird und ich mich nicht einmischen werde. Neu war f&#252;r <name type="person" ref="#per__97528">Hecke</name>, dass<lb/>
<pb n="20-0272" facs="20_1974-02-22_0272.jpg"/>f&#252;r das zweite Kernkraftwerk der konventionelle Teil und der<lb/>
Reaktorteil getrennt ausgeschrieben werden soll. Dadurch haben<lb/>
nat&#252;rlich die Konkurrenten eine bessere M&#246;glichkeit sich an der<lb/>
Ausschreibung zu beteiligen. Die KWU hat mehrere Typen und Gr&#246;ssen.<lb/>
Nach ihren Erfahrungen ist die Gr&#246;sse 1.200 MW die ideale. In der<lb/>
Diskussion verwies ich darauf, dass ASEATOM 1.000 MW als ideal<lb/>
und Standardtype bezeichnet. Ausserdem unterhielten wir uns<lb/>
&#252;ber die Abw&#228;rme, d.h. die Aufheizung des K&#252;hlwassers- Der An<lb break="no"/>schluss eines Fernheizwerkes w&#228;re m&#246;glich, doch m&#252;sste der Abneh<lb break="no"/>mer: nach ihren Berechnungen h&#246;chstens 10 km entfernt sein. Dieser<lb/>
Wert hat sich allerdings jetzt wesentlich ge&#228;ndert, seit dem Anziehen<lb/>
des Roh&#246;l- und Heiz&#246;lpreises. Nat&#252;rlich wurden wir eingeladen, so<lb break="no"/>wohl <name type="person" ref="#per__107937">Frank</name> als auch ich, die von ihnen errichteten Kernkraftwerke<lb/>
und insbesondere die gr&#246;sste Maschinenfabrik Europas in M&#252;hlheim<lb/>
zum besuchen. Ich habe dankend abgelehnt, nur wenn ich einmal<lb/>
in der N&#228;he sein sollte, w&#252;rde ich eine Sprung hinmachen. Mein<lb/>
Interesse aber habe ich bekundet indem ich den KWU-Report, den<lb/>
ich vor einigen Monaten bei <name type="person" ref="#per__97498">Ossi Gr&#252;nwald</name> &#214;IAG gesehen habe<lb/>
von ihnen verlangte.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Wenn diese Reports kommen, bitte nicht<lb/>
den Abteilungen weitergeben sondern zu<lb break="no"/>erst mir vorlegen.</p><p xml:space="preserve">Die 11. Ausstellung "Bunte, weite Welt" wieder im Palais Palffy<lb/>
das letzte Jahr war sie als Jubil&#228;umsausstellung im Rathaus,<lb/>
war wieder vom Standpunkt des Besuchers ein voller Erfolg. Da dort<lb/>
traditionsgem&#228;ss die ganzen L&#228;nder nicht nur ihre Prospekte<lb/>
verteilen sondern auch bei der Er&#246;ffnung zumindestens entspre<lb break="no"/>chende Kostproben geben, ist dort ein Gedr&#228;nge wie auf einem<lb/>
Jahrmarkt. <name type="person" ref="#per__97749">Mitterer</name> ist auch immer dabei und er konnte sich nicht<lb/>
verkneifen mir zu fl&#252;stern, es h&#228;tte ihm sehr gut getan, als er<lb/>
erfuhr, dass <name type="person" ref="#per__97311">Androsch</name>, den er als arrogant und &#252;berheblich und<lb/>
beleidigend immer wieder empfindet, soviel Streichungen am Partei<lb break="no"/>tag bekommen hat. Er hat mir dies Gott sei Dank w&#228;hrend der An<lb break="no"/>sprache des Pr&#228;sidenten vom Palffy gefl&#252;stert, sodass ich selbst<lb/>
wenn ich gewollt h&#228;tte, kaum replizieren konnte. Er behauptet<lb/>
zwar und dies hat er mir schon einige Male gesagt, dass ich bei<lb/>
der heftigsten sachlichen Differenzdiskussion mit den Gegnern<lb/>
hier meint er wahrscheinlich die &#214;VP-Abgeordneten, niemals beleidigend<lb/>
<pb n="20-0273" facs="20_1974-02-22_0273.jpg"/>oder verletzend gewesen bin. H&#228;tte ich mit ihm diskutieren k&#246;nnen,<lb/>
h&#228;tte ich ihm garantiert gesagt, daf&#252;r sind aber sie n&#228;m<lb break="no"/>lich nicht er pers&#246;nlich aber doch vor allem auch die &#214;VP-Abgeordnete<lb/>
manchmal sehr beleidigend und verletzend. Immer wieder habe ich<lb/>
und bemerke ich das Ph&#228;nomen, dass man von anderen Courtoisie<lb/>
Entgegenkommen und menschliche Beziehungen erwartet und gleich<lb break="no"/>zeitig aber, wenn man solche gar nicht bereit ist zu geben, oder<lb/>
wenn man diese gelegentlich verletzt, dies als selbstverst&#228;ndlich<lb/>
zu betrachten. Mich hat seit Jahrzehnten schon folgendes Ph&#228;nomen<lb/>
immer wieder besch&#228;ftigt. Die eigenen Leute, selbst oft sehr intelli<lb break="no"/>gente und gescheite, betrachten auch die anderen selbst wenn sie<lb/>
mit ihnen sachlich zusammengearbeitet haben, oder noch zusammenarbei<lb break="no"/>ten, wenn sie &#246;ffentlich auftreten als dumm und deren Aussage als<lb/>
nichtssagend. Warum eigentlich wird der Gegner nicht nach seinem<lb/>
Wissen und K&#246;nnen beurteilt sondern nach der Methode der Gegner<lb/>
hat immer unrecht oder zumindestens nichts zu sagen.</p><p xml:space="preserve">Das Gespr&#228;ch mit Herrn <name type="person" ref="#per__114113">Gundelach</name>, dem Kommissionsmitglied der EG,<lb/>
Kommission f&#252;r Aussenbeziehungen f&#252;r EFTA-Staaten und Durchf&#252;hrung<lb/>
des Arrangements, war insofern interessant, als er der Auffassung<lb/>
ist, es k&#246;nnte sich auf privater Beziehungsbasis eine bessere<lb/>
L&#246;sung f&#252;r &#214;sterreich erreichen lassen. Im Gespr&#228;ch und dann auch<lb/>
in seinem Vortrag, in letzterem in der Einleitung, bemerkte er,<lb/>
dass &#252;ber das Problem der sensiblen Produkte, der Ursprungsrege<lb break="no"/>lungen und der landwirtschaftlichen Produktionsw&#252;nsche auf kaltem<lb/>
Wege bessere Konditionen erreicht werden k&#246;nnen. <name type="person" ref="#per__114113">Gundelach</name><lb/>
teilt die Meinung und ich stimme ihm in dieser Beziehung hundert<lb break="no"/>prozentig zu, dass es &#228;usserst schwierig sein wird, den Vertrag<lb/>
zu novellieren. Hier ergibt sich sofort der Widerstand von den<lb/>
einzelen Ratsstaaten. Eine wirkliche M&#246;glichkeit gibt es daher<lb/>
nur durch zweckm&#228;ssige konkrete Detailvorschl&#228;ge in praktischer<lb/>
Durchf&#252;hrung eine Verbesserung zu erreichen. Typischestes Beispiel<lb/>
ist die Frage der Ursprungsregelung. Hier haben die Br&#252;sseler<lb/>
seinerzeit beim Vertrag das gute EFTA-System abgelehnt und ein<lb/>
kompliziertes konstruiert. Jetzt sind selbst die Unternehmer in<lb/>
den EG-Staaten der Meinung, dass dieses komplizierte System<lb/>
ge&#228;ndert geh&#246;rt. <name type="person" ref="#per__114113">Gundelach</name> will nun die Ursprungsregelungen<lb/>
simplifizieren und dadurch auch zu unseren Gunsten ab&#228;ndern.</p><pb n="20-0274" facs="20_1974-02-22_0274.jpg"/><p xml:space="preserve">Ich habe selbstverst&#228;ndlich diese M&#246;glichkeit und insbesondere<lb/>
die guten Absichten Herrn <name type="person" ref="#per__114113">Gundelachs</name> bei der Aussprache und<lb/>
ganz besonders beim Vortrag bei der Einleitung und beim<lb/>
Schlusswort sehr herausgestrichen. <name type="person" ref="#per__114113">Gundelach</name> sieht die weiteren<lb/>
Aktivit&#228;ten in Br&#252;ssel bez&#252;glich der Nichtmitgliedsstaaten f&#252;r<lb/>
sehr schlecht an. Die Assoziierungsabkommen mit der T&#252;rkei<lb/>
und Griechenland waren nach Meinung der Kommission ein grosser<lb/>
Fehler. Deshalb werden sicherlich keine mehr abgeschlossen. Spa<lb break="no"/>nien, Israel und Malta werden deshalb auch weder eine Mitglied<lb break="no"/>schaft noch eine Assoziierung bekommen. Allerdings soll f&#252;r<lb/>
die Mittelmeerl&#228;nder eine entsprechende Regelung gesucht werden.</p><p xml:space="preserve">Bei seinem Vortrag hat <name type="person" ref="#per__114113">Gundelach</name> nat&#252;rlich auch die W&#228;hrungs-<lb/>
und &#214;lsituation beleuchtet. Interessant war dabei seine Be<lb break="no"/>merkung, dass die internationalen Erd&#246;lkonzerne, er bezeichnet<lb/>
sie als Kartelle, ihre Versorgungsaufgaben nicht gerecht wurden<lb/>
und werden. Entweder bin ich ein so naiver Tor, dass ich noch<lb/>
immer glaube, dass bei uns diese Internationalen nicht so<lb/>
handeln oder die anderen Regierungen haben mit ihnen so<lb/>
schlechte Erfahrungen gemacht. Mir erschienen Erkl&#228;rungen der<lb/>
Internationalen vollkommen plausibel. Z.B. hat der Gen.Dir.<lb/>
der ESSO aber auch andere im Zuge der wochenlangen Diskussionen,<lb/>
die ich mit ihnen f&#252;hrte rundweg erkl&#228;rt, dass der italienische<lb/>
Skandal insofern gar kein Skandal ist, da die &#214;lgesellschaften<lb/>
von den Parteien ganz offiziell aufgefordert wurden, f&#252;r die<lb/>
zu spenden und sie als Gegenleistung das Recht erhielten bei<lb/>
zu errichtenden &#214;lkraftwerken h&#246;here &#214;lpreise zu verrechnen.<lb/>
Das Ganze soll &#252;ber offizielle Konten abgewickelt werden. Der<lb/>
Generaldirektor von ESSO-Italien wurde auch aus ganz anderen<lb/>
Gr&#252;nden vor l&#228;ngerer Zeit von der Gesellschaft selbst schon<lb/>
gefeuert. Ich kann nicht beurteilen und weiss nicht, wie weit<lb/>
vielleicht wir durch unser System der Preisregelung und des<lb/>
st&#228;ndigen Kontaktes mit diesen Firmen &#252;ber &#214;lversorgung und<lb/>
andere Probleme ein normaleres Verh&#228;ltnis haben als in anderen<lb/>
Staaten. Dazu kommt, dass wahrscheinlich bei uns es wirklich<lb/>
unm&#246;glich w&#228;re, eine Parteifinanzierung auf so unsaubere Art<lb/>
durchzuf&#252;hren. Sicherlich werden auch bei uns Firmen an<lb/>
Parteien Spenden geben und dies bezieht sich nicht allein auf<lb/>
&#214;VP und FP&#214; sondern wahrscheinlich auch auf die SP&#214;. Trotz<lb/>
dem erstreckt sich dies in einer Gr&#246;ssenordnung die unvergleichlich<lb/>
<pb n="20-0275" facs="20_1974-02-22_0275.jpg"/>kleiner ist als anderswo und wahrscheinlich auch doch in saubereren<lb/>
Bahnen sich bewegt. Ich selbst habe es als Prinzip schon vor<lb/>
meiner Berufung zum Handelsminister kategorisch abgelehnt, wenn<lb/>
Firmen sich vielleicht durch Spenden erhofft haben, mein Wohl<lb break="no"/>wollen zu erkaufen. DAbei waren vielleicht garnicht ausschliesslich<lb/>
moralische Gr&#252;nde der Ablehnung massgebend sondern meine &#220;berzeu<lb break="no"/>gung, dass eine solche L&#246;sung keine L&#246;sung ist. sondern im Gegen<lb break="no"/>teil fr&#252;her oder sp&#228;ter nur richtige Sorgen udn Schwierigkeiten<lb/>
bereiten wird, resp. w&#252;rde. In &#214;sterreich herrscht daher glaube<lb/>
ich auch ein anderes System selbst der &#214;VP-Parteifinanzierung<lb/>
&#252;ber die Unternehmer vor. In diesem Fall so wie bei der FP&#214;<lb/>
werden sie &#252;ber die Industriellenvereinigung oder sonstige<lb/>
Wirtschaftsvereinigungen gr&#246;sser Betr&#228;ge zur Verf&#252;gung stellen.<lb/>
DAdurch k&#246;nnen sie sie auch steuerlich absetzen, die Vereini<lb break="no"/>gung dann finanziert dann ein Projekt der Partei oder<lb/>
gibt &#252;berhaupt eben einen gewissen Betrag f&#252;r Aufkl&#228;rung oder<lb/>
sonstige gut getarnte und auch im INteresse des Unternehmens<lb/>
liegende T&#228;tigkeit. Die &#214;lgesellschaften w&#252;rden bei unserem System<lb/>
der Preisbildung und Versorgungspolitik kaum wenn sie vertn&#252;nftig<lb/>
sind, kaum gr&#246;ssere BEtr&#228;ge in irgendeine Institution investieren.<lb/>
Was immer sie an Geld hier sei es in Kammern oder gar vielleicht<lb/>
Ministerien reinstecken, w&#228;re n&#228;mlich verlorener Aufwand, da wir<lb/>
bei us die Politik doch sehr transparent machen und ich besonders<lb/>
auf dem Standpuntk stehe &#220;bereinstimmung mit allen Interessens<lb break="no"/>vertretungen zu erreichen, geschehen alle Massnahmen eignetlich<lb/>
unte rdem Scheinwerferlicht der &#214;ffentlichkeit. INteressant war<lb/>
die letzte Phase der Preisbestimmung f&#252;r Benzine, Diesel und<lb/>
Ofenheiz&#246;l. Ein Teil der Internationalen, insbesondere Shell<lb/>
und BP, wollten das zwischen der &#214;MV und dem &#214;GB ausgehandelte<lb/>
Kompromiss unter gar keinen Umst&#228;nden akzeptieren. Der Direktor<lb/>
von Mobil hat aber dann gemeint, man sollte vielleicht noch ver<lb break="no"/>suchen, bei Normalbenzin 10 Groschen statt der 80 Groschen von<lb/>
4.90 auf 5.70 zu erreichen. <name type="person" ref="#per__97738">Meszaros</name> hat sofort die Gelegen<lb break="no"/>heit beim Schopf gepackt und meinte, er w&#252;rde bei <name type="person" ref="#per__97346">Benya</name> versuchen,<lb/>
ein solche Zugest&#228;ndnis durchzusetzen. <name type="person" ref="#per__97346">Benya</name> hat mich angerufen und<lb/>
meinte, er h&#228;tte zwar noch immer keine Zustimmung von <name type="person" ref="#per__97570">Hrdlitschka</name><lb/>
der &#214;GB ist in der Preiskommission offiziell gar nicht vertreten,<lb/>
doch sollte ich einen solchen Kompromiss, wenn er die L&#246;sungs<lb break="no"/>m&#246;glichkeit bringt, entrieren. <name type="person" ref="#per__97346">Benya</name> selbt w&#252;rde mich gegen<lb/>
<pb n="20-0276" facs="20_1974-02-22_0276.jpg"/>eventuelle Angriffe abdecken. <name type="person" ref="#per__97769">Mussil</name>, der mit mir beim Essen mit<lb/>
<name type="person" ref="#per__114113">Gundelach</name> war, wollte zuerst in der &#214;VP in der Antragspr&#252;fungs<lb break="no"/>kommission den Nachmittag verbringen. Ich habe ihn aber &#252;berredet,<lb/>
doch mit mir ins Ministerium zu fahren, um im Rahmen der Vorbe<lb break="no"/>sprechung und dann der Preiskommission eine endg&#252;ltige L&#246;sung<lb/>
durchzusetzen. <name type="person" ref="#per__97769">Mussil</name> selbst hatte grosse Schwierigkeiten mit<lb/>
Shell und BP aber noch eine gr&#246;ssere mit den H&#228;ndlern und Tank<lb break="no"/>stellenvertretern. Obwohl er genau wusste, dass wir sp&#228;testens um<lb/>
4 Uhr oder 1/2 5 Uhr mit dem Andruck der Wiener Zeitung beginnen<lb/>
m&#252;ssen, hat er um 3 Uhr glattweg nach R&#252;cksprache mit seinen<lb/>
Gruppenvertretern einen Vorschlag unterbreitet, der gelinde gesagt<lb/>
eine Provokation war. Er wollte Superbenzin um 1,20 gegen&#252;ber den<lb/>
schon vereinbarten 90 Groschen verteuern. Hier hatte ich mich<lb/>
sehr ge&#228;rgert, bin aber nicht explodiert sondern ganz ruhig er<lb break="no"/>kl&#228;rt, einverstanden, dann wird dieser Antrag neuerdings gepr&#252;ft.<lb/>
Selbst Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> und <name type="person" ref="#per__97738">Meszaros</name>, die sehr best&#252;rzt waren,<lb/>
verabschiedeten sich von mir. Jetzt begann Angst zu haben, dass<lb/>
die ganze Konstruktion zusammenbricht, ich habe eigentlich nie daran<lb/>
geglaubt, und hat auf <name type="person" ref="#per__97769">Mussil</name> eingeredet, doch einen Kompromiss mit<lb/>
90 Groschen f&#252;r alles zu akzeptieren. Meine gespielte Ruhe hat <name type="person" ref="#per__97769">Mussil</name><lb/>
unsicher werden lassen und er hat neuerliche Besprechungen mit<lb/>
seinen Leuten aufgenommen. Da ich den Vorsitz bei <name type="person" ref="#per__114113">Gundelachs</name> Vor<lb break="no"/>trag hatte, weiss ich nicht, wie es dann im Detail weitergegangen<lb/>
ist, auf alle F&#228;lle erschien dann <name type="person" ref="#per__97337">Bauer</name>, erkl&#228;rte mir, er m&#252;sse jetzt<lb/>
nach Z&#252;rich fliegen, eine Mehrheit sei bei der Abstimmung aber f&#252;r<lb/>
das Kompromiss gewesen. Die Journalisten, welche als der Vortrag<lb/>
zu Ende war, mein ganzes Vorzimmer und teilweise den Gang bev&#246;lkerten,<lb/>
hoffte ich w&#252;rden jetzt zum Pressegespr&#228;ch mit <name type="person" ref="#per__114113">Gundelach</name> kommen.<lb/>
F&#252;r mich war dies die gr&#246;sste Entt&#228;uschung, dass sie allen Ernstes<lb/>
nicht einmal im Entferntesten daran dachten, sich in den Raum<lb/>
mit mir und <name type="person" ref="#per__114113">Gundelach</name> zu setzen, sondern eben nur die Benzinpreis<lb break="no"/>erh&#246;hung wissen wollten. Reg.Rat <name type="person" ref="#per__111699">Puffler</name> war nicht imstande, sie<lb/>
zu z&#228;hmen. Sp&#228;t abends erkl&#228;rte er mir, dass es ein Skandal ist,<lb/>
wie sich die Journalisten in diesem Fall gegen ein Regierungs<lb break="no"/>mitglied und ausl&#228;ndischen Minister bekommen haben. Ich hoffe,<lb/>
dass <name type="person" ref="#per__114113">Gundelach</name> diese Situation versteht und das Verhalten und ins<lb break="no"/>besondere meine Gastgeberrolle entschuldigt. Er ist wirklich zum<lb/>
denkbar schlechtestens Zeitpunkt gekommen. Allerdings konnte dies<lb/>
fr&#252;her niemand wissen.</p><pb n="20-0277" facs="20_1974-02-22_0277.jpg"/><p xml:space="preserve">Unmittelbar nach Bekanntwerden des neuen Benzinpreises begann<lb/>
sofort ein st&#228;rkerer Andrang bei den Tankstellen. Ich glaube<lb/>
ab 9 Uhr hat es in &#214;sterreich &#252;berhaupt keine Tankstellen-Benzin<lb/>
mehr gegeben. Die meisten Tankstellen hatten ganz einfach geschlos<lb break="no"/>sen, weil sie nat&#252;rlich teilweise ihr Lager auf den n&#228;chsten Tag<lb/>
hin&#252;berretten wollten. Ich glaube wir sollten &#252;berlegen beim<lb/>
n&#228;chsten Mal die Preise nicht erst am n&#228;chsten Tag Null Uhr<lb/>
sondern sofort ab Radiobekanntgabe erh&#246;hen zu lassen. In meinen<lb/>
Augen ist es n&#228;mlich besser, die Versorgung sicherzustellen als<lb/>
ganz einfach fr&#252;her oder sp&#228;ter dann den Autofahrer mit geschlossenen<lb/>
Tankstellen zu konfrontieren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte die rechtliche Seite dieses Vorschlages<lb/>
pr&#252;fen lassen.</p></div>
      </body>
      <back>
         <pb n="20_0270_01" facs="20_1974-02-22_0270-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.2.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0270_02" facs="20_1974-02-22_0270-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
