<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771206">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  6. Dezember 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-12-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-12-06">Dienstag, 6. Dezember 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1419" facs="39_1977-12-06_1419.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 6. Dezember 1977<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wurde endlich der Bericht &#252;ber die Nutzung der<lb/>
Kernenergie von <name type="person" ref="#per__97668">Kreisky</name> freigegeben, sodass ich seine Be<lb break="no"/>schlussfassung beantragen konnte. Im Pressefoyer wurde <name type="person" ref="#per__97668">Kreisky</name><lb/>
dann sofort gefragt, was der wahre Grund sei, dass er solange<lb/>
diesen Bericht gestoppt hat. Ganz klar ist es mir auch nicht ge<lb break="no"/>worden. Seine Begr&#252;ndung, es handelt sich um rein sti<lb break="no"/>listische Fragen resp. um nicht ganz klare Formulierungen war<lb/>
den Journalisten nicht einleuchtend genug. Sie vermuten dass<lb/>
<name type="person" ref="#per__97668">Kreisky</name> das Endlagerungsproblem positiver darstellen wollte,<lb/>
wenn er von irgendwelchen ausl&#228;ndischen Stellen und L&#228;ndern<lb/>
entsprechende Zusagen bekommen h&#228;tte. Dies glaube ich wieder<lb/>
ist weniger der Fall, denn <name type="person" ref="#per__97668">Kreisky</name> musste wissen, dass so schnell<lb/>
keine Entscheidung weder in Amerika noch im Iran, geschweige denn<lb/>
in irgend einem Ostblockstaat fallen kann. Sicher ist, dass er den<lb/>
Bericht zumindestens teilweise genau gelesen hat, weil er sti<lb break="no"/>listische &#196;nderung mit seiner Handschrift anfertigte. Da er den<lb/>
von ihm eingesetzten Redaktionskomitee, 3 Journalisten wurden<lb/>
daf&#252;r gekapert, doch die Endfassung auch nicht zutraute, hat er<lb/>
dann scheinbar seinen Kabinettschef <name type="person" ref="#per__97469">Gehart</name> ersucht, dieser soll<lb/>
mit SChef <name type="person" ref="#per__107937">Frank</name> jetzt die endg&#252;ltige Formulierung auf Grund seiner<lb/>
Notizen machen. <name type="person" ref="#per__107937">Frank</name> hat sich dann bem&#252;ht mit der Sekret&#228;rin von<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, Fr. <name type="person" ref="#per__97920">Schmidt</name>, die einzelnen Stellen zu entziffern und danach<lb/>
die Korrekturen angefertigt. Ich habe sie gar nicht gelesen, weil sie<lb/>
mir keinesfalls so bedeutend scheinen auf Grund der Bemerkungen die<lb/>
<name type="person" ref="#per__97668">Kreisky</name> schon fr&#252;her bei einer Regierungsvorbesprechung sagte. In<lb/>
meinen Augen ist niemand imstande einen solchen Bericht so z&#252;ndend<lb/>
zu verfassen, dass auf der einen Seite die Wissenschaftler daran<lb/>
nichts auszusetzen haben, auf der anderen Seite die Nationalr&#228;te<lb/>
oder gar interessierte Laien vor Begeisterung diesen Bericht sofort<lb/>
zustimmen. Ich bin fest davon &#252;berzeugt, dass dieses ungeheure Material<lb/>
von den neun Symposien und von den Stellungnahmen der einzelnen<lb/>
Wissenschaftler, die jetzt dem Nationalrat zugeleitet werden und<lb/>
gleichzeitig auch dann der &#214;ffentlichkeit &#252;bergeben, gelesen werden.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> will jetzt dann noch einmal eine Diskussion entfachen, indem<lb/>
er das Fernsehen verpflichten m&#246;chte, eine 5-Stunden-Sendung einer<lb/>
Diskussion zwischen Atomgegner und Kernkraftwerkbef&#252;rwortern zu<lb/>
&#252;bertragen. Im Parlament sollen dann noch eine Enquete stattfinden<lb/>
und entsprechende Fachleute geh&#246;rt werden, Parteienverhandlungen<lb/>
soll es &#252;ber dieses Problem jetzt geben &#8211; mit einem Wort ein riesiges<lb/>
<pb n="39-1420" facs="39_1977-12-06_1420.jpg"/>Gesumse wird veranstaltet. Jeder Mann weiss aber, dass jeder<lb/>
Tag n&#228;her dem Zeitpunkt kommt, wo das Kernkraftwerk doch<lb/>
einmal fertig wird und dar&#252;ber glaube ich herrscht jetzt schon<lb/>
gr&#246;sste &#220;bereinstimmung mehr oder minder mit Genehmigung der<lb/>
Regierung, wahrscheinlich auch des Nationalrates in Betrieb<lb/>
gehen wird. Ich w&#252;sste nicht was geschehen m&#252;sste, damit dieser<lb/>
Zeitplan, damit die Entwicklung oder wenn man auch sagen will<lb/>
diese Vorentscheidung ge&#228;ndert wird. Dies ganze muss aber <name type="person" ref="#per__97668">Kreisky</name><lb/>
auch gewusst haben. Warum er dies also so hinausz&#246;gert ist mir<lb/>
eigentlich ein R&#228;tsel.Leichter wird die Situation dadurch nicht,<lb/>
denn bis jetzt konnte man immer noch sagen dass die Bauunternehmungen<lb/>
richtig KWU, gr&#246;sstenteils an der Verz&#246;gerung schuld sind. Ich sage<lb/>
deshalb jetzt gr&#246;ssten Teil, weil Gen.Dir. <name type="person" ref="#per__98102">Wolfsberger</name> von Siemens<lb/>
mir vor einiger Zeit erkl&#228;rt hat, dass sie die alleinige Schuld<lb/>
ganz entschieden ablehnen. Er hat mir versprochen, er wird mir eine<lb/>
Aufstellung schicken, wo festgehalten ist, wer eigentlich mitschuldig<lb/>
ist an dieser langen Verz&#246;gerung, die die Inbetriebnahme des Kern<lb break="no"/>kraftwerkes um 2 Jahre mindestens bedingt hat. <name type="person" ref="#per__97668">Kreisky</name> fragte dann<lb/>
den Ministerratsdienst wie lange es dauert bis jetzt dieser Bericht<lb/>
mit seinen Korrekturen in die endg&#252;ltige Fassung eingebaut dem Par<lb break="no"/>lament zugeleitet wird. Zu meiner gr&#246;ssten Verwunderung h&#246;re ich,<lb/>
dass dies 10 Tage in Anspruch nimmt, wom&#246;glich gar nicht mehr<lb/>
w&#228;hrend der Parlamentssitzung vor Weihnachten im Einlauf kommt<lb/>
und damit gar nicht mehr zugeteilt werden kann, wof&#252;r bekanntlicher<lb/>
Weise 2 Sitzungen notwendig sind. Ich erkl&#228;re sofort dass dies bei<lb/>
einigen Anstrengungen schneller sein m&#252;sste, denn die notwendigen<lb/>
Vorbereitungen sind ja bereits getroffen. <name type="person" ref="#per__97668">Kreisky</name> best&#228;tigte mir<lb/>
dass man sich beeilen soll, verlangt aber dass keine &#220;berstunden<lb/>
in der Staatsdruckerei entstehen sollten. Ich glaube dass wir jetzt<lb/>
mit aller Gewalt trachten m&#252;ssen, dass noch in diesem Jahr der Einlauf<lb/>
im Parlament und die Zuteilung erfolgt. W&#228;re dies nicht der Fall, so<lb/>
bedeutet dies, dass wir Optisch bei den Verhandlungen im Parlament<lb/>
dann nicht einmal sagen k&#246;nnen, dass der Bericht ja im Vorjahr be<lb break="no"/>reits dem Parlament vorgelegen ist. Kommt es erst im J&#228;nner/Feber hier<lb/>
zu einer Zuteilung im Handelsausschuss oder irgend einem anderen<lb/>
Ausschuss, hier ist es mit ganz egal wo es letzten Endes landet,<lb/>
dann bedeutet dies ein schlechtes optisches Bild und eine zus&#228;tzlich<lb/>
weitere Gefahr des Vorwurfes, man hat das Parlament zu sp&#228;t damit<lb/>
besch&#228;ftigt. Zu diesem Zeitpunkt m&#252;sste n&#228;mlich bereits die Vor<lb break="no"/>entscheidung gefallen sein, ob die Brennst&#228;be im Reaktor eingef&#252;hrt<lb/>
<pb n="39-1421" facs="39_1977-12-06_1421.jpg"/>werden, ja vielleicht sogar wann der Null-Leistungsbetrieb beginnt.<lb/>
Eine so vermurkste Situation, wie ich sie jetzt heraufkommen sehe,<lb/>
habe ich noch nie erlebt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte alles daransetzen, dass der Bericht so<lb/>
schnell als m&#246;glich ins Parlament kommt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98063">Weissenberg</name> berichtet &#252;ber die Arbeitsmarktsituation bei einem<lb/>
Besch&#228;ftigtenstand von 2,766.000 &#8211; um 35.000 mehr als im Vorjahr &#8211;<lb/>
mit 196.000 Gastarbeitern w&#228;re er an und f&#252;r sich sehr befriedigend.<lb/>
Kritisch ist trotzdem, dass gegen&#252;ber dem Vorjahr um 5.000 Arbeits<lb break="no"/>lose mehr sind, insgesamt &#252;ber 61.000. <name type="person" ref="#per__98063">Weissenberg</name> vermutet, dass<lb/>
es sich hier gr&#246;sstenteils um saisonal Arbeitslose handelt, Gast-<lb/>
und Schankgewerbe, Land-und Forstwirtschaft aber doch auch bereits<lb/>
um eine gr&#246;ssere Anzahl von Metallarbeitern. Wenn es uns nicht<lb/>
gelingt die Besch&#228;ftigungssituation zu meistern, die Arbeitslosen<lb/>
auf ein ertr&#228;gliches Mass zur&#252;ckzuhalten, dann weiss ich nicht<lb/>
wie wir innerhalb der eigenen Genossen und Vertrauensm&#228;nner, geschwei<lb break="no"/>ge denn erst in der &#214;ffentlichkeit argumentieren k&#246;nnen und sollen.<lb/>
Dies konnte ich bei unserer Bezirksausschussitzung am Abend schon<lb/>
deutlich f&#252;hlen. Nicht dass es deswegen eine grosse Diskussion gege<lb break="no"/>ben h&#228;tte, sondern nur eine Anfrage des Vertreters der Jungen Ge<lb break="no"/>neration. Soweit kenne ich aber schon unsere Funktion&#228;re, dass ich<lb/>
allein aus den Gesichtern und Bemerkungen des einen zum anderen<lb/>
f&#252;hle, dass sie im Abwehrkampf gegen die &#214;VP in den Betrieben gegen<lb/>
die Nichtorganisierten stets dieses eine grosse, n&#228;mlich wir haben<lb/>
die beste Besch&#228;ftigungssituation, ihr Hauptargument gehabt haben.<lb/>
</p>
            <p xml:space="preserve">Im Parlament hat mich <name type="person" ref="#per__97879">R&#246;sch</name> zu einer Sitzung zugezogen, wo Vertreter<lb/>
der Firma Exquisit bei ihm intervenierten. Ein gewisser <name type="person" ref="#per__149440">Mitterhauser</name><lb/>
hatte alle zur Verf&#252;gung stehenden burgenl&#228;ndischen sozialistischen<lb/>
Mandatare mobilisiert, weil diese Hemdenfirma im Ausgleich ist und<lb/>
jetzt f&#252;rchtete, obwohl sie Billigstbieter war, den Zuschlag von<lb/>
8.500 f&#252;r den Massefonds Justizministerium und 85.000 Stk. f&#252;r das<lb/>
Verteidigungsministerium verlieren k&#246;nnte. In der &#214;-Norm ist n&#228;mlich<lb/>
statuiert, dass in Ausgleich befindliche Betriebe bei der Ausschrei<lb break="no"/>bung auszuscheiden sind. Ich habe sofort erkl&#228;rt, wir w&#252;rden mit der<lb/>
Informationsstelle f&#252;r &#246;ffentliche Auftr&#228;ge in meinem Ministerium<lb/>
versuchen diese Bestimmung zu umschiffen. Ich w&#252;rde den Justizminister<lb/>
und Verteidigungsminister Sch&#252;tzenhilfe geben und sogar decken, wenn<lb/>
er diese Bestimmung ausser acht l&#228;sst. Zu diesem Zweck habe ich ver<lb break="no"/><pb n="39-1422" facs="39_1977-12-06_1422.jpg"/>langt, dass nicht nur der Abgeordnete <name type="person" ref="#per__97322">Babanitz</name> als Pr&#228;sident<lb/>
der Arbeiterkammer mir einen entsprechenden Brief schreibt,<lb/>
sondern die Burgenl&#228;nder auch sofort mit dem Abgeordneten <name type="person" ref="#per__97487">Graf</name><lb/>
als Pr&#228;sident der Handelskammer Burgenland sprechen, damit auch<lb/>
er diese bef&#252;rwortende Zustimmung gibt. <name type="person" ref="#per__97487">Graf</name> war &#8211; wie ich gar<lb/>
nicht anders vermutete &#8211; sofort damit einverstanden. SChef <name type="person" ref="#per__98053">Wanke</name><lb/>
hat sich dann mit den Firmenvertretern und den zust&#228;ndigen<lb/>
Beamten der Ministerien ins Einvernehmen gesetzt und ich glaube,<lb/>
dass f&#252;r uns ein sehr gutes Pr&#228;judiz, dieser Zuschlag erfolgen<lb/>
wird. Justizminister <name type="person" ref="#per__97372">Broda</name> sagte zu mir mit Recht, dass w&#228;re<lb/>
doch ein Wahnsinn. Er &#252;berlegt jetzt ein Betriebssicherungsgesetz<lb/>
zu machen um rechtliche Schwierigkeiten, die sich bei Ausgleichen<lb/>
ergeben, zu umschiffen und da wird mutwillig ein Betrieb, der aus<lb/>
ganz anderen Gr&#252;nden im Ausgleich ist &#8211; und nicht, weil er keine<lb/>
guten Produkte erzeugt &#8211; zu Grunde gerichtet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Vielleicht sollten wir sch&#246;n langsam<lb/>
Spielregeln f&#252;r diese Informationsstelle entwickeln.<lb/>
</p>
            <p xml:space="preserve">Das P&#228;dagogische Institut der Stadt Wien hat eine Jubil&#228;umsveran<lb break="no"/>staltung "15 Jahre Wirtschaftserziehung" der Lehrer. Sie waren sicht<lb break="no"/>lich bem&#252;ht und dann umso erfreuter, einen Minister zu dieser Ver<lb break="no"/>anstaltung zu bringen. Das Thema war gerade nicht sehr reizend f&#252;r<lb/>
mich &#8211; der Konsument in der Wirtschaft &#8211; ich versuchte die Aktivi<lb break="no"/>t&#228;ten des Handelsministeriums darzulegen, insbesondere das Konsu<lb break="no"/>mentenforum und den Konsumentenbeirat ihnen zu erkl&#228;ren. Anhand<lb/>
dieser T&#228;tigkeit konnte ich dann einige Probleme des Consumerism &#8211;<lb/>
wieder ein sch&#246;nes neudeutsches Wort &#8211; und einige Probleme aufzeigen.<lb/>
Dass ich dabei immer auf Vergleiche zur&#252;ckkam, wo ich einige Gags<lb/>
landen konnte um dieses an und f&#252;r sich fade Thema ein bisschen<lb/>
aufzulockern, war selbstverst&#228;ndlich. Obwohl es die letzte Veran<lb break="no"/>staltung eines 2-t&#228;gigen Zyklus war und die Lehrer normaler Weise<lb/>
fr&#252;h nach Hause gehen, hat es doch noch eine Diskussion gegeben,<lb/>
wenn diese auch nicht besonders ausgedehnt war.<lb/>
</p>
            <p xml:space="preserve">Der Architekt <name type="person" ref="#per__113074">Czernin</name> hat die Absicht gehabt, seine 20j&#228;hrige T&#228;tig<lb break="no"/>keit durch ein Buch "Bauten, Studien, Projekte" einen gr&#246;sseren<lb/>
Kreis von &#252;ber 100 beim Heurigen vorzustellen. Zum Heurigen ist es<lb/>
gekommen &#8211; wie ich dann zwar versp&#228;tet hinkam &#8211; nicht aber zur Buch<lb/>
<pb n="39-1423" facs="39_1977-12-06_1423.jpg"/>&#252;bergabe. Dr. <name type="person" ref="#per__116209">Zilk</name> &#8211; ein Freund <name type="person" ref="#per__113074">Czernin's</name> &#8211; hat eine Art kurze Ein<lb break="no"/>leitung gehalten und darauf verwiesen, dass dieses Buch nicht<lb/>
ausgeteilt werden kann, weil es jetzt korrigiert werden muss.<lb/>
Das Verteidigungsministerium hat gegen den Abdruck des Grund<lb break="no"/>risses seines neuen Amtsgeb&#228;udes, welches es mit dem Rechnungs<lb break="no"/>hof teilt, gr&#246;sste Bedenken angemeldet. In diesem Buch wird n&#228;m<lb break="no"/>lich ein Grundriss dargestellt, gegen den keine Bedenken sind,<lb/>
sondern nur gegen die Legende, wo dort wird festgehalten, dass<lb/>
1 die Halle, 2 die Pf&#246;rtnerloge, 3 das Besenkammerl usw. ist. Das<lb/>
Ministerzimmer wurde gar nicht im einzelnen aufgef&#252;hrt, doch glaubt<lb/>
man im Verteidigungsministerium dass eventuelle Terroristen dadurch<lb/>
entsprechende Hinweise bekommen k&#246;nnten.Dass die Pl&#228;ne vor der<lb/>
Fertigstellung in 3.000 Exemplaren gedruckt f&#252;r die diversen Bau<lb break="no"/>firmen und Ausschreibungen in Wien bekannt waren und sind, hat man<lb/>
scheinbar im Verteidigungsministerium vergessen. Zuerst glaubte<lb/>
ich es handelt sich um eine Ausrede, weil der Drucker nicht fertig<lb/>
wurde oder weil der Firma Rosenbau als Drucker irgend ein druck<lb break="no"/>technisches Versehen passiert ist. Eine R&#252;cksprache bei Verteidigungs<lb break="no"/>minister <name type="person" ref="#per__97879">R&#246;sch</name> bei meiner R&#252;ckkehr ins Parlament und einem Plauscherl<lb/>
auf der Regierungsbank mit ihm, ergab dass tats&#228;chlich diese Bedenken<lb/>
von seinen Beamten angemeldet wurden. Das Buch ist deshalb zer<lb break="no"/>legt worden, die Seite herausgenommen, die Legende herausretuschiert<lb/>
und jetzt kann es dann den G&#228;sten nachgeschickt werden. Wenn ich<lb/>
alles f&#252;r m&#246;glich gehalten h&#228;tte, dies aber nicht. Verst&#228;ndlich<lb/>
hat Architekt <name type="person" ref="#per__113074">Czernin</name> mir gegen&#252;ber gesagt, als ich mich angeboten<lb/>
habe zu intervenieren, dass es erstens zu sp&#228;t ist, weil er bereits<lb/>
die Korrekturen durchf&#252;hren l&#228;sst, und zweitens er nicht die Verant<lb break="no"/>wortung &#252;bernehmen will damit, wenn irgend etwas geschieht, dann<lb/>
jemand sagt, dieses Buch sei schuld daran. Wir haben zwar, wie es<lb/>
in dieser Debatte von <name type="person" ref="#per__114540">Hatzl</name> als sozialistischen Redner gesagt wurde,<lb/>
einen <name type="person" ref="#per__97686">Lanner</name> und <name type="person" ref="#per__121042">Strauss</name>, in diesem Fall bezogen auf den Sicher<lb break="no"/>heitssprecher der &#214;VP und den CSU-starken Mann und nicht auf die<lb/>
beiden Walzerk&#246;nige. H&#228;tten wir wirklich gute Komponisten wie <name type="person" ref="#per__65257">Lanner</name><lb/>
und <name type="person" ref="#per__30052">Strauss</name> und andere Operettenk&#246;nige, dann w&#252;rden wir ihnen die<lb/>
Sujets f&#252;r Operetten t&#228;glich aus dem &#246;ffentlichen Leben liefern<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="39_1418_01" facs="39_1977-12-06_1418-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.12.1977</head>
         </div>
         <pb n="39_1423_01" facs="39_1977-12-06_1423-01.jpg"/>
         <pb n="39_1423_02" facs="39_1977-12-06_1423-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 98. Ministerratssitzung, 6.12.1977</head>
            <gap reason="sampling"/>
            <pb n="39_1423_03" facs="39_1977-12-06_1423-03.jpg"/>
         </div>
         <pb n="39_1423_04" facs="39_1977-12-06_1423-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
