<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770908">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  8. September 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band38_1977-09-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-09-08">Donnerstag, 8. September 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="38-1009" facs="38_1977-09-08_1009.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 8. September 1977<lb/>
</p>
            <p xml:space="preserve">Die Bezirksvorsteher trafen sich beim ARB&#214; und da dieser im<lb/>
3. Bezirk lag, musste ich sie als Parteiobmann begr&#252;ssen.<lb/>
Auch dort kann ich feststellen, dass immer mehr junge Genossen<lb/>
die ich kaum mehr kenne, in diese Funktion nachr&#252;cken. Immerhin<lb/>
aber sind es zwei Lebensmittelarbeiter &#8211; in Favoriten <name type="person" ref="#per__111702">Deutsch</name>,<lb/>
in der Josefstadt der Stellvertreter <name type="person" ref="#per__97357">Bl&#252;mel</name>. Die Behauptung,<lb/>
nur von grossen Organisationen m&#252;ssen die Funktion&#228;re genommen<lb/>
werden, stimmt wirklich nicht. T&#252;chtige Leute setzen sich &#252;berall<lb/>
durch. Ich gebe zu, wesentlich schwerer und vielleicht auch be<lb break="no"/>sonders anfangs gehandicapt durch die W&#252;nsche von Vertreter<lb/>
der starken Organisationen.<lb/>
</p>
            <p xml:space="preserve">Die Fachgruppe Buchhandel der Gewerkschaft der Privatangestellten<lb/>
Sekr. <name type="person" ref="#per__126894">Prenner</name>, der eine Zeitlang auch Sekret&#228;r bei uns Lebensmittel<lb break="no"/>arbeitern war, hat eingef&#252;hrt, einmal im Jahre zu einem Minister<lb/>
zu gehen, um mit ihm ihre Probleme zu besprechen. Als erster<lb/>
war glaube ich ich an der Reihe. Koll. <name type="person" ref="#per__98072">Wiesinger</name> war deshalb<lb/>
erstaunt, dass 13 Kolleginnen und Kollegen gekommen sind. Die<lb/>
Diskussion erstreckte sich von der wirtschaftlichen Lage insbesondere<lb/>
im Buchhandel, Ladenschluss, Preisgestaltung, Lehrlingsunterbringung<lb/>
bis zur Auszeichnung mit dem Staatswappen. Letzteres intervenier<lb break="no"/>ten sie bei mir, dass die Fa. Hohner mit nur 14 Besch&#228;ftigten<lb/>
sehr unsozial keine Auszeichnung bekommen soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Erkundige Dich wie der Fall steht.<lb/>
</p>
            <p xml:space="preserve">Bgm. <name type="person" ref="#per__123750">K&#246;ll</name> aus Matrei mit seinem Gemeindevorstand und einem Profes<lb break="no"/>sor der technischen Hochschule Wien, der ihm als Sommergast auch<lb/>
als Berater zur Verf&#252;gung steht, ersuchte mich um Vermittlung wegen<lb/>
Abl&#246;se ihres Gemeindekraftwerkes. Aus f&#252;r die Osttiroler Studien<lb break="no"/>gesellschaft 50 % Tiroler Wasserkraftwerke, 50 % Verbundgesellschaft<lb/>
unerkl&#228;rlichen Gr&#252;nden hat der Landeshauptmann von Tirol der<lb/>
Gemeinde Matrei eine Ausweitung ihres kleinen Kraftwerkes genehmigt.<lb/>
Die TIWAG hat nicht verhindern k&#246;nnen, dass dieser Wasserrechts<lb break="no"/>bescheid der Gemeinde vor Jahren &#252;berraschend schnell genehmigt<lb/>
wurde. Die Gemeinde hat sofort mit dem Ausbau begonnen, jetzt<lb/>
braucht sie eine endg&#252;ltige Entscheidung, ob ihr Kraftwerk abge<lb break="no"/>l&#246;st wird oder sie nicht doch diesen Ausbau vollenden sollen.<lb/>
</p>
            <pb n="38-1010" facs="38_1977-09-08_1010.jpg"/>
            <p xml:space="preserve">Die Studiengesellschaft hat ihnen angeboten, 11 Mill. S in<lb/>
bar und 900.000 S pro Jahr wertgesichert durch den Elektrizit&#228;ts<lb break="no"/>preis bis zum Jahre 2.028. Die Gemeinde ist mit 11 Mill. S<lb/>
einverstanden, m&#246;chte aber 1,440.000 wertgesichert pro Jahr.<lb/>
Der Professor machte sofort bei mir den Vermittlungsversuch,<lb/>
diese Differenz zu halbieren. Mir pers&#246;nlich erschien sie auf<lb/>
alle F&#228;lle zu hoch, ausserdem erkl&#228;rte ich mich als nicht<lb/>
daf&#252;r zust&#228;ndig, konkrete Vorschl&#228;ge zu machen. Ich vermittelte<lb/>
sie sofort zu Gen.Dir. <name type="person" ref="#per__112014">Erbacher</name> von der Verbundgesellschaft, nachdem<lb/>
sie schon einmal in Wien sind. Sie behaupten, mit dem Bau sofort zu<lb/>
beginnen, wenn die Osttiroler Studiengesellschaft eine L&#246;sung ab<lb break="no"/>lehnen w&#252;rde. Hier erkl&#228;rte ich ihnen, dass dies nicht so einfach<lb/>
ist, da letzten Endes die Tiroler mit der Verbundgesellschaft<lb/>
gemeinsam einen Beschluss fassen m&#252;ssen. Ausserdem sagte ich ihnen<lb/>
w&#228;ren die schlecht beraten, denn fr&#252;her oder sp&#228;ter wird man sich<lb/>
einigen. Den Bau w&#252;rden sie auch kaum finanzieren k&#246;nnen, denn<lb/>
sie brauchen vom Land, Gemeindeaufsicht, die Genehmigung zur Auf<lb break="no"/>nahme eines Kredites. Diesen hatten sie schon zugesagt, die Bezirks<lb break="no"/>hauptmannschaft schon die entsprechende Zustimmung, doch musste<lb/>
diese auf Weisung wieder den ganzen Akt dem Land zur&#252;ckschicken.<lb/>
W&#228;hrend dieses Verhalten f&#252;r die Gemeindevertreter unerkl&#228;rlich<lb/>
war, konnte ich ihnen eine einfache Erkl&#228;rung geben. LH <name type="person" ref="#per__98048">Walln&#246;fer</name><lb/>
hat zuerst wahrscheinlich aus politischen Gr&#252;nden der Matreier<lb/>
Gemeinde sofort und &#252;berraschend den Wasserrechtsbescheid geben,<lb/>
vielleicht sogar, damit sie gegen die Osttiroler Studiengesellschaft<lb/>
eine bessere Verhandlungsbasis haben, jetzt aber will er keines<lb break="no"/>wegs haben, dass sie das Kraftwerk wirklich bauen und gibt ihnen<lb/>
daher keine Genehmigung zur Kreditaufnahme. Ein sehr schlauer,<lb/>
b&#228;uerlicher Landeshauptmanns-Entscheid.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte f&#252;r den Innsbrucker Messebesuch letzten<lb/>
Stand dann f&#252;r Aussprache mit <name type="person" ref="#per__98048">Walln&#246;fer</name> zusammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97315">Apfalter</name> und <name type="person" ref="#per__141268">Plattner</name>, und der neue H&#252;ttenmann sowie ihr<lb/>
Prokurist <name type="person" ref="#per__133641">Kirchweger</name> sprachen mit uns die Situation der V&#214;EST-Alpine<lb/>
durch. Im Juli haben sie 300 Mill. S Defizit gehabt, die Preise<lb/>
sind so schlecht, dass jetzt nicht einmal die Grenzkosten gedeckt<lb/>
werden. Darunter versteht die V&#214;EST Vollkosten minus 40 %, wobei<lb/>
40 % den Fixkostenanteil entspricht. Ich kann mir eine solche<lb/>
Kalkulation nicht vorstellen, doch hat scheinbar jeder Betrieb eine<lb/>
<pb n="38-1011" facs="38_1977-09-08_1011.jpg"/>eigene Methode. Sicher ist, dass jetzt z.B. in der Sowjetunion<lb/>
der vorj&#228;hrig schlechte Preis mit 214 Dollar/t neuerdings um 2 Dollar<lb/>
wegen der Billigstanbote selbst jetzt schon aus Deutschland<lb/>
Salzgitter, der verstaatlichte Betrieb ist umgefallen, auch von<lb/>
&#214;sterreich akzeptiert werden musste. 200 &#8211; 250.000 t Feinblech<lb/>
werden bei Ber&#252;cksichtigung verschiedener anderer kleiner Abschl&#228;ge<lb/>
100 S pro t insgesamt also 25 Mill. S im Jahr weniger erl&#246;sen.<lb/>
Die V&#214;EST hatte geglaubt, dass der 214 Dollar-Preis des Vorjahres<lb/>
schon der tiefste sei, der jemals zustande kommen w&#252;rde. Die<lb/>
deutschen Werke Salzgitter, Kl&#246;ckner und Hoesch haben jetzt 1 Mio. DM<lb/>
t&#228;gliche Verluste, sie n&#228;hern sich der V&#214;EST-Situation. Nur Thyssen<lb/>
ist noch aktiv, weil zwar die H&#252;tte ebenfalls grosse Verluste<lb/>
hat, Rheinstahl aber, ihr Verarbeitungsbetrieb, immer positiv<lb/>
abschliesst. Auch bei uns ist der Anlagebau noch positiv, kann<lb/>
aber die grossen Verluste nicht mehr kompensieren. V&#214;EST-Alpine incl.<lb/>
Edelstahl, m&#252;sste jetzt sofort tausende Arbeiter freisetzen. Wahr<lb break="no"/>scheinlich werden sie aber auf Kurzarbeit umstellen. In der letzten<lb/>
Zeit haben sie durch Pensionierung usw. &#252;ber 1.000 Arbeiter sowieso<lb/>
nicht mehr ersetzt. Noch immer besch&#228;ftigen sie 1.700 Gastarbeiter<lb/>
die von &#246;sterr. Arbeitern nicht ersetzt werden k&#246;nnen, weil f&#252;r<lb/>
diese Schmutzarbeit sich niemand finden. Wahrscheinlich wird die<lb/>
V&#214;EST-Alpine doch jetzt &#246;sterreichische Arbeiter vor die Wahl<lb/>
stellen, entweder diese Arbeit zu &#252;bernehmen oder gegebenenfalls<lb/>
abgebaut zu werden. <name type="person" ref="#per__97315">Apfalter</name> ersuchte mich deshalb, ich sollte alle<lb/>
Massnahmen vorbereiten, um dieselben Restriktionen zu erm&#246;glichen,<lb/>
wie sie heute von der EGKS, d.h. der Europ&#228;ischen Gemeinschaft<lb/>
schon getroffen ist. Dort gibt es die automatische Lizenzierung<lb/>
oder wenn man so will die Importscheine wie wir sie jetzt am<lb/>
Textil- und Bekleidungssektor f&#252;r gewisse Waren eingef&#252;hrt haben.<lb/>
Bevor wir dies aber tun, werde ich einen Brief an die EGKS<lb/>
schreiben und die &#246;sterr. Stahlsituation darstellen. Der Entwurf<lb/>
wird von V&#214;EST-Alpine gemacht, damit niemand sagen kann, ich h&#228;t<lb break="no"/>te vielleicht durch eine schlechte Formulierung nicht ihre Inter<lb break="no"/>essen hundertprozentig vertreten. Dar&#252;ber hinaus werde ich einen Brief<lb/>
an Wirtschaftsminister <name type="person" ref="#per__97457">Friderichs</name> schreiben, der sich wahrscheinlich<lb/>
als einziger in der EGKS f&#252;r eine liberale Politik noch einsetzt.<lb/>
Sekt.Chef <name type="person" ref="#per__108322">Meisl</name> aber auch <name type="person" ref="#per__98053">Wanke</name> sowie ich pers&#246;nlich haben grosse<lb/>
Angst, dass wenn jetzt alle Staaten anfangen, wenn auch nur schein<lb break="no"/>bare Importhindernisse aufzubauen, dass dann mit der Zeit wir wieder<lb/>
in eine restriktive, protektionistische Handelspolitik rutschen<lb/>
werden.<lb/>
</p>
            <pb n="38-1012" facs="38_1977-09-08_1012.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97315">Apfalter</name> und das kann ich mir gut vorstellen aber als neuer<lb/>
Generaldirektor m&#246;chte, dass alle Vorkehrungen getroffen werden,<lb/>
damit nicht unter seiner beginnenden &#196;ra die V&#214;EST-Alpine<lb/>
ganz besonders schlecht finanzielle abschneidet. <name type="person" ref="#per__141268">Plattner</name> erz&#228;hlte,<lb/>
dass er nach Italien gerufen wird und man ihm dort die Importschein<lb break="no"/>preise, resp. Mengen, die eigentlich die Firmen gar nicht wissen<lb/>
d&#252;rften, auf den Tisch legt und sagt, auch wir wollen jetzt die<lb/>
und die Konditionen haben. Genauso soll es in Frankreich sein.<lb/>
Bei uns auf dem Textil- und Bekleidungssektor werden wenigstens<lb/>
die Firmennamen abgedeckt, wenn die Unterlage an die Handels<lb break="no"/>kammer kopiert weitergehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Lass kl&#228;ren, wie die Rechtssituation<lb/>
bez&#252;glich Informationsweitergabe von Importziffern und -preisen an<lb/>
Privatfirmen oder Handelskammern ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97315">Apfalter</name> ersuchte mich neuerdings, nicht die Verordnung, wonach<lb/>
das Handelsministerium bei Nichteinhaltung des EGKS-Vertrages<lb/>
Strafmassnahmen ergreifen kann, zu erlassen. <name type="person" ref="#per__133641">Kirchweger</name> hat<lb/>
eine andere Rechtsauffassung als unsere Aussenhandelssektion.<lb/>
Bez&#252;gliche Gespr&#228;che werden jetzt weiter gef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte kl&#228;rt die ganze Angelegenheit wirklich<lb/>
exakt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97315">Apfalter</name> hat mich ersucht, wir sollten unter allen Umst&#228;nden<lb/>
Abstand nehmen, dass im OECD-Stahlkomitee ein &#246;sterreichischer<lb/>
prominenter Vertreter, auch nicht Gen.Dir. a.D. <name type="person" ref="#per__97644">Koller</name>, entsendet<lb/>
wird. <name type="person" ref="#per__98053">Wanke</name> hat vern&#252;nftig vorgeschlagen, da wird das Handels<lb break="no"/>ministerium &#252;berhaupt niemanden delegieren sondern die Sektion Bundes<lb break="no"/>kanzleramt soll mit Sektion OECD sich einigen und <name type="person" ref="#per__97668">Kreisky</name> soll<lb/>
nominieren, wen er f&#252;r richtig empfindet. <name type="person" ref="#per__97315">Apfalter</name> ist mit dieser<lb/>
L&#246;sung sehr einverstanden.<lb/>
</p>
            <p xml:space="preserve">Das Fernsehen, &#214;sterreich-Bild, interessiert sich f&#252;r das Kohlen<lb break="no"/>projekt im s&#252;dlichen Burgenland. Ich glaube, dass zumindestens im<lb/>
jetzigen Zeitpunkt &#8211; Wahlkampf im Burgenland &#8211; man dieses Projekt<lb/>
wesentlich mehr herausstreichen kann als zu einem sonstigen<lb/>
Zeitpunkt. Hier m&#252;sste man mit der bgld. Landesregierung die verschie<lb break="no"/>densten Gelegenheiten n&#252;tzen, um nicht nur im Burgenland sondern<lb/>
in ganz &#214;sterreich f&#252;r dieses Projekt Stimmung zu machen.<lb/>
</p>
            <pb n="38-1013" facs="38_1977-09-08_1013.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Versuche mit <name type="person" ref="#per__114583">Kery</name>-B&#252;ro und Regionalsendung<lb/>
auch den Ungarnbesuch entsprechend propagandistisch auszuwerten.<lb/>
</p>
            <p xml:space="preserve">In der Vorstandssitzung der Lebensmittelarbeiter kam die Fleisch<lb break="no"/>industrie-Situation &#8211; Verhaftung von prominenten Firmenvertretern &#8211;<lb/>
zur Sprache. Ich erkl&#228;rte einmal mehr dezidiert, dass uns der<lb/>
einzelne Besitzer vollkommen egal ist, wir aber f&#252;r die dort<lb/>
Besch&#228;ftigten alles unternehmen werden, damit der Betrieb auch<lb/>
weiter die Arbeitspl&#228;tze sichern kann. Unsere Interventionen gehen<lb/>
daher ausschliesslich dahin, das Verfahren so schnell wie m&#246;glich<lb/>
abzuwickeln.<lb/>
</p>
            <p xml:space="preserve">Obwohl die Wirtschafts- und Besch&#228;ftigungslage in der Nahrungs-<lb/>
und Genussmittelindustrie g&#252;nstig ist, auch hier gibt es eine<lb/>
gewisse Mengenkonjunktur, hat sich die Ertragslage doch nicht so ent<lb break="no"/>wickelt, wie es die Unternehmer erwarteten. Daraus resultiert,<lb/>
dass wir bei den Lohnverhandlungen in allen Gruppen grosse Schwie<lb break="no"/>rigkeiten haben und sie auch noch in Zukunft haben werden. Die<lb/>
BHK hat als Limit scheinbar den einzelnen Fachgruppen und<lb/>
Fachverb&#228;nden eine h&#246;chstens 7 %-ige Obergrenze gesetzt. Die<lb/>
Fachgruppen haben grosse Angst, jetzt auch nur 1/10 % nur dar&#252;ber<lb/>
zu gehen. Durch unser Verhandlungssystem &#8211; jede einzelne Gruppe<lb/>
f&#252;r sich mit einem Verhandlungskomitee bestehend zum gr&#246;ssten<lb/>
Teil aus Betriebsr&#228;ten der einzelnen Betriebe &#8211; haben wir es<lb/>
zwar schwieriger, zu einem Gesamtergebnis f&#252;r alle Lebensmittel<lb break="no"/>arbeiter zu kommen, doch ist eine gr&#246;ssere Gruppe von Funktion&#228;ren<lb/>
dann bereit, auch dieses Ergebnis zu vertreten, weil sie selbst miter<lb break="no"/>leben, wie schwierig sich diese Verhandlungen gestalten. Ich<lb/>
k&#246;nnte mir nicht vorstellen, dass wir wie dies die Bauarbeiter<lb/>
oder die Metallarbeiter machen f&#252;r die gesamte Branche einen<lb/>
Vertrag abschliessen. In diesem Fall m&#252;sste man dann sogar<lb/>
auf die schw&#228;chste Gruppe besonders R&#252;cksicht nehmen und Chancen,<lb/>
die sich bei g&#252;nstigerer Ertragslage in anderen Gruppen ergeben,<lb/>
nicht n&#252;tzen. Die Diskussionen &#252;ber meine Referate sind deshalb<lb/>
in unserer Gewerkschaft immer sehr sachlich und manchmal zumindestens<lb/>
f&#252;r mich zu wenig kritisch.Wie lange kann eine solche Politik<lb/>
anhalten. Zu meiner grossen &#220;berraschung jetzt schon &#252;ber 20 Jahre<lb/>
seitdem ich Obmann dieser Organisation bin.<lb/>
</p>
            <p xml:space="preserve">Die &#214;VP hat eine Sitzung des aussenpolitischen Rates wegen des<lb/>
Besuches von EG-Aussenminister <name type="person" ref="#per__116355">Haferkamp</name> verlangt. <name type="person" ref="#per__98003">Taus</name> hatte<lb/>
<pb n="38-1014" facs="38_1977-09-08_1014.jpg"/>dies geschrieben, jetzt war er gar nicht hier, was Zentralsekret&#228;r<lb/>
<name type="person" ref="#per__97727">Marsch</name> sofort veranlasste zu fragen: ja wo ist er denn? <name type="person" ref="#per__97686">Lanner</name><lb/>
in seiner Vertretung pr&#228;zisierte ihren Standpunkt. Die &#214;VP<lb/>
meint, man solle die Stellungnahmen aller im Parlament vertretenen<lb/>
Parteien zu diesem Besuch abstimmen. Erste Frage von ihm: Wie<lb/>
weit wird es m&#246;glich sein, den Artikel XV harmonische Weiter<lb break="no"/>entwicklung der Handelsbeziehungen auf dem Landwirtschaftssektor<lb/>
zu f&#246;rdern. <name type="person" ref="#per__97511">Haiden</name> replizierte, dass es immerhin m&#246;glich war,<lb/>
die Absch&#246;pfung von 11.88 S auf 4,18 S bei Exporten von Lebend<lb break="no"/>rindern in die EG zu reduzieren. Gleichzeitig haben wir uns auch ver<lb break="no"/>pflichtet, die St&#252;tzung entsprechend abzubauen. Das H&#246;henrinder<lb break="no"/>kontingent, welches als Nutzvieh nur 4 % Zoll hat und zu 90 %<lb/>
nach Italien geliefert wird, wurde von 30.000 St&#252;ck auf 38.000 St&#252;ck<lb/>
erh&#246;ht, allerdings ist dies erst ein Vorschlag der Kommission,<lb/>
wie <name type="person" ref="#per__97686">Lanner</name> sofort bemerkte und bedarf noch des Beschlusses des<lb/>
EG-Ministerrates. Bei Schmelzk&#228;se und Weichk&#228;se wurden die Mindest<lb break="no"/>preise erh&#246;ht, so dass nicht mehr der deutsche Schmelzk&#228;se so billig<lb/>
nach &#214;sterreich kommen kann. Zuchtrinder sind ja kontingent- und<lb/>
zollfrei, nur verlangen die EG-Staaten jetzt, dass die Tiere ihrem<lb/>
Herdbuch, die in den EG-L&#228;ndern eingetragen sind, entsprechen<lb/>
m&#252;ssen. Bis jetzt wurden von den 40 - 60.000 St&#252;ck, die wir j&#228;hrlich<lb/>
exportieren, ungef&#228;hr 3.000 in italienische Herdb&#252;chern einge<lb break="no"/>tragen. Da diese aber &#228;hnlich den &#246;sterreichischen Bestimmungen sind,<lb/>
wird es hier keine Schwierigkeiten geben. Offen ist die Frage<lb/>
des Weines und der Schlachtrinder. Hier allerdings laufen gute<lb/>
Verhandlungen, man nimmt an, dass wenn es gelingt, den schwedischen<lb/>
Markt in die Berechnungen der EG dann noch richtig einzube<lb break="no"/>ziehen, weitere 3 &#8211; 4 S die Absch&#246;pfung gesenkt wird. <name type="person" ref="#per__97686">Lanner</name> hat<lb/>
nat&#252;rlich neuerdings die Entwicklung des agrarischen Aussenhadnels<lb/>
mit der EG und die starke Steigerung des Passivsaldos von 500 Mio.<lb/>
1972 auf 4,4 Mia. 1976 klassisch dargestellt demonstriert. Ich<lb/>
habe deshalb sofort darauf hingewiesen, dass bei Analyse dieser<lb/>
4,4 Mia. S allein &#252;ber 900 Mill. auf Futtermitteleinfuhren zur&#252;ck<lb break="no"/>zuf&#252;hren sind, die uns dann die gr&#246;ssten Schwierigkeiten bei der<lb/>
&#220;bermilchproduktion bringen. Ausserdem sind darinnen Fische<lb/>
&#252;ber 300 Mill., die bei uns eben nicht produziert werden k&#246;nnen,<lb/>
Kaffee, Tee, Kakao, Gew&#252;rze mit &#252;ber 500 Mill., 100 Mill. H&#228;ute<lb/>
und Felle und Pelzwaren und &#252;ber 100 Mill. Tabak und Tabakwaren.<lb/>
Was die Frage der sensiblen Produkte Papier betrifft, so hat<lb/>
<name type="person" ref="#per__97686">Lanner</name> behauptet, 277 Mill. S entgeht der &#246;sterr. Papierindustrie<lb/>
durch Zollbelastung. Ich verwies darauf, dass solange wir nicht<lb/>
<pb n="38-1015" facs="38_1977-09-08_1015.jpg"/>die Strumpfhosenverordnung &#8211; Mindestpreis erlassen haben,<lb/>
die EG bereit war, wenn Richtplafonds erreicht waren, auch<lb/>
dar&#252;ber hinausgehende Mengen zollbeg&#252;nstigt hineinzulassen.<lb/>
Zwar nicht deutlich als Retorsionsmassnahme deklariert, aber<lb/>
zeitlich genau folgend wurde nach Erlass unserer Mindestpreis<lb break="no"/>verordnung kein einziges Zollkontingent mehr, wenn es ausgesch&#246;pft<lb/>
war, stillschweigend erh&#246;ht. Bei Edelstahl soll der Verlust<lb/>
40 &#8211; 50 Mill. S betragen. Auf die Frage, ob wir im Protokoll<lb/>
I Art. 3 vorgesehene Pr&#252;fung der Richtplafonds ab 1.7.77<lb/>
verlangen, resp. ob der Brief &#214;sterreichs an Grossbritannien<lb/>
&#252;ber Zollverhandlungen weiter verfolgt wird, beantwortet ich<lb/>
obwohl ich es gar nicht dezidiert wusste, selbstverst&#228;ndlich<lb/>
mit ja.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lass die Ziffern pr&#252;fen und einen<lb/>
genauen Bericht &#252;ber die beiden Punkte f&#252;r <name type="person" ref="#per__116355">Haferkamp</name>-Besuch<lb/>
vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__111325">Mock</name> fragte den Aussenminister und Bundeskanzler, was er<lb/>
von der EG-Direktwahl halte und ob sich &#214;sterreich daran be<lb break="no"/>teiligen w&#252;rde. <name type="person" ref="#per__108328">Pahr</name> erwiderte, dass sie sich hier dann nur im<lb/>
eine Mitgliedschaft in diesem Parlament von zweiter Kategorie<lb/>
handeln w&#252;rde, wozu ausserdem noch der EG-Vertrag ge&#228;ndert<lb/>
werden m&#252;sste und er deshalb viel mehr Wert darauf legt, dass<lb/>
im Europa-Rat &#214;sterreich st&#228;rker in Erscheinung tritt, wo<lb/>
ja in Hinkunft bald 20 L&#228;nder vereinigt werden. Die Frage, ob die<lb/>
auf Grund des Artikels 32 Evolutionsklausel eine generelle<lb/>
Revision des EG-Vertrages w&#252;nschen oder pragmatisch, so wie ich die<lb/>
geschildert habe, vorgehen, erwiderte <name type="person" ref="#per__97668">Kreisky</name>, dass dieses<lb/>
Problem beim EFTA-Gipfel mit allen anderen EFTA-Staaten be<lb break="no"/>sprochen wurde. Die Europ&#228;ische Gemeinschaft wird in Hinkunft<lb/>
nur bilateral so wie auch in der Vergangenheit mit jedem<lb/>
einzelnen Staat verhandeln, auch weiss man, dass vorerst die<lb/>
W&#252;nsche der EFTA-Staaten gegenseitig abgestimmt werden sollen.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__108223">Lausecker</name> wurde die Frage der Gastarbeiter-Route diskutiert<lb/>
und dieser erkl&#228;rte, dass eine Studie jetzt ausgearbeitet wird.<lb/>
<name type="person" ref="#per__97686">Lanner</name> meinte, die Initiative sei von <name type="person" ref="#per__113131">Niederl</name> wegen Finanzierung<lb/>
dieser Route durch die EG ausgegangen, was mich zu einem Kopf<lb break="no"/>sch&#252;tteln veranlasste, worauf sofort er meinte, soviel er in<lb break="no"/>formiert sei. F&#252;r mich war dies ein typischer Beweis daf&#252;r,<lb/>
dass man bei Verhandlungen durch Bemerkungen oder auch nur entspre<lb break="no"/><pb n="38-1016" facs="38_1977-09-08_1016.jpg"/>chende Mimik den Gegner ein wenig verunsichern kann. Tatsache<lb/>
ist, dass <name type="person" ref="#per__108223">Lausecker</name> dann geschickt replizierte und meinte, diese<lb/>
Gastarbeiter-Route muss verbessert werden, weil gegen&#252;ber 1961<lb/>
das Verkehrsaufkommen sich wesentlich ge&#228;ndert hat. Ziffern<lb/>
hat er zwar nicht gesagt, ich habe sie mir aber dann abge<lb break="no"/>schrieben. Er erw&#228;hnte nur die Prozentziffern, die gigantisch<lb/>
waren. Allerdings ganz &#214;sterreich betreffen, w&#228;hrend die anderen<lb/>
sicher glaubten es handle sich nur um Gastarbeiter-Routen-Ziffern.<lb/>
1976 betrug die F&#246;rderleistung der Bahn 26 Mill. t, Steigerung<lb/>
gegen&#252;ber 1961 43 %. 25 Mill. t Strasse &#8211; 705 %. 5 Mill. Schiff<lb/>
&#8211; 13 %, 41 Mill. Pipeline, 1961 gab es noch keine. Insgesamt also<lb/>
97 Mill. t Fracht im Jahre 1976 und gegen&#252;ber 1961 274 % Steigerung.<lb/>
Zu diesen 97 Mill. sind 13 Mio. Transit, die Steigerung ist 2.254 %.<lb/>
Von diesem Prozentsatz waren alle so beeindruckt, dass kein<lb/>
einziger mehr eine Frage stellte oder eine absolute Ziffer verlangte.<lb/>
Wenn ich mich erinnere, wie wir in der Oppositionszeit in diesem<lb/>
Fall gehandelt h&#228;tten, ich h&#228;tte sofort die gesamten Unterlagen ver<lb break="no"/>langt und dann nat&#252;rlich die entsprechenden kritischen Bemerkungen<lb/>
gemacht. <name type="person" ref="#per__108223">Lausecker</name> aber hat dann noch sehr geschickt <name type="person" ref="#per__113131">Niederl</name> und<lb/>
<name type="person" ref="#per__112569">G&#246;tz</name> niedergesetzt, da diese von ihm verlangt haben, er m&#246;ge ein<lb/>
Nachtfahrverbot erlassen und bekanntlicherweise ja sogar deshalb<lb/>
ein Streik durchgef&#252;hrt wurde. F&#252;r mich neu und ich weiss nicht,<lb/>
warum er dies nicht verst&#228;rkt repliziert hat, war die Forderung<lb/>
<name type="person" ref="#per__113131">Niederls</name> und <name type="person" ref="#per__112569">G&#246;tz</name>' an das Verkehrsminister vollkommen unbegr&#252;ndet.<lb/>
F&#252;r einen einzelnen Strassenzug und das ist die Gastarbeiterroute<lb/>
ist f&#252;r ein Nachtfahrverbot &#252;berhaupt der Landeshauptmann <name type="person" ref="#per__113131">Niederl</name><lb/>
zust&#228;ndig und f&#252;r die Stadt ist sowieso der B&#252;rgermeister <name type="person" ref="#per__112569">G&#246;tz</name><lb/>
zust&#228;ndig. Beide verlangen etwas, was sie durchf&#252;hren k&#246;nnten<lb/>
und m&#252;ssten, nur um Wien, d.h. den Bund verantwortlich zu machen.<lb/>
</p>
            <p xml:space="preserve">Bei der Verabschiedung von <name type="person" ref="#per__97644">Koller</name>, <name type="person" ref="#per__97729">Matthes</name>-Empfang im Pallavicini<lb/>
traf ich den chinesischen Botschafter und neuen Handelsrat und wir<lb/>
unterhielten uns &#252;ber die schlechte Entwicklung des Aussenhandels.<lb/>
Jetzt wird es besser werden, erkl&#228;rten beide &#252;bereinstimmend.<lb/>
Auch mit dem sowjetischen Botschafter besprach ich die Situation<lb/>
bez&#252;glich m&#246;glicher Mehreink&#228;ufe der Sowjets durch die aktive<lb/>
Zahlungsbilanz. Der polnische Botschafter <name type="person" ref="#per__97616">Karski</name> und Gen.Dir. <name type="person" ref="#per__111400">Malzacher</name><lb/>
und seinem Stellvertreter <name type="person" ref="#per__123322">Feichtinger</name> besprach ich das Ergebnis der<lb/>
Polen-Reise. <name type="person" ref="#per__97616">Karski</name> behauptete, dass es m&#246;glich ist, <choice><choice><sic>Lotakost</sic><corr>local cost?</corr></choice></choice><lb/>
durch die Kontrollbank zu finanzieren. Angeblich hat die Kontroll<lb break="no"/>bank beim ersten Vertrag den er mitgestaltet hat, einen gr&#246;sseren<lb/>
<pb n="38-1017" facs="38_1977-09-08_1017.jpg"/>Betrag f&#252;r local costs zur Verf&#252;gung gestellt. Da ich von<lb/>
<name type="person" ref="#per__111755">Castellez</name> eine andere Information hatte, bestritt ich dies<lb/>
ganz entschieden. <name type="person" ref="#per__111400">Malzacher</name> und <name type="person" ref="#per__123322">Feichtinger</name> best&#228;tigten mir,<lb/>
dass die Polen zwar so etwas w&#252;nschen, aber auch bei den jetzigen<lb/>
Gespr&#228;chen mit den polnischen Direktoren dieses Problem ausgeklammert<lb/>
wurde. Die polnische Seite d&#252;rfte also hier bereits eingesehen<lb/>
haben, dass es nicht geht, w&#228;hrend <name type="person" ref="#per__97616">Karski</name> noch immer daf&#252;r<lb/>
k&#228;mpft. Der Gewerkschaftssekret&#228;r der Metallarbeiter, <name type="person" ref="#per__112988">Sepp Wille</name>,<lb/>
fragte mich, wie es jetzt mit den Bergbaubetrieben weitergeht.<lb/>
Gemeinsam mit Min.Rat <name type="person" ref="#per__110130">Kaber</name> vom Finanzministerium diskutierten<lb/>
wir die Leistungen auf der einen Seite der Stillegung auf der<lb/>
anderen Seite aber des Aufschlusses von neuen Bergwerken.<lb/>
<name type="person" ref="#per__112988">Wille</name> ist auch davon &#252;berzeugt, dass wir gerade auf diesem<lb/>
Gebiet eine ungeheure Strukturbereinigung in den letzten Jahren<lb/>
durchgef&#252;hrt haben oder in Angriff genommen haben. Wenn wir dies<lb/>
bereits vor 15 Jahren getan h&#228;tten, w&#228;re uns viel erspart ge<lb break="no"/>blieben und wir h&#228;tten heute ges&#252;ndere Betriebe.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="38_1008_01" facs="38_1977-09-08_1008-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.9.1977</head>
         </div>
         <pb n="38_1008_02" facs="38_1977-09-08_1008-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
