<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790716">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 16. Juli 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-07-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-07-16">Montag, 16. Juli 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0807" facs="49_1979-07-16_0807.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 16. Juli 197<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe war noch aus einer Besprechung Gen.Dir.<lb/>
<name type="person" ref="#per__97627">Kienzl</name> anwesend. Er hatte der Handelskammer die weitere<lb/>
Vorgangsweise seiner Gruppe f&#252;r Zwentendorf er&#246;rtert.<lb/>
<name type="person" ref="#per__97627">Kienzl</name> pl&#228;diert f&#252;r ein Volksbegehren oder f&#252;r ein Gesetz,<lb/>
welches das Atomsperrgesetz ausser Kraft setzt.<lb/>
Auf alle F&#228;lle m&#246;chte er vermeiden, dass es eine Volksab<lb break="no"/>stimmung gibt. Sollte es n&#228;mlich zu einer Volksabstimmung<lb/>
nach seiner Meinung kommen, dann besteht noch immer ein<lb/>
allzu grosses Risiko, ein Reaktorunfall wie in Harrisburg<lb/>
vor einer Volksabstimmung w&#252;rde sofort wieder ein negatives<lb/>
Ergebnis bringen, obwohl, wie sich jetzt herausstellt, in Harris<lb break="no"/>burg gar nichts geschehen ist. <name type="person" ref="#per__97668">Kreisky</name> wieder hat die Idee,<lb/>
dass ca. 30 &#214;VP-Abgeordnete der Wirtschaft sich bereiterkl&#228;ren<lb/>
m&#252;ssten, einer gesetzlichen Regelung im Parlament auf Abschaf<lb break="no"/>fung dieses Atomsperrgesetzes zuzustimmen, wodurch eine solide<lb/>
Mehrheit im Parlament gefunden w&#228;re und dieser Beschluss selbst<lb break="no"/>verst&#228;ndlich dem Volk in Form einer Volksabstimmung vorzulegen<lb/>
ist. <name type="person" ref="#per__97769">Mussil</name> meint, es w&#228;re ganz unm&#246;glich, die &#214;VP wird auf dem<lb/>
Klubzwang bestehen m&#252;ssen, da ansonsten niemals in der &#214;VP<lb/>
eine Mehrheit erreicht werden kann. &#220;brigens nehme ich an,<lb/>
w&#252;rde auch auf der sozialistischen Seite der Klubzwang be<lb break="no"/>stehen, wobei <name type="person" ref="#per__97769">Mussil</name> vorschl&#228;gt, dass einzelne Abgeordnete<lb/>
exkulpiert werden k&#246;nnten, dies gilt insbesondere f&#252;r die<lb/>
Vorarlberger Abgeordneten und f&#252;r einzelne, die sich bereits<lb/>
jetzt sehr antiatomm&#228;ssig nicht nur ge&#228;ussert, sondern stets<lb/>
dagegen aufgetreten sind. <name type="person" ref="#per__97893">Sallinger</name> wieder betrachtet es<lb/>
als die wichtigste Aufgabe, dass es jetzt nicht zu einer ver<lb break="no"/>fassungsm&#228;ssigen, d.h. zweidrittelm&#228;ssigen Verankerung des<lb/>
Atomverbotsgesetzes kommt. Dies w&#252;rde einen furchtbaren An<lb break="no"/>k&#252;ndigungseffekt haben und die L&#246;sung dieses Problemes un<lb break="no"/>geheuer erschweren. Mir pers&#246;nlich erschien es am wichtigsten,<lb/>
dass sich die beiden Parteif&#252;hrer &#8211; <name type="person" ref="#per__97668">Kreisky</name> und jetzt vor allem<lb/>
der neue &#214;VP-Chef <name type="person" ref="#per__111325">Mock</name> &#8211; nicht allzu sehr wieder in der &#214;ffent<lb break="no"/>lichkeit festlegen. Ich schlug deshalb <name type="person" ref="#per__97893">Sallinger</name> vor, er sollte<lb/>
mit dem &#214;AAB-Mitglied und Atomspezialisten <name type="person" ref="#per__112995">Gr&#252;mm</name>, der nebenbei<lb/>
bemerkt unser Experte bei den ganzen Verhandlungen im National<lb break="no"/>rat gewesen ist, und mit Universit&#228;tsprofessor der TH <name type="person" ref="#per__118214">Paschke</name>,<lb/>
welcher von <name type="person" ref="#per__98003">Taus</name> in den Kernkraftwerks&#252;berwachungsbeirat entsendet<lb/>
<pb n="49-0808" facs="49_1979-07-16_0808.jpg"/>wurde, zusammenbringen. So wie bei <name type="person" ref="#per__97668">Kreisky</name> vor etlichen<lb/>
Jahren scheint es mir pers&#246;nlich notwendig, dass auch <name type="person" ref="#per__111325">Mock</name>,<lb/>
wenn er sich mit dieser Materie mehr besch&#228;ftigt, nicht nur<lb/>
von Antiatomleuten beraten und beeinflusst wird. Das Wichtig<lb break="no"/>ste <add>[ist]</add>, dass eben die ganze Frage ruhig gestellt wird, sachlich<lb/>
diskutiert und in Hinkunft nicht wieder emotionell gel&#246;st wird.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__97627">Kienzl</name> hofft, dass ihm die Berufung gegen seine Verurteilung<lb/>
wegen &#252;bler Nachrede 90.000 S Erfolg bringen wird. Bez&#252;glich<lb/>
Kreditsch&#228;digung wurde er freigesprochen. Der Salzburger<lb/>
Richter hat seiner Meinung, insbesondere wahrscheinlich seines<lb/>
Rechtsanwaltes Dr. <name type="person" ref="#per__121788">Rosenzweig</name>, nach den grossen Fehler gemacht,<lb/>
dass er keinen Wahrheitsbeweis zugelassen hat. Dies gilt aber<lb/>
nur f&#252;r Schm&#228;hung und Verspottung, wegen seiner &#196;usserung "es<lb/>
wurde die gr&#246;sste Volksverdummung durch die Zeitung gemacht"<lb/>
wurde aber interessanterweise nicht wegen dieses Paragraphen<lb/>
angeklagt, sondern eben wegen &#252;bler Nachrede. Dort ist sehr<lb/>
wohl ein Wahrheitsbeweis zul&#228;ssig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Was sagen unsere Juristen zu solch einer<lb/>
Auffassung?<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> wird mit GD <name type="person" ref="#per__97315">Apfalter</name> die Fernostreise vom 13. bis<lb/>
21. Oktober nach S&#252;dkorea, Philippinen, Malaysia, Singapur<lb/>
noch einmal besprechen. Er meint, er m&#252;sse auch nach Amman,<lb/>
in die DDR und nach Jugoslawien und CSSR fahren. Auf Grund<lb/>
seines Gesundheitszustandes glaubt er nicht, so lange Reisen<lb/>
in so kurzer Zeit in so ferne L&#228;nder machen zu k&#246;nnen. Ich<lb/>
habe ihm sofort vorgeschlagen, er sollte eventuell mit<lb/>
<name type="person" ref="#per__97315">Apfalter</name> vereinbaren, dass er kurze Zeit und nur in ein oder<lb/>
zwei L&#228;ndern eventuell mitf&#228;hrt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> beschwerte sich bei mir wegen der unzul&#228;nglichen Rege<lb break="no"/>lung bei den Erl&#228;ssen des Landwirtschaftsministers bez&#252;glich<lb/>
des Getreidehandels. Ich verwies darauf, dass es m&#246;glich war,<lb/>
die beabsichtigte Senkung der Handelsspanne f&#252;r Fremdlager<lb/>
von 5.90 S auf fast die H&#228;lfte zu verhindert und mit 5.50 S<lb/>
ein glaube ich auf von <name type="person" ref="#per__97511">Haiden</name> ertr&#228;gliches Kompromiss vorge<lb break="no"/>schlagen wurde. Am meisten gek&#252;rzt hat er die Eigenlagerspanne,<lb/>
die jetzt insbesondere f&#252;r die l&#228;ndlichen Genossenschaften<lb/>
<pb n="49-0809" facs="49_1979-07-16_0809.jpg"/>der Privathandel hat sehr wenige, mit 2.05 S sehr knapp<lb/>
festgelegt wurde. Allerdings stehe ich auf dem Standpunkt, es<lb/>
war seinerzeit ein unberechtigtes Zugest&#228;ndnis, f&#252;r die Eigen<lb break="no"/>lager &#252;berhaupt eine eigene Verg&#252;tung zu geben. <name type="person" ref="#per__97769">Mussil</name> meinte,<lb/>
die h&#228;rteste Bestimmung sei, dass man das 1/4 % von der<lb/>
Finanzierungsspanne heruntergerissen hat. Hier erkl&#228;rte ich<lb/>
mich sofort bereit, mit dem Handel, wie ich es auch bei den<lb/>
Verhandlungen schon gesagt hatte, gemeinsam gegen die wie ich<lb/>
glaube &#252;berh&#246;hten Bankzinsen aufzutreten. <name type="person" ref="#per__97769">Mussil</name> muss nur jetzt<lb/>
die entsprechenden Verhandlungen mit der Kreditsektion in der<lb/>
Handelskammer einleiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte durch MR <name type="person" ref="#per__112011">Kurzel</name> die H&#228;ndlervertreter<lb/>
verst&#228;ndigen lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> beschwert sich, dass in den Richtlinien jetzt zur Be<lb break="no"/>triebsneugr&#252;ndung jetzt die Tabaktrafikanten angeblich bis<lb/>
jetzt drinnen waren und jetzt herauskommen sollen. Ich habe<lb/>
ihm sofort zugesagt, dies genau pr&#252;fen zu lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Waren die wirklich bis jetzt in der Aktion?<lb/>
</p>
            <p xml:space="preserve">Ich urgiere neuerdings einen entsprechenden Energieverantwortlichen<lb/>
in der Bundeskammer. <name type="person" ref="#per__97893">Sallinger</name> fragt mich, ob ich mit dem Besuch<lb/>
und den Aussprachen mit <name type="person" ref="#per__112951">Patolitschew</name> zufrieden bin. Dies kann<lb/>
ich deshalb bejahen, weil <name type="person" ref="#per__112951">Patolitschew</name> mir auch unter vier<lb/>
Augen versichert hat, wir werden mehr Gas bekommen. Damit wird<lb/>
auf dem Energiesektor eine weitere Entspannung erreicht werden<lb/>
k&#246;nnen. Meine Anfrage an <name type="person" ref="#per__112951">Patolitschew</name> war, ja die Sowjets werden<lb/>
uns doch nicht eine Gasleitung in Nord&#246;sterreich von der CSSR<lb/>
nach Deutschland bauen lassen, wenn sie dann kein Gas liefern w&#252;rden.<lb/>
Richtig ist, dass die Sowjets anstelle der 10 Mia. m&#179;, die sie<lb/>
mir Iran vereinbart haben, 4 Mia. bekommen. Sollte daher auch<lb/>
der iranisch-sowjetisch-westeurop&#228;ische Tauschvertrag nicht zustande<lb break="no"/>kommen, werden wir dennoch, 1,5 Mia. ist unsere Forderung, sicherlich<lb/>
aber &#252;ber 1 Mia. m&#179; zus&#228;tzlich kriegen k&#246;nnen. <name type="person" ref="#per__112951">Patolitschew</name> hat<lb/>
immer wieder darauf gedr&#228;ngt, dass GD <name type="person" ref="#per__97337">Bauer</name> zum Abschluss von lang<lb break="no"/>fristigen Vertr&#228;gen in die SU kommen muss.<lb/>
</p>
            <pb n="49-0810" facs="49_1979-07-16_0810.jpg"/>
            <p xml:space="preserve">Ich brachte neuerdings die Bestellung der Kommerzialr&#228;te<lb/>
der Statistik des Aussenhandels zur Sprache und stellte<lb/>
immer wieder fest, dass die Bundeskammer in der Vergangenheit<lb/>
nur gegen drei, wie ich glaube, wie sie sagt vier bei mir<lb/>
offiziell protestiert hat, weil sie von deren Bestellungen<lb/>
nichts gewusst haben. Ich habe neuerdings angeregt, dass<lb/>
Dr. <name type="person" ref="#per__114537">Oder</name> mit Dr. <name type="person" ref="#per__109811">Burian</name> insbesondere f&#252;r die Zukunft Kontakt<lb/>
aufnehmen sollte. Eine &#220;berpr&#252;fung der vier strittigen F&#228;lle<lb/>
wird sicherlich ergeben, dies habe ich zwar dort nicht gesagt,<lb/>
dass sie bestimmt keine sozialistischen Freie-Wirtschafts<lb break="no"/>verb&#228;ndler sind. Mir ist es auch ganz unerkl&#228;rlich, warum<lb/>
in der Vergangenheit Dr. <name type="person" ref="#per__114537">Oder</name> gerade wegen dieser vier F&#228;lle<lb/>
bei mir Beschwerde eingelegt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Kl&#228;re mit Dr. <name type="person" ref="#per__114537">Oder</name>, was gegen diese vier<lb/>
F&#228;lle von der Handelskammer damals eingewendet wurde.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck hat <name type="person" ref="#per__97426">F&#228;lbl</name> &#252;ber die Gemischte<lb/>
sowjetisch-&#246;sterreichische Kommission berichtet, MR <name type="person" ref="#per__97493">Gr&#246;ger</name><lb/>
und Dr. <name type="person" ref="#per__150651">Brantner</name> von der &#214;PWZ &#252;ber dessen T&#228;tigkeit, im<lb/>
betrieblichen Vorschlagwesen beteiligen sich 50 Unternehmen<lb/>
und es wurden 140 Mio. schon eingespart. Ansonsten macht &#214;PWZ<lb/>
jetzt sogar Managementkontakte und weiss nicht was sonst noch<lb/>
alles. Bez&#252;glich des letzteren wollte ja das &#214;PWZ auch die<lb/>
leitenden Beamten der Ministerien zusammenfassen. Dagegen<lb/>
hat sich Staatssekret&#228;r <name type="person" ref="#per__112992">L&#246;schnak</name> entschieden ausgesprochen,<lb/>
weil er mit Recht sagt, die koordiniert er lieber selbst.<lb/>
&#220;ber diese beiden Punkte gab es fast keine Diskussion.<lb/>
Da wir neuerdings an die Presse den Energiesparbericht vor<lb break="no"/>legten, h&#228;tte ich dort eine gr&#246;ssere Diskussion erwartet.<lb/>
Zu meiner gr&#246;ssten &#220;berraschung hat sich auch dort zwar dann<lb/>
eine rege Diskussion ergeben, aber wieder nur einmal &#252;ber den<lb/>
Benzinpreis. Ich erkl&#228;rte dezidiert, dass mit einer an die<lb/>
Sicherheit grenzenden Wahrscheinlichkeit im Juli und August<lb/>
keine Preisregelung, sprich Preiserh&#246;hung erfolgen wird. Ob<lb/>
im September dann der Wunsch der Handelskammer, jedwede amtliche<lb/>
Preisregelung aufzuheben, erfolgen wird, kann ich nicht sagen,<lb/>
dar&#252;ber wird auch die Preiskommission zu entscheiden haben.<lb/>
</p>
            <pb n="49-0811" facs="49_1979-07-16_0811.jpg"/>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> wollte dringendst eine Aussprache, um mir<lb/>
mitzuteilen, dass er jetzt mit den Multis in der &#214;MV eine<lb/>
ernstliche Aussprache &#252;ber die weitere Versorgung gehabt<lb/>
hat. Er meinte, wenn die Preise nicht freigegeben werden,<lb/>
k&#246;nnte er sie nicht garantieren. &#214;sterreich ist besser ver<lb break="no"/>sorgt als Italien, aber wesentlich schlechter als die Schweiz<lb/>
und Deutschland. Immer wieder versichern ihm die Multis,<lb/>
den Bedarf, der durch Stillegung der Diskontertankstellen er<lb break="no"/>folgt, nicht decken zu k&#246;nnen. Die Diskontertankstellen aber,<lb/>
habe ich sofort repliziert, sperren nicht zu. Vorsprache von<lb/>
diesen bei mir ergeben, dass sie zwar mit Verlust jetzt angeb<lb break="no"/>lich Benzin verkaufen, nach wie vor aber sogar um 10&#8211;20 Groschen<lb/>
und manchmal auch noch mehr billiger sind als die offiziellen<lb/>
Preise, d.h. die Multis und die &#214;MV. <name type="person" ref="#per__97337">Bauer</name> wollte, ich sollte<lb/>
sofort mit Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name> sprechen, damit ein Gipfel<lb/>
einberufen wird. Dagegen habe ich mich entschieden ausgesprochen<lb/>
und meinte, er selbst k&#246;nnte ruhig zu seinem Eigentumsvertreter<lb/>
selbst gehen und dies verlangen. Wenn ich jetzt einen Gipfel<lb/>
einberufe, beginnen alle Leute nerv&#246;s zu werden, wom&#246;glich<lb/>
Hamsterk&#228;ufe zu t&#228;tigen und erreicht wird gar nichts. Was die<lb/>
&#214;MV und die Internationalen wollen ist, jetzt eine Preisfrei<lb break="no"/>gabe unter allen Umst&#228;nden durchzusetzen. <name type="person" ref="#per__97337">Bauer</name> meinte, sie<lb/>
tragen dann die Verantwortung, ein Kompromiss-Vorschlag,<lb/>
wie ich ihn vorsehe, dass wenn der Oktangehalt f&#252;r Normalbenzin<lb/>
erh&#246;ht wird, dann bei weiterer Steigerung der deutschen Preise<lb/>
und insbesondere grosser Versorgungsschwierigkeiten im Westen<lb/>
durch die Multis eventuell den Superbenzinpreis freizugeben,<lb/>
lehnt er ganz entschieden ab. Alles oder nichts, ist seine<lb/>
Parole. Er behauptete neuerdings, wie dies auch <name type="person" ref="#per__130458">de Vito</name> von<lb/>
Agip bei einer offenen Sitzung getan hat, &#214;sterreichische<lb/>
Firma &#8211; sprich <name type="person" ref="#per__135654">Pruscha</name> f&#252;r Avanti &#8211; in Italien &#246;sterr.<lb/>
&#214;l verarbeiten lasst und dann nicht nach &#214;sterreich herein<lb break="no"/>bringt. Ich habe sofort angeordnet, dass dies &#252;ber die Energie<lb break="no"/>sektion von der Wirtschaftspolizei einmal gepr&#252;ft werden soll.<lb/>
Ich behaupte nicht, dass <name type="person" ref="#per__135654">Pruscha</name> etwas ungesetzliches macht,<lb/>
ich m&#246;chte nur diesen ewigen Behauptungen der &#214;lwirtschaft<lb/>
entgegentreten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Sektion V verst&#228;ndigen.<lb/>
</p>
            <pb n="49-0812" facs="49_1979-07-16_0812.jpg"/>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> hat in der &#214;MV angeordnet, dass jetzt 100.000 t<lb/>
Ofenheiz&#246;l pro Monat ausgeliefert werden m&#252;ssen. Damit hofft er<lb/>
die Versorgungslage zu entspannen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Alkoholbeimischung m&#246;chte er jetzt vom MET &#8211;<lb/>
Martha-Elan-Total &#8211; eine neue Firma der Wiener Holding vorschlagen.<lb/>
Mit der Abw&#228;rme von EBS und der Raffinerieabw&#228;rme, wo er<lb/>
jetzt Elektrizit&#228;t erzeugt, ein Fernw&#228;rmenetz in Wien aufzubauen.<lb/>
Alkoholbeimischung m&#246;chte er unter allen Umst&#228;nden verhindern.<lb/>
<name type="person" ref="#per__97337">Bauer</name> hat auch mit <add>[der]</add> OPEC gesprochen, um zu erreichen, dass die<lb/>
aus ihrem Fonds f&#252;r Entwicklungsl&#228;nder 400.000 t Getreide in<lb/>
&#214;sterreich kaufen, und sie diesen L&#228;ndern schenken. Ein &#228;hnliches<lb/>
Angebot von 400.000 t Getreidelieferungen hat er auch schon der<lb/>
Sowjetseite gemacht. <name type="person" ref="#per__97337">Bauer</name> sagt, er ist sehr gl&#252;cklich, dass<lb/>
<name type="person" ref="#per__97668">Kreisky</name> jetzt auch Bedenken gegen das Alkoholprojekt einge<lb break="no"/>wendet hat, denn er wird jetzt dagegen auftreten. Mein Hinweis,<lb/>
dass EBS jetzt die Offerte f&#252;r die Alkoholerzeugung eingeholt<lb/>
hat, zu meiner grossen Freude sind die drei billigsten &#214;ster<lb break="no"/>reicher, das billigst &#252;brigens von der V&#214;EST-Alpine, veranlasst<lb/>
<name type="person" ref="#per__97337">Bauer</name> jetzt nur noch schneller f&#252;r eine andere Verwertung<lb/>
des &#220;berschussgetreides einzutreten.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Oktanerh&#246;hung f&#252;r Normalbenzin spricht er sich<lb/>
ganz entschieden aus, 25 % der Autos k&#246;nnen mit Normalbenzin<lb/>
jetzt fahren, wenn sie zu 25:75 mit Super mischen, sind es<lb/>
weitere 13 % und bei 50 % Normal und 50 % Super weitere 24 %<lb/>
sodass 62 % bereits durch die jetzige Mischungsm&#246;glichkeit<lb/>
richtig oktanm&#228;ssig tanken k&#246;nnten. <name type="person" ref="#per__97337">Bauer</name> gibt zu, dass die<lb/>
Autofahrer dies aber nicht tun. Er wird eine diesbez&#252;gliche<lb/>
Kampagne starten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Wie weit k&#246;nnen wir aus der Umfrage<lb/>
&#252;ber das wirkliche Tankverhalten Schl&#252;sse ziehen?<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__123317">Matousek</name>, VW, hat jetzt ein neues Projekt Allflex-Druck<lb break="no"/>schl&#228;uche<add>[?]</add>, die nach Heidenreichstein, sprich allerdings Waidhofen<lb/>
in die Halle gehen wollen. Er hat eine Zusammenstellung gemacht,<lb/>
wieviele VW jetzt abnimmt, <name type="person" ref="#per__97493">Gr&#246;ger</name> hat sie dann mit den anderen<lb/>
Autofirmen erg&#228;nzt. Heuer werden wir f&#252;r 3 Mia. S Lieferungen<lb/>
durchf&#252;hren.<lb/>
</p>
            <pb n="49-0813" facs="49_1979-07-16_0813.jpg"/>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__132686">Witt</name>, Fachverbandobmann f&#252;r Kunstfaser, Dr. <name type="person" ref="#per__150427">Hinterhofer</name>,<lb/>
Kunststoffverband, Dr. <name type="person" ref="#per__150653">Wassiczek</name> von der Bundeshandelskammer<lb/>
und ein GPH-Verein <add>[?]</add> f&#252;r 10 Firmen, die qualitativen Schaum<lb break="no"/>stoff erzeugen, haben ein Werbeb&#252;ro Inman <add>[?]</add> aufgenommen, um<lb/>
energiesparende Propaganda f&#252;r gewisse Firmen zu machen. Im<lb/>
Prinzip erkl&#228;rte ich sofort, mich bereit, mich daran zu be<lb break="no"/>teiligen, die Firmen bringen 1,5 Mill. S auf, Banken und Ver<lb break="no"/>sicherungen usw. sollen herangezogen werden. Die Handelskammer<lb/>
hat 500.000 S in Aussicht gestellt, ich erkl&#228;rte mich sofort bereit<lb/>
denselben Betrag, den die Handelskammer gibt auch zuzuschiessen.<lb/>
Da es sich hier aber prim&#228;r um Bautenisolierungen und Vorschl&#228;ge<lb/>
handelt, habe ich auch auf den Wohnbauf&#246;rderungsfonds des Bauten<lb break="no"/>ministeriums verwiesen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Verfolge, wie dies weiterl&#228;uft.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__146972">Bohatsch</name> vom Profil wollte ein Interview &#252;ber die Frage des<lb/>
Energiesparens. Einleitend und immer wieder stellte er, wenn ich<lb/>
so sagen darf, die Fangfrage, ob ich mich nicht durch die indirekten<lb/>
Angriffe durch die Behauptung, <name type="person" ref="#per__97311">Androsch</name> hat jetzt alles gemacht,<lb/>
wo er sich doch &#252;berzeugen kann, dass ich so viel schon ge<lb break="no"/>leistet habe, nicht beleidigt bin. Ich erkl&#228;rte ihm sofort,<lb/>
dass ich mich nicht indirekt sondern direkt angegriffen f&#252;hle.<lb/>
Dass wir uns sicherlich in den letzten Jahren in dieser Frage<lb/>
schlecht verkauft haben und dass das Ganze darauf zur&#252;ckzuf&#252;hren<lb/>
ist, dass immer jedermann erkl&#228;rt und geglaubt hat, ich sei<lb/>
wirklich f&#252;r alles kompetent. Jetzt sei endlich festgestellt,<lb/>
wer eigentlich etwas zu machen hat, in der zusammenfassenden<lb/>
Studie konnte ich ihm Punkt f&#252;r Punkt nachweisen, was wir bereits<lb/>
durchgef&#252;hrt haben oder in Durchf&#252;hrung begriffen ist, sodass ich<lb/>
hoffe, durch objektive Darstellung jetzt von dieser ungerechten Kritik<lb/>
ja fast w&#252;rde ich sagen Anklage wegzukommen. Da <name type="person" ref="#per__146972">Bohatsch</name> zu<lb/>
meiner gr&#246;ssten Verwunderung weder stenographierte noch ein<lb/>
Tonband mitlaufen liess, hat er nur vereinzelt Aufzeichnungen<lb/>
machen k&#246;nnen. Ich bin sehr gespannt, was dann dabei herauskommt.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__150652">Schmiedl</name> von der Chemiefaser Lenzing teilte mir mit, dass<lb/>
im Zuge der Sparaktionen die Wiener Niederlassung aufgelassen<lb/>
wird. Seine Sekret&#228;rin, die drei Jahre vor der Pension ist, soll<lb/>
auch gek&#252;ndigt werden. Er selbst muss sich jetzt mit seinen<lb/>
<pb n="49-0814" facs="49_1979-07-16_0814.jpg"/>anderen Dutzend Mitarbeitern um eine neue Besch&#228;ftigung um<lb break="no"/>schauen. &#220;berrascht bin ich nicht, dass Chemiefaser Lenzing<lb/>
Sparmassnahmen setzt und wahrscheinlich ein unn&#246;tiges Wiener<lb/>
B&#252;ro aufl&#228;sst, &#252;berrascht bin ich, mit welcher sozialen H&#228;rte<lb/>
hier z.B. bei seiner Sekret&#228;rin vorgegangen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Bitte herumh&#246;ren, ob f&#252;r <name type="person" ref="#per__150652">Schmiedl</name> irgendwo,<lb/>
nicht im Ministerium, ein Posten frei ist.<lb/>
</p>
            <p xml:space="preserve">Der Start <add>[von]</add> "Radio Holiday" gab mir erstens die M&#246;glichkeit, ein<lb break="no"/>mal die K&#228;rntner-Strasse-Fussg&#228;ngerzone l&#228;nger zu besichtigen. Da<lb/>
ich ja kaum bis jetzt in dieser Gegend geschlendert bin, war<lb/>
ich sehr &#252;berrascht, wieviel neue Gesch&#228;fte sich dort etabliert<lb/>
haben und vor allem wie diese Gesch&#228;fte frequentiert werden.<lb/>
Wenn ich denke, welcher Widerstand gegen diese Fussg&#228;ngerzone<lb/>
fr&#252;her gewesen ist und wie segensreich sich diese jetzt aus<lb break="no"/>wirkt, so kann ich mich nur wundern, dass man nicht schon &#252;berall,<lb/>
wo es m&#246;glich ist, solche Einkaufszentren auf diese Art ge<lb break="no"/>schaffen hat. Der Start wurde in Wien von dem Conferencier und<lb/>
Moderator <name type="person" ref="#per__150654">Wotrawa</name> durchgef&#252;hrt. Er hat gleich mir einen neuen<lb/>
Spitznamen gegeben, nachdem er viele andere erw&#228;hnte, die zur<lb/>
Erheiterung der doch an die hundert Passanten beigetragen hat,<lb/>
n&#228;mlich "Wandersepp". Eine Pleite war dann das Loslassen der<lb/>
1.000 Luftballons. Diese waren an einem grossen Strick angebunden,<lb/>
mussten dann mit einer Schere losgeschnitten werden, die umliegenden<lb/>
haben sich aber sofort auf die Ballons gest&#252;rzt, sodass nur ein<lb/>
ganz bescheidener Teil wirklich weggeflogen ist. Ein Grossteil<lb/>
wurde zertrampelt, die Wiener aber auch die Ausl&#228;nder haben eben<lb/>
ein Irrsinnsinteresse, wenn sie irgendwo etwas geschenkt bekommen,<lb/>
sich darum gegebenenfalls sogar zu schlagen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="49_0806_02" facs="49_1979-07-16_0806-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.7.1979</head>
         </div>
         <pb n="49_0806_03" facs="49_1979-07-16_0806-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
