<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760626">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 26. Juni 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-06-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-06-26">Samstag, 26. Juni 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0765" facs="31_1976-06-26_0765.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 26. Juni 1976<lb/>
</p>
            <p xml:space="preserve">Die 1.000-Jahr-Feier in K&#228;rnten war typisch, ein Programm mit<lb/>
riesigen L&#252;cken, was den Zeitablauf betrifft, die Organisation<lb/>
war hervorragend. Ich konnte deshalb mit einigen Teilnehmern<lb/>
verschiedenste Probleme besprechen. Abg. <rs type="person" ref="#per__112149">Gorton</rs> behauptete z.B.<lb/>
ich h&#228;tte die &#214;VP hineinlegen wollen. Innerhalb der Handels<lb break="no"/>kammer hat es zwar &#252;ber die Liste der Artikel, die nach der<lb/>
Aufhebung des GATT-Art. 35, Japan-,Liberalisierung eine harte<lb/>
Auseinandersetzung gegeben. <rs type="person" ref="#per__112149">Gorton</rs> selbst wollte z.B. die<lb/>
ganzen Papierpositionen in die Ausnahmeliste hineinkriegen. &#220;ber<lb/>
die 11 Positionen habt man sich aber dann in der Handelskammer<lb/>
geeinigt. Ich erwiderte sofort, dass ich anders informiert<lb/>
war und dass vor allem aber auch die AK und der &#214;GB noch gefragt<lb/>
werden mussten. Jetzt h&#228;tte man sich geeinigt und der Akt<lb/>
werde jetzt vorbereitet und von mir unterschrieben. So wie<lb/>
sich <rs type="person" ref="#per__97769">Mussil</rs> vorstellt, dass ich einen Zettel Papier fertige, kommt<lb/>
f&#252;r mich nicht in Frage.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__145320">Mayer</rs> von den Treibacher chemischen Werken erkl&#228;rte mir, er<lb/>
h&#228;tte mit <rs type="person" ref="#per__97668">Kreisky</rs> jetzt &#252;ber die Errichtung einer Ferrochrom-<lb/>
Anlage von 25.000 t gesprochen. F&#252;r Hirtenberg, wo die Erzproduktion<lb/>
eingestellt werden soll, w&#228;re dies ein guter Ersatzbetrieb. Vor<lb break="no"/>aussetzung f&#252;r die Inangriffnahme dieser Produktionsst&#228;tte<lb/>
w&#228;re ein entsprechender Kredit von fast 200 Mill. S. Auch<lb/>
20.000 m&#178; Grund m&#252;ssten gefunden werden. <rs type="person" ref="#per__145320">Mayer</rs>, der vorher bei<lb/>
der BBU besch&#228;ftigt war, wird mir ein Elaborat schicken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte dieses Projekt dringlichst<lb/>
verfolgen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97929">Sch&#252;tzelhofer</rs> von der BBU erkl&#228;rte mir, dass sie eine Bergbauf&#246;r<lb break="no"/>derung brauchen, aber nicht um ihre Verluste abzudecken, sondern<lb/>
um Explorationsarbeiten leisten zu k&#246;nnen. Die BBU hat 1975 selbst.<lb/>
verst&#228;ndlich auch negativ bilanziert, im Verh&#228;ltnis aber zu den<lb/>
internationalen Firmen und auch anderen Firmen im Ausland am<lb/>
g&#252;nstigsten von allen. Er braucht jetzt Unterst&#252;tzung f&#252;r die Auf<lb break="no"/>schliessungs- und Untersuchungsarbeiten im Burgenland.<lb/>
</p>
            <pb n="31-0766" facs="31_1976-06-26_0766.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97526">Hautzenberg</rs> und insbesondere der BRO <rs type="person" ref="#per__114714">Inthal</rs> schilderten mir<lb/>
die Verh&#228;ltnisse bei der &#214;DK, nachdem <rs type="person" ref="#per__98069">Werner</rs> sich nur sehr<lb/>
langsam aus dem Betrieb absetzt. Noch immer hat er ein Zimmer<lb/>
und <rs type="person" ref="#per__114714">Inthal</rs> ist dar&#252;ber sehr ungl&#252;cklich. Angeblich &#228;ussert sich<lb/>
<rs type="person" ref="#per__98069">Werner</rs> auch sehr abf&#228;llig jetzt &#252;ber die F&#252;hrung des Betriebes.<lb/>
Ich erkl&#228;rte beiden sofort, dies ist eine Erscheinung bei manchen<lb/>
Leuten, die in Pension gehen m&#252;ssen und man soll zwar mensch<lb break="no"/>lich sein, aber so schnell als m&#246;glich einen Schlussstrich ziehen.<lb/>
<rs type="person" ref="#per__98069">Werner</rs> m&#246;chte, wenn er nach Wien kommt, so ersuchte er mich,<lb/>
unbedingt mit mir sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte einen kurzen Termin einr&#228;umen.<lb/>
</p>
            <p xml:space="preserve">Was mir ungeheuer imponiert hat, weil dies wirklich nur in<lb/>
&#214;sterreich m&#246;glich ist, war, dass wir alle zu Fuss vom Kongress<lb break="no"/>haus auf den Landhaushof gingen. Dazu ben&#246;tigt man ungef&#228;hr<lb/>
1/4 Stunde, geht durch dichtes Menschengewirr, Samstag vormittags<lb/>
Einkaufstag, Feierstunde ausserdem, also ein richtiges Gewimmel.<lb/>
Niemand scherte sich aber &#252;ber die grosse Anzahl von Regierungs<lb break="no"/>mitgliedern und sonstigen Politikern. Manche erkannten einem<lb/>
und gr&#252;ssten, f&#252;r die meisten aber ist man Luft, Wenn es tat<lb break="no"/>s&#228;chlich ein so starkes Aufgebot an Gendarmerie und Polizei<lb/>
gegeben hat, um alle Feier ruhig abwickeln zu lassen, jetzt<lb/>
hat man gar nichts bemerkt. Niemand schert sich um einen, alles<lb/>
verlief in Ruhe, ein gl&#252;ckliches Land! Ich bin auf alle F&#228;lle<lb/>
sehr froh &#252;ber diesen Zustand und erz&#228;hlte es daher &#252;berall.<lb/>
Jedermann meinte, so etwas gibt es wirklich nur in &#214;sterreich<lb/>
vielleicht noch in der Schweiz und in einigen skandinavischen<lb/>
Staaten.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
