<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780118">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 18. J&#228;nner 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band40_1978-01-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-01-18">Mittwoch, 18. Januar 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-04-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="40-0049" facs="40_1978-01-18_0049.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 18. J&#228;nner 1978<lb/>
</p>
            <p xml:space="preserve">Der Besitzer von der Loba-Chemie Dr. <name type="person" ref="#per__111716">L&#246;w-Beer</name> ersuchte mich,<lb/>
bei den Autoimporteuren, insbesondere VW-Werkseink&#228;ufern, zu inter<lb break="no"/>venieren, damit sein Konservierungsmittel gekauft wird. Auch bei<lb/>
Steyr-Daimler-Puch war es ihm bis jetzt nicht m&#246;glich, einen<lb/>
Vertrag abzuschliessen, obwohl, wie er meinte, die riesigen Importe<lb/>
von ausl&#228;ndischen Autos f&#252;r Loba-Chemie eine gute Produktionsgrundlage<lb/>
w&#228;re. Interessant f&#252;r mich war haupts&#228;chlich seine Begr&#252;ndung:<lb/>
Bis jetzt h&#228;tte es die freie Marktwirtschaft gegeben, weshalb das<lb/>
Handelsministerium sich nicht um die einzelnen Firmen gek&#252;mmert<lb/>
h&#228;tte. Jetzt aber sei Gott sei Dank ein neuer Zug und nun hoffe er,<lb/>
dass &#246;sterr. Firmen in ihrer Existenz damit gesichert werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Woher kam dieser Dr. <name type="person" ref="#per__111716">Beer</name><lb/>
</p>
            <p xml:space="preserve">Die Pr&#228;sentation von den Ergebnissen der Regierungsklausur durch<lb/>
<name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> im Parlament veranlasste mich, wenigstens den<lb/>
ersten Rednern &#8211; <name type="person" ref="#per__97807">Peter</name>, <name type="person" ref="#per__98003">Taus</name> und teils <name type="person" ref="#per__98034">Veselsky</name> &#8211; von der Regierungs<lb break="no"/>bank aus zuzuh&#246;ren. <name type="person" ref="#per__97807">Peter</name> griff insbesondere die Tatsache auf,<lb/>
dass die 577 Mia S bereits in einem Bericht des Finanzministeriums<lb/>
vom Oktober vorigen Jahres dem Parlament zugeleitet und im Finanz<lb break="no"/>ausschuss jetzt zur Behandlung liegt. Jetzt noch einmal im Plenum<lb/>
durch die Regierungsklausur diesen Bericht zur Debatte zu stellen,<lb/>
meint <name type="person" ref="#per__97807">Peter</name>, sei eine Unterlaufung des Parlamentarismus, da zuerst<lb/>
der Finanzausschuss dar&#252;ber beraten sollte. F&#252;r mich war es deut<lb break="no"/>lich sichtbar, <name type="person" ref="#per__97807">Peter</name> wollte angreifen, aber doch nicht allzu<lb/>
hart mit <name type="person" ref="#per__97668">Kreisky</name> ins Gericht gehen. <name type="person" ref="#per__98003">Taus</name> dagegen, hatte ich den<lb/>
Eindruck, wird jetzt mit seinen Angriffen immer sch&#228;rfer als<lb/>
Oppositionsf&#252;hrer auch rhetorisch immer h&#228;rter, aggressiver,<lb/>
ob dies allerdings bei der Bev&#246;lkerung besser ankommt, getraue<lb/>
ich mir nicht zu beurteilen. Er meinte wieder, <choice><choice><sic>das</sic><corr>der</corr></choice></choice> Parlamentarismus<lb/>
leide darunter, dass die Rede von <name type="person" ref="#per__97668">Kreisky</name> gestern sp&#228;t abends<lb/>
und die von <name type="person" ref="#per__97311">Androsch</name> &#252;berhaupt erst um Mitternacht im Parlament<lb/>
den Oppositionsf&#252;hrern zur Verf&#252;gung gestellt wurde. Meine &#220;ber<lb break="no"/>legung dazu w&#228;re, ihnen &#252;berhaupt gar keine Unterlage mehr zu<lb/>
geben, sondern frei zu sprechen und zu erkl&#228;ren, es gibt keine<lb/>
schriftliche Erkl&#228;rung. Nat&#252;rlich zog sich die Debatte dann wieder<lb/>
&#252;ber einen l&#228;ngeren Zeitraum und war gr&#246;sstenteils sehr lustlos,<lb/>
soweit ich sie h&#246;ren konnte. Die Beteiligung der Abgeordneten<lb/>
<pb n="40-0050" facs="40_1978-01-18_0050.jpg"/>selbst durch Anwesenheit im Plenum war sehr mager, obwohl in<lb/>
unserem Klub immer wieder von den Abgeordneten andere Meinungen<lb/>
zu Anwesenheitspflicht gesagt werden. Ich glaube ernstlich, dass<lb/>
man hier ein anderes System finden muss, um den schlechten opti<lb break="no"/>schen Eindruck zu verwischen resp. zu korrigieren. Vielleicht<lb/>
sollte man so wie im englischen Parlament keine festen Sitzungs<lb break="no"/>pl&#228;tze festlegen, h&#246;chstens zur Abstimmung und ansonsten sollte<lb/>
sich jeder irgendwo frei seinen Sitzplatz w&#228;hlen. Dadurch w&#252;rden ge<lb break="no"/>rade in den ersten Reihen die B&#228;nke st&#228;rker besetzt sein. Die<lb/>
weitere Tagesordnung spulte sich dann ganz normal ab, zum letzten<lb/>
Punkt meldete sich dann nur <name type="person" ref="#per__97647">Koren</name>, um eine Abschiedsrede vom Parla<lb break="no"/>ment zu halten. Selbstverst&#228;ndlich war sie vers&#246;hnlich, er ent<lb break="no"/>schuldigte sich bei allen, die er eventuell beleidigt hatte, meinte,<lb/>
der Parlamentarismus in &#214;sterreich h&#228;tte sich bew&#228;hrt, obwohl er<lb/>
auch Angst hatte, als nach jahrzehntelanger Koalition, als er 1967<lb/>
ins Parlament kam und dort erstmalig mit der &#214;VP-Alleinregierung<lb/>
eine echte Oppositionszeit begonnen hatte.<lb/>
</p>
            <p xml:space="preserve">Die Wirtschaftspolitische Aussprache war diesmal im wahrsten Sinne<lb/>
des Wortes nur von der zweiten Garnitur beschickt. Weder f&#252;hrte<lb/>
<name type="person" ref="#per__97668">Kreisky</name> den Vorsitz, noch hatte es eine interessante Diskussion<lb/>
gegeben zu den beiden Referenten &#8211; <name type="person" ref="#per__97937">Seidel</name> und <name type="person" ref="#per__97637">Kloss</name>. <name type="person" ref="#per__97311">Androsch</name> war<lb/>
ebenfalls durch die Parlamentsdebatte verhindert, anfangs anwesend<lb/>
zu sein. <name type="person" ref="#per__97937">Seidel</name> brachte nichts besonders Neues, sondern er&#246;rterte<lb/>
nur die internationale und &#246;sterreichische Wirtschaftssituation teils<lb/>
auf Grund des OECD-Berichtes und der &#252;blichen Informationswege der<lb/>
europ&#228;ischen Wirtschaftsforschungsunterlagen und -besprechungen.<lb/>
<name type="person" ref="#per__97637">Kloss</name> selbst legte einen umfangreicheren schriftlichen Bericht<lb/>
vor, als er es <choice><choice><sic>sonder</sic><corr>sonst?</corr></choice></choice> immer macht, weil er sich wahrscheinlich als<lb/>
letztmalig anwesend gar nicht besonders anstrengen wollte. Von<lb/>
den Sozialpartnern war weder <name type="person" ref="#per__97346">Benya</name> noch <name type="person" ref="#per__97893">Sallinger</name>/<name type="person" ref="#per__97769">Mussil</name> anwesend,<lb/>
weshalb Komm.Rat <name type="person" ref="#per__111717">Sch&#246;nbichler</name> in Vertretung der Handelskammer nur<lb/>
auf einer Seite deren Stellungnahme herunterlas. Nur <name type="person" ref="#per__97581">Igler</name> gab<lb/>
einige Gedanken zum Ergebnis der Regierungsklausur mit besonderem<lb/>
Engagement vorgetragen zum besten. Hauptproblem, wie die Indu<lb break="no"/>striellenvereinigung oder, besser gesagt, deren Repr&#228;sentant es<lb/>
sieht, war dass in der Investitionspolitik f&#252;r die Privaten die 10 Mio<lb/>
Summe gen&#252;gend ist, mit ERP-Mittel angereichert tats&#228;chlich<lb/>
jetzt so schnell wie m&#246;glich auch f&#252;r mittlere und kleinere<lb/>
Betriebe zur Verf&#252;gung gestellt werden sollte, ohne dass vorerst<lb/>
<pb n="40-0051" facs="40_1978-01-18_0051.jpg"/>wieder zu kl&#228;ren sei, wie jedes einzelne Projekt durch Mit<lb break="no"/>wirkung der Nationalbank abgesichert werden muss. <name type="person" ref="#per__97581">Igler</name> be<lb break="no"/>f&#252;rchtet, dass die Hausbanken erst dann wieder dem einzelnen<lb/>
Betrieb helfend unter die Arme greifen, wenn sie wegen Refinan<lb break="no"/>zierung mit der OeNB ein entsprechendes Arrangement haben. Noch<lb/>
viel mehr aber bef&#252;rchtete <name type="person" ref="#per__97581">Igler</name>, ohne dass er es sagte, aller<lb break="no"/>dings andeutete, dass die Investitionskredit AG, an der sich<lb/>
ja der Bund durch Kapitalaufstockung direkt beteiligen will,<lb/>
dann nicht mehr mit Hausbankcharakter, wie dies jetzt doch der<lb/>
Fall war, die entsprechenden Mittel zur Verf&#252;gung stellen kann.<lb/>
Auch im <name type="person" ref="#per__111717">Sch&#246;nbichler</name>-Papier wurde die Aufstockung resp. st&#228;rkere<lb/>
Einschaltung des Bundes in der Investitionskredit abgelehnt.<lb/>
<name type="person" ref="#per__97311">Androsch</name> war zu diesem Zeitpunkt kurz anwesend und meinte, das<lb/>
Problem sei doch, dass die Hausbanken, die gleichzeitig M&#252;tter<lb/>
der Investitionskredit sind, diese nie geliebt haben und sie<lb/>
daher auch gar nicht richtig als Investitionsbank arbeiten liessen.<lb/>
&#220;berall in Europa gibt es aber eigene Kreditinstitute f&#252;r Investi<lb break="no"/>tionen und in der EG wird jetzt an einer grossen L&#246;sung gearbeitet.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> erschien dann auch ganz kurz, um in der wirtschaftspolitischen<lb/>
Aussprache den Interessensvertretungen klar zu machen, dass jetzt<lb/>
eine entscheidende Phase in der Inbetriebnahme des Kernkraftwerkes<lb/>
Zwentendorf angebrochen ist. Wenn das Parlament nicht eine positive<lb/>
Stellungnahme dazu abgibt, wird dieses Kraftwerk nicht in Be<lb break="no"/>trieb gehen. Die Folgen w&#252;rden abgesehen vom Zahlungsbilanzproblem<lb/>
eine ungeheure Kostenbelastung der Eigent&#252;mer, 50% Bund und 7 Landes<lb break="no"/>gesellschaften, sein, die sicherlich nicht durch die Subvention des<lb/>
Staates unterst&#252;tzt w&#252;rden. Da sich selbstverst&#228;ndlich sofort<lb/>
auch die Arbeitnehmerseite, NR <name type="person" ref="#per__97563">Hofstetter</name>, f&#252;r den Gewerkschaftsbund<lb/>
meldete und erkl&#228;rte, sie w&#252;rden nicht bereit sein, h&#246;here Strom<lb break="no"/>tarife dann aus dieser Kostenbelastung zu akzeptieren, w&#228;re dies<lb/>
auch f&#252;r die gesamten Elektrizit&#228;tserzeuger, zumindestens soweit<lb/>
sie daran beteiligt sind, ein schwerer Verlust. Da ich pers&#246;nlich<lb/>
fest davon &#252;berzeugt bin, dass, was immer geschieht, das Kernkraft<lb break="no"/>werk Zwentendorf in Betrieb geht, sehe ich in dieser Diskussion<lb/>
keinen anderen Zweck, als die Interessensvertreter, insbesondere<lb/>
die Handelskammer und Landwirtschaftskammer zu einem st&#228;rkeren<lb/>
Engagement in der &#214;VP zu veranlassen. <name type="person" ref="#per__97668">Kreisky</name> hat dann auch am<lb/>
Schluss der Nationalratssitzung durch Zufall mit <name type="person" ref="#per__97769">Mussil</name>, <name type="person" ref="#per__97563">Hofstetter</name>,<lb/>
<name type="person" ref="#per__97444">Fischer</name> und mir dieses Problem neuerdings kurz besprochen und<lb/>
meinte, wenn die Abstimmung innerhalb der &#214;VP nicht freigegeben wird<lb/>
<pb n="40-0052" facs="40_1978-01-18_0052.jpg"/>auf der sozialistischen Seite einige Abgeordnete garantiert da<lb break="no"/>gegenstimmen werden, sodass selbst wenn die Freiheitlichen, wie schon<lb/>
angek&#252;ndigt, nicht einheitlich ablehnen werden, so doch nicht<lb/>
eine Mehrheit zustandekommen kann. <name type="person" ref="#per__97543">Heindl</name> hat mit Abg. <name type="person" ref="#per__111410">K&#246;nig</name><lb/>
st&#228;ndigen Kontakt wegen der Energiesituation und &#252;ber Energie<lb break="no"/>fragen und von ihm erfahren, dass der Meinungsbildungsprozess<lb/>
innerhalb der &#214;VP furchtbar langwierig und sehr schwierig sein<lb/>
d&#252;rfte. Vor dem ersten Parteiengespr&#228;ch fanden nicht nur entspre<lb break="no"/>chende st&#228;ndige Kontakte innerhalb der &#214;VP im Parlament statt,<lb/>
sondern soll jetzt auch noch ein eigener Bundesparteivorstand<lb/>
dar&#252;ber beraten. <name type="person" ref="#per__97668">Kreisky</name> ist fest davon &#252;berzeugt, dass die<lb/>
Radikalisierung des Klubs durch die Wahl von Klubobmann <name type="person" ref="#per__111325">Mock</name> fort<lb break="no"/>schreiten wird und deshalb, ob es der Wirtschaft guttut oder schadet,<lb/>
das Ziel der &#214;VP nur sein wird, unter allen Umst&#228;nden die Wahl<lb/>
1979 zu gewinnen. Das schwedische Beispiel liegt verst&#228;ndlicher<lb break="no"/>weise <name type="person" ref="#per__97668">Kreisky</name> sehr in den Knochen. Zum Gl&#252;ck hat gerade im jetzigen<lb/>
Zeitpunkt im schwedischen Parlament eine Kommission beschlossen,<lb/>
und zwar mit Stimmen von Regierungskoalitionsparteien, dass die<lb/>
Kernkraft weiterhin ausgebaut wird. Nur zwei Vertreter waren da<lb break="no"/>gegen, einer der ehemaligen Bauernpartei, die den Ministerpr&#228;sidenten<lb/>
jetzt stellt. <name type="person" ref="#per__97668">Kreisky</name> konnte damit &#252;berall zeigen, welche Wandlung<lb/>
innerhalb der schwedischen Regierungskoalition vor sich geht. Er<lb/>
ist davon &#252;berzeugt, dass es personelle Konsequenzen innerhalb der<lb/>
Regierungszusammensetzung geben muss.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission gab es zu jedem einzelnen Tages<lb break="no"/>ordnungspunkt den &#252;blichen Bericht und kaum eine Diskussion, weil<lb/>
die Materie vorher in der Pr&#228;sidentenbesprechung ja immer bis<lb/>
ins letzte Detail durchdiskutiert wird. Die Sitzung hat daher<lb/>
wirklich nur mehr rein formellen Charakter, um die Beschluss<lb break="no"/>fassungen der Pr&#228;sidentenbesprechungen sanktionieren lassen zu k&#246;nnen.<lb/>
Interessanterweise wurde nur an das Handelsministerium der Wunsch<lb/>
auf schnelle Erledigung der amtlichen Gaspreis-Regelung herange<lb break="no"/>tragen. Ursache war ein Antrag der steirischen Ferngas auf Er<lb break="no"/>h&#246;hung. Erwartet wird vom Handelsministerium, dass schnell und<lb/>
nicht allzu belastend f&#252;r die Abnehmer eine g&#252;nstige Regelung fest<lb break="no"/>gelegt wird. &#196;hnlich gab es eine Diskussion &#252;ber die Zuckerpreis<lb break="no"/>regelung. Die Sozialpartner hatten sich vor drei Jahren darauf<lb/>
geeinigt, dass die n&#228;chste Preiserh&#246;hung mit 1.2. erfolgen soll.<lb/>
</p>
            <pb n="40-0053" facs="40_1978-01-18_0053.jpg"/>
            <p xml:space="preserve">Dieser Termin sollte unter allen Umst&#228;nden eingehalten werden.<lb/>
In der Pr&#228;sidentenkonferenz hat <name type="person" ref="#per__97346">Benya</name> allerdings nur 90 Groschen<lb/>
Zuckerpreiserh&#246;hung zugesagt, Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name> wollte dagegen mindestens<lb/>
1.60 S. Bei 1.40, meinte <name type="person" ref="#per__97691">Lehner</name> dann zu mir, k&#246;nnte er sich vor<lb break="no"/>stellen, w&#252;rde er die R&#252;benbauern zu einer Zustimmung veranlassen<lb/>
k&#246;nnen. Ich liess ihm keinen Zweifel, dass dies vollkommen un<lb break="no"/>m&#246;glich ist, Voraussetzung f&#252;r eine einvernehmliche Regelung ist,<lb/>
dass wir uns &#252;ber die Beteiligung der Landwirtschaft bei den Zucker<lb break="no"/>exporten einigen k&#246;nnen. Jetzt, meinte <name type="person" ref="#per__97691">Lehner</name>, m&#252;ssten sie schon<lb/>
25% geringeren Preis bei der Plus-R&#252;be und 35% bei der Plus-Plus-<lb/>
R&#252;be in Kauf nehmen. Dar&#252;ber herrscht scheinbar zwischen der Zucker<lb break="no"/>industrie und dem R&#252;benbauernbund Einverst&#228;ndnis. Die Zuckerindustrie<lb/>
sitzt derzeit auf 400 Mill. S Zuckerlager, welches exportiert werden<lb/>
muss, da der Inlandsverbrauch nicht so hoch ist und die Zinsen<lb/>
allein 40 Mill. S pro Jahr ausmachen. <name type="person" ref="#per__97691">Lehner</name> hat mir zugesichert,<lb/>
dass alles unternommen werden soll, um bei einer hohen Zuckeranbaufl&#228;che<lb/>
zu bleiben. Die 56.000 ha wird er zwar nicht halten k&#246;nnen, doch<lb/>
hofft er, dass nicht wesentlich restringiert werden muss. Die<lb/>
Ausweichfrucht w&#228;re in diesem Jahr, da der Winterweizen ja schon<lb/>
angebaut ist, Mais. Da wir im vorigen Jahr aber eine gute Maisernte<lb/>
und einen starken Preisverfall dort hatten, wird angenommen, dass<lb/>
wenn jetzt noch zus&#228;tzliche tausende Hektar anstelle Zuckerr&#252;be Mais<lb/>
angebaut wird, ein weiterer Preisverfall erfolgen w&#252;rde. Die<lb/>
Landwirtschaft ist also hier tats&#228;chlich auch an einer L&#246;sung<lb/>
brennendst interessiert. Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name> hat angek&#252;ndigt, er wird mit<lb/>
der Zuckerindustrie reden und gegebenenfalls mit ihrem Vertreter<lb/>
<name type="person" ref="#per__111718">Skene</name> und er selbst zu einer ganz kleinen Aussprache mit mir<lb/>
ins Ministerium kommen. Bei dieser Gelegenheit habe ich<lb/>
<name type="person" ref="#per__97691">Lehner</name> gleich angedeutet, dass ich heuer nicht bereit bin, im<lb/>
Sommer eine Preisregelung wie im Vorjahr f&#252;r Weizen durchzuf&#252;hren.<lb/>
Die &#252;bersch&#252;ssigen Mengen von Weizen, die eigentlich nur als Futter<lb break="no"/>mittel verwendet werden k&#246;nnen, m&#252;ssen freigegeben werden, um den<lb/>
auf dem Markt zu erzielenden, dann sicherlich tieferen Weizenpreis<lb/>
entsprechende Auflockerung des ganzen Weizen-Gef&#252;ges zu bewirken.<lb/>
<name type="person" ref="#per__97691">Lehner</name> war &#252;ber meine Ank&#252;ndigung nicht erstaunt, da er sie ja er<lb break="no"/>wartete, meinte nur, das k&#246;nnen wir zu einem sp&#228;teren Zeitpunkt<lb/>
noch besprechen. Jetzt m&#252;ssten wir unbedingt die Zuckerfrage kl&#228;ren.<lb/>
Dieser Meinung bin ich auch.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="40_0048_05" facs="40_1978-01-18_0048-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.1.1978</head>
         </div>
         <pb n="40_0048_06" facs="40_1978-01-18_0048-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
