<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770110">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 10. J&#228;nner 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band34_1977-01-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-01-10">Montag, 10. Januar 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="34-0001" facs="34_1977-01-10_0001.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 10. J&#228;nner 1977<lb/>
</p>
            <p xml:space="preserve">S.Chef Dr. <name type="person" ref="#per__108322">Meisl</name> und <name type="person" ref="#per__98053">Wanke</name> einigen sich, da&#223; die Kompetenz<lb/>
&#252;ber die Messe von der Industriesektion in die Handelssektion<lb/>
transferiert werden soll. MR <name type="person" ref="#per__111706">M&#252;ller</name> soll die Agenden &#252;bernehmen,<lb/>
ebenso die gesamte Exportf&#246;rderung wof&#252;r <name type="person" ref="#per__97584">Jagoda</name> dann <choice><choice><sic>den</sic><corr>die?</corr></choice></choice> Export<lb break="no"/>fonds-Kompetenz ebenfalls an <name type="person" ref="#per__111706">M&#252;ller</name> abtreten soll. <name type="person" ref="#per__98053">Wanke</name> m&#246;chte<lb/>
auch die Filmkompetenz, die bisher bei der Messeabteilung ge<lb break="no"/>legen ist, an <name type="person" ref="#per__111699">Puffler</name> abtreten. Begr&#252;ndung daf&#252;r ist der Medien<lb break="no"/>verbund, da <name type="person" ref="#per__111699">Puffler</name> jetzt bereits die Zeitungen, Fernsehen usw.<lb/>
betraut. Das ganze wurde ausgel&#246;st, weil MR <name type="person" ref="#per__140282">Dr&#246;ssler</name> gehofft hat,<lb/>
der Nachfolger von MR <name type="person" ref="#per__136790">Wagner</name> in der Abteilung mit allen Kompetenzen<lb/>
zu werden. Die Abteilung wird aber ausgeschrieben. <name type="person" ref="#per__140282">Dr&#246;ssler</name> wird<lb/>
sich neben vielen anderen Bewerbern darum bem&#252;hen m&#252;ssen. Mit dem<lb/>
Personalvertreter wurde in Aussicht genommen, da&#223; wenn <name type="person" ref="#per__131309">Bock</name> der<lb/>
beste Bewerber ist, und die Ausschreibung dies eindeutig ergibt,<lb/>
dieser die Abteilung bekommen kann. <name type="person" ref="#per__140282">Dr&#246;ssler</name> sieht darin ein<lb/>
"packeln" des &#214;AAB, resp. des CV und obwohl er auch &#214;AAB-ler<lb/>
ist, f&#252;hlt er sich dadurch benachteiligt.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97819">PLESCH</name>: Stelle neuerdings fest, da&#223; jede Verein<lb break="no"/>barung oder Absprache die Ausschreibung weder beeinflu&#223;en darf<lb/>
noch wird.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe beschwert sich <name type="person" ref="#per__97893">Sallinger</name>, da&#223; die B&#252;rokratie in<lb/>
der Zollbeg&#252;nstigung den Osten scheinbar gute Aussichten ver<lb break="no"/>sichert und nur die Handelskammer angeblich sich dagegen aus<lb break="no"/>spricht. Der sowjetische Handelsrat <name type="person" ref="#per__113078">Nikolaenko</name> hat diesbe<lb break="no"/>z&#252;glich w&#228;hrend der Ferien bei ihm vorgesprochen, dieser hat<lb/>
gedroht, da&#223; wenn f&#252;r Maschinen nicht eine Zollsenkung vorge<lb break="no"/>nommen wird, die Gas- und &#214;llieferungen der Sowjetunion einge<lb break="no"/>stellt werden k&#246;nnten. Der Vertreter des Finanzministeriums<lb/>
Sektionsrat <name type="person" ref="#per__145912">Stierle</name> soll eine diesbez&#252;gliche Andeutung gegen<lb break="no"/>&#252;ber <name type="person" ref="#per__113078">Nikolaenko</name> gemacht haben, <name type="person" ref="#per__97769">Mussil</name> insbes. regt sich furcht<lb break="no"/>bar auf, da&#223; bekannt wurde, 26 Positionen, 200 Subpositionen,<lb/>
d. sind 2/3 des Zollbelastungs-Ost-Importes davon betroffen w&#228;ren.<lb/>
<name type="person" ref="#per__97769">Mussil</name> m&#246;chte am liebsten ganz scharf und radikal alle Forderungen<lb/>
ablehnen. Nach langer Diskussion ist er dann bereit, zuzugestehen,<lb/>
da&#223; wir hinhaltend Widerstand leisten m&#252;ssen, weder die Sowjets<lb/>
und andere Oststaaten aber ver&#228;rgern d&#252;rfen. Gro&#223;z&#252;gig meinte er,<lb/>
er h&#228;tte Aussenhandelsminister <name type="person" ref="#per__110971">Biro</name> von Ungarn klipp und klar,<lb/>
als dieser in der Handelskammer vorgesprochen hat, dezidiert er<lb break="no"/><pb n="34-0002" facs="34_1977-01-10_0002.jpg"/>kl&#228;rt, eine Zollbeg&#252;nstigung komme nicht in Frage. Eine<lb/>
solche Scharfmacherpolitik halte ich f&#252;r falsch. <name type="person" ref="#per__97769">Mussil</name> ist<lb/>
jetzt auch der Meinung, es sei zweckm&#228;&#223;iger, als mit den Sowjets<lb/>
und anderen Oststaaten allein die Auseinandersetzung zu f&#252;hren,<lb/>
diese an die EFTA in Genf wegen eines evtl. Abkommens zu ver<lb break="no"/>weisen. Da Aussenminister <name type="person" ref="#per__108328">Pahr</name> auch diese Meinung jetzt teilt,<lb/>
sollte man sch&#246;n langsam diese Taktik einleiten.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Interministerielle Sitzung &#252;ber die Zoll<lb break="no"/>frage neuerlich einberufen mit den Spitzenvertretern unter meinem<lb/>
Vorsitz.<lb/>
</p>
            <p xml:space="preserve">In der Berufsausbildung meint <name type="person" ref="#per__97769">Mussil</name>, eine Organisations&#228;nderung<lb/>
komme nicht in Frage. Die Arbeiterkammer soll ein gr&#246;&#223;eres<lb/>
Kontrollrecht bekommen, gegen eine Parit&#228;tische Regelung spricht<lb/>
er sich aber ganz entschieden aus. Eine solche sei nur &#252;ber eine<lb/>
unmittelbare Bundesverwaltung m&#246;glich, dazu m&#252;&#223;ten die &#220;bertragung<lb/>
an die Landeshauptleute dann deren Zustimmung finden. Die &#214;VP<lb/>
Landesleute werden dies aber entschieden ablehnen. Ebenso wird<lb/>
die Umlage von der Handelskammer abgelehnt, dies sei einer Steuer<lb/>
&#228;hnlich und der Finanzminister hat dezidiert erkl&#228;rt, keine neuen<lb/>
Steuern einzuf&#252;hren. Ich erkl&#228;rte <name type="person" ref="#per__97769">Mussil</name>, unter diesen Umst&#228;nden<lb/>
wird es zu keiner Einigung kommen, da der Gewerkschaftsbund nicht<lb/>
bereit ist, auf die Mitwirkung zu verzichten. <name type="person" ref="#per__97769">Mussil</name> meint, ich<lb/>
sei der radikale Vertreter, der Gewerkschaftsbund, ja selbst nicht<lb/>
einmal die Jugendorganisationen, w&#252;nschen diese &#196;nderung. Hier<lb/>
ist er entweder falsch informiert oder er spielt und will bluffen.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> lenkt insofern ein, da&#223; er erkl&#228;rt, es mu&#223;te jetzt im<lb/>
J&#228;nner sofort mit <name type="person" ref="#per__97346">Benya</name> ein Gipfelgespr&#228;ch stattfinden, das er<lb/>
vereinbaren wird.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte bei Terminvereinbarung dann Sitzung<lb/>
ins Handelsministerium zu mir einberufen.<lb/>
</p>
            <p xml:space="preserve">Zur KLW-Sondersteuer stellt <name type="person" ref="#per__97769">Mussil</name> fest, gibt es schwere Differen<lb break="no"/>zen zwischen <name type="person" ref="#per__97311">Androsch</name> und <name type="person" ref="#per__110923">Lanc</name>. Die Bahn sei ausser stande, den<lb/>
Hucke-Pack-Verkehr zwischen Spielfeld-Strass und Salzburg aufzu<lb break="no"/>nehmen. Auch die &#214;VP h&#228;tte versucht &#252;ber den Brenner einen Hucke<lb break="no"/>pack-Verkehr zu organisieren, der nur 30 % der Kosten gedeckt hat.<lb/>
Er wurde deshalb sehr bald eingestellt.<lb/>
</p>
            <pb n="34-0003" facs="34_1977-01-10_0003.jpg"/>
            <p xml:space="preserve">00003<lb/>
</p>
            <p xml:space="preserve">In der Elektrizit&#228;t fragt <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> was jetzt<lb/>
mit <name type="person" ref="#per__112012">Arthold</name> geschieht. Ich erkl&#228;re, da&#223; selbst bei einer<lb/>
Regelung der zuk&#252;nftigen Gestaltung des Vorstandes der Verbund<lb/>
der auf alle F&#228;lle reduziert werden soll, <name type="person" ref="#per__112012">Arthold</name> wahrschein<lb break="no"/>lich nicht mehr in Frage kommt. Bez&#252;glich der Atomm&#252;ll-Lagerung<lb/>
meint <name type="person" ref="#per__97769">Mussil</name>, da&#223; der Landtag Tirol einen Beschluss gefa&#223;t hat,<lb/>
Atomm&#252;ll d&#252;rfe in ihrem Land nicht gelagert werden. Als Wald<lb break="no"/>viertler Abgeordneter k&#246;nnte er sich sehr gut vorstellen, da&#223;<lb/>
auch in Nieder&#246;sterreich ein &#228;hnlicher Beschlu&#223; zustande kommt.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte verschaffe mir sofort den Landtags<lb break="no"/>beschlu&#223; von Tirol.<lb/>
</p>
            <p xml:space="preserve">Im Vorzimmer treffe ich mit <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> auch auf den<lb/>
Behebergungsvorsteher <name type="person" ref="#per__139999">Schreiner</name>. Dort unterhalten wir uns &#252;ber<lb/>
die Weihnachtsferien, die Qualit&#228;tsausstattung der Betriebe A1,<lb/>
A und auch B waren besser ausgelastet als die C und D. Eine<lb/>
Erscheinung die sich jetzt seit Monaten immer wieder best&#228;tigt.<lb/>
Ich verweise darauf, da&#223; unsere Komfort-Zimmer-Aktion &#252;berhaupt<lb/>
die Qualit&#228;tsf&#246;rderung sich sehr bew&#228;hrt hat. Die Prognose, die<lb/>
seinerzeit <name type="person" ref="#per__97769">Mussil</name> machte, da&#223; dies eine falsche Politik war,<lb/>
ist eindeutig widerlegt. <name type="person" ref="#per__97769">Mussil</name> mu&#223; das s&#252;&#223;-sauer-l&#228;chelnd zu<lb break="no"/>geben, meint allerdings, er h&#228;tte dies nie so kritisiert.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: La&#223; von <name type="person" ref="#per__111699">Puffler</name> die entsprechenden Zeitungs<lb break="no"/>mitteilungen heraussuchen.<lb/>
</p>
            <p xml:space="preserve">Ich berichte <name type="person" ref="#per__111367">W&#252;rzl</name> dann &#252;ber diese Aussprache und verlange von<lb/>
ihm auch, da&#223; alle Vorkehrungen getroffen werden, jetzt bereits<lb/>
f&#252;r den Bildungsurlaub die &#214;st. Fremdenverkehrsbetriebe einzu<lb break="no"/>schalten. Die Handelskammer erkl&#228;rt zwar <name type="person" ref="#per__97769">Mussil</name>, wird sich ganz<lb/>
entschieden gegen den Bildungsurlaub aussprechen, zweckm&#228;&#223;iger<lb/>
w&#228;re es, und dies erkl&#228;re ich den Herren dezidiert, wenn sie bei<lb/>
dieser Gelegenheit dann gleich die Voraussetzung schaffen w&#252;rden,<lb/>
da&#223; tats&#228;chlich die &#246;sterreichischen Fremdenverkehrsbetriebe ein<lb break="no"/>geschaltet werden. Ebenso w&#228;re es dringend notwendig, gemeinsam<lb/>
&#228;hnlich wie dies die Krankenkasse in Deutschland gemacht hat,<lb/>
Organisationen zu finden, die G&#228;ste, die nach &#214;sterreich kommen,<lb/>
in irgendeiner Weise Zusch&#252;sse, Pr&#228;mien oder Geschenke zu f&#246;rdern.<lb/>
</p>
            <pb n="34-0004" facs="34_1977-01-10_0004.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__111736">Zolles</name> hat die Idee, einen &#214;st. Fan-Club mit Reisetaschen,<lb/>
Kappen, Knautschjacken, Briefmarkenalben, usw. auszustatten.<lb/>
Gegen die Art wie er dies aufziehen m&#246;chte, habe ich gro&#223;e<lb/>
Bedenken. Bei der Bundesbahn war dies ein ganz gro&#223;er Versager.<lb/>
Vom Mai bis Dezember wurden 5.000 St&#252;ck dieser Knautschjacken<lb/>
um 111 Schilling verkauft, jetzt hat man die Preise neuerdings<lb/>
auf 99 Schilling reduziert, im Gesch&#228;ft kosten sie angeblich<lb/>
160 Schilling, <name type="person" ref="#per__111736">Zolles</name> m&#246;chte daf&#252;r 200 Schilling incl. Kappe.<lb/>
Ich empfehle <name type="person" ref="#per__111736">Zolles</name>, er m&#246;chte sich mit finanziell t&#252;chtigen<lb/>
Firmen, ohne da&#223; ich ihm eine einzelne nenne, ins Einvernehmen<lb/>
setzen um einen gro&#223;en, entsprechenden Marketing-Plan zu er<lb break="no"/>arbeiten. Das, was er jetzt in Angriff nehmen will, mu&#223; ein<lb/>
Versager werden. Siehe Bundesbahn.<lb/>
</p>
            <p xml:space="preserve">Das Journalistenfr&#252;hst&#252;ck ist sehr gut besucht. Allerdings<lb/>
auch gr&#246;&#223;tenteils durch Referenten oder Mitarbeiter, z.B. den<lb/>
Autoren der Konsumentenfibel. Bei dieser Gelegenheit kann ich<lb/>
mich gleich f&#252;r die 3. Auflage bei ihnen bedanken, die sich<lb/>
wesentlich von den ersten zwei unterscheidet. Optisch aber auch<lb/>
inhaltlich. Die graphische Gestaltung ist wesentlich besser. Die<lb/>
B&#252;rges&#8211;Gesch&#228;ftsf&#252;hrer berichten &#252;ber den starken Andrang bei<lb/>
allen Aktionen, gegen&#252;ber 1974 hat sich das Kreditvolumen von<lb/>
3,5 Milliarden auf 7 Milliarden im Jahre 1976 erh&#246;ht, dies ist<lb/>
wirklich eine gigantische Leistung. Ich danke insbes. auch dem<lb/>
Personal der B&#252;rges, die diesen Ansturm ohne Vermehrung abwickeln<lb/>
konnte. <name type="person" ref="#per__111367">W&#252;rzl</name> berichtet &#252;ber den Aussenhandel und den Fremden<lb break="no"/>verkehrsanteil, dieser sinkt st&#228;ndig, weil die Ausgaben der<lb/>
&#214;sterreicher im Ausland gr&#246;&#223;er <choice><choice><sic>wird</sic><corr>werden</corr></choice></choice>. Ebenso kommt es zu wesent<lb break="no"/>licher Verst&#228;rkung der Importe an Konsumg&#252;tern, dadurch ver<lb break="no"/>schlechtert sich unsere Aussenhandelsbilanz, und insbes. unsere<lb/>
Zahlungsbilanz. Bei einem nachfolgenden Interview von <name type="person" ref="#per__117014">Hlavac</name><lb/>
f&#252;r das Fernsehen 1 will dieser unbedingt von mir eine Stellung<lb break="no"/>nahme ob wir nicht doch eine Weichw&#228;hrungspolitik machen sollten,<lb/>
d.h. den Schilling abwerten, damit die Exporte sich erleichtern<lb/>
und die Fremden mehr kommen oder evtl. die Devisenzuteilung<lb/>
reduzieren und manipulieren, resp. gegebenenfalls eine Auto<lb break="no"/>steuer einf&#252;hren sollten. Er verfilmt mind. eine Rolle ohne die<lb/>
f&#252;r ihn passende Antwort zu bekommen. Nach seiner Methode fr&#228;gt<lb/>
er immer wieder dasselbe, nur mit anderen Worten, mit einem Wort,<lb/>
er m&#246;chte mich reinlegen. <name type="person" ref="#per__114508">Tieber</name> ist nachher sehr emp&#246;rt &#252;ber<lb/>
diese Art des Interviews, das ja typisch zeigt, wie einzelne<lb/>
<pb n="34-0005" facs="34_1977-01-10_0005.jpg"/>Redakteure sehr wohl manipulieren m&#246;chten, wenn man in<lb/>
einem Nebensatz nur eine entsprechend andere Antwort her<lb break="no"/>ausschneiden kann als ich sie tats&#228;chlich gegeben habe, w&#252;rde<lb/>
sie <name type="person" ref="#per__117014">Hlavac</name> glatt so manipulieren. Der ORF hat dies bereits<lb/>
einige Male getan. <name type="person" ref="#per__114508">Tieber</name> wird dieses Problem mit dem Vorge<lb break="no"/>setzten <name type="person" ref="#per__117014">Hlavacs</name> besprechen, ohne sich dar&#252;ber zu beschweren.<lb/>
</p>
            <p xml:space="preserve">Minister <name type="person" ref="#per__145913">Huda</name> von Bangladesch bespricht mit mir die Export<lb break="no"/>m&#246;glichkeiten seines Landes nach &#214;sterreich. <name type="person" ref="#per__108322">Meisl</name> erkl&#228;rt<lb/>
dabei dezidiert, da&#223; Bangladesch noch kein Abkommen &#252;ber Zoll<lb break="no"/>reduktion f&#252;r Entwicklungsl&#228;nder und handwerkliche Waren hat.<lb/>
Am Abend bei der Ministerratsvorbesprechung behauptet <name type="person" ref="#per__108328">Pahr</name><lb/>
das Gegenteil und meint, dies sei bereits im Bundesgesetzblatt<lb/>
erschienen. Zum Gl&#252;ck habe ich mich aus dieser Diskussion sehr<lb/>
geschickt herausgehalten, sonst w&#228;re ich der Blamierte gewesen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Wer hat jetzt wirklich recht?<lb/>
</p>
            <p xml:space="preserve">Bangladesch, Indien und auch &#196;gypten haben mit der OPEC ein<lb/>
Kredit-Abkommen abgeschlossen, deshalb kommt auch der &#228;gyptische<lb/>
Minister zu mir. Mit <name type="person" ref="#per__108328">Pahr</name> bespreche ich den Israel- und &#196;gypten-<lb/>
Besuch im Fr&#252;hjahr dieses Jahres. <name type="person" ref="#per__108328">Pahr</name> m&#246;chte unbedingt, da&#223;<lb/>
ich nach Israel fahre und ist auch begeistert, wenn ich dann von<lb/>
unserem Botschafter <name type="person" ref="#per__97767">Mussi</name> an die &#228;gyptische Grenze gef&#252;hrt werde<lb/>
und dort vom &#214;st. Botschafter aus &#196;gypten &#252;bernommen werde.<lb/>
<name type="person" ref="#per__108328">Pahr</name> m&#246;chte, da&#223; wir einen solchen Versuch unternehmen, da es<lb/>
f&#252;r uns keine un&#252;berwindliche Grenze und keine Bevorzugung der<lb/>
israelischen oder &#228;gyptischen Seite in diesem Streit geben sollte.<lb/>
Er selbst m&#246;chte ebenfalls dann eine entsprechende Rundreise<lb/>
zwischen verfeindetem Staaten auch innerhalb der Arabischen<lb/>
Nation, wenn es mir gelingt, versuchen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: <name type="person" ref="#per__108328">Pahr</name> wird unsere Botschaften diesbez&#252;glich<lb/>
anweisen, wenn ich mit dem &#228;gypt. Minister dieses Problem gekl&#228;rt<lb/>
habe.<lb/>
</p>
            <p xml:space="preserve">Beim Wiener Vorstand und dann im Wiener Ausschu&#223; berichtet <name type="person" ref="#per__97488">Gratz</name><lb/>
und <name type="person" ref="#per__109818">Edlinger</name> &#252;ber eine neue Aktion. Da am Wochenende zu erwarten<lb/>
ist, da&#223; die Volkspartei auf Grund ihrer Besprechungen in Wild<lb break="no"/>sch&#246;nau zwischen <name type="person" ref="#per__98003">Taus</name>, <name type="person" ref="#per__109293">Busek</name>, <name type="person" ref="#per__97686">Lanner</name> und <name type="person" ref="#per__111325">Mock</name> ihre Wien-Politik<lb/>
&#228;ndern wird, m&#246;chte <name type="person" ref="#per__97488">Gratz</name> jetzt mit einer Pressekonferenz diesen<lb/>
zuvorkommen. Wenn die Volkspartei jetzt ja zu Wien, dann mu&#223; man<lb/>
<pb n="34-0006" facs="34_1977-01-10_0006.jpg"/>ihre Demagogie jetzt bereits aufzeigen. F&#252;r Wien ist dies<lb/>
ja zu begr&#252;&#223;en, f&#252;r die Partei darf es nicht eine verbale<lb/>
Zuwendung bleiben. Im Staatssenat hat sich im Dezember die<lb/>
&#214;VP bedankt, da&#223; sie einen Bericht von <name type="person" ref="#per__114840">Stacher</name> und <name type="person" ref="#per__109290">Mayr</name><lb/>
&#252;ber das Allg. Krankenhaus bekommen wird, einvernehmlich bis<lb/>
Feber soll dieser umfassende Bericht vorliegen. In Wildsch&#246;nau<lb/>
erkl&#228;rt sie jetzt 100 Md. Schilling Kosten w&#252;rde dieses Allg.<lb/>
Krankenhaus verschlingen und es sei kein Konzept daf&#252;r vor<lb break="no"/>handen. Die &#214;VP hat sich auch bei <name type="person" ref="#per__97488">Gratz</name> &#252;ber den Verfassungs<lb break="no"/>gesetzentwurf f&#252;r Wien bedankt und greift jetzt an, da&#223; noch<lb/>
immer kein Sicherheitskontrollamt geschaffen wurde. <name type="person" ref="#per__97488">Gratz</name> wird<lb/>
deshalb dem Gemeinderat seinen Verfassungsentwurf jetzt &#252;ber<lb break="no"/>mitteln und dort wird man weiter verhandeln. Die &#214;VP beschwert<lb/>
sich, da&#223; auf den Wiener M&#228;rkten Fleisch und Gem&#252;se so teuer<lb/>
sind, Gen.Sekr. <name type="person" ref="#per__97686">Lanner</name> noch nicht allzu lange beim Bauernbund<lb/>
hat aber nach Meinung <name type="person" ref="#per__97488">Gratz</name> daf&#252;r die Hauptverantwortung. Das<lb/>
Klima in Wien wird sich also jetzt wahrscheinlich einigerma&#223;en<lb/>
versch&#228;rfen. <name type="person" ref="#per__97488">Gratz</name> m&#246;chte nun eine Informationskampagne Leistungen<lb/>
der SP&#214; &#252;ber Wien, sein Slogan w&#228;re, die Soz. Partei ist die<lb/>
gr&#246;&#223;te B&#252;rgerinitiative. F&#252;r 1978 bis 1983 soll nun ein Arbeits<lb break="no"/>programm f&#252;r die Wiener von den Wienern erstellt werden. Vor<lb break="no"/>schl&#228;ge sollen an die Partei gemacht werden, dort sollte man<lb/>
zwei Tage Donnerstag von 16 - 21 Uhr und Samstag Vormittag Gemeinde<lb break="no"/>r&#228;te und Funktion&#228;re treffen k&#246;nnen um mit ihnen &#252;ber alle<lb/>
Probleme zu diskutieren. Scheinbar will er die Erfahrungen aus<lb/>
der offenen T&#252;r jetzt institutionalisieren. Zwischen Mai und<lb/>
Juni soll dann eine &#246;ffentliche Diskussion im Freien, insbes.<lb/>
in Passagen durchgef&#252;hrt werden. Was ich schon jahrzehntelang<lb/>
mache, soll jetzt scheinbar institutionalisiert werden. Ich bin<lb/>
sehr gespannt, was daraus wird. Das ganze ist darauf zur&#252;ckzu<lb break="no"/>f&#252;hren, weil im November 1024 Mitglieder verloren wurden und<lb/>
seit September 2.500, das sind doppelt so viel als im Vorjahr.<lb/>
Die Bezirke sollen jetzt 30 &#8211; 40 Erhebungen machen warum diese<lb/>
Leute die Partei verlassen haben. Laut einer Meinungsumfrage<lb/>
ist n&#228;mlich Wien die Partei besser als die Gemeindeverwaltung.<lb/>
Das Ergebnis lautet also <name type="person" ref="#per__97488">Gratz</name> als B&#252;rgermeister &#252;berlegen, dann<lb/>
die Sozialistische Partei, dann die schlechte Gemeindeverwaltung,<lb/>
dem stehen aber die st&#228;rkeren Austritte entgegen. Dem Pr&#228;sidium<lb/>
des Klubs der Gemeinder&#228;te und dem Pr&#228;sidium des Wiener Vor<lb break="no"/>standes hat man sich auch dahingehend geeinigt, alle Aufsichts<lb break="no"/>r&#228;te die Gemeinder&#228;te sind, Stadtr&#228;te oder Bezirksvorsteher zur&#252;ck<lb break="no"/><pb n="34-0007" facs="34_1977-01-10_0007.jpg"/>zuziehen, nur mehr die Holding soll &#228;hnlich wie bei der<lb/>
&#214;IAG die Aufsichtsr&#228;te entsenden. Kontrolle soll ein Be<lb break="no"/>teiligungsausschu&#223; in der Gemeinde errichtet werden, wo<lb/>
die Holding stets zu berichten hat. Die Gesch&#228;ftsf&#252;hrer<lb/>
f&#252;r alle Betriebe aber auch selbst f&#252;r die Holding soll in<lb/>
Hinkunft ausgeschrieben werden. <name type="person" ref="#per__97488">Gratz</name> macht in Wirklichkeit<lb/>
alles jetzt dem Bund nach, ob dies zweckm&#228;&#223;ig ist, bezweifle<lb/>
ich. Wenn er nicht starke Leute in die entsprechenden Betriebe<lb/>
bringt, wird da die politische Verantwortung von den Gemeinde<lb break="no"/>r&#228;ten und Stadtr&#228;ten wegkommen, daf&#252;r aber vielleicht noch<lb/>
weniger stark gearbeitet werden als bisher. Es kommt weniger<lb/>
auf die Organisationsform als auf die starken, t&#252;chtigen, guten<lb/>
Leute an, die jetzt scheinbar nicht in den einzelnen Gesell<lb break="no"/>schaften und auch nicht in der Holding sind.<lb/>
</p>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung begr&#252;ndet <name type="person" ref="#per__97668">Kreisky</name>, warum<lb/>
wir mit dem Zug nach Kleinkirchheim fahren sollen. Dies sei<lb/>
nicht auf die Aktion der Kronen-Zeitung gegen die Dienstwagen<lb/>
zur&#252;ckzuf&#252;hren weil wir angeblich sowieso immer mit dem Zug<lb/>
fuhren. <name type="person" ref="#per__97668">Kreisky</name> verlangt aber, da&#223; <name type="person" ref="#per__97311">Androsch</name>, <name type="person" ref="#per__98063">Weissenberg</name> und<lb/>
auch ich, was ich nicht beabsichtigte, an der Feier 50 Jahre<lb/>
Wirtschaftsforschungsinstitut teilnehme. Dadurch sollen wir<lb/>
vier dann mit einem Flugzeug nach Klagenfurt fliegen. Ich bin<lb/>
neugierig, ob wir dies bei der Wetterlage &#252;berhaupt k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__114508">TIEBER</name>: Bitte meine Teilnahme bei WIFO zusagen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> regt sich furchtbar auf, da&#223; bei den Annoncen, die<lb/>
die Partei aufgibt, die Eisenbahner mit 21.000 Schilling f&#252;r<lb/>
den Lokf&#252;hrer angegeben wurde. Man d&#252;rfe bei Annoncen, sagte<lb/>
<name type="person" ref="#per__110923">Lanc</name>, keine Tricks machen, jetzt m&#252;sse man alles detailliert<lb/>
aufkl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__114508">TIEBER</name>: Bitte mir sofort diese Annoncen zu<lb/>
beschaffen.<lb/>
</p>
            <p xml:space="preserve">In Belgien gibt es 260.000 Arbeitslose, das sind 6 1/2 %.<lb/>
In Amerika haben, wo bis jetzt <name type="person" ref="#per__134052">Ford</name> als Konservative herrschten,<lb/>
7 % Arbeitslosigkeit bestanden. In Italien, wo 30 Jahre die<lb/>
Democrazia Cristiana regiert, ist es wirtschaftlich am<lb/>
schlechtesten. B&#252;rgerliche Regierungen, &#224; la <name type="person" ref="#per__98003">Taus</name>, k&#246;nnen also<lb/>
dieses Problem nicht l&#246;sen. Wir m&#252;&#223;ten dies viel st&#228;rker der<lb/>
<pb n="34-0008" facs="34_1977-01-10_0008.jpg"/>&#214;ffentlichkeit mitteilen. Das von <name type="person" ref="#per__54371">Neurath</name> gegr&#252;ndete<lb/>
Wirtschaftsmuseum hat einen p&#228;dagogischen Bilderl&#246;sungs<lb break="no"/>versuch unternommen, der sich jetzt durchgesetzt hat. Die<lb/>
neuesten Ergebnisse sind sehr befriedigend. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte<lb/>
deshalb, da&#223; alle Minister ihre Ziffern jetzt im Bilderdienst<lb/>
zur Verf&#252;gung stellen. <name type="person" ref="#per__114464">Kunz</name> von ihm wird dies ganze koordinieren.<lb/>
Niemand kann der Regierung und den einzelnen Ministern verwehren,<lb/>
objektive Fakten mitzuteilen und durch optisch, gut gelungene<lb/>
Bilderl&#246;sungen Massenmedien zu pr&#228;sentieren.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Setz dich bitte sofort mit <name type="person" ref="#per__114464">Kunz</name> diesbez&#252;glich<lb/>
in Verbindung.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112031">Maurer</name> hat einen Brief an <name type="person" ref="#per__97668">Kreisky</name> wegen des Atomm&#252;lls geschrieben.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> wu&#223;te nicht, da&#223; <name type="person" ref="#per__126976">Strache</name>, ich habe zuerst geglaubt sein<lb/>
B&#252;ro, meine heutige Aussprache mit dem Pr&#228;sidium von N&#214; abgesagt<lb/>
hat. <name type="person" ref="#per__97668">Kreisky</name> wird deshalb <name type="person" ref="#per__112031">Maurer</name> jetzt den Brief beantworten<lb/>
ich soll ihm einen diesbez&#252;glichen Entwurf so schnell als m&#246;glich<lb/>
schicken und <name type="person" ref="#per__112031">Maurer</name> und <name type="person" ref="#per__97389">Czettel</name> zu einer Aussprache einladen.<lb/>
Durch die Erkl&#228;rung <name type="person" ref="#per__97668">Kreiskys</name> in der Kronen-Zeitung, da&#223; das<lb/>
Waldviertel in Frage kommt, ist <name type="person" ref="#per__97668">Kreisky</name> insofern umgeschwenkt<lb/>
als er meint, man m&#252;sse den Goldsegen f&#252;r das Waldviertel, wenn<lb/>
es die Atomm&#252;ll-Lagerung bekommt, herausstreichen. Die Situation<lb/>
jetzt sich jetzt wieder einmal grundlegend ge&#228;ndert. Ich bin<lb/>
der schweren Verantwortung, die &#252;brigens gar nicht in meiner<lb/>
Kompetenz liegt, los und &#252;berzeugt, da&#223; wir auf alle F&#228;lle zu<lb/>
einem positiven Ergebnis kommen werden.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Ich brauche sofort einen detaillierten<lb/>
Zeitplan &#252;ber die Absichten der Verbundgesellschaft, resp. des<lb/>
Gemeinschaftskraftwerkes Tullnerfeld &#252;ber die Atomm&#252;ll-Endlagerung.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113131">Niederl</name> hat <name type="person" ref="#per__97668">Kreisky</name> einen Brief geschrieben &#252;ber die Finanzierung<lb/>
der Autobahn durch die Europ&#228;ische Gemeinschaft. Jetzt gibt es<lb/>
dort eine neue Kommission und <name type="person" ref="#per__116355">Haferkamp</name> ist von der Wirtschaft<lb/>
zum Aussenkommiss&#228;r ernannt worden. <name type="person" ref="#per__116355">Haferkamp</name> ist ein Gewerk<lb break="no"/>schafter und Sozialist und soll in Hinkunft als Anlaufstelle, wie<lb/>
<name type="person" ref="#per__97668">Kreisky</name> sich ausdr&#252;ckte, verwendet werden. Dieser gute Ausdruck<lb/>
der Illegalit&#228;t ist ihm rausgerutscht, charakterisiert aber unsere<lb/>
zuk&#252;nftige resp. <name type="person" ref="#per__97668">Kreiskys</name> M&#246;glichkeit. Man wird <name type="person" ref="#per__116355">Haferkamp</name> ent<lb break="no"/>sprechend einladen und mit ihm st&#228;ndig Kontakt halten.<lb/>
</p>
            <pb n="34-0009" facs="34_1977-01-10_0009.jpg"/>
            <p xml:space="preserve">Ein gewisser <name type="person" ref="#per__145914">Kimda</name> hat ein Buch &#252;ber die &#246;sterreichische<lb/>
Neutralit&#228;t herausgebracht, vom Unterrichtsministerium appro<lb break="no"/>biert, das den extremen Standpunkt der &#214;VP in der Neutralit&#228;ts<lb break="no"/>politik darlegt, dieses wurde auch an die einzelnen Botschaften<lb/>
&#214;sterreichs versendet. <name type="person" ref="#per__108328">Pahr</name> hat es nun eingezogen, und <name type="person" ref="#per__145915">Vebros</name><lb/>
wird seine alte Brosch&#252;re jetzt auf den neuesten Stand bringen,<lb/>
weil dies noch immer das sachlich beste Buch &#252;ber die &#246;sterr.<lb/>
Neutralit&#228;t ist.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: <name type="person" ref="#per__108328">Pahr</name> wird mir die Unterlagen schicken,<lb/>
versuche rauszubekommen wo hier besondere Gleichungen existieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="34_0000_01" facs="34_1977-01-10_0000-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.1.1977</head>
         </div>
         <pb n="34_0000_02" facs="34_1977-01-10_0000-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
