<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780404">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  4. April 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band42_1978-04-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-04-04">Dienstag, 4. April 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="42-0347" facs="42_1978-04-04_0347.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 4. April 1978<lb/>
</p>
            <p xml:space="preserve">Die Metallarbeiter-Gewerkschaft hat eine Rohstoff- und Energieenquete<lb/>
in der Hofburg abgehalten. Dazu hat sie verschiedenste Professoren<lb/>
und hohe Beamte, aber auch Vertreter der Wirtschaft eingeladen.<lb/>
Meine Aufgabe bestand darin, in einem Referat die aktuelle<lb/>
Rohstoff- und Energiepolitik des Handelsministeriums darzulegen.<lb/>
Nat&#252;rlich n&#252;tzte ich die Gelegenheit, um neuerdings auf die Ver<lb break="no"/>knappung und vor allem auf die gesetzlichen Massnahmen, die not<lb break="no"/>wendig w&#228;ren, hinzuweisen. Dabei kam unwillk&#252;rlich die baldige<lb/>
Inbetriebnahme des Kernkraftwerkes Zwentendorf von mir als<lb/>
sehr dezidierte Aussage. Insbesondere verwies ich aber auch darauf,<lb/>
dass es notwendig w&#228;re, dem Handelsministerium gesetzliche Erm&#228;chtigun<lb break="no"/>gen zu geben, damit wenn die Rohstoffknappheit eintritt oder<lb/>
gar die Energiekrise kommt, die notwendigen Massnahmen setzen<lb/>
zu k&#246;nnen. Dagegen wehrt sich aber die Handelskammer, und ich<lb/>
bin selbst fest davon &#252;berzeugt, dass ich genauso wenig ein<lb/>
Rohstoffsicherungsgesetz im Parlament bekommen werde, so wie<lb/>
ich seinerzeit nur Teile des notwendigen Energiesicherungsgesetzes<lb/>
im Parlament beschlossen bekam. Da diese Gesetze Verfassungsbe<lb break="no"/>stimmungen enthalten, brauche ich dazu die grosse Oppositionspartei.<lb/>
Lehnt die Handelskammer ab, habe ich keine Chance, im Parlament<lb/>
durchzukommen. Nachmittags wurde dann von den 8 Referenten eine<lb/>
Podiumsdiskussion abgehalten und gleichzeitig auch Fragen und<lb/>
Kritiken der Metallarbeiter in diese Podiumsdiskussion einbezogen.<lb/>
Da in dieser ganzen Veranstaltung weder ein Referent noch ein<lb/>
Funktion&#228;r der Metallarbeiter gegen die Kernkraft ist, war<lb/>
die Diskussion sachlich sehr interessant, aber nat&#252;rlich einheit<lb break="no"/>lich ausgerichtet. Mir pers&#246;nlich erschien es wichtig, einzelne<lb/>
Referenten wie z.B. den Prof. <rs type="person" ref="#per__113069">Weiser</rs>, die die Energiesparagentur<lb/>
f&#252;hrt und dort erkl&#228;rt hat, f&#252;r ihn ist es selbstverst&#228;ndlich,<lb/>
dass die Kriege in Afrika so wie in der Vergangenheit nur um<lb/>
Energie und Rohstoffe gef&#252;hrt werden, wenn man so sagen kann,<lb/>
&#246;ffentlich festzunageln. Da <rs type="person" ref="#per__113069">Weiser</rs> &#214;AAB-Mann ist, bezeichnete<lb/>
ich diese Erkenntnis als neue &#220;berlegung der Oppositionspartei-<lb/>
Anh&#228;nger. Genau dasselbe gilt eigentlich f&#252;r die Aussagen von Prof.<lb/>
<rs type="person" ref="#per__112995">Gr&#252;mm</rs>, ebenfalls &#214;AAB, bez&#252;glich Inbetriebnahme des Kernkraft<lb break="no"/>werkes. &#220;berhaupt haben den <choice><choice><sic>Metallerer</sic><corr>Metaller</corr></choice></choice> gut getan, als Referenten<lb/>
fast ausschliesslich Nichtsozialisten zu nehmen. Bei diesem<lb/>
<pb n="42-0348" facs="42_1978-04-04_0348.jpg"/>Sachproblem m&#252;sste und sollte die Taktik unserer Partei immer<lb/>
sein, Gegner zu Wort kommen zu lassen, um in einer eventuellen<lb/>
politischen Auseinandersetzung darauf verweisen zu k&#246;nnen, dass<lb/>
es sich hier nicht um eine sozialistische Forderung handelt, son<lb break="no"/>dern eben um eine Sachfrage, die quer durch die Parteien, aber auch<lb/>
gr&#246;sstenteils von der &#214;VP selbst verlangt wird. Wenn aus ordnungs<lb break="no"/>politischen Gr&#252;nden, wie die Handelskammer immer wieder sagt, dann<lb/>
sie trotzdem gegen eine vern&#252;nftige gesetzliche Regelung ist,<lb/>
kommt die Zwiesp&#228;ltigkeit der &#214;VP umso deutlicher zum Vor<lb break="no"/>schein. Ich hoffe, dass die Metaller diese Enquete publizistisch<lb/>
st&#228;rker verwerten werden. Der ORF selbst hat innerhalb dieser<lb/>
zwei Tage eine breite Berichterstattung gebracht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Besprich mit Sekret&#228;r <rs type="person" ref="#per__112988">Wille</rs>, wie man politisch<lb/>
diese Enquete n&#252;tzen kann.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wurde der Bericht vom Bautenministerium &#252;ber die<lb/>
Zur&#252;ckstellung der Ver&#228;usserung mehrerer Kasernen r&#252;ckgestellt.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> kann nicht glauben, dass es tats&#228;chlich nicht m&#246;glich ist,<lb/>
die unn&#246;tigen, in den St&#228;dten liegenden Kasernen so zu verwerten,<lb/>
dass daf&#252;r modernere ausserhalb der St&#228;dte gebaut werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte eine Kopie dieses Ministerrats f&#252;r<lb/>
f&#252;r <rs type="person" ref="#per__97543">Heindl</rs> bereitstellen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97755">Moser</rs> berichtet &#252;ber die Phyrnautobahn, Prof. <rs type="person" ref="#per__114130">Dorfwirth</rs> und <rs type="person" ref="#per__114131">Schetter</rs><lb/>
h&#228;tten in seinem Auftrag den grenz&#252;berschreitenden Verkehr zwischen<lb/>
Deutschland und &#214;sterreich analysiert und unzul&#228;nglich wurde der<lb/>
&#246;sterr. Verkehr auch &#252;ber die Phyrnautobahn dann kombiniert. Das<lb/>
Ergebnis war, dass diese nur von 5.000 Fahrzeugen ben&#252;tzt wird und<lb/>
damit die Aufw&#228;nde ungerechtfertigt w&#228;ren. Die Zeitung spricht von<lb/>
eine sogenannten "Luxustrasse". Ich glaube, dass es sich hier wirklich<lb/>
um eine Fehleinsch&#228;tzung handelt, denn auf lange Sicht muss der Grazer<lb/>
Raum mit der Obersteiermark und diese mit dem Linzer Industrieraum<lb/>
durch eine leistungsf&#228;hige Strasse verbunden werden. Die Eisenbahn<lb/>
ist f&#252;r eine wirtschaftlichen Aufschwung dieses Gebietes und<lb/>
der engen Verbindung unbrauchbar. <rs type="person" ref="#per__97755">Moser</rs> ist auch der &#220;berzeugung,<lb/>
<pb n="42-0349" facs="42_1978-04-04_0349.jpg"/>dass nach Fertigstellung des Rhein-Main-Donau-Kanals f&#252;r<lb/>
die Steiermark dies die wichtigste Strassenverbindung werden wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98063">Weissenberg</rs> berichtet &#252;ber die Arbeitslosenziffern und <rs type="person" ref="#per__97511">Haiden</rs><lb/>
&#252;ber seinen Besuch in Ungarn. Dort konnte er feststellen, dass<lb/>
die ung. Regierung, insbesondere der Landwirtschaftsminister,<lb/>
brennend daran interessiert ist, dass die &#246;sterr. &#214;lsaaten in Ungarn<lb/>
lohnverarbeitet werden, solange nicht eine eigene &#214;lm&#252;hle errichtet<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Verkehrsminister <rs type="person" ref="#per__108223">Lausecker</rs> hat mir mitgeteilt, dass er jetzt doch mit<lb/>
Staatssekret&#228;r <rs type="person" ref="#per__110169">Nussbaumer</rs> und <rs type="person" ref="#per__97668">Kreisky</rs> &#252;bereingekommen ist, dass<lb/>
nicht ein Handelsministeriums-Vertreter oder gar ich selbst nach<lb/>
Algerien fahren, um dort den Bahnbau der Algerier zu besprechen.<lb/>
Was die algerische Regierung erwartet, ist, dass wom&#246;glich ein<lb/>
&#246;sterr. Minister mit entsprechenden Erm&#228;chtigungen zu ihnen kommt,<lb/>
um die Voraussetzungen f&#252;r die Modernisierung und den Ausbau der<lb/>
algerischen Eisenbahn zu besprechen. Dies kann wirklich nur ein<lb/>
Fachmann und nicht ein Handelspolitiker.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Die &#246;sterr. Lieferfirmen, die dar<lb break="no"/>an interessiert sind, sollen sich an Staatssekr. <rs type="person" ref="#per__110169">Nussbaumer</rs> wenden.<lb/>
</p>
            <p xml:space="preserve">Der italienische FV-Minister <rs type="person" ref="#per__114133">Pastorino</rs> ist ganz kurz im Amt und<lb/>
kam bereits nach &#214;sterreich, um das italienisch-&#246;sterr. FV-Ab<lb break="no"/>kommen zu unterschreiben. Der Minister war bis jetzt Staatssekr.<lb/>
im Verteidigungsministerium, ist selbst Weinbauer in der N&#228;he von<lb/>
Milano, bleibt nur einen Tag und f&#228;hrt dann gleich ganz kurz nach<lb/>
London weiter. Dieses Ministerium hat jetzt, da der Fremdenverkehr<lb/>
dezentralisiert von Rom auf die Regionen aufgeteilt wurde, in Wirk<lb break="no"/>lichkeit, wie mir die S&#252;dtiroler Fremdenverkehrsdelegation am<lb/>
Vortag erz&#228;hlte, eigentlich sehr wenig Kompetenz, nur mehr auf dem<lb/>
spettacolo, d.h. Theater und Veranstaltungswesen etwas mitzureden.<lb/>
Die ENIT, die italienische FV-Zentrale, hat ebenfalls durch die<lb/>
Dezentralisierung grosse Schwierigkeiten. Da der italienische<lb/>
Gast nur kurz und ausserdem von uns wirklich sehr schlecht be<lb break="no"/>handelt wird, das Protokoll, Dr. <rs type="person" ref="#per__97801">Ottahal</rs>, hat ihm gerade noch als<lb/>
Gastgeschenk IMAGO AUSTRIA zuerkannt, habe ich ihm, als ich erfuhr,<lb/>
dass er ein begeisterter J&#228;ger ist, f&#252;r den Herbst neuerdings<lb/>
eingeladen. Typisch daf&#252;r war die italienische Bemerkung, wenn er<lb/>
noch im Amt ist. W&#228;re nicht in Italien die Entf&#252;hrung <rs type="person" ref="#per__114132">Moros</rs> ge<lb break="no"/><pb n="42-0350" facs="42_1978-04-04_0350.jpg"/>wesen, so bin ich &#252;berzeugt, und dies wurde mir auch best&#228;tigt,<lb/>
g&#228;be es noch immer wahrscheinlich kaum eine Regierung, die<lb/>
Koalition w&#228;re viel schwieriger gewesen zu bilden. Da noch dieses<lb/>
Jahr der Pr&#228;sident der Republik gew&#228;hlt werden muss, <rs type="person" ref="#per__114132">Moro</rs> daf&#252;r<lb/>
ein Kandidat ist, wird es sehr davon abh&#228;ngen, wie lange diese<lb/>
Regierung existiert, wenn die Aff&#228;re <rs type="person" ref="#per__114132">Moro</rs> nicht bald gel&#246;st<lb/>
ist. Beim Mittagessen und auch bei der Aussprache vor der Unter<lb break="no"/>zeichnung verwies ich zwar darauf, dass Italien und &#214;sterreich<lb/>
insbesondere bei dem deutschen Gast ein Konkurrenzverh&#228;ltnis auszeich<lb break="no"/>net, doch glaubte ich als Anhaltspunkt unsere gemeinsamen Inter<lb break="no"/>essen &#8211; Werbung in &#220;bersee, damit Amerikaner und Japaner nach<lb/>
Europa kommen, schnelle Grenzabfertigung und andere technische<lb/>
Details &#8211; f&#252;r beide Staaten interessante Ansatzpunkte zu finden.<lb/>
Die v&#246;lkerverbindende Aktivit&#228;t des Fremdenverkehrs strich ein<lb/>
einmal mehr heraus. Ich pers&#246;nlich bin auch wirklich &#252;berzeugt,<lb/>
dass es keine ideologisch zu verbr&#228;mten und verf&#228;lschten Kriege<lb/>
zwischen &#214;sterreich und Italien gegeben h&#228;tte, wenn um die Jahr<lb break="no"/>hundertwende schon Massentourismus bestanden h&#228;tte. Es w&#228;re furcht<lb break="no"/>bar schwer gewesen, den Kriegstreibern klarzumachen, dass der<lb/>
"Katzelmacher" eine solche schlechte Person ist, wie er nat&#252;rlich<lb/>
damals geschildert wurde. Insbesondere die Jugend h&#228;tte mit den<lb/>
Italienern selbst die besten Erlebnisse bei gemeinsamen Urlauben am<lb/>
italienischen Strand in Erinnerung gehabt. Ob der Weltkrieg damit<lb/>
h&#228;tte vermieden werden k&#246;nne, m&#246;chte ich ja nicht sagen. Dass<lb/>
es aber der Propaganda wesentlich schwerer gewesen w&#228;re, steht<lb/>
f&#252;r mich fest. In dem Fremdenverkehrsabkommen ist eine Gemischte<lb/>
Kommission vorgesehen und ich schlug deshalb gleich vor, dass die<lb/>
mitreisenden Beamten, der Generaldirektor und seine Leute mit<lb/>
<rs type="person" ref="#per__111367">W&#252;rzl</rs> und unseren Leuten gleich die ersten Besprechungen abhalten<lb/>
sollten.<lb/>
</p>
            <p xml:space="preserve">Die ALITALIA hat im Hilton ihr neues Cargo-System und Service<lb/>
pr&#228;sentiert. Der neue Alitalia-Vertreter ersuchte mich vor l&#228;ngerer<lb/>
Zeit einige Worte dort zu sagen und da ich wusste, dass der ita<lb break="no"/>lienische FV-Minister zu dieser Zeit in Wien ist, habe ich ihn<lb/>
aufmerksam gemacht, auch diesen einzuladen. Noch niemals hat Alitalia<lb/>
wahrscheinlich bei einer Pr&#228;sentation eine so grosse Anwesenheit von<lb/>
Ministern verzeichnen k&#246;nnen. Das vom Alitalia als Service zur<lb/>
Verf&#252;gung gestellt kostenlose Auskunftssystem ist wirklich gigantisch.<lb/>
</p>
            <pb n="42-0351" facs="42_1978-04-04_0351.jpg"/>
            <p xml:space="preserve">Jede &#246;sterreichische Firma kann &#252;ber 130.000 Firmen, die Italien<lb/>
im Computer gespeichert hat, weltweit Auskunft bekommen. Daneben<lb/>
im Vergleich ist die &#246;sterr. Auskunftsm&#246;glichkeit &#252;ber die Bundes<lb break="no"/>handelskammer von &#246;sterr. Export- und Importfirmen wirklich k&#228;rglich<lb/>
zu bezeichnen. Alitalia hat dann auch noch, um die Luftfracht<lb/>
rentabel zu berechnen, ein Service-System entwickelt, wo durch 44<lb/>
Details, die man angeben muss, automatisch errechnet wird, ob<lb/>
eine Luftfracht rentabel ist. Ich bin sehr gespannt, ob &#246;sterr.<lb/>
Firmen auf dieses Gratis-Service zur&#252;ckgreifen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte lasst euch nach einiger<lb/>
Zeit die Ergebnisse mitteilen.<lb/>
</p>
            <p xml:space="preserve">Bei der Bezirksausschuss-Sitzung auf der Landstrasse bedankte ich<lb/>
mich f&#252;r das grosse Vertrauen, welches durch die Wiederwahl,<lb/>
angeblich gab es keine einzige Streichung bei meiner Kandidatur,<lb/>
die Genossen mir entgegengebracht haben. Nach meinem Bericht &#252;ber<lb/>
die Wirtschafts- und insbesondere politische Situation, wo ich<lb/>
auch besonders unser schlechtes Abschneiden bei den Jungw&#228;hlern<lb/>
herausstrich, gab es &#252;ber diesen Punkt eine rege Diskussion.<lb/>
Der Obmann der Wiener SJ, der gleichzeitig auch die Landstrasser f&#252;hr<lb break="no"/>te, <rs type="person" ref="#per__114118">Woller</rs>, und auch der Vertreter im Karl Renner-Institut, <rs type="person" ref="#per__112986">Weisbier</rs>,<lb/>
verwiesen neben anderen Diskutanten ganz besonderes darauf, dass es<lb/>
der SP&#214; nicht gelingt, die Privilegien wirklich abzubauen, die<lb/>
Lehrer politisch zu bilden, die Jugend politisch zu beeinflussen<lb/>
und deshalb insbesondere die Erstw&#228;hler sich gegen das Establishment,<lb/>
und das ist eben jetzt nur die bekannte sozialistische Regierung<lb/>
und nicht mehr die &#214;VP oder eine andere Gruppe, zu gewinnen. Ganz<lb/>
im Gegenteil, es wurde harte Kritik an unserer Schulpolitik<lb/>
gef&#252;hrt, wo es nicht nur gelingt, die Lehrer mehr zu beeinflussen,<lb/>
sondern wenn solche Ans&#228;tze von Junglehrern gemacht werden, dann der<lb/>
Direktor, der Stadtschulrat und sogar das Ministerium oder der<lb/>
Unterrichtsminister sich dagegen wendet. Nach Meinung dieser<lb/>
Genossen ist nicht die Sozialistische Jugend oder die Junge<lb/>
Generation mit ihrer kritischen Stellungnahme gegen die Partei<lb/>
schuld an dieser Entwicklung, sondern eben die Partei, deren<lb/>
Exponenten in der Erziehung und Schulpolitik, die sich so wenig<lb/>
um die jungen Menschen k&#252;mmern. Mit Kritik allein ist hier<lb/>
nichts getan, man muss vielmehr die Auseinandersetzung mit den<lb/>
Jungen dazu ben&#252;tzen, um zu beweisen, dass die sozialistische<lb/>
Regierung und die soz. Politik sich eben wesentlich von der<lb/>
<pb n="42-0352" facs="42_1978-04-04_0352.jpg"/>anderen unterscheidet. Da die Jugend immer kritisch ist, darf man<lb/>
aber nicht Versprechungen machen, wie Abbau der Privilegien,<lb/>
und dann nichts dazu beitragen, um die Dienstwagen z.B. zu ver<lb break="no"/>kleinern. Die soz. Errungenschaften, auch f&#252;r die Jugend, werden von<lb/>
dieser als selbstverst&#228;ndlich hingenommen. Da ich pers&#246;nlich ja be<lb break="no"/>kannt bin, weniger Kritik zu &#252;ben, als vielmehr Ursachen zu<lb/>
analysieren, habe ich auch bei dieser Diskussion einen verh&#228;ltnis<lb break="no"/>m&#228;ssig leichten Stand. Sicher ist f&#252;r mich eines, dass optisch,<lb/>
aber wahrscheinlich auch materiell unsere Position bei der Jugend<lb/>
nicht gut ist und auch in Zukunft nicht gut sein wird. Neben<lb/>
dem Handicap, dass junge Menschen immer gegen das Establishment<lb/>
sind, sich gegen die Vorgesetzten auflehnen, sich ja selbst in der<lb/>
Familie emanzipieren wollen, wird auch noch so eine gute Leistung<lb/>
f&#252;r die Jugend von dieser kaum anerkannt. In Erkenntnis dieser<lb/>
Situation habe ich ja nie verstanden, warum trotzdem die soz. Partei<lb/>
sich so f&#252;r die Herabsetzung des Wahlalters, sowohl des passiven<lb/>
wie auch des aktiven, eingesetzt hat. In Italien erfuhr ich dann beim<lb/>
Abendessen in der Botschaft, kann man z.B. Senator nur werden,<lb/>
wenn man das 40. Lebensjahr &#252;berschritten hat. Ich pers&#246;nlich<lb/>
bin auch &#252;berzeugt, dass die Jugend selbst gar nicht eine unbe<lb break="no"/>dingte Vertretung durch Jugendliche in den politischen Gremien<lb/>
will. Dies ist der Wunsch einzelner Funktion&#228;re, die sich die<lb/>
Hoffnung machen, eher in ein Mandat zu kommen, um deren Verlangen<lb/>
Rechnung zu tragen, <choice><choice><sic>und</sic><corr>um</corr></choice></choice> dann aber nicht diese ewig Jugendlichen<lb/>
bis zu ihrer Pensionierung als Jugendvertreter in den Organen<lb/>
zu haben, hatte ich seinerzeit schon vorgeschlagen, man soll<lb/>
eine gewisse Anzahl der Jugend zur Verf&#252;gung stellen, aber wenn er<lb/>
dann aus dem jugendlichen Alter heraus ist, eben sofort einem<lb/>
anderen Jugendlichen weichen muss. Ich k&#246;nnte mir diesen Wechsel<lb/>
auch w&#228;hrend der Legislaturperiode ohne weiteres durch Nachr&#252;cken<lb/>
vorstellen. Damit wird allerdings auch das Problem: Ablehnung des<lb/>
Establishments damit der soz. Regierung und vor allem der an<lb break="no"/>geblich soz. Verwaltung unter soz. Ministern nicht gel&#246;st. Daf&#252;r<lb/>
weiss ich auch gar kein Patentrezept. Ausgenommen: nichts zu<lb/>
versprechen, was die Jugend begeistern kann, wie z.B. Privilegien-Ab<lb break="no"/>bau und dann nur unzul&#228;nglich oder gar nicht durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="42_0346_02" facs="42_1978-04-04_0346-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.4.1978</head>
         </div>
         <pb n="42_0346_03" facs="42_1978-04-04_0346-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="42_0352_01" facs="42_1978-04-04_0352-01.jpg"/>
         <pb n="42_0352_02" facs="42_1978-04-04_0352-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 112. Ministerratssitzung, 4.4.1978</head>
         </div>
      </back>
   </text>
</TEI>
