<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830315">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 15. M&#228;rz 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-03-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-03-15">Dienstag, 15. M&#228;rz 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0346" facs="69_1983-03-15_0346.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 15. M&#228;rz 1983<lb/>
</p>
            <p xml:space="preserve">Eine R&#252;cksprache mit dem Direktor der &#214;sterreichischen Kontrollbank,<lb/>
<name type="person" ref="#per__111755">Castellez</name>, ergab, da&#223; die Finanzierung der DDR-Exporte auf dem Konsum<lb break="no"/>g&#252;tersektor indirekt doch durch die &#214;sterreichische Kontrollbank er<lb break="no"/>folgt, wie ich urspr&#252;ngich vermutet und auch behauptet habe. 5 Haus<lb break="no"/>banken der &#246;sterreichischen Exporteure, Creditanstalt 300 Mio., die<lb/>
L&#228;nderbank, die Girozentrale, BAWAG und Kathrein, bei Zucker kommt jetzt<lb/>
noch die Zentralsparkasse dazu, finanzieren mit entsprechender R&#252;ckver<lb break="no"/>sicherung durch die &#214;sterreichische Kontrollbank die Exporteure. Durch<lb/>
Genehmigung des Beirates wurden Konsumg&#252;ter von 27. Dezember des Vor<lb break="no"/>jahres bis zum J&#228;nner dieses Jahres von ca. 1 Mrd. S genehmigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: MR <name type="person" ref="#per__121815">Fels</name> soll doch noch eine solche Zusammen<lb break="no"/>stellung machen.<lb/>
</p>
            <p xml:space="preserve">Eine R&#252;cksprache mit Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name> in Leipzig, den ich von der<lb/>
prinzipiellen Zustimmung zu seiner Idee 2 Mrd. S in Fortsetzung der<lb/>
DDR-Exporte durch &#214;sterreich ergab, da&#223; dieser zum jetzigen Zeitpunkt<lb/>
keine Detailverhandlungen mit mir oder z.B. bei den Weinexporten<lb/>
mit dem Landwirtschaftsministerium w&#252;nscht. Er mu&#223; scheinbar in der<lb/>
DDR noch entsprechende Vorarbeiten leisten und wird mich nach Ende<lb/>
der Leipziger Messe von Berlin neuerdings kontaktieren. Meinen Hinweis,<lb/>
da&#223; Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> eine gr&#246;&#223;ere Menge Weinexport<lb/>
in die DDR w&#252;nscht, nahm er zur Kenntnis.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte &#252;ber die Detailverhandlungen derzeit<lb/>
mit niemandem sprechen.<lb/>
</p>
            <p xml:space="preserve">Der iranische Gesch&#228;ftstr&#228;ger <name type="person" ref="#per__1138697">Keiarishi</name> erkl&#228;rte, da&#223; in Teheran man<lb/>
gerne eine Delegation aus &#214;sterreich sehen w&#252;rde. In diese Delegation<lb/>
sollten aber auch Firmen mitgenommen werden, mit denen man bis jetzt<lb/>
Gespr&#228;che &#252;ber Kooperation oder zumindesens &#246;sterreichische Lieferw&#252;nsche<lb/>
verhandelt hat. Auf Wunsch der V&#214;EST-Alpine-Handelsfirma Intertrading,<lb/>
die ein 300-Mio.-$-Partnerabkommen in Teheran unterschriftsreif liegen<lb/>
hat, habe ich auf diesen Abschlu&#223;wunsch von V&#214;EST-ALpine verwiesen. Der<lb/>
Gesch&#228;ftstr&#228;ger deutete an, da&#223; f&#252;r die Verz&#246;gerung <add>[der]</add> V&#214;EST-Alpine-Lie<lb break="no"/>ferungen an den Irak &#252;ber Jordanien, der Hafen Akaba wurde von ihm ein<lb break="no"/>deutig als selbst f&#252;r Kriegsmaterial den Irakern offenstehend bezeichnet.<lb/>
Dieses 300-Mio.-$-Partnerabkommen hat aber nichts mit dem bisherigen<lb/>
<pb n="69-0347" facs="69_1983-03-15_0347.jpg"/>&#214;labnahmegesch&#228;ft f&#252;r die Lieferung in die DDR und zur Bezahlung als<lb/>
Gegengesch&#228;ft &#246;sterreichische Exporte nach den Iran zu tun. Bei diesem<lb/>
Partnerabkommen handelt es sich um M&#246;glichkeiten von Reislieferungen z.B.<lb/>
aus Asien in den Iran. In all diesen Gesch&#228;ften werden 85 % auf ein<lb/>
Bankkonto in &#214;sterreich einbezahlt, um damit dann die Gegengesch&#228;fte<lb/>
entsprechend finanzieren zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte wegen Traktorenexporte mit GD <name type="person" ref="#per__111400">Malzacher</name><lb/>
verbinden.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung kam <name type="person" ref="#per__97668">Kreisky</name> sofort auf die erste<lb/>
Ausgabe der Sonntagzeitung zu sprechen. Dies ist die gr&#246;&#223;te Boulevard-<lb/>
Zeitung mit der gr&#246;&#223;ten Auflage in &#214;sterreich. Darin k&#246;nnen nicht alle<lb/>
Interessen vertreten sein. Er hat von dem Protest der Frauen gegen den<lb/>
Jeans-Artikel geh&#246;rt, dieser Artikel wurde weniger wegen des Inhaltes<lb/>
als wegen eines nackten Oberk&#246;rpers der Frau, die die Jeans anhat, hart<lb/>
kritisiert. Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> hat mir ja ganz emp&#246;rt mitgeteilt,<lb/>
sie w&#252;rden diese Zeitung nicht austragen. <name type="person" ref="#per__97668">Kreisky</name> meinte, wenn die<lb/>
Genossinnen dagegen argumentieren und diese Art der Zeitung ablehnen,<lb/>
dann m&#252;&#223;ten sie eben die AZ lesen. Dort wird nur seri&#246;s berichtet und<lb/>
auch seri&#246;s aufgemacht. Wenn die Bev&#246;lkerung oder gar die Frauen nur<lb/>
diese seri&#246;se Art der Berichterstattung w&#252;nschen, dann m&#252;&#223;te die AZ<lb/>
50.000 und mehr Auflage haben.<lb/>
</p>
            <p xml:space="preserve">Bei der Organisation haben sich in der Druckerei des Kuriers Schwierigkei<lb break="no"/>ten ergeben, wodurch die Auslieferung nicht so klappte, als man erwartet<lb/>
hat. Es grenzt an ein Wunder, da&#223; die Nr. 1 &#252;berhaupt rausgekommen ist.<lb/>
Von den Druckern h&#228;tte er mehr Solidarit&#228;t erwartet, jetzt kommt man<lb/>
an die Partei und insbesondere an ihn als Bundeskanzler nur dann heran,<lb/>
wenn man protektionistische W&#252;nsche hat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> erw&#228;hnte dann auch den Brief der Wiener Linkssozialisten wegen<lb/>
der Wiener Gemeinderatswahl. Dieser kritische Brief meint, es m&#252;&#223;te<lb/>
jetzt endlich auch die sozialistische Kommunalpolitik betrieben werden.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> stellte fest, da&#223; dieser Brief sch&#228;big ist und da&#223; die Schreiber<lb/>
jahrelang geschwiegen haben. In der Partei haben sie &#252;berhaupt nie<lb/>
mitgearbeitet, sondern h&#246;chstens geredet. Dieser Brief wurde den Redak<lb break="no"/>tionen, u.a. dem Kurier, zugeschickt. Er hat den Verdacht, da&#223; damit<lb/>
andere Absichten, als die Briefschreiber allein zum Ausdruck bringen, ver<lb break="no"/>bunden sind. <name type="person" ref="#per__97668">Kreisky</name> f&#252;hlt sich mit der Gemeinde Wien und deren politi<lb break="no"/>schen Verantwortlichen solidarisch und auch betroffen. Die Briefschrei<lb break="no"/>ber haben bis jetzt f&#252;r die Partei noch nichts geleistet. Dies gilt<lb/>
<pb n="69-0348" facs="69_1983-03-15_0348.jpg"/>auch f&#252;r die Mitglieder seiner Familie, die mitunterschrieben haben,<lb/>
sein Sohn und dessen Frau sind n&#228;mlich auch dabei.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> kam dann auch auf das geheime B&#252;ndnis zwischen den Gr&#252;nen und<lb/>
der &#214;VP zu sprechen. <name type="person" ref="#per__112571">Tollmann</name> hat ja bereits erkl&#228;rt, in Wien werden die<lb/>
Gr&#252;nen bei den Gemeinderatswahlen nicht kandidieren. Damit will er<lb/>
deutlich sichtbar den Vizeb&#252;rgermeister <name type="person" ref="#per__109293">Busek</name>, das hei&#223;t die Wiener<lb/>
&#214;VP, schonen und m&#246;chte denen keine Stimmen kosten. Damit ergibt sich<lb/>
jetzt bereits eine schwarz-gr&#252;ne Koalition. <name type="person" ref="#per__97668">Kreisky</name> warnte aber umso mehr<lb/>
von der Idee, eine rot-gr&#252;ne Koalition <del>oder</del> auch nur anzudeuten.<lb/>
</p>
            <p xml:space="preserve">Vizeb&#252;rgermeister <name type="person" ref="#per__133385">Stingl</name> h&#228;tte ihm berichtet, da&#223; auch die Alternativen<lb/>
in Graz keinesfalls zu erkennen gegeben haben, da&#223; sie eindeutig bei<lb/>
der geheimen Wahl des B&#252;rgermeisters <name type="person" ref="#per__133385">Stingl</name> w&#228;hlen w&#252;rden. Er hat Grund<lb/>
anzunehmen, da&#223; sich die Alternativler gespalten h&#228;tten, ein Teil von<lb/>
ihnen h&#228;tte sicherlich <name type="person" ref="#per__112570">Hasiba</name> gew&#228;hlt, er hat dann im Stadtsenat mit den<lb/>
Freiheitlichen die Mehrheit und k&#246;nnte daher ohne weiteres gegen die<lb/>
SP&#214; als gew&#228;hlter B&#252;rgermeister dann leicht agieren. Daher ist die<lb/>
Teilung der Amtszeit zwischen <name type="person" ref="#per__112570">Hasiba</name> und <name type="person" ref="#per__133385">Stingl</name> zu vertreten.<lb/>
</p>
            <p xml:space="preserve">Da ich durch eine Falschinformation &#252;ber die Ankunft der sowjetischen<lb/>
Lebensmittelministerdelegation, Gem&#252;se- und Obstminister sowie Vizemi<lb break="no"/>nister f&#252;r Milch und Getreide und den Vizeminister f&#252;r Lebensmittelma<lb break="no"/>schinenproduktion, in Schwechat abholen mu&#223;te, habe ich vorzeitig die<lb/>
Sitzung verlassen. Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> hat es freundlicherweise<lb/>
&#252;bernommen, die weitere Sitzung festzuhalten.<lb/>
</p>
            <p xml:space="preserve">Die riesige sowjetische Delegation, die auf Anregung der Handelskammer<lb/>
BK <name type="person" ref="#per__97668">Kreisky</name> mit einem Schreiben an den Ministerpr&#228;sident <name type="person" ref="#per__127768">Tichonow</name> for<lb break="no"/>mell eingeladen hat, interessiert sich prim&#228;r f&#252;r die Verbesserung der<lb/>
Kooperation mit &#246;sterreichischen Firmen. Ein umfangreiches Besichtig<lb break="no"/>ungsprogramm wurde deshalb ausgearbeitet. Die sowjetische Seite ist<lb/>
damit sehr zufrieden, hatte kleine &#196;nderungsw&#252;nsche, die wir alle er<lb break="no"/>f&#252;llen konnten. Interessant war, da&#223; aber der Delegationsleiter mir ge<lb break="no"/>gen&#252;ber ersuchte, wenn sie schon in Wien sind, ob sie nicht eine Musik<lb break="no"/>veranstaltung besuchen k&#246;nnten. Zum Gl&#252;ck hatte ich vor dem Ministerrat<lb/>
die Vertreter des BKA aufgescheucht und erkl&#228;rt, <name type="person" ref="#per__97668">Kreisky</name> l&#228;dt eine<lb/>
Delegation ein und vom BKA ist niemand am Flughafen. Sofort wurde der<lb/>
BKA-Protokollchef MR <name type="person" ref="#per__132712">Nigisch</name> geschickt, dieser war dann auch imstande<lb/>
sofort eine Loge f&#252;r heute Abend f&#252;r die russische Delegationsf&#252;hrung<lb/>
zu organisieren.<lb/>
</p>
            <pb n="69-0349" facs="69_1983-03-15_0349.jpg"/>
            <p xml:space="preserve">Beim Arbeitsessen, das ich der sowjetischen Delegation gab, war auch<lb/>
Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> anwesend. Vorher versuchte ich schon<lb/>
&#252;ber unsere Abteilung die Exporte von Agrarprodukten in die SU festzu<lb break="no"/>stellen, leider wu&#223;te niemand Konkretes davon, au&#223;er SL <name type="person" ref="#per__114570">Steiner</name>. Bis<lb/>
jetzt wurden 100.000 to Weizen, 130 S die Tonne zu Subvention 1,75<lb/>
abgeschlossen, 20.000 to Mehl, Subvention auf Getreide gerechnet, 2,40,<lb/>
insgesamt wurden daf&#252;r 226 Mio. S aufgewendet. 36 Mio. S ist eine weitere<lb/>
Subvention, die &#252;ber das Nahrungsmittelhilfskonto abgewickelt wird<lb/>
und mit den 20.000 to Mais, die ebenfalls jetzt in die SU geliefert<lb/>
werden, verbunden sind. <choice><choice><sic>Diese</sic><corr>Um diese?</corr></choice></choice> 36 Mio. S werden f&#252;r Nepal und andere Ent<lb break="no"/>wicklungsl&#228;nder Nahrungsmittel zum B. Reis gekauft werden. &#214;sterreich<lb/>
exportiert auch 6.000 to Butter, allerdings strengst vertraulich nicht<lb/>
aus der &#246;sterreichischen Produktion, sondern durch die hohe St&#252;tzung<lb/>
in der EG aus Deutschland zu uns importiert und dann den Sowjets als<lb/>
&#246;sterreichische Butter weiterverkauft. &#196;hnliches geschieht mit 20.000<lb/>
to Milchpulver, von denen ca. 1/4 aus der &#246;sterreichischen Produktion<lb/>
stammt. Dort ist eine Subvention von 18 S pro kg notwendig. <choice><choice><sic>Die</sic><corr>&#220;ber die</corr></choice></choice> ev.<lb/>
20.000 to Fleisch, die die Sowjets ebenfalls kaufen k&#246;nnten, <choice><choice><sic>wird</sic><corr>werden</corr></choice></choice> von<lb/>
Einzelfirmen bis jetzt Gespr&#228;che gef&#252;hrt<add>[, die]</add> aber zu keinem konkreten Er<lb break="no"/>gebnis gekommen sind. Gro&#223;e Absicht der Sowjets, 100.000 hl 12-gr&#228;digen<lb/>
Wein zu kaufen, scheitert an dem schlechten Preisangebot, 9.40 S pro<lb/>
hl, dies ergibt einen Literpreis von 1,60 S. Selbst wenn man jetzt die<lb/>
2,&#8211; S Subvention dazurechnet, <choice><choice><sic>da&#223;</sic><corr>die</corr></choice></choice> das Landwirtschaftsministerium dazu<lb break="no"/>zahlen wird, gibt es f&#252;r den Bauern keinen ertr&#228;glichen Verkaufspreis,<lb/>
da er ja noch fast 1 S daraus Transportkosten und sonstige Kosten zahlen<lb/>
m&#252;&#223;te. Der 1,60-Preis ergibt sich von einem angeblichen spanischen<lb/>
Export in die SU frei Mittelmeerhafen im Tankschiff. Unwahrscheinlich,<lb/>
zu welchen Wahnsinnspreisen die Mittelmeerstaaten Wein weltweit expor<lb break="no"/>tieren. Ich versuchte der sowj. Seite klarzumachen, da&#223; wir an den<lb/>
100.000 hl sehr interessiert sind, da&#223; aber insbesondere Handelsrat<lb/>
<name type="person" ref="#per__1137602">Stesnow</name> und ganz besonders Botschafter <name type="person" ref="#per__114403">Jefremow</name> sich bem&#252;hen sollten,<lb/>
bessere Preise in Moskau zu erreichen. Auch bei Getreide hat es monate<lb break="no"/>lang gedauert, bis sich letzten Endes dann die sowjetische Seite be<lb break="no"/>sonders unter Mitwirkung des Botschafters <name type="person" ref="#per__114403">Jefremow</name> dazu entschlossen<lb/>
hat einen einigerma&#223;en ertr&#228;glichen Preis zu bezahlen, wie Landwirtschafts<lb break="no"/>minister <name type="person" ref="#per__97511">Haiden</name> beim Arbeitsgespr&#228;ch erw&#228;hnte.<lb/>
</p>
            <p xml:space="preserve">Die sowj.-&#246;sterr. Au&#223;enhandelsbilanz ist noch immer f&#252;r uns hoch passiv,<lb/>
wir haben im vergangenen Jahr f&#252;r fast 17 Mrd. eingef&#252;hrt und f&#252;r nicht<lb/>
ganz 9 1/2 Mrd. ausgef&#252;hrt. W&#228;hrend allerdings 1981 das Verh&#228;ltnis dreimal<lb/>
so hohe Einfuhr zur Ausfuhr war, hat sich dieses Verh&#228;ltnis jetzt auf<lb/>
1,8 zu 1 verbessert, Botschafter <name type="person" ref="#per__114403">Jefremow</name> lie&#223; diese Ziffern nicht mehr<lb/>
<pb n="69-0350" facs="69_1983-03-15_0350.jpg"/>gelten, <choice><choice><sic>dann</sic><corr>denn?</corr></choice></choice> aufgrund der Auftragsst&#228;nde waren f&#252;r 1. Februar f&#252;r 9<lb/>
Mrd. Importe abgeschlossen, haupts&#228;chlich also Gas und &#214;l, und f&#252;r 12<lb/>
Mrd. bereits &#246;sterreichische Ausfuhren vereinbart. Die Differenz mit<lb/>
der SU besteht nicht nur durch verschiedenen Begriffsdefinitionen, was<lb/>
alles zur Aus- und Einfuhr dazugerechnet resp. abgerechnet werden mu&#223;,<lb/>
sondern auch darin, da&#223; die sowjetische Seite immer nur die abgeschlos<lb break="no"/>senen Vertr&#228;ge zusammenz&#228;hlt. Die Sowjets kennen n&#228;mlich jeden Vertrag<lb/>
ganz genau, registrieren den auch im einzelnen, w&#228;hrend die &#246;sterreichi<lb break="no"/>sche Seite und auch das Handelsministerium davon ja kaum etwas wei&#223;.<lb/>
Am meisten habe ich mich dar&#252;ber gewundert, da&#223; nicht einmal &#252;ber die<lb/>
gro&#223;en Projekte und z.B. landwirtschaftlichen Agrarprodukte eine auch<lb/>
nur gr&#246;&#223;enordnungsm&#228;&#223;ig brauchbare Aufzeichnung im Handelsministerium<lb/>
existiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Das sollte die Abteilung aber doch in Hinkunft<lb/>
verfolgen.<lb/>
</p>
            <p xml:space="preserve">Der Gesch&#228;ftstr&#228;ger der japanischen Bank Yamaichi in Frankfurt <name type="person" ref="#per__1138698">Seki</name><lb/>
ist mit MR <name type="person" ref="#per__121815">Fels</name> gekommen, um mir sozusagen die Aufwartung zu machen.<lb/>
Die japanische Bankorganisation entspricht der amerikanischen, strenge<lb/>
Trennung zwischen der Kommerzbank und der Investitionsbank. Da wir<lb/>
in &#214;sterreich gro&#223;es Interesse daran haben, da&#223; japanische Firmen in<lb/>
&#214;sterreich investieren, und er ein Vertreter der Investitionsbank ist,<lb/>
und zwar der viertgr&#246;&#223;ten in Japan, ersuchte ich ihn, er m&#246;ge mehr<lb/>
sich f&#252;r ev. Investitionen japanischer Firmen in &#214;sterreich einsetzen.<lb/>
Seine Firma, erkl&#228;rte er, w&#252;rde dies sehr gerne tun, hat auch im Broker-<lb/>
und Konsortialgesch&#228;ft gute Beziehungen zu &#214;sterreich. Seine Bank wird,<lb/>
wenn die entsprechenden Zinsen und sonstigen Konditionen g&#252;nstiger<lb/>
liegen, f&#252;r die Gemeinde Wien eine gro&#223;e Anleihe auflegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: MR <name type="person" ref="#per__121815">Fels</name> sollte &#252;ber all diese bekannten Aktivi<lb break="no"/>t&#228;ten mehr zusammenfassende Aufstellungen liefern.<lb/>
</p>
            <p xml:space="preserve">Im Pr&#228;sidium der Landstra&#223;e kamen unsere unmittelbaren und auch mittel<lb break="no"/>baren Aktivit&#228;ten f&#252;r den Wahlkampf zur Sprache. Vorerst aber mu&#223;ten<lb/>
wir mit dem Vertreter der JG, <name type="person" ref="#per__1138521">Groiss</name>, die Frage der offenen Diskussion mit<lb/>
anderen Partei- resp. Wahlkampfgruppen besprechen. Die JG hat zwei<lb/>
Alternativlistenvertreter der Landstra&#223;e zu sich eingeladen, gleichzei<lb break="no"/>tig aber auch 25 Teilnehmer unsererseits. Ich konnte <name type="person" ref="#per__1138521">Groiss</name> klarmachen,<lb/>
da&#223; vor den Wahlen eine solche Zusammenkunft nicht sehr zweckm&#228;&#223;ig ist<lb/>
wenn er revolution&#228;r marxistisch-leninistisch denkt, dann mu&#223; er<lb/>
doch zugeben, da&#223; es sicherlich nicht m&#246;glich war die zwei AL&#214;-ler<lb/>
<pb n="69-0351" facs="69_1983-03-15_0351.jpg"/>von ihrer Absicht, n&#228;mlich durch eine eigene Kandidatur die Arbeiter<lb break="no"/>bewegung zu schw&#228;chen, abzubringen. Die gro&#223;e Gefahr bestand aber, da&#223;<lb/>
von den 25 Zuh&#246;rern und Diskutanten vielleicht der eine oder der ande<lb break="no"/>re sehr wohl dachte, die AL&#214; hat recht, er wird sie letzten Endes dann<lb/>
vielleicht auch zumindestens bei der Gemeinderatswahl w&#228;hlen. Vor<lb/>
der Wahl gibt man dem Gegner nicht die M&#246;glichkeit einer solchen Dis<lb break="no"/>kussion, auch dann, wenn <name type="person" ref="#per__1138521">Groiss</name> sagt, all das, was die zwei vorgetragen<lb/>
haben, waren krause Behauptungen und ganz unm&#246;gliche Programme. Was<lb/>
sie positiv haben, ist genau das, was positiv auch von der Gemeinde<lb/>
Wien und der SP&#214; in den letzten Jahren gemacht wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: Was wei&#223;t Du &#252;ber <choice><choice><sic>die konkreten Programm</sic><corr>das konkrete Programm? die konkreten Programme?</corr></choice></choice> der<lb/>
AL&#214;.<lb/>
</p>
            <p xml:space="preserve">Unsere Partei-Wahlmanager haben vorgeschlagen, da&#223; ich auch in der<lb/>
Fasangasse auf und ab gehen soll und mit Passanten zu diskutieren, mein<lb/>
Bild mit Unterschrift und gleichzeitig mit den drei Hostessen, die ange<lb break="no"/>worben wurden und sehr flei&#223;ige Genossinnen sind, die selbstlos sich immer<lb/>
daf&#252;r zur Verf&#252;gung stellen, Wahlpropaganda mache. Nat&#252;rlich haben wir<lb/>
dort kaum Leute angetroffen, unser Bez.Vst. <name type="person" ref="#per__144759">Reviczky</name>, der seine Sektion<lb/>
in diesem Viertel hat, hat eher geglaubt, damit einen gewissen Aufmerk<lb break="no"/>samkeitseffekt zu erreichen. Die drei Hostessen habe ich getr&#246;stet<lb/>
und meinte, morgen diskutieren wir im AEZ, da sind wieder hunderte Leute,<lb/>
diesmal haben wir eben den Versuch gestartet. Insbesondere machte ich<lb/>
ihnen klar, da&#223; man auch als Spitzenfunktion&#228;r, wenn jemand anderer die<lb/>
Wahlwerbung organisiert sich diesem Konzept unterordnen mu&#223;. Es kann<lb/>
immer nur in jeder Situation einen Bestimmer geben und die anderen,<lb/>
selbst die h&#246;chsten Funktion&#228;re, m&#252;ssen sich dem unterordnen.<lb/>
</p>
            <p xml:space="preserve">In der WU hat <name type="person" ref="#per__126284">Leherb</name> in Riesendimensionen, 8 mal 8 Meter, Fayencen<lb/>
&#252;ber die 4 Kontinente, Asien, Europa, Afrika und zuletzt Amerika, fertig<lb break="no"/>gestellt und in einer Vernissage jetzt in Anwesenheit von Minister<lb/>
<name type="person" ref="#per__97442">Firnberg</name> und mir offiziell vorgestellt. Durch 18 Monate hat er in<lb/>
Italien diese Fayencen hergestellt und gebrannt und mit Recht sagte<lb/>
er, hat dort ein Leben gef&#252;hrt wie seinerzeit <name type="person" ref="#per__1138699">Michelangelo</name> in der<lb/>
Sixtinischen Kapelle. Mit allen Mitarbeitern hat er sich zerstritten,<lb/>
hat dann ganz allein diese Arbeit geleistet, nur betreut von seiner<lb/>
Frau. Da er sich auch ein Nierenleiden zugezogen hat, hat er tats&#228;chlich<lb/>
haupts&#228;chlich von Brennesseltee gelebt. Ich mu&#223; gestehen, da&#223; ich<lb/>
noch niemals solche gro&#223;en Fayencen gesehen habe, die Sujets sind<lb/>
typisch <name type="person" ref="#per__126284">Leherb</name>, surrealistisch, aber auch f&#252;r mich beeindruckend, sehr<lb/>
gut gelungen. Dies habe ich <name type="person" ref="#per__126284">Leherb</name> auch freim&#252;tig gesagt und er hat<lb/>
<pb n="69-0352" facs="69_1983-03-15_0352.jpg"/>sich glaube ich dar&#252;ber wirklich gefreut. Durch die Anwesenheit von<lb/>
<name type="person" ref="#per__97442">Firnberg</name> und mir hatte diese Vernissage f&#252;r ihn eine gewisse Aufwertung<lb/>
erfahren. Jeder K&#252;nstler braucht so wie jedermann auch eine Anerkennung,<lb/>
die k&#252;nstlerische Anerkennung seiner Fachkollegen und Kritiker m&#252;&#223;te<lb/>
ihm eigentlich schon allein von der handwerklichen Seite zuerkannt werden.<lb/>
Ob dies allerdings zutrifft, wei&#223; ich nicht genau. Ich bin sehr ge<lb break="no"/>spannt, wie die Kritiker und Medien darauf reagieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0345_01" facs="69_1983-03-15_0345-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.3.1983</head>
         </div>
         <pb n="69_0352_01" facs="69_1983-03-15_0352-01.jpg"/>
         <pb n="69_0352_02" facs="69_1983-03-15_0352-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 169. Ministerratssitzung, 15.3.1983</head>
            <gap reason="sampling"/>
            <pb n="69_0352_03" facs="69_1983-03-15_0352-03.jpg"/>
         </div>
         <pb n="69_0352_04" facs="69_1983-03-15_0352-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="69_0352_05" facs="69_1983-03-15_0352-05.jpg"/>
         <pb n="69_0352_06" facs="69_1983-03-15_0352-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>Ministerrat, 15.3.1983, Protokoll Albrecht</head>
            <gap reason="sampling"/>
            <pb n="69_0352_07" facs="69_1983-03-15_0352-07.jpg"/>
            <gap reason="sampling"/>
            <pb n="69_0352_08" facs="69_1983-03-15_0352-08.jpg"/>
            <gap reason="sampling"/>
            <pb n="69_0352_09" facs="69_1983-03-15_0352-09.jpg"/>
            <gap reason="sampling"/>
            <pb n="69_0352_10" facs="69_1983-03-15_0352-10.jpg"/>
         </div>
         <pb n="69_0352_11" facs="69_1983-03-15_0352-11.jpg"/>
         <pb n="69_0352_12" facs="69_1983-03-15_0352-12.jpg"/>
         <div type="attachment" subtype="other">
            <head>Pressereferentensitzung, 15.3.1983</head>
            <gap reason="sampling"/>
            <pb n="69_0352_13" facs="69_1983-03-15_0352-13.jpg"/>
            <gap reason="sampling"/>
            <pb n="69_0352_14" facs="69_1983-03-15_0352-14.jpg"/>
         </div>
      </back>
   </text>
</TEI>
