<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750414">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 14. April 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-04-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-04-14">Montag, 14. April 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0452" facs="25_1975-04-14_0452.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, den 14. April 1975<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> &#214;MV verst&#228;ndigt mich, da&#223; die Deutschen mit der UdSSR<lb/>
sich &#252;ber 13 Milliarden Kubikmeter Gas geeinigt haben sollen.<lb/>
&#214;sterreich k&#246;nnte davon 10 % bekommen. Ich mache <rs type="person" ref="#per__97337">Bauer</rs> neuerdings<lb/>
darauf aufmerksam, da&#223; er in Mondsee bei ihrem Seminar erkl&#228;rt<lb/>
hat, Vorschl&#228;ge zum Energiesicherungsgesetz zu machen obwohl der<lb/>
Entwurf von <rs type="person" ref="#per__107937">Frank</rs> weitestgehend mit der &#214;MV abgestimmt ist.<lb/>
<rs type="person" ref="#per__97337">Bauer</rs> erkl&#228;rt, da&#223; der Fachverband nicht zuletzt auf Wunsch der<lb/>
internationalen Ebene neuen Vorschlag unterbreiten wird. Die &#214;MV<lb/>
hat sich also nicht durchsetzen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Im Institut urgiert <rs type="person" ref="#per__98112">Z&#246;llner</rs> neuerdings wann endlich die &#214;lpreis<lb break="no"/>senkung gepr&#252;ft wird, damit endlich die Heiz&#246;lpreise entsprechend<lb/>
reduziert werden. Ich ersuche <rs type="person" ref="#per__97584">Jagoda</rs> mit diesbez&#252;glichen Verhand<lb break="no"/>lungen zu beginnen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit <rs type="person" ref="#per__97769">Mussil</rs> einigen wir uns in Anwesenheit von <rs type="person" ref="#per__114537">Oder</rs>,<lb/>
da&#223; die Handelskammer f&#252;r den rum&#228;nischen Vizeministerpr&#228;sident<lb/>
<rs type="person" ref="#per__140304">P&#259;&#539;an</rs> das Geschenk kauft. <rs type="person" ref="#per__114537">Oder</rs> meint auch noch ein Essen, und wenn<lb/>
es noch so klein ist, w&#252;rde die Handelskammer ebenfalls &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Vielleicht sollten wir wirklich das Essen<lb/>
auch noch verrechnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114537">Oder</rs> nimmt<add>[mit]</add> Befriedigung zur Kenntnis, da&#223; die 44 Kommerzialr&#228;te,<lb/>
32 Wirtschaftsbund, 12 Freier Wirtschaftsverband, akzeptiert wurden.<lb/>
Ich fordere den Kommerzialratsantrag des Restaurateurs von <rs type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</rs> unbedingt in die 32 zu &#252;bernehmen und <rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__114537">Oder</rs><lb/>
sagen dies selbstverst&#228;ndlich zu.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Nach den Handelskammerwahlen die Jubil&#228;ums-<lb/>
Kommerzialratstitel der L&#228;nder bitte einleiten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> w&#252;nscht bei der Anwesenheit vom libyschen Ministerpr&#228;si<lb break="no"/>denten <rs type="person" ref="#per__123183">Jalloud</rs>, Dienstag den 22. Firmengespr&#228;che. Das Protokoll<lb/>
vom Bundeskanzleramt, <rs type="person" ref="#per__111701">Beroldingen</rs>, hat dies abgelehnt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Stelle fest, ob es nicht doch noch eine<lb/>
M&#246;glichkeit daf&#252;r gibt.<lb/>
</p>
            <pb n="25-0453" facs="25_1975-04-14_0453.jpg"/>
            <p xml:space="preserve">Die Firma Brach &amp; Matzke hat einen Antrag auf Staatswappen<lb break="no"/>f&#252;hrung gestellt und die Arbeiterkammer lehnt entschieden ab.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> mu&#223; zugeben, da&#223; die Firma nicht einmal einen Betriebs<lb break="no"/>rat hat. Ich betrachte dies als einen Versto&#223; gegen bestehende<lb/>
Gesetze und erkl&#228;re deshalb, da&#223; die Arbeiterkammer vollkommen<lb/>
recht hat wenn sie daher den Antrag ablehnt. <rs type="person" ref="#per__97769">Mussil</rs> meint es sei<lb/>
im Betriebsr&#228;tegesetz nur vorgesehen, da&#223; die Firma nichts dage<lb break="no"/>gen einw&#228;nde, wenn eine Betriebsversammlung einen Beschlu&#223; fa&#223;t<lb/>
einen Betriebsrat zu w&#228;hlen. Die Firma selbst k&#246;nne aber nicht ver<lb break="no"/>antwortlich gemacht werden, wenn sich niemand findet der einen<lb/>
Betriebsrat haben will. Diesem Argument trete ich ganz entschieden<lb/>
entgegen. Firmen verstehen es meistens hervorragend eben zu ver<lb break="no"/>hindern, da&#223; ein Betriebsrat in ihren Betrieben gew&#228;hlt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte la&#223; Dir genau den Fall von der<lb/>
Arbeiterkammer darlegen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> regt sich furchtbar auf, da&#223; wir in einem Erla&#223; Preis<lb break="no"/>&#252;berwachungsstellen angewiesen haben, bei der letzten Bierpreis<lb break="no"/>erh&#246;hung zu pr&#252;fen, ob die absoluten Spannen verrechnet werden,<lb/>
meint dazu h&#228;tten wir keine Rechtsgrundlage. Die einzige M&#246;glich<lb break="no"/>keit w&#228;re bestanden, die &#220;berpr&#252;fer aufzufordern ob nach &#167; 3b der<lb/>
betriebswirtschaftlich notwendige Preis &#252;berschritten werden w&#228;re.<lb/>
Ich bestreite ganz entschieden, da&#223; die Preis&#252;berwachungsstelle,<lb/>
das ist auch die Meinung der Arbeiterkammer, da&#223; die Erzeuger<lb break="no"/>preiserh&#246;hungsspannen unwirksam sein m&#252;&#223;te als Richtlinie zur<lb/>
Erhebung mitteilen darf. Was unter gar keinen Umst&#228;nden geschehen<lb/>
d&#252;rfte ist, da&#223; bei h&#246;heren Preis, d.h. bei der Verrechnung der<lb/>
perzentuellen Spanne, wie wahrscheinlich normalerweise die Wirte<lb/>
machen, irgendein Strafverfahren eingeleitet wird. <rs type="person" ref="#per__97584">Jagoda</rs> mit dem<lb/>
ich &#252;ber den Fall nachher spreche, best&#228;tigt mir, da&#223; der Erla&#223;<lb/>
nicht sehr gl&#252;cklich von uns abgefa&#223;t wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Bitte die Rechtsauffassung von <rs type="person" ref="#per__112956">Schwarz</rs> und<lb/>
anderen Juristen kl&#228;ren lassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> zieht <rs type="person" ref="#per__127889">Koch</rs> zu, weil die Handelskammer jetzt Besprechungen<lb/>
mit Spanien &#252;ber ein Freihandelsabkommen beginnen m&#246;chte. Der<lb/>
spanische Handelskammerpr&#228;sident hat diesen Wunsch der &#246;sterrei<lb break="no"/>chischen Handelskammer mitgeteilt. Wie er bei mir war, hat er kein<lb/>
Wort davon gesprochen, wahrscheinlich um sich nicht eine Abfuhr<lb/>
zu holen. Ich erkl&#228;re rundwegs, da&#223; ich eine solche Frage zuerst<lb/>
<pb n="25-0454" facs="25_1975-04-14_0454.jpg"/>mit dem Au&#223;enminister besprechen mu&#223;. Dar&#252;ber hinaus wird im<lb/>
Rahmen der EFTA Spanien von der Schweiz betreut und ich werde<lb/>
deshalb die n&#228;chste Zusammenkunft mit <rs type="person" ref="#per__97375">Brugger</rs> benutzen, um zu<lb/>
kl&#228;ren wie wir hier vorgehen. <rs type="person" ref="#per__97769">Mussil</rs> gibt zu, da&#223; wenn es im<lb/>
Rahmen der EFTA zu multilateralen Besprechungen kommt, sehr<lb/>
schlecht w&#228;re, wenn jetzt bilaterale Gespr&#228;che zwischen &#214;sterreich<lb/>
und Spanien beginnen w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der W&#252;nsche der Handelskammer bei der B&#220;RGES die Grenzen<lb/>
zu erh&#246;hen, kommt es neuerlich zu einer Debatte. <rs type="person" ref="#per__97769">Mussil</rs> meint, da&#223;<lb/>
ich hier selbstst&#228;ndiger handeln m&#252;sse und die Ablehnung von <rs type="person" ref="#per__97668">Kreisky</rs>,<lb/>
da&#223; hier etwas geschieht, nicht beachten sollte. Ich erkl&#228;re ihm<lb/>
sofort, da&#223; ich der einzige scheinbar bin der &#252;berhaupt noch<lb/>
an den Grenzen der B&#220;RGES festh&#228;lt und <rs type="person" ref="#per__97668">Kreisky</rs> hat sich dazu &#252;ber<lb break="no"/>haupt nicht ge&#228;u&#223;ert, weil ich eine &#196;nderung des ganzen Zuteilungs<lb break="no"/>systems w&#252;nsche. Nur eine Umstellung auf Pr&#228;mien kommt in Frage,<lb/>
da man die Vorbelastungen wie sie jetzt immer wieder j&#228;hrlich an<lb break="no"/>wachsen, beseitigen m&#252;&#223;te. Vorbelastungen betragen heuer 28 Milli<lb break="no"/>onen Schillinge. Jeden Fall den wir neu zuschlagen bedeuten f&#252;r<lb/>
weitere 4 Jahre entsprechende notwendige mindestens 5 Jahre gleich<lb break="no"/>m&#228;&#223;ige Raten. Das Finanzministerium pr&#252;ft derzeit den Fall, ob es<lb/>
steuerliche bessere L&#246;sungen gibt. Ich fordere <rs type="person" ref="#per__97769">Mussil</rs> auf, er solle<lb/>
ebenfalls die steuerliche Seite von seinen Fachleuten pr&#252;fen lassen.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> bemerke ich w&#252;rde sofort auf die neuen Pr&#228;mien einschwenken,<lb/>
selbst wenn es steuerlich zu keiner befriedigenden L&#246;sung kommt, wenn<lb/>
ich ihm zusagen w&#252;rde dann die Bestimmung aufzuheben, wonach die<lb/>
B&#220;RGES-F&#228;lle nur gegeben werden k&#246;nnen, wenn keine Haftung vorhanden<lb/>
ist. Ich ersuche <rs type="person" ref="#per__97584">Jagoda</rs> ebenfalls die Frage nicht aus dem Auge zu<lb/>
verlieren und zu pr&#252;fen ob wir nicht doch die Aktion umstellen k&#246;nnen<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> meint, es w&#252;rden sogar die heurigen Mittel ausreichen, weil<lb/>
nach Mitteilung von <rs type="person" ref="#per__97722">Marhold</rs> nicht damit zu rechnen ist, da&#223; wir f&#252;r die<lb/>
Papierst&#252;tzung Millionenbetr&#228;ge brauchen werden.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtet vom Arbeitskreis Energie<lb break="no"/>sparen Prof. <rs type="person" ref="#per__114484">Lenz</rs>. Was ich nicht erwartet h&#228;tte, ergibt sich hier<lb/>
eine ellenlange Diskussion. In diesem Fall h&#228;tten wir gar nicht<lb/>
die Pr&#228;sentation des Berichtes &#252;ber die Ma&#223;nahmen auf dem Fremden<lb break="no"/>verkehrssektor als zweiten und wichtigen Tagesordnungspunkt gebraucht.<lb/>
Wer kann dies aber vorher wissen.<lb/>
</p>
            <pb n="25-0455" facs="25_1975-04-14_0455.jpg"/>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97646">KOPPE</rs>: Wie k&#246;nnen wir einigerma&#223;en unsere Aktivi<lb break="no"/>t&#228;ten gleichm&#228;&#223;iger und besser verteilen, damit sie propagandi<lb break="no"/>stisch und zeitm&#228;&#223;ig beim Pressefr&#252;hst&#252;ck ankommen.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand und dann am Abend im Ausschu&#223; ist die wichtigste<lb/>
Frage nat&#252;rlich die Kandidatenliste. Der seinerzeitige Beschlu&#223;,<lb/>
da&#223; schon im Nationalrat gew&#228;hlten Mandatare Priorit&#228;t von neuen<lb/>
Kandidaten haben, wurde nicht restlos durchgezogen. Der 22. Bezirk<lb/>
verlangte, da&#223; <rs type="person" ref="#per__114542">Schemer</rs>, ihr Obmann, vor <rs type="person" ref="#per__97543">Heindl</rs> und <rs type="person" ref="#per__136059">Fleischmann</rs> ge<lb break="no"/>reiht wird. Da aber auf der Liste <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97511">G&#252;nter Haiden</rs> sind,<lb/>
die woanders ihr Mandat bekommen, d&#252;rfte selbst wenn zwei Mandate<lb/>
verlustig werden, theoretisch auch noch <rs type="person" ref="#per__136059">Fleischmann</rs> im Nationalrat<lb/>
wieder einziehen. Mein Hinweis, da&#223; der seinerzeitige Beschlu&#223;<lb/>
der Seniorit&#228;t nicht eingehalten wurde, wird zwar akzeptiert, aber<lb/>
sofort macht der Bezirksobmann von Liesing, <rs type="person" ref="#per__116042">Suttner</rs>, den Einwand,<lb/>
dann m&#252;&#223;te man aber auch wegen <rs type="person" ref="#per__136059">Fleischmann</rs> reden. In diesem Fall<lb/>
w&#252;rde ich den K&#252;rzeren ziehen, denn <rs type="person" ref="#per__97543">Heindl</rs> ist jetzt <rs type="person" ref="#per__136059">Fleischmann</rs><lb/>
vorgereiht. Wahrscheinlich ist sogar mit Sicherheit zu rechnen,<lb/>
da&#223; nach meiner Auffassung <rs type="person" ref="#per__136059">Fleischmanns</rs> Mandat verloren wird.<lb/>
Jedwede &#196;nderung k&#246;nnte deshalb nur <rs type="person" ref="#per__97543">Heindl</rs> und damit der Landstra&#223;e<lb/>
schaden. Stark bin ich mit meinem Argument auch deshalb nicht,<lb/>
weil die Landstra&#223;e immerhin 2 Mandate im jetzigen Nationalrat<lb/>
hat und nach allergr&#246;&#223;ter Wahrscheinlichkeit auch im k&#252;nftigen.<lb/>
Liesing dagegen riskiert rausgeworfen zu werden.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__140527">Bernfeld</rs>, der Arbeitsmarktleiter von O&#214;, berichtet <rs type="person" ref="#per__113038">Reim</rs> und mir<lb/>
&#252;ber die Arbeitsmarktsituation der Pendler und der R&#252;ckwanderer<lb/>
aus Deutschland. Die beiden gro&#223;en Betriebe Chemie Wacker in<lb/>
Burghausen und der Maschinen und Mechanische Betrieb in Passau<lb/>
haben noch keine Arbeiter entlassen. Nur in kleineren und mittleren<lb/>
Betrieben kam es zur Freistellung. Diese konnten auch bis auf 100<lb/>
M&#228;nner und 200 Frauen alle untergebracht werden. Die Aussprache<lb/>
mit <rs type="person" ref="#per__140527">Bernfeld</rs> habe ich aber haupts&#228;chlich gew&#252;nscht und zwar auf<lb/>
Vorschlag von <rs type="person" ref="#per__97469">Gehart</rs>, weil ich <rs type="person" ref="#per__140527">Bernfeld</rs> testen m&#246;chte ob er bereit<lb/>
w&#228;re ins Handelsministerium zu &#252;berwechseln. S.Chef <rs type="person" ref="#per__114573">Lenert</rs> den<lb/>
ich vorher wegen einer Angelegenheit Schulungszuschu&#223; f&#252;r Reutte<lb/>
angerufen habe, teilt mir mit, da&#223; <rs type="person" ref="#per__140527">Bernfeld</rs> nicht kommen w&#252;rde.<lb/>
Bei der Aussprache stellt sich dann heraus, da&#223; er wirklich<lb/>
meint von der Aufgabenstelle her w&#228;re ein &#220;berwechseln sehr interes<lb break="no"/>sant. Schwierig ist nur, da&#223; er in Linz wohnt und dort eigentlich<lb/>
mit einen VIII/3 Posten eingestuft, vier Biennium also auf VIII/7<lb/>
kommt und damit einen Sektionschefsgehalt schon jetzt bezieht.<lb/>
</p>
            <pb n="25-0456" facs="25_1975-04-14_0456.jpg"/>
            <p xml:space="preserve">Da ich ja ausschreiben werde, binde ich mich in keiner Weise<lb/>
und mache auch keinerlei Zusagen.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit den Gesellschaftern von der KKWP erfolgt<lb/>
&#228;u&#223;erst friedlich. Alle sind der Meinung, da&#223; eine Verschiebung<lb/>
richtig war, d.h. mein Vorschlag also sie in keiner Weise<lb/>
pr&#228;judizierte. Alle glauben allerdings, da&#223; es sich hier aus<lb break="no"/>schlie&#223;lich um eine politische Entscheidung gehandelt hat um<lb/>
den Wahltermin vor&#252;bergehen zu lassen. Sie sind sehr erstaunt,<lb/>
als ich ihnen erkl&#228;re, da&#223; wir doch die Koordinationen &#228;ndern<lb/>
m&#252;ssen, weil auch ein Kohlekraftwerk, ganz unabh&#228;ngig, ob Wahlen<lb/>
kommen oder nicht, eingebaut werden mu&#223;. Ebenso w&#252;rde ich alle<lb/>
Importm&#246;glichkeiten restlos aussch&#246;pfen. Dies bezieht sich ganz<lb/>
besonders auf die beginnenden Verhandlungen wegen eines sowjetischen<lb/>
Stromlieferungsvertrages. Die Vertreter die das Wort ergreifen<lb/>
m&#246;chten, da&#223; ich mich st&#228;rker in der &#214;ffentlichkeit f&#252;r das<lb/>
Kernkraftwerk einsetze. Sie verweisen darauf, da&#223; es jetzt eine<lb/>
Aussprache der Kernkraftverantwortlichen in der BRD in N&#252;rnberg<lb/>
gegeben hat, wo ein Ministerialrat des Innenministeriums sehr dezi<lb break="no"/>diert f&#252;r die Kernkraft sich eingesetzt hat. Ein Beamter k&#246;nne<lb/>
dies leicht tun und <rs type="person" ref="#per__107937">Frank</rs> verweist mit Recht, da&#223; auch er sich<lb/>
immer dezidiert f&#252;r die Kernkraftwerke ausgesprochen hat. Ich<lb/>
selbst habe zwar noch niemals gegen ein Kernkraftwerk gesprochen<lb/>
weil ich genau wei&#223;, da&#223; wir diese Kernenergie brauchen und<lb/>
ich nicht unglaubw&#252;rdig werden m&#246;chte wenn ich sie jetzt ablehne<lb/>
und nach k&#252;rzester Zeit dann doch wieder zugeben mu&#223;, da&#223; ein<lb/>
Kernkraftwerk errichtet wird. Gleichzeitig aber verweise ich<lb/>
darauf, da&#223; es vor den Wahlen gar keinen Sinn h&#228;tte jetzt eine<lb/>
prononcierte Diskussion in dieser Richtung zu f&#252;hren. Der Hinweis<lb/>
von <rs type="person" ref="#per__137372">Klimesch</rs> und auch <rs type="person" ref="#per__118709">Wagensonner</rs><add>[ev. Falschidentifikation]</add>, Tirol, <rs type="person" ref="#per__114463">Altziebler</rs>, Steiermark,<lb/>
<rs type="person" ref="#per__113044">M&#228;rzendorfer</rs>, Steiermark, da&#223; man das ganze aus der Politik heraus<lb break="no"/>halten sollte, kann ich nur l&#228;chelnd beantworten, da&#223; dies ein<lb/>
frommer Wunsch ist. F&#252;r mich ist gar keine Frage, da&#223; in den<lb/>
n&#228;chsten Monaten sehr wohl auch mit diesem Fragenkomplex<lb/>
auch Parteipolitik betrieben wird. Mein Prinzip wird deshalb das<lb break="no"/>selbe sein, als ich seinerzeit mit den &#214;kologen praktizierte.<lb/>
Selbstverst&#228;ndlich stelle ich mich zur Diskussion, selbstver<lb break="no"/>st&#228;ndlich h&#246;re ich mir alle Argumente an, bin aber nicht bereit<lb/>
irgendwelche Zusagen zu machen, au&#223;er da&#223; man eben diskutieren<lb/>
<pb n="25-0457" facs="25_1975-04-14_0457.jpg"/>wird und die Argumente anh&#246;rt und so weit wie m&#246;glich, wenn sie<lb/>
erf&#252;llbar sind, auch ber&#252;cksichtigen wird. Die Energieleute<lb/>
sind mit dieser Stellungnahme nicht sehr einverstanden wie ich<lb/>
aus ihren Mienen entnehmen kann, sie wissen aber selbst auch keine<lb/>
besseren Vorschlag. Insbesondere fr&#228;gt <rs type="person" ref="#per__112014">Erbacher</rs> ob auch das Kohle<lb break="no"/>kraftwerk gebaut wird, obwohl es in der Stromerzeugung teurer kommt<lb/>
als ein Atomkraftwerk. Ich lasse keinen Zweifel, da&#223; aus Versorgungs<lb break="no"/>sicherungsgr&#252;nden und zwecks Aufschlie&#223;ung der heimischen Energie<lb break="no"/>quellen, wenn sich eine einigerma&#223;en wirtschaftliche M&#246;glichkeit<lb/>
ergibt, auch wenn der Strompreis teurer ist, Voitsberg III gebaut<lb/>
wird. Zu meiner gr&#246;&#223;ten Verwunderung schl&#228;gt <rs type="person" ref="#per__139680">Pacheiner</rs> Kelag<lb/>
vor, da&#223; sich gegebenenfalls auch die L&#228;nder an diesem Kohlekraft<lb break="no"/>werk als Gemeinschaftskraftwerk beteiligen sollten. Ich bin neugierig<lb/>
was dabei herauskommt. Die L&#228;nder selbst haben scheinbar gro&#223;es<lb/>
Interesse daran auch au&#223;er Atomkraftwerken sich bei anderen gr&#246;&#223;eren<lb/>
Kraftwerken gemeinschaftlich zu beteiligen um nicht wieder in den<lb/>
Zustand zu verfallen, da&#223; Gro&#223;kraftwerke nur die Verbund bauen<lb/>
sollte, resp. bauen d&#252;rfte. <rs type="person" ref="#per__139680">Pacheiner</rs> denkt in dem Fall es ist<lb/>
zweckm&#228;&#223;iger sich an einem eventuell teureren Stromerzeugerbe<lb break="no"/>trieb wie Kohle zu beteiligen, als wieder von der Verbundausbau<lb/>
vollkommen abgeschaltet zu sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97469">GEHART</rs>: Vielleicht kannst Du ohne Pr&#228;judiz den<lb/>
wahren Grund der Kelag erfahren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0451_01" facs="25_1975-04-14_0451-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.4.1975</head>
         </div>
         <pb n="25_0451_02" facs="25_1975-04-14_0451-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
