<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731107">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  7. November 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-11-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-11-07">Mittwoch, 7. November 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1219" facs="18_1973-11-07_1219.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch. 7. November 1973</p><p xml:space="preserve">Dr. <name type="person" ref="#per__149038">Weiser</name> vom Dienststellenausschu&#223; des Patentamtes teilte<lb/>
uns mit, da&#223; dieser einstimmig beschlossen hat, an erster<lb/>
Stelle den neuen Pr&#228;sidenten Vizepr&#228;sidenten <name type="person" ref="#per__97688">Leberl</name> vorzu<lb break="no"/>schlagen. Ich veranlasse, da&#223; diese Mitteilung unverz&#252;glich<lb/>
auch SChef <name type="person" ref="#per__97915">Schipper</name> pers&#246;nlich mit von mir einbegleiteten<lb/>
Worten &#252;berbracht wird. <name type="person" ref="#per__97915">Schipper</name> ist &#252;ber diese Mitteilung,<lb/>
wie mir <name type="person" ref="#per__97543">Heindl</name> nachher sagte, nicht sehr gl&#252;cklich. Da nun<lb/>
Pr&#228;sident <name type="person" ref="#per__98012">Thaler</name> und auch der Dienststellenausschu&#223; <name type="person" ref="#per__97688">Leberl</name><lb/>
vorschlagen, ist kaum mit einer anderen Bestellung durch<lb/>
<name type="person" ref="#per__97915">Schipper</name> zu rechnen.</p><p xml:space="preserve">Im Klub berichtet <name type="person" ref="#per__97668">Kreisky</name> ganz kurz &#252;ber die politische Lage<lb/>
und ganz besonders &#252;ber die Idee von der &#214;VP und einzelnen<lb/>
sogenannten unabh&#228;ngigen Zeitungen jetzt eine Allparteien<lb break="no"/>Regierung zu bilden. In der Schweiz meinte er, funktioniert<lb/>
dies besser, weil 1. keine Fraktionszwang existiert, die<lb/>
soz.demokratische Partei dort auch gar nicht als zentrale<lb/>
Partei in Erscheinung tritt. sondern jede einzelne Kanton.<lb/>
jede Sprachgruppe, ihre eigene Organisation hat, die nicht<lb/>
nur so wie unsere L&#228;nder-Organisation selbstst&#228;ndig ist, sondern<lb/>
wirklich eine eigenen Politik betreibt. Die Aufgliederung der<lb/>
Regierung in fachgruppenm&#228;&#223;ige, kantonale parteipolitische<lb/>
und religionsbekenntnism&#228;&#223;ige Gliederung ergibt, bei der<lb/>
Bundesrat, d.h. Regierungsbesetzung eine gro&#223;e Schwierigkeit,<lb/>
doch werden diese Bundesr&#228;te auf fast Lebenszeit gew&#228;hlt und<lb/>
stehen geschlossen zum Parlament in einem einheitlichen Gegen<lb break="no"/>satz. Ein solches System k&#228;me f&#252;r &#214;sterreich nach Meinung<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, ich bin hier ganz gegenteiliger Meinung, nicht in<lb/>
Frage und deshalb sei eine <choice><choice><sic>Allregierung</sic><corr>Allparteienregierung</corr></choice></choice> in &#214;sterreich auch<lb/>
weder erstrebenswert noch zielf&#252;hrend. Er h&#228;tte sich deshalb<lb/>
von gro&#223;en Anh&#228;ngern der Koalition, die er noch 1966 lebhaft<lb/>
vertrat, weil er befr&#252;chtete, da&#223; die Narben der Vergangenheit<lb/>
noch nicht verheilt sind, seit damals nur einen Gegner der gro&#223;en<lb/>
Koalition entwickelt. In der gro&#223;en Koalition h&#228;tte f&#252;r jede von<lb/>
uns angestrebte gesetzliche Regelung und Reform immer wieder auch<lb/>
<pb n="18-1220" facs="18_1973-11-07_1220.jpg"/>der anderen Steite entsprechende Zugest&#228;ndnisse gemacht werden<lb/>
m&#252;ssen. Jetzt k&#246;nnte ohne diesen Kuhhandel soz. Programm ver<lb break="no"/>wirklicht werden. Ich teile diese Meinung nicht, denn auch jetzt<lb/>
werden auf der anderen Seite entsprechende Konzessionen gemacht,<lb/>
ohne allerdings da&#223; dies regierungsm&#228;&#223;ig oder im Parlament ver<lb break="no"/>einbart wird. Den Gewerbetreibenden, den Bauern und sw. wird,<lb/>
aus welchen Gr&#252;nden immer, auch jetzt entsprechende Konzessionen<lb/>
vom Finanzminister gew&#228;hrt. Da keine Zeit mehr zur Diskussion<lb/>
blieb, hat sich zu diesem Problem niemand gemeldet. Wahrschein<lb break="no"/>lich h&#228;tte aber auch selbst bei noch so viel Zeit &#252;ber dieses<lb/>
Problem niemand mit <name type="person" ref="#per__97668">Kreisky</name> diskutiert. Er hat in diesem Punkt<lb/>
eine vorgefa&#223;te sture Meinung und wird sie sicherlich weiter<lb/>
verfechten und dnrchzieheh. Bis zu den n&#228;chsten Wahlen 1975<lb/>
besteht auch tats&#228;chlich gar kein Grund, das System zu &#228;ndern.<lb/>
Allerdings baut er mit diesen &#196;u&#223;erung jetzt bereits irgendwelchen<lb/>
W&#252;nschen des Gewerkschaftsbundes einer gro&#223;en Koalition vor<lb/>
in dem er versucht, die Funktion&#228;re der soz. Partei gegen eine<lb/>
solche Idee zu immunisieren.</p><p xml:space="preserve">KzlRat <name type="person" ref="#per__136694">Wohl</name> von der Mitterberger hofft, da&#223; er noch einen gr&#246;&#223;eren<lb/>
Beitrag aus der Bergbauf&#246;rderung erhalten kann. Ich erkl&#228;re ihm,<lb/>
da&#223; dies vollkommen hoffnungslos ist, weil mit den 1,1/2 Mio<lb/>
Budget&#252;berschreitungsgesetz endg&#252;ltig der Betrag von 10 Mio f&#252;r<lb/>
M&#252;hlbach, aber auch f&#252;r die BBU festgelegt ist. <name type="person" ref="#per__136694">Wohl</name> m&#246;chte<lb/>
in M&#252;hlbach eine gr&#246;&#223;ere H&#252;tte erreichten. Derzeit werden 200.000t<lb/>
Hauffwerk, das ergibt 3.000 t Kupfer produziert. Diese Menge<lb/>
sollte auf 330.000 erh&#246;ht werden, was 4 1/2 tausend t Kupfer er<lb break="no"/>gibt. Eine Anlage w&#252;rde 110 Mio S betragen. <name type="person" ref="#per__136694">Wohl</name> m&#246;chte nun,<lb/>
da&#223; ein wesentlich gr&#246;&#223;eres H&#252;ttenwerk von 15 &#8211; 20.000 t er<lb break="no"/>richtet wird, da dies nur 200 Mio Investitionen kosten w&#252;rde.<lb/>
Daf&#252;r w&#252;rde er philipp. Erz, aber auch slow. Erz einf&#252;hren.<lb/>
Ich kann mir nicht vorstellen, da&#223; die hohen Transportkosten,<lb/>
die auf alle F&#228;lle bis M&#252;hlbach anfallen, dann noch eine kosten<lb break="no"/>deckende Verarbeitung erm&#246;glichen. <name type="person" ref="#per__136694">Wohl</name> behauptet dies. Dieses<lb/>
Problem mu&#223; aber von der &#214;IAG gel&#246;st werden.</p><pb n="18-1221" facs="18_1973-11-07_1221.jpg"/><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name><lb/>
Bitte mit <name type="person" ref="#per__97498">Gr&#252;nwald</name> eine Besprechung im Institut vorbereiten,<lb/>
ob die &#214;IAG die entsprechenden Investitionen finanziert und<lb/>
Rentabilit&#228;tsberechnungen geseitzt.</p><p xml:space="preserve">Der derzeitige Schwemminhalt der 200.000 t Hauffwerk geht in<lb/>
den M&#252;hlbach. Jetzt soll daraus eine Quarzfeinsand in der<lb/>
ersten Ausbaustufe von 60.000 t gewonnen werden. Zu diesem<lb/>
Zweck wurde mit anderen Firmen eine Feinsand-GesmbH mit einem<lb/>
Investitionsaufwand von 15 Mio S gegr&#252;ndet. 60 % dieses Be<lb break="no"/>trages soll der Wasserwirtschaftsfonds beisteuern. Dar&#252;ber<lb/>
hinaus will sich Mitterberg an der Mittersiller Gelit-Abbau<lb/>
beteiligen. Hier hat sich auch die VOEST interessiert. Der<lb/>
<choice><choice><sic>Investaufwand</sic><corr>Investitionsaufwand</corr></choice></choice> ist 300 Mio der je zur H&#228;lfte aufgebracht werden<lb/>
soll. Die deutsche Metall hat sich noch nicht entscheiden ob<lb/>
sie VOEST, Mitterbach-Kupfer als Partner w&#228;hlt.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name><lb/>
Auch dieses Problem mit <name type="person" ref="#per__97498">Gr&#252;nwald</name> besprechen.</p><p xml:space="preserve">F&#252;r die Frauen m&#246;chte <name type="person" ref="#per__136694">Wohl</name> einen Elektrobetrieb, an der sich<lb/>
ebenfalls die Kupferwerke beteiligen gewinnen. Dar&#252;ber hinaus<lb/>
soll f&#252;r den Fremdenverkehr, das Tal sollte f&#252;r Sommer- und<lb/>
Winterurlauber bestens erschlossen werden und wom&#246;glich ein<lb/>
Kurort werden, auch durch Beteiligung der Kupferbergwerke-<lb/>
Gesellschaft besser aufgeschlossen werden. Zusammenfassend<lb/>
hatte ich den Eindruck, da&#223; kaum liegt der Kupferpreis nicht<lb/>
mehr so tief und die Firma hat ein wenig Luft, sie sofort m t<lb/>
gigantischen Pl&#228;nen in Erscheinen treten will. Die Initiative<lb/>
ist sehr lobenswert, ich kann mir allerdings nicht vorstellen,<lb/>
da&#223; die Finanzm&#246;glichkeiten jemals daf&#252;r geschaffen werden<lb/>
k&#246;nnen.</p><p xml:space="preserve">Botschafter <name type="person" ref="#per__148072">Ziegler</name>, der nach Malaysia geht, m&#246;chte gerne, da&#223;<lb/>
unser Warenverkehr, der derzeit ca. 50 Mio S und 150 Mio S<lb/>
Import betr&#228;gt, vergr&#246;&#223;ert wird. Ihm schwebt eine bessere<lb/>
Relation und ein gr&#246;&#223;eres Austauschvolumen vor, nachdem die<lb/>
<pb n="18-1222" facs="18_1973-11-07_1222.jpg"/>Japaner ca. 6 Milliarden S erzielen. Ich erkl&#228;rte, da&#223; ich<lb/>
ihn nat&#252;rlich in jeder Beziehung unterst&#252;tzen w&#252;rde, da&#223;<lb/>
ich allerdings keine g konkrete M&#246;glichkeit sehe, wie man<lb/>
ohne Initiative von einzelnen Firmen eine Verbesserung der<lb/>
Exportes, ja selbst auch des Importes erreichen k&#246;nnte. <name type="person" ref="#per__148072">Ziegler</name><lb/>
wird erst unsere Informationsrunde mitmachen znd ich habe<lb/>
ihn gebeten er soll mir anschlie&#223;end seinen Eindruck &#252;ber diese<lb/>
Serviceleistung f&#252;r abgehende Botschafter mitteilen. Bits<lb/>
jetzt n&#228;mlich haben wir positive Ergebnisse und auch ent<lb break="no"/>sprechende Anerkennung mit dieser Neueinf&#252;hrung erhalten.</p><p xml:space="preserve">B&#252;rgermeister a. D. <name type="person" ref="#per__136789">Scherbaum</name> und Direktor der Gasgesellschaft<lb/>
<name type="person" ref="#per__146905">Kleinhansel</name> waren sehr erfreut von mir zu h&#246;ren, da&#223; sie bevor<lb/>
sie interveniert haben, ich mit der Austria Ferngas schon ge<lb break="no"/>sprochen habe, da&#223; 200.000 m3 Erdgas, welches sich allerdings<lb/>
bis zum Jahre 1978 auf 3 1/2 Mio erh&#246;hen werden, gesprochen<lb/>
habe, damit diese Menge auch tats&#228;chlich bereitgestellt wird.<lb/>
Sowohl <name type="person" ref="#per__97865">Reisinger</name> als auch <name type="person" ref="#per__97496">Gruber</name> waren innerlich ersch&#252;ttert,<lb/>
als sie meine Verwunderung bemerkten, da&#223; ein st&#228;dtisches Ge<lb break="no"/>biet von der steirischen Austro-Ferngas so schlecht behandelt<lb/>
wird, da&#223; nicht einmal 200.000 m3 bereitgestelot werden. Graz<lb/>
kann sich keine dritte Anlage von 25 Mio S f&#252;r Spaltgaserzeugung<lb/>
leisten, weil sie bef&#252;rchtet, da&#223; nach paar Jahren, wenn ent<lb break="no"/>weder sowjetischer oder algerisches Erdgas kommt, diese Anlagen<lb/>
nicht mehr eingesetzt werden k&#246;nnen. Sie m&#246;chten sich ganz auf<lb/>
Erdgas umstellen. Eine solche Politik halte ich vom Versorgungs<lb break="no"/>standpunkt sehr gef&#228;hrlich, weil wenn das sowj. oder alger.<lb/>
Erdgas, aus welchen Grund immer, ausf&#228;llt, sie dann ihre st&#228;dt.<lb/>
Verbraucher nicht mehr beliefern k&#246;nnen. Die Gemeinde Wien z.<lb/>
B. hat sehr wohl eine gro&#223;e Spaltgasanlage, gegebenenfalls in<lb/>
Reserve, um eben die Versorgung einigerma&#223;en aufrecht erhalten<lb/>
zu k&#246;nnen.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> hat bei der Generaldebatte &#252;ber das Budget zu erkennen<lb/>
gegeben, wo sich die Sto&#223;richtung der Wirtschaft hinwendet. Er<lb/>
kritisierte, da&#223; wir f&#252;r die Industrief&#246;rderung so wenig ausgeben.</p><pb n="18-1223" facs="18_1973-11-07_1223.jpg"/><p xml:space="preserve">Da diese Post ja tats&#228;chlich gr&#246;&#223;tenteils im Stabilisierungs<lb break="no"/>teil und nicht im Grundbudget sich befindet. Au&#223;erdem meinte<lb/>
er, da&#223; sich das Ministerium jetzt noch mehr als Konsumenten<lb break="no"/>ministerium und als Preisministerium entwickeln wird. Insbe<lb break="no"/>sonders kritisierte er die 6 Mio S die f&#252;r den Verein f&#252;r Kon<lb break="no"/>sumenteninformation aufgewendet werden soll. Ich konnte nicht<lb/>
unterlassen, ihn in einem Zwischenruf aufmerksam zu machen, da&#223;<lb/>
die Handelskammer ja jetzt sogar von mir 7 Mio S verlangt.<lb/>
Nach seiner Rede erkl&#228;rte er mir unter vier Augen, da&#223; er auch<lb/>
beim Rohstofflenkungsgesetz ein bi&#223;chen attackieren mu&#223;, wobei<lb/>
ich ihm gleich versichern mu&#223;, wobei ich ihm gleich versicherte,<lb/>
da&#223; ich daf&#252;r vollstes Verst&#228;ndnis habe, ja nur halt nicht allzu<lb/>
falsche Behauptungen aufstellen d&#252;rfe, weil ich dann na&#252;trlich<lb/>
sofort dagegen reagieren werde. Ich teilte ihm auch mit, da&#223;<lb/>
die Zentralstelle f&#252;r Mineral&#246;lwirtschaft jetzt die Bewirtschaf<lb break="no"/>tung von Heiz&#246;l w&#252;nscht und MR. <name type="person" ref="#per__125823">Hanisch</name> die entsprechenden Vor<lb break="no"/>bereitungen &#252;ber den Arbeitsausschu&#223; f&#252;r die wirtschaftl. Landes<lb break="no"/>verteidigung einleitet. <name type="person" ref="#per__97769">Mussil</name> stimmte zu, da&#223; die Marken tat<lb break="no"/>s&#228;chlich jetzt gedruckt werden sollen, doch meinte er, er m&#252;sse<lb/>
die Zentralstelle auf alle F&#228;lle mit diesen wahnsinnigen Be<lb break="no"/>wirtschaftungsw&#252;nschen zur&#252;ckpfeifen. Er nahm mit Befriedigung<lb/>
zur Kenntnis, da&#223; ich auch jetzt im Hause an die Adresse der<lb/>
Freiheitlichen gerichtet, in der Fragestunde erkl&#228;rte, da&#223;<lb/>
<name type="person" ref="#per__125823">Hanisch</name> mit Jahresende in Pension geht. Die von mir dort ange<lb break="no"/>k&#252;ndigte Reorganisation und Verbesserung des Apparates, ohne<lb/>
da&#223; neue Beamten aufgenommen werden, wird dadurch erf&#252;llt, da&#223;<lb/>
<name type="person" ref="#per__112946">Schleifer</name> den Bewirtsschaftungsteil &#252;bernimmt, er<lb/>
nicht nur mehr Leute in seiner Abteilung hat als <name type="person" ref="#per__125823">Hanisch</name> jetzt,<lb/>
sondern auch er noch die Branchenreferenten als auch die Be<lb break="no"/>wirtschaftung durchf&#252;hrende Institutionen eingeschaltet werden.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name><lb/>
Bitte das Fragenstundenprotokoll von Nationalrat anfordern und<lb/>
durchsehen, wie dies sonst <name type="person" ref="#per__97469">Gehart</name> macht.</p><pb n="18-1224" facs="18_1973-11-07_1224.jpg"/><p xml:space="preserve">In der Parit&#228;tischen Kommission hat mir <name type="person" ref="#per__97937">Seidel</name>, <name type="person" ref="#per__97769">Mussil</name> und<lb/>
<name type="person" ref="#per__97893">Sallinger</name> fehlten, mitgeteilt, da&#223; die vormittags &#252;ber 4<lb/>
Stunden die Tagesordnung durchberateten. Der gr&#246;&#223;te Teil<lb/>
der Antr&#228;ge f&#252;r Preiserh&#246;hungen wurde allerdings wieder<lb/>
dem Preisunterausschu&#223; r&#252;ckverwiesen. <name type="person" ref="#per__97769">Mussil</name> hat mir eine<lb/>
Aufstellung geschickt, woraus ersichtlich ist, da&#223; tats&#228;chlich<lb/>
etliche Dutzende von Preisantr&#228;gen in dem Preisunterausschu&#223;<lb/>
h&#228;ngen. <name type="person" ref="#per__97937">Seidel</name> hat mir mktgeteilt, da&#223; sie jetzt in der Bundes<lb break="no"/>kammer einen vierten Beamten ausschlie&#223;lich mit dem Preisunter<lb break="no"/>ausschu&#223; besch&#228;ftigen und sogar neu aufgenommen haben.</p><p xml:space="preserve">Ich habe mit <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die zu erwartenden Roh<lb break="no"/>&#246;lproduktpreiserh&#246;hungen gesprochen. <name type="person" ref="#per__97346">Benya</name> ist strikte gegen<lb/>
den Plan, <name type="person" ref="#per__98112">Z&#246;llner</name>, der hat mit ihm nochmals versucht ein<lb/>
Akkord zu erreichen, d.h. gegen eine Freigabe des Benzinpreises,<lb/>
<name type="person" ref="#per__97346">Benya</name> bef&#252;rchtet, da&#223; dann im Westen ein h&#246;herer Benzinpreis<lb/>
als im Osten ist und damit ein politisches Motiv in die Preis<lb break="no"/>bestimmung getragen wird, welche wir nicht durchstehen. <name type="person" ref="#per__97346">Benya</name><lb/>
aber auch <name type="person" ref="#per__97668">Kreisky</name> gaben seine Zustimmung, da&#223; wir bis zu einem<lb/>
Schilling die Preise erh&#246;hen k&#246;nnen. Mein Vorschlag, da&#223; dies<lb/>
&#252;ber Nacht wom&#246;glich geschehen mu&#223;, wird von beiden akzeptiert.<lb/>
Auch <name type="person" ref="#per__97311">Androsch</name> den ich davon Mitteilung machte und insbesondere<lb/>
<name type="person" ref="#per__97879">R&#246;sch</name> ist mit dieser Vorgangsweise voll einvertanden. <name type="person" ref="#per__97346">Benya</name><lb/>
erwartet, da&#223; wir sp&#228;testens bis 15. November die Preise fixiert<lb/>
haben.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name><lb/>
Bitte detailliert die Auswirkunge auf die Lebenshaltungskosten<lb/>
berechnen lassen und mir den Rechengang vorlegen.</p><p xml:space="preserve"><name type="person" ref="#per__97647">Koren</name> hat in seinem Beitrag zur ersten Lesung des Budgets vorge<lb break="no"/>schlagen, da&#223; die &#214;VP morgen beim Rohstofflenkungsgesetz eine<lb/>
Schlie&#223;ung einbringen wird, da&#223; unverz&#252;glich die Regierung ent<lb break="no"/>sprechende Bevorratungsgesetze vorlegen soll. Ich habe mich<lb/>
im Klub daf&#252;r eingesetzt, da&#223; wir dies annehmen sollen und<lb/>
auch <name type="person" ref="#per__97311">Androsch</name> best&#228;tigte mir, da&#223; es zweckm&#228;&#223;ig ist hier der<lb/>
<pb n="18-1225" facs="18_1973-11-07_1225.jpg"/>&#214;VP entgegenzukommen. Er selbst ist nun bereit, doch auf<lb/>
diesem Geibet in steuerlicher Hinsicht, z. B. wie vorgeschlagen<lb/>
habe die Pflichtlagermenge aus der Verm&#246;gensbesteuerung heraus<lb break="no"/>zunehmen, d.h. aus den Betriebsverm&#246;gen auszuscheiden, zu ak<lb break="no"/>zeptieren. Dar&#252;ber hinaus m&#246;chte er sogar die Devisenreserven<lb/>
der Nationalbank heranziehen um entsprechende Lager in &#214;ster<lb break="no"/>reich zu errichten. F&#252;r diese k&#246;nnte er sich sogar Zinsenzu<lb break="no"/>sch&#252;sse und verbilligte Kredite von 4 % vorstellen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name><lb/>
Wir m&#252;&#223;ten jetzt endlich konkretere Vorstellungen &#252;ber die<lb/>
Mengen die gegebenenfalls eingelagert werden sollten und &#252;ber<lb/>
die Kosten die diese Lager verursachen, besitzen. Hier sollte<lb/>
jeder Branchenreferat entsprechende Vorschl&#228;ge ausarbeiten.</p><p xml:space="preserve">Im Bezirksausschu&#223; gab es eine sehr sachliche aber lange Dis<lb break="no"/>kussion mit fast 20 Diskussionsrednern &#252;ber die Neubildung des<lb/>
Stadtsenates. Die &#252;bergro&#223;e Mehrheit hat die Taktik die wir<lb/>
angewendet haben und die Art, wie unser Pr&#228;sidium agierte, gut<lb/>
gehi&#223;en und auch lobend herausgestrichen. Insbesondere wird<lb/>
immer wieder von unseren Funktion&#228;ren anerkannt, die bis ins<lb/>
Detail gehende Berichterstattung und vorallem die offene Aus<lb break="no"/>sprache. Dies d&#252;rfte scheinbar wirklich in allen Bezirken Wiens<lb/>
nicht der Fall sein. Weshalb unsere Funktion&#228;re glauben, da&#223;<lb/>
eben dort ein schlechtes politisches Klima herrscht. Nat&#252;rlich<lb/>
birgt eine solche offene Aussprache und eine so detaillierte<lb/>
Information die Gefahr in sich, da&#223; eine gewisse Negativstimmung<lb/>
gegen die Zentralpartei aufkommen kann. <name type="person" ref="#per__97582">Jacobi</name> fl&#252;sterte mir<lb/>
ob es wirklich zweckm&#228;&#223;ig ist, da&#223; wir so freim&#252;tig informieren<lb/>
und diskutieren. Ich glaube aber, da&#223; wenn man diese Methode<lb/>
systematisch und langsam in der K&#246;rperschaft einf&#252;hrt, dann<lb/>
doch viel bessere politische und pers&#246;nliche Vertrauensver<lb break="no"/>h&#228;ltnisse entstehen, ja da&#223; sogar eben die Funktion&#228;re gegen<lb/>
eine entsprechende Kritik des Gegners und insbesondere die<lb/>
Einfl&#252;sse der Massenmedien immunisiert werden. Ich denke auf<lb/>
alle F&#228;lle, bei diesem Sy stem zu bleiben. F&#252;r aufgeschlossene<lb/>
Funktion&#228;re ist dies der einzige Weg, sie f&#252;r entsprechende<lb/>
<pb n="18-1226" facs="18_1973-11-07_1226.jpg"/>Aktivit&#228;ten zu gewinnen.</p><p xml:space="preserve">Bei dem Empfang f&#252;r die &#246;ffentl. Bediensten im Bundeskanzler<lb break="no"/>amt. wo ich um 2 Std. zu sp&#228;t hinkam, konnte ich dann aber doch<lb/>
noch <name type="person" ref="#per__134290">Gasperschitz</name> zu seinem, wie er sich ausdr&#252;ckte, 65 %igen<lb/>
Wahlerfolg und mit <name type="person" ref="#per__108223">Lausecker</name> und <name type="person" ref="#per__110923">Lanc</name> Personalprobleme be<lb break="no"/>sprechen. <name type="person" ref="#per__110923">Lanc</name> hat gro&#223;e Schwierigkeiten bei der Errichtung<lb/>
der Stra&#223;ensektion. Er hat <name type="person" ref="#per__134300">Metzner</name> bereits mitgeteilt, da&#223; auf<lb/>
gar keinen Fall ein neuner Posten daf&#252;r freigemacht werden<lb/>
kann und ich trotzdem <name type="person" ref="#per__135724">Markowetz</name> gegen eine eigene Sektion<lb/>
ausspricht. <name type="person" ref="#per__108223">Lausecker</name> teilte uns mit, da&#223; <name type="person" ref="#per__135724">Markowetz</name> und das<lb/>
Bundeskanzleramt auf alle F&#228;lle eine Reduktion der Sektionen<lb/>
erreichen will. Zu diesem Zweck hat <name type="person" ref="#per__135724">Markowetz</name> ihm bereits<lb/>
angedeutet, da&#223; er <name type="person" ref="#per__97915">Schipper</name> vorgeschlagen hat und dies neuer<lb break="no"/>dings tun will, wenn eine Energiesektion jetzt zi<lb/>
uns kommt, auf alle F&#228;lle diese mit der obersten Bergbeh&#246;rde<lb/>
zusammengelegt werden m&#252;&#223;te. Sekret&#228;r &#252;ber die Kooperation<lb/>
mit <name type="person" ref="#per__97543">Heindl</name> und uns &#252;berhaupt begeistert ist und dies als den<lb/>
einzigen Weg bezeichnet, um wirklichn Erfolge zu erreichen,<lb/>
wird versuchen, da&#223; <name type="person" ref="#per__135724">Markowetz</name> als f&#252;hrender Sektionschef im<lb/>
Bundeskanzleramt und f&#252;r die Koordination mit anderen Ministerien<lb/>
zust&#228;ndig, diese Ideen neuerdings bei <name type="person" ref="#per__97915">Schipper</name> st&#228;rker<lb/>
vertritt. <name type="person" ref="#per__108223">Lausecker</name> wird sich auch nochmals &#252;berlegen, wie man<lb/>
<name type="person" ref="#per__97543">Heindl</name> am zweckm&#228;&#223;igsten, wenn er jetzt Nationalrat wird, doch<lb/>
ein weiterarbeiten im Ministerium sichern kann. Hier m&#252;ssen<lb/>
wir &#228;u&#223;erst vorgehen, selbst wenn keine Refundierung vom<lb/>
Handelsministerium f&#252;r <name type="person" ref="#per__97543">Heindl</name> an die Gemeinde erfolgt, selbst<lb/>
wenn er keine Unterschriftsberechtigung mehr hat, selbst wenn<lb/>
sein B&#252;ro formell aufgel&#246;st wird, d&#252;rfen wir der Gegenseite<lb/>
im Interesse von <name type="person" ref="#per__97543">Heindl</name> nicht die M&#246;glichkeit geben, da&#223; er<lb/>
gegen den Geist der Verfassung verst&#246;&#223;t. Jeder Bundesbedienstete,<lb/>
oder im Bund besch&#228;ftigte wird auf Grund des Gesetzes bereits<lb/>
automatisch beurlaubt und darf, nachdem er ja Gesetzgeber ist,<lb/>
nicht mehr in der Exekutive t&#228;tig seih. Hier m&#252;&#223;ten wir auch<lb/>
einen spezi neuen weg beschreiten. Da wir aber bis jetzt alle<lb/>
Personalprobleme so gel&#246;st haben. da&#223; uns der Gegner beim<lb/>
besten Willen ans Zeug flicken kann, bin ich &#252;berzeugt, da&#223; wir<lb/>
<pb n="18-1227" facs="18_1973-11-07_1227.jpg"/>auch hier eine L&#246;sung erreichen k&#246;nnen, die <name type="person" ref="#per__97543">Heindl</name> und<lb/>
uns befriedigt und den Gegner keine Angriffsm&#246;glichkeit<lb/>
gibt.</p></div>
      </body>
      <back>
         <pb n="18_1218_01" facs="18_1973-11-07_1218-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.11.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
